[{"titulo": "Supervisor (a)", "ID": "2692454", "Buscado": "San Francisco Lodge", "Fecha": "2022-01-05 15:06:13", "Ubicación": "Los Andes", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Prestigiosa empresa de turismo, ubicado en San Esteban, requiere Supervisor para las Habitaciones.\n\nFunciones\nRevisar Planificaciones diarias.\nDesignar el Trabajo a las Camareras.\nDesignar Pauta de trabajo al departamento de Mantención\nControlar la asistencia del personal\nControl insumos de bodegas (amenities)\nElaborar Inventarios (trimestrales)\nSustituir a la housekeeper en caso de su ausencia.\nTomar y registrar las medidas de cloro en agua potable.\nCumplir con la calendarización  (POES, Control de Plagas, etc.)\nRevisar la limpieza y orden en las habitaciones del personal.\nRegistrar y asignar habitaciones del personal.\nCoordinar la limpieza, orden y seguridad de la casa Gerencial.\nModificar  Turnos Semanales si es necesario.\nSupervisar  y evaluar el desempeño de Lencería.\nControlar LOST AND FOUND.\nControlar el orden y limpieza en bodegas.\nCapacidad de solucionar los problemas del área.\nApoyar a los equipos de limpieza como lavandería,  si es necesario.", "beneficios": ["Bus acercamiento", "Día de cumpleaños libre", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-a-2692454"}, {"titulo": "1 - PROGRAMADOR PHP - CON CONOCIMIENTOS EN WORDPRESS", "Email": "housekeeping@sflodge.cl", "ID": "2692400", "Buscado": "Skymedia Ltda.", "Fecha": "2022-01-05 14:29:51", "Ubicación": "Valparaíso", "Categoría": "Informática / Telecomunicaciones", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Buscamos un programador/desarrollador web con disponibilidad inmediata por proyecto de entre 3 a 6 meses (con posibilidad de extenderse según nuevos proyectos similares) para integrarse a agencia de marketing digital y diseño web.\n\nEXCLUYENTE contar con sólidos conocimientos en Wordpress, PHP, bases de datos MySQL y librerías Jquery. Otros lenguajes como Javascript y Codeigniter (Framework), conocimiento en Angular también son deseables.\n\nCondiciones: \n- De lunes a viernes de 10 a 18 horas, con 1 hora de colación. (35 hrs. semanales)\n- Contrato de honorarios por proyecto en primera etapa, evaluación de contrato indefinido según próximos proyectos.\n- 1 día administrativo mensual.", "beneficios": ["Vestimenta informal", "Vacaciones extra", "Trabajo 100% remoto", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/1-programador-php-con-conocimientos-en-wordpress-2692400"}, {"titulo": "auxiliar control de calidad", "Tipo": "Full-time", "ID": "2691771", "Buscado": "Pesquera Transantartic Robinson", "Fecha": "2022-01-05 10:33:18", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Pesquera Transantartic Ltda. Representante en Chile de la reconocida marca Robinson Crusoe, requiere incorporar a su equipo de trabajo Auxiliar control de calidad en Puerto Montt. \n\n\nRequisitos:\n- Sin titulación específica de acceso\n- Valorable conocimiento del sector alimentario y/o experiencia previa en mismo puesto o similar. \n- Cursos y/o conocimiento en Excel, Word, SAP, sistema LIMS, manejo de correo electrónico\n\nFunciones:\n\nA.\tPosición Recepción materias primas\n\n1.\tRealizar el llenado de registros de Control recepción de Materias Primas, respaldando en copias toda la documentación utilizada en este proceso (guías de despacho de origen, CCA, DJO., entre otros).\n2.\tLlenado del registro para revisión de transporte.\n3.\tMantención de registros actualizados y al día en sistema LIMS.\n4.\tRevisión documental de las Materias primas: chorito en concha, chorito carne, definición de mercado de destino (revisión de guías de despacho, CCA, DJO, listado de áreas de Sernapesca, listado de plantas autorizadas por Sernapesca).\n5.\tEnvío de muestras a laboratorio externo para análisis de toxinas, cadmio.  Luego, imprimir dichos análisis (PSMB) de áreas que ingresaran cada semana y mantener al día los registros.\n6.\tLlenado de libro de recepción de materias primas, cuaderno de control de sellos (pegado de sellos para cada lote y MP).\n7.\tRecepción de aditivos, control de humedad.\n8.\tControl de stock de kit de medición de toxinas marinas.\n9.\tIngreso y gestión de NC de MP.\n10.\tApoyo en controles POS. \n11.\tMantención de pizarra de información de su área al día.\n12.\tOtras actividades y funciones que designe la jefatura superior y/o directa, para el buen desarrollo y desempeño de su cargo.\n\nB.\tPosición Control de cierre\n\n1.\tControl de cierre destructivo, visual de tapadoras \n2.\tRecepción de envases y tapa, dando aviso frente a cualquier no cumplimiento.\n3.\tIngreso en SAP de NC de cierre y de proceso.\n4.\tIngreso de información de seguimiento de NC.\n5.\tPreparación de solución de sulfato de cobre para prueba de barniz en recepción de envases y tapas.\n6.\tApoyo de controles de POS (cloración del agua, llenado de registro control distribución de muestras control PT y cámaras de incubación).\n7.\tRecepción de envases y tapas, revisión documental, chequeo de condiciones, etc.\n8.\tOtras actividades y funciones que designe la jefatura superior y/o directa, para el buen desarrollo y desempeño de su cargo.\n\n\nC.\tPosición POS \n\n1.\tEnvío correo de STM y seguimiento de estado de dichas solicitudes.\n2.\tIngreso y gestión de NC de POS. \n3.\tRevisión en planta de POS, llenado de registros y revisión de registros completados por personal de apoyo de control de cierre. (Check List diario, control de cloro, Verificar cumplimentación de planillas de Tª diaria, Control de manos, Planilla de limpieza diaria).\n4.\tRevisión de contenedores.\n5.\tSeguimiento cronograma de desmonte de cintas y de limpieza autoclaves.\n6.\tAcompañamiento al servicio control de plaga (desinsectación y sanitización de planta).\n7.\tRealizar las acciones correctivas de las observaciones de la visita de control de plagas.\n8.\tSeguimiento limpieza de estanques de aceite, vinagre, coberturas (sala de escabeche).\n9.\tOtras actividades y funciones que designe la jefatura superior y/o directa, para el buen desarrollo y desempeño de su cargo.\n\n\nD.\tPosición Analista Control Producto Terminado \n\n1.\tDistribución de muestras para facilitar análisis de Producto Terminado (PT).\n2.\tControl sensorial de producto terminado (pesos netos, pesos drenados, organoléptico, otros)\n3.\tMedición de pH, sal, acidez (CO2T)\n4.\tRevisión de stock de químicos y vida útil al día que se utilizan en laboratorio. \n5.\tLlevar control de stock (mensual) de reactivos y tiritas de medición utilizados en planta.\n6.\tAvisar a personal correspondiente stock de insumos, para definir la compra de reactivos, tiritas de medición, químicos que utilice en sus actividades.\n7.\tSolicitud de mantención de equipo de sal (mensual y anual, inscrito en bitácora).\n8.\tDar aviso a personal correspondiente, del ingreso de producto externo, para que este sea almacenado en cámaras de incubación.\n9.\tOtras actividades y funciones que designe la jefatura superior y/o directa, para el buen desarrollo y desempeño de su cargo.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-control-de-calidad-2691771"}, {"titulo": "Chofer Licencia A4", "Email": "macarena.altvargas@gmail.com", "ID": "2689157", "Buscado": "Alfa Chilena", "Fecha": "2022-01-05 09:25:16", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo, luego indefinido", "descripción": "Alfa Chilena, importante empresa elaboradora de materias primas para la industria alimentaria, requiere incorporar a su equipo de trabajo a Chofer de camión con licencia A4 para su planta ubicada en la comuna de Maipú,\n\nSus principales funciones son:\n\n- Operar el transporte (camión y/o camioneta) para entregar de forma oportuna y eficiente el producto a nuestros clientes internos y externos, cuidando la inocuidad y seguridad.\n\n- Manejo de Guías y facturas.\n\n\n\nRequisitos:\n\n- Experiencia de al menos 2 años en labores similares.\n\n- Licencia de conducir A4 al día.\n\n- Disponibilidad para trabajar con base en la comuna de Maipú, de Lunes a Viernes en horario de oficina.\n\nSe ofrece:\n\n- Contrato directo con la empresa. Estabilidad laboral.\n\n- Almuerzo en casino corporativo entregado por la empresa.\n\n- Aguinaldo fiestas patrias, navidad y otros beneficios internos de la empresa.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-licencia-a4-2689157"}, {"titulo": "AYUDANTE GARZONES - COSTANERA CENTER", "Tipo": "Full-time", "ID": "2688984", "Buscado": "RESTAURANTE AMERICANO", "Fecha": "2022-01-05 01:44:02", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "Conocido Restaurante americano, ubicado en mall COSTANERA CENTER, necesita personal para los siguientes cargos:\n-  AYUDANTE GARZONES ( RUNNER): jóvenes, entusiastas, motivados ( con experiencia)  sueldo mensual  + excelentes propinas + almuerzo + uniforme\n\n\nEXTRANJEROS: Solo con documentos en regla para trabajar.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-garzones-costanera-center-2688984"}, {"titulo": "OPERARIO PRODUCCION (PUENTE ALTO)", "Tipo": "Full-time", "ID": "2657456", "Buscado": "WSA Human resources consultant", "Fecha": "2022-01-05 12:49:38", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600000", "Duración": "indefinido", "descripción": "importante INDUSTRIA DE PUENTE ALTO necesita OPERARIOS DE PRODUCCION:\n•\tCumplir con todas las actividades dentro de la línea de producción,\n•\tAsegurar el cumplimiento de normas sanitarias.\n•\tCumplir los procedimientos de Buenas Práctica de Manufactura.\n•\tFiscalizar que se lleve eficientemente los registros asignados en cada etapa productiva.\n•\tLlevar eficientemente los controles internos de los productos.\n•\t\nREQUISITOS:\n- Enseñanza media Completa ideal liceo industrial, (Deseable Técnico Profesional).\n- Experiencia un mínimo de 2 años como OPERARIO PRODUCCION.\nInteresados enviar CV con pretensiones de renta", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-produccion-puente-alto-2657456"}, {"titulo": "Analista de Cotizaciones y Ventas", "Tipo": "Full-time", "ID": "2599372", "Buscado": "Destacada Empresa", "Fecha": "2022-01-05 13:10:00", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "indefinido", "descripción": "Importante empresa de Ventas y Servicios líder mundial en el mercado de motores eléctricos, subestaciones y salas eléctricas, transformadores de poder, tableros, se encuentra actualmente en busca de un Analista de ventas y cotizaciones\nFunciones:\n• Desarrollo de propuestas técnicas-comerciales (motores, variadores de frecuencia, partidores suaves y material de accionamiento)\n• Evaluar los valores y ser competitivos sin perder costo y ganancias.\n• Analizar requerimiento de clientes (factibilidad técnica de respuesta)\n• Generación de cotizaciones de acuerdo a los estándares y procedimientos de la empresa\n• Responder consultas de Stock, dudas del cliente y del departamento de órdenes de compra.\n• Validar status de posibles cotizaciones que se le hayan generado al cliente en solicitudes anteriores.\n• Gestionar requerimientos por portales,\n• Gestionar el procedimiento órdenes de compra\n• Gestionar documentación técnica asociadas a las órdenes de compra\n\nRequisitos:\n• Ingeniería Mecánica, Electricidad, Electrónica, Automatización y control o Industrial\n• Técnico medio o superior en electricidad industrial Análisis de ventas\n• Dominio de MS Office\n• Excel avanzado\n• SAP\n• Conocimiento de motores eléctricos, variadores de frecuencia, Drives, Partidores, etc", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-cotizaciones-y-ventas-2599372"}, {"titulo": "CONDUCTOR CAMION PLUMA", "Tipo": "Full-time", "ID": "2691888", "Buscado": "Geobarra Exins S.A", "Fecha": "2022-01-05 11:58:28", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Se requiere contratar conductor camión pluma, requisitos de postulación: \nAl menos 5 años de experiencia siendo conductor u operador de pluma. \nExperiencia  en pluma caja Fuller y joystick en camión automático. \nExperiencia en conducción en minería mínima de 3 años. \nTrabajo para turno 7x7. \nEnviar CV al correo: asistente.adminsitracion@geobarra.cl\nLlamar al 722 522143 \n\nGeobarra Exins S.A.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-camion-pluma-2691888"}, {"titulo": "OPERADOR CCTV 4x4", "Email": "asistente.administracion@geobarra.cl", "ID": "2692252", "Buscado": "Inout Seguridad SPA.", "Fecha": "2022-01-05 13:10:28", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "550000", "Duración": "Indefinido", "descripción": "Importante empresa en el rubro de la seguridad está en búsqueda de CCTV certificados y acreditados, con experiencia demostrable y curso al día para la comuna de Pudahuel.\n\nPauta 4x4 Noche Fijo.\nSueldo Líquido de $550.000\n\n• Monitorear accesos (ingreso y salida)\n• Monitorear cámaras y procedimientos vinculados al área de seguridad\n• Entregar reportes e informes respectivos de acuerdo a actividad y tarea\n• Ejecutar los procedimientos de prevención de pérdidas y administración e información de procesos o reportes respectivos.\n\nEntrevistas en Avenida Miraflores 9699, Pudahuel.\nHorario de Atención de 09:00 a 17:00 Horas.\nMayor información al 937128534", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-cctv-4x4-2692252"}, {"titulo": "Vendedor Integral OL", "Tipo": "Full-time", "ID": "2426767", "Buscado": "SCS FURNITURE STORE S.A.", "Fecha": "2022-01-05 11:53:28", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Mínimo $650.000.-", "Duración": "Plazo fijo 1 mes, 3 meses, indefinido", "descripción": "IMPORTANTE EMPRESA AMERICANA en plena expansión en Chile dedicada a la venta de muebles y decoración, te invita a ser parte de su equipo de vendedores en su tienda ubicada en Arauco Outlet Buenaventura.\n\nBENEFICIOS.\n•      Posibilidad de crecimiento.\n•      Las mejores comisiones del mercado.\n•\tBonos por cumplimiento de metas \n•\tCapacitación.\n•\tEstabilidad laboral y Crecimiento profesional.\n•\tIntegrarse a un ambiente laboral grato.\n•\tUn equipo de alto desempeño y deseos de superación.\n•       Renta líquida los primeros 3 meses $650.000.-\n\nREQUISITOS\n•\tExperiencia en el área ventas mínimo 1 año\n•\tManejo en Excel nivel medio  \n•\tCapacidad para trabajar en equipo\n•\tDisponibilidad de trabajo en horario Retail\n•\tPro-activo\n•\tConocimientos SAP (no excluyente)", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-integral-ol-2426767"}, {"titulo": "ASISTENTE DE BODEGA", "Tipo": "Full-time", "ID": "2659785", "Buscado": "QRUBBER", "Fecha": "2022-01-05 15:15:06", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Plazo Fijo", "descripción": "Nos encontramos en la búsqueda de Asistente de Bodega, proactivo, con empatía para trabajar en equipo, realizando las siguientes funciones:\n\n-Apoyar en las labores referentes a recepción de camiones.\n-Almacenamiento.\n-Preparación de Picking y apoyo en despacho de la mercadería.\n-Toma de inventarios físicos.\n-Mantener el orden y aseo de la bodega.\n-Búsqueda de mercancía en bodega.\n-Entre otras funciones derivadas del cargo.\n\nOtros:\n-\tNacionalidad Chilena (no excluyente).\n\nEl Horario es de lunes a viernes de 08:30 am a 18:00 hrs, la empresa entrega colación en casino, nos encontramos ubicados en Megacentro Cordillera Quilicura", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-2659785"}, {"titulo": "DevOps Senior", "Email": "contabilidad3@qrubber.cl", "ID": "2691823", "Buscado": "Tecnova", "Fecha": "2022-01-05 10:48:02", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "TECNOVA Queremos ser referentes en la industria TI chilena. Asimismo, ser reconocidos como una empresa que está a la vanguardia tecnológica, comprometida con la satisfacción de nuestros clientes. Además, ser un polo de atracción y desarrollo de talentos.\n\nEstamos en búsqueda de DevOps Senior, Para trabajar de forma mixta con horarios de 09:00 a 18:00 hrs\n\nResponsabilidad:\nResponsable de proporcionar apoyo técnico y administrativo sobre toda la plataforma de desarrollo de software, ayudando al equipo de desarrollo durante el ciclo de vida de desarrollo, habilitando y velando por los estándares de trabajo, prácticas y hábitos. Agilizar el ciclo de vida del desarrollo de software para mejorar la eficiencia y contribuir con la integración del equipo de operaciones, QA, seguridad, arquitectura y negocio. Proporcionar asesoramiento, actividades prácticas, operacionales, ejemplos de código y apoyar al equipo a planificar, construir, implementar y dar soporte a productos de calidad, adicionalmente acompañar a los equipos a garantizar publicaciones más rápidas y una forma de trabajar más eficiente.\n\nExperiencia obligatoria:\n•\tEliminar desperdicios dentro de los ciclos de desarrollo, garantizando despliegues más rápidos y una forma de trabajar más eficiente.\n•\tDefinir y mejorar procesos de desarrollo de software integrado a otras áreas de tecnología\n•\tCapacidad trabajar en equipo\n•\tCapacidad de gestionar equipos\n•\tImplementar y hacer cumplir prácticas DevOps\n•\tEstablecer y velar por los estándares de trabajo y practicas DevOps\n•\tImplementación de integración y despliegue continuo.\n•\tAsegurar la continuidad Operativa en entornos Cloud\n•\tDefinir SLA, SLI con el negocio para sus sistemas\n•\tDefinir monitoreos e implementar Pruebas de DRP\n•\tManejo en distintas Cloud AWS, GCP, etc. Principalmente GCP.", "ref": "https://www.chiletrabajos.cl/trabajo/devops-senior-2691823"}, {"titulo": "Supervisor de Campo (María Pinto, RM)", "Tipo": "Full-time", "ID": "2689231", "Buscado": "Confidencial", "Fecha": "2022-01-05 09:15:16", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Agrícola ubicada en María Pinto está buscando Supervisores Agrícolas para un campo de 300 has entre cerezos, ciruelos y nectarines.  El Supervisor de Campo será quien coordine y supervise las labores agrícolas del cuartel, asegurando que se realicen de acuerdo al registro de las labores. Su objetivo es facilitar el cumplimiento del programa de producción, la obtención de certificaciones y asegurar la calidad de la fruta.\n\nPerfil buscado:\n•\tTécnico Agrícola nivel medio o superior.\n•\tCon al menos 2 años corridos de experiencia en supervisión de equipos agrícolas.\n\nPrincipales funciones:\n1.\t Coordinar, supervisar y registrar las labores agrícolas programadas y plazos de ejecución para contratistas y trabajadores internos\n2.\tCapacitar a contratistas y trabajadores internos en la realización de labores agrícolas\n3.\tRegistrar y entregar información administrativa necesaria para la imputación de costos.\n4.\tDirigir el equipo de supervisores de cuadrilla en época de contingencia y cuando las labores lo requieran.\n5.\tProponer planes de mejoras para eficientizar los procesos existentes.\n6.\t Fiscalizar que los trabajadores cuenten con la documentación y capacitación necesaria para el ejercicio de sus labores. \n7.\t Supervisar la seguridad y orden de las instalaciones, accesos e infraestructura del campo. \n\nSi cumples con el perfil buscado, no dudes en postular aquí.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-campo-maria-pinto-rm-2689231"}, {"titulo": "Ayudante soldador", "Tipo": "Full-time", "ID": "2692581", "Buscado": "DEITEL SPA", "Fecha": "2022-01-05 16:11:22", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "indefinido", "descripción": "•\tLabores: Ejecutar las tareas asignadas de jefe de maestranza.\n•\tAyudar en el transporte de los materiales y/o equipos.\n•\tRealizar el prefabricado (corte, pre armado de los elementos a soldar).\n•\tAsistir al soldador en el anclaje de las estructuras.\n•\tHacer uso de los elementos de protección personal respectivos\n•\tMantener el sitio ordenado y limpio.\n•\tCumplir las normas y procedimientos de Seguridad en el terreno.\n\nlunes a viernes de 08:00 a 18:00", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-soldador-2692581"}, {"titulo": "Ayudante de Cocina", "Email": "karen.perez@deitel.cl", "ID": "2453055", "Buscado": "Restaurant Entremasas", "Fecha": "2022-01-05 14:33:54", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Restaurant ayudantes de cocina con experiencia, con capacidad de trabajo en equipo, responsable.", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2453055"}, {"titulo": "Maestro Primera - Maestro Segunda y Ayudantes electrico", "Email": "postulacionesalcargo@gmail.com", "ID": "2692708", "Buscado": "Instalaciones técnicas", "Fecha": "2022-01-05 17:05:56", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo, renovable a indefinido", "descripción": "Importante Empresa del rubro industrial se encuentra en búsqueda de : Maestro  Primera, Maestro Segunda y Ayudantes eléctricos. \n\n\nRequisitos:\n\n- Conocimientos técnicos acordes al trabajo a desarrollar\n- pueden postular personas sin experiencia. \n- Disponibilidad para trabajar en turnos rotativos\n- Educación media técnico Industrial\n- Licencia de conducir clase B", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-primera-maestro-segunda-y-ayudantes-electrico-2692708"}, {"titulo": "Técnico Comercio Exterior (Comex) - Pudahuel", "Tipo": "Full-time", "ID": "2692327", "Buscado": "Templea Consultores", "Fecha": "2022-01-05 13:52:34", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Importante empresa, del rubro gráfico, necesita para su oficina central ubicada en la comuna de Pudahuel, el cargo de COMEX, para realizar proceso de importación completa, trazabilidad de órdenes de compra y gestión con agencia de aduana.\n:\nHorario: Lunes a Viernes de 08:30 a 18:30 hrs.\n\nFunciones:\nAdministrar los documentos requeridos por la empresa y los documentos de aduanas, tales como:\n• Confección y seguimiento de las órdenes de compra.\n• Encargado de los trámites documentarios para las importaciones\n• Solicitar las Facturas Proforma y revisar que estén acorde a la Orden de Compra\n• Buscar y escoger la mejor opción de transporte internacional\n• Costeo de importaciones\nConocimiento sistema contable (SAP B.O.)\n\nRequisitos:\n- Técnico Nivel Superior en Comercio Exterior o Comercio Internacional.\n- Experiencia a lo menos 2 años en comercio exterior.\n- Ideal experiencia con agencias de aduana. \n- Office y Excel intermedio\n- Ingles básico/medio escrito y lectura\n\nSe Ofrece:\n- Renta $850.000 líquidos \n- Contrato directo con cliente\n- Trabajo estable", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-comercio-exterior-comex-pudahuel-2692327"}, {"titulo": "Técnico en Recursos Humanos para Talagante", "Tipo": "Full-time", "ID": "2691956", "Buscado": "Grupo Colchagua", "Fecha": "2022-01-05 11:18:19", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "600000", "Duración": "indefinido", "descripción": "Consultora de Recursos Humanos se encuentra en búsqueda de técnico en Recursos Humanos, para realizar labores de supervisor para planta de producción ubicada en la comuna de  Talagante.\n\nSe ofrece:\nTurno de martes a viernes de 15:30pm a 12:30am y sábado de 13:00pm a 22:00pm\nRenta: $600.000 líquidos para comenzar\n\nFunciones especificas:\n-Control de ingreso de personal\n-Enrolamiento de personal nuevo\n-Registro de asistencia\n-Entrega de elementos de protección\n-Conocimiento de ERP y normas BRC\n\nRequisitos:\n-Residir en la comuna de Talagante, el Monte o Peñaflor\n-Técnico en Recursos humanos \n\nSe ofrece además estabilidad laboral y proyección económica\n\nTe esperamos", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-recursos-humanos-para-talagante-2691956"}, {"titulo": "Practicante en Administración", "Email": "kbarrientos@grupocolchagua.cl", "ID": "2667166", "Buscado": "Mega Frio Chile", "Fecha": "2022-01-05 09:04:15", "Ubicación": "Concepción", "Categoría": "Administración", "Salario": "100000", "Duración": "plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "En Mega Frio Chile, nos encontramos en la búsqueda de Alumno practicante responsable y proactivo que quiera incorporarse al área operacional en el centro de distribución reconocida de  logística y transportes , ubicada en la ciudad de Concepción camino coronel KM 10 5580, galpón 4B, San Pedro de la Paz ( bodegas megacentro).\n\nSe ofrece $100.000 líquidos.\n\nSi te encuentras interesado en realizar tu practica laboral con nosotros no dudes en contactarnos.!!!", "ref": "https://www.chiletrabajos.cl/trabajo/practicante-en-administracion-2667166"}, {"titulo": "Asistente administrativo/recepcionista", "Email": "hellen.bermudez@megafriochile.cl", "ID": "2691855", "Buscado": "clínica ortodoncia del norte", "Fecha": "2022-01-05 10:58:54", "Ubicación": "Iquique", "Categoría": "Administración", "Salario": "550.000 liquido (asociado a bonos)", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Clínica dental del sector sur de Iquique requiere asistente administrativo/recepcionista:\n\nDentro de sus principales funciones estará:\n•\tRecepción, cobro y agendamientos a los pacientes\n•\tGestión de documentación administrativa\n•\tGestión de indicadores\n•\tGestión de compras e inventario\n\nRequisitos: \n•\tTítulo Técnico de Administración (empresas, RRHH o carrera a fin) \n•\tExperiencia de al menos 6 meses liderando proyectos y/o equipos de personas (no excluyente)\n•\tDominio de Office, nivel intermedio\n•\tExperiencia en manejo de software de administración dental (no excluyente)\n\nHorario: 10.00- 13:30; 15:00-20:00\n\nSueldo liquido: $550.000 (asociado a bonos)", "beneficios": ["Seguro dental", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-recepcionista-2691855"}, {"titulo": "ATENCIÓN PASTELERÍA SAN MIGUEL", "Email": "iquique.ortodoncia@gmail.com", "ID": "2692093", "Buscado": "LOS MOLINOS SPA", "Fecha": "2022-01-05 12:01:51", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "420.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se Necesita Señorita para Atención al Cliente Pastelería en San Miguel.  Turnos Rotativos de Lunes a Viernes de 10:00 a 20.00 hrs. y de Martes a Sábado de 10:00 a 20.00 hrs.  420.000 Líquidos más Imposiciones.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/atencion-pasteleria-san-miguel-2692093"}, {"titulo": "Atención a Clientes", "Email": "monicaoteizag@gmail.com", "ID": "2666288", "Buscado": "Inversiones jr", "Fecha": "2022-01-05 13:46:23", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Persona para atención al mesón, ventas de licores, bebidas, confites, cigarros y productos básicos en una botilleria. Persona responsable, proactiva, ,manejo de caja, inventario, recepción de mercadería, bodega y reposición, mantener un local en general. Turnos en la mañana y en la tarde, de 10 de la mañana hasta las 17 horas, luego de las 17 hasta las 00 horas de la noche. Disponibilidad inmediata.", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/atencion-a-clientes-2666288"}, {"titulo": "Soldador Mecanico", "Email": "jrgcorleone@gmail.com", "ID": "2692230", "Buscado": "HD CAPITAL HUMANO", "Fecha": "2022-01-05 12:55:22", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "Plazo fijo", "descripción": "Buscamos soldador mecánico\n\nPara confección de piezas y reparación de equipos pesados.\nconocimientos tig y Mig\n\nLugar de trabajo la negra  : de lunes a viernes  \n\nideal que maneje grua horquilla\n\n900.000 a 1100.000 dependiendo de experiencia", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-mecanico-2692230"}, {"titulo": "PREVENCIONISTA DE RIESGO 15X15 PILA CENTRAL", "Tipo": "Full-time", "ID": "2691798", "Buscado": "Consorcio Puente Chacao", "Fecha": "2022-01-05 10:40:37", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Salario": "A CONVENIR", "Duración": "PLAZO FIJO", "descripción": "Asesora en la implementación de todos los aspectos del PRP, incluyendo inspecciones de las áreas de los contratistas, inspecciones de la movilización de equipos, informes de peligros, informes de investigación de accidentes/incidentes, emisión de permisos de acceso y de trabajo, capacitación en observaciones basadas en el comportamiento, asistencia a reuniones semanales y mensuales de seguridad, según y cuando se requiera.\n• Proporciona asesoría exacta y oportuna al equipo de construcción y a los contratistas sobre materiales relacionados con SSO.\n• Asiste en la preparación de Análisis Seguro de Trabajo para tareas específicas, y verifica su cumplimiento.\n• Asiste en verificar que los contratistas y el personal cumplan con los Procedimientos Integrados.\n• Asesora en identificar las necesidades de capacitación (y conciencia) en SSO para el proyecto.\n• Asiste en la coordinación y dirige (donde sea necesario) cursos de capacitación.\nDirige la inducción sobre las responsabilidades de SSO a toda la fuerza de trabajo y visitas al proyecto.\n• Capacita al personal del proyecto en sus roles de SSO.\n• Asiste en la revisión y proporciona orientación para la implementación de los planes y procedimientos de Emergencia para terreno.\n• Ayuda a verificar que se cumplan los requisitos de ingreso a terreno de maquinarias, equipos y personas.\n• Ayuda a mantener la documentación relativa al desempeño en seguridad en el contrato.\n• Cumple con los requisitos de comunicación con los contratistas y aspectos administrativos de terreno.\nAyuda a mantener registros detallados del desempeño de los contratistas y revisa con el Jefe de\nPrevención de Riesgos para asegurar el cumplimiento con los requisitos de implementación del proyecto, los legales y reglamentarios.\n• Informa semanalmente al Jefe de Prevención de Riesgos acerca del desempeño en cada área de trabajo.\n• Asiste diariamente a reuniones previas al comienzo de las actividades con los contratistas;\n• Coordina con el personal de construcción, contratistas, autoridades reguladoras, el cliente, etc. para permitir que se evalúen en cuanto a riesgos, antes de su inicio.\n• Asesora al personal de inspección y asiste en verificar que estén totalmente conscientes de sus metas y responsabilidades, que tengan la información correcta, la retroalimentación de los análisis con contratistas e información suficiente para llevar a cabo las funciones asignadas.\n• En conjunto con el Jefe de Prevención de Riesgos mantiene buenas relaciones con las autoridades reguladoras, las compañías locales adyacentes al sitio y los representantes del cliente.\n• Asesora en funciones de Puesta en Marcha, según y cuando se requiera.\n• Asiste en todas las consultas, problemas, cambios, etc. solicitados por los contratistas y ayuda a verificar que todos los procedimientos de SSO se encuentren establecidos.\n\nPerfil \n• Experto en Prevención de Riesgos para Obras Viales: a cargo de un Ingeniero en Prevención de Riesgos o Ingeniero de Ejecución en Prevención de Riesgos con al menos 5 años de experiencia como profesional en obras viales. Se encargará de implementar todas las medidas de prevención de riesgos en las faenas de vialidad del proyecto.\n• Experto en Prevención de Riesgos para Montajes: a cargo de un Ingeniero en Prevención de Riesgos o Ingeniero de Ejecución en Prevención de Riesgos con al menos 5 años de experiencia como profesional en montaje industrial. Se encargará de implementar todas las medidas de prevención de riesgos en las faenas de izaje y montaje de estructuras.\n• Experto en Prevención de Riesgos para Trabajos Marinos: a cargo de un Ingeniero en Prevención de Riesgos o Ingeniero de Ejecución en Prevención de Riesgos con al menos 5 años de experiencia como profesional en trabajos marinos. Se encargará de implementar todas las medidas de prevención de riesgos en las faenas que se realicen en embarcaciones, muelles y pontones.\n• Experto en Prevención de Riesgos para Edificación y Altura Física: a cargo de un Ingeniero en Prevención de Riesgos o Ingeniero de Ejecución en Prevención de Riesgos con al menos 5 años de experiencia como profesional en trabajos de edificación. Se encargará de implementar todas las medidas de prevención de riesgos en las faenas que se realicen en edificios que se consulten en el proyecto.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgo-15x15-pila-central-2691798"}, {"titulo": "Maestros electricistas TYP Pudahuel", "Tipo": "Full-time", "ID": "2692468", "Buscado": "Empresas TyP", "Fecha": "2022-01-05 15:23:33", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo", "descripción": "TYP Ingeniería y montajes Eléctricos S.a. requiere contratar Maestros y Ayudantes eléctricos para las Obras ubicadas en PUDAHUEL\nDebe contar con experiencia en cableado y montajes.\nEntre Algunos Beneficios son.\n\nContrato indefinido\nAguinaldos Septiembre y Diciembre \n\nPara postular debe contar con experiencia en Cableado y Montajes de EMT – CAG – PVC – ESCALERILLA – BANDEJA -LECTURA DE PLANOS ELECTRICOS.\nInteresados postular a través de este medio y además  enviar su CV a reclutamiento@empresastyp.cl indicando en asunto el cargo que postula Agregando \"PUDAHUEL Maestro Eléctrico\"", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricistas-typ-pudahuel-2692468"}, {"titulo": "GUARDIAS DE SEGURIDAD 6X1 - 5X2 - 4X4 RM", "Email": "reclutamiento@empresastyp.cl", "ID": "2692447", "Buscado": "INGETECH", "Fecha": "2022-01-05 15:00:31", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "1", "Tipo": "Full-time", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n-\tPauta 6X1 - 4X4 - 5X2  $400.000 a $500.000\n-       Pat time $25.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tCapacitación OS-10\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 y sin curso\n-\tExtranjeros visa definitiva  \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\n\nInteresados por favor presentarse con documentación para postular de lunes a viernes desde las 09:00 horas a 13:00 horas y de 15:00 a 17:00 horas en Malaquías concha 070, 2 piso, comuna de Providencia, o enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 / 22-65372723\nWhat’s app +569 77982881 \nTe esperamos ¡", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-6x1-5x2-4x4-rm-2692447"}, {"titulo": "Jefe de Cocina", "Email": "seleccion@ingetech.cl", "ID": "2675261", "Buscado": "Café Las Lilas", "Fecha": "2022-01-05 07:09:50", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550.000 a 700.000 (Según Experiencia)", "Duración": "Indefinido", "descripción": "Café - Restaurant, ubicado en exclusivo sector de Plaza Las Lilas, Providencia, requiere Jefe de cocina para restaurant, con experiencia. Se ofrece estabilidad y buen ambiente laboral, además ser parte de un equipo ameno, se solicita contar con excelentes relaciones interpersonales, gran responsabilidad y tolerancia a la frustración. Horario rotativo.  Contar con referencia comprobables.\nSolo postular personas que cumplan los requisitos.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-cocina-2675261"}, {"titulo": "OPERARIOS PART TIME PARA LOCAL DOGGIS", "Tipo": "Part-time", "ID": "2546599", "Buscado": "Sociedad Moya Caviedes Spa", "Fecha": "2022-01-05 09:45:49", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "230000", "Duración": "Plazo Fijo", "descripción": "Necesitamos 2 Operarios \n El primero Operario para  Fin de Semana  Sábado y Domingo de mas 1 día a la Semana. Completando 30 horas a la semana\nEl segundo Operario  para trabajar de Lunes a Viernes Horario tardes desde las 12,5 hasta el cierre completando 30 horas a la Semana\nSe\nSe ofrece.\n* Entrenamiento y capacitación constante.\n• Crecimiento y desarrollo profesional.\n• Becas de estudio\n• Beneficios y actividades de nuestro programa de Bien-Estar.\n• Convenio para atención psicológica para el colaborador y su familia.\n• 30% de descuento para comprar en nuestras marcas (Doggis, Juan Maestro, Tommy Beans, \nMamut, Lovdo).\nFunciones:\n• PRE-elaboración de productos\n• Mantener la higiene personal y general del local\n• Garantizar el buen montaje de productos, estándares y fidelización de clientes\n• Verificar bandeja y emisión de boletas\n• POS de venta\n\nRequisitos:\nMuchas ganas de aprender y actitud positiva, para desempeñarse en distintas estaciones \nde trabajo dentro del local.\n• Ser mayor de 18 años y ganas de trabajar junto a un gran equipo.\n• Educación media completa.\n• • Si eres extranjero: se consideran visas definitiva o temporaria al día\n\nDisponibilidad para trabajar en turnos rotativos en horario de mall\nBeneficios:\n\nBeneficios:\n• Turnos rotativos\n• Grato ambiente laboral\n• Grandes posibilidades de crecimiento profesional\n* Variedad de colaciones a tu disposición.\n* 30% de recargo adicional para los días domingos.\n*  Seguro coberturas Covid-19\n*Primera semana de entrenamiento pagado.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-part-time-para-local-doggis-2546599"}, {"titulo": "Personal de limpieza", "Email": "operariospartime@gmail.com", "ID": "2691447", "Buscado": "ABARTTAL", "Fecha": "2022-01-05 10:16:42", "Ubicación": "La Serena", "Categoría": "Servicios Domésticos", "Salario": "400.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Se necesita personal de limpieza para supermercado de abarrotes\nfavor de presentarse el dia jueves 5 y viernes 6 de enero 2022\nDireccion: Av. Balmaceda 4521 La Serena\nExtranjeros solo con rut definitivo.", "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-limpieza-2691447"}, {"titulo": "OPERARIO DE ASEO", "Email": "abarttal.ls@gmail.com", "ID": "2590655", "Buscado": "MEGA ARCHIVOS SA", "Fecha": "2022-01-05 09:24:40", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "470000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresas del sector logístico ubicada en Quilicura busca Auxiliar de Aseo\n\nSe ofrece\nUn buen ambiente laboral\nJornada de 08:00 a 17:15\nEstabilidad laboral\nRenta acorde de mercado\n\n\nBuscamos personas que:\nMotivadas\nResponsable\nComprometidas\nEnseñanza media completa\n\nEnviar CV actualizado con pretensiones de renta a seleccion@mahqb.cl", "beneficios": ["Seguro de salud", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-aseo-2590655"}, {"titulo": "GUARDIAS DE SEGURIDAD 4X4 - 5X2 - Iquique", "Email": "seleccion@mahqb.cl", "ID": "2692450", "Buscado": "INGETECH", "Fecha": "2022-01-05 15:05:50", "Ubicación": "Iquique", "Categoría": "Seguridad", "Salario": "1", "Tipo": "Full-time", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n-\tPauta 4X4 - 5X2 - 7X7 -> Renta líquida de $400.000 a $420.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tCapacitación OS-10\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\n\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 / 22-65372723\nWhat’s app +569 77982881 \nTe esperamos ¡", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-4x4-5x2-iquique-2692450"}, {"titulo": "Ayudante de cocina", "Email": "seleccion@ingetech.cl", "ID": "2675270", "Buscado": "Café Las Lilas", "Fecha": "2022-01-05 02:10:23", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000 - 500000 (según Experiencia)", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Café - Restaurant, ubicado en exclusivo sector de Plaza Las Lilas, Providencia, requiere ayudante de cocina para restaurant de excelente nivel, con experiencia en el área de al menos 6 meses, se ofrece estabilidad y buen ambiente laboral, además de ser parte de un equipo ameno, se solicita contar con excelentes relaciones interpersonales y gran responsabilidad.\nHorario AM y PM. Enviar curriculum con pretensiones a servicios@cafelaslilas.cl y rrhh@cafelaslilas.cl.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2675270"}, {"titulo": "Adquisiciones", "Email": "servicios@cafelaslilas.cl", "ID": "2692032", "Buscado": "CARLOS CONTRERAS Y CÍA.", "Fecha": "2022-01-05 11:43:39", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "550.000", "Duración": "3 meses plazo fijo, 4to mes indefinido $600.000", "Tipo": "Full-time", "descripción": "Empresa Importadora y Distribuidora de Materiales de Construcción, necesita Administrativo(a) en Adquisiciones.\n\nSe ofrece:\nEstabilidad laboral\nRemuneración acorde al mercado\nColación\n\nSe requiere:\nConocimiento en Adquisiciones.\nConocimiento en computación (Excel, Word, etc.)\nProactividad y pasión por el trabajo.\nExcelente trato interpersonal.\n\nInteresados enviar C.V. a:\npostulacion@contrerasdistribuidores.cl\nCon asunto Adquisiciones", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/adquisiciones-2692032"}, {"titulo": "Facturación", "Email": "postulacion@contrerasdistribuidores.cl", "ID": "2692602", "Buscado": "Ryc Servicios computacionales", "Fecha": "2022-01-05 16:35:09", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "450000", "Duración": "Plazo fijo a indefinido", "Tipo": "Full-time", "descripción": "Empresa de tecnólogia con mas de 31 años en el mercado, necesita para su área administrativa logística, persona para el área de facturación, se requiere experiencia en el cargo, metódica, Responsable, ordenada, conocimiento del manejo de documentación comercial, (facturas, notas de crédito, debito, OC, etc) sistema ERP idealmente Laudus, nivel usuario, excel nivel intermedio, horario de Lunes a jueves de 09:00 a 19:00 horas, viernes 09:00 a 17:00 horas.\n\nExcluyente personas que residen en comunas alejadas de el sector físico de trabajo,  el  lugar de trabajo se encuentra en lo echevers, estudios en el área de administración o carrera a fin al cargo. se ofrece estabilidad laboral, sueldo conversable acorde a mercado y labores, ticket de restaurant, seguro complementario de salud. aguinaldos septiembre y diciembre.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/facturacion-2692602"}, {"titulo": "Copero", "Email": "ymardones@ryc.cl", "ID": "2626287", "Buscado": "Restaurant en reñaca", "Fecha": "2022-01-05 14:35:40", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "340000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Restaurant necesita copero o copera, para realizar labores de aseo y lavado de vajilla.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/copero-2626287"}, {"titulo": "Maestro Eléctrico Mantenimiento", "Email": "postulacionesalcargo@gmail.com", "ID": "2691867", "Buscado": "Telesystems SPA", "Fecha": "2022-01-05 11:02:11", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700.000 liquido", "Duración": "indefinido", "descripción": "Empresa de Ingeniería Eléctrica se encuentra en la búsqueda de Técnico Eléctrico  con licencia SEC Clase B o C para la entrega de servicios de mantenimiento en infraestructuras corporativas. \n\nCargo: Técnico Eléctrico Mantenimiento.\nJornada Laboral de lunes a Viernes (Sábado en caso que se requiera)\n\nDOCUMENTACIÓN OBLIGATORIA: \nRUT vigente (nacionales o extranjeros) \nCertificado de antecedentes \n\nPERFIL DEL CARGO: \n\n- Título de Técnico Eléctrico de Instituto Técnico profesional o egresado de  Liceo Técnico industrial. \n- Licencia SEC Clase B o C (excluyente)\n- Experiencia en servicios eléctricos, reparaciones y tableros eléctricos. \n- Conocimiento en normas eléctricas, simbología de electricidad, sistemas de control eléctricos, potencia, neumático e hidráulico.  \n- Experiencia en cableado estructurado.  \n- Conocimiento en normas eléctricas, simbología de electricidad, sistemas de control eléctricos, potencia. \n- Organizado y capaz de manejar su tiempo de forma efectiva: Estar en la capacidad de priorizar tareas y responsabilidades para utilizar el tiempo de manera eficiente.  \n\nFUNCIONES PRINCIPALES: \n\n-Recopilar información de la etapa previa al mantenimiento para determinar la ubicación de los posibles problemas y el tipo de trabajo a realizar. (Levantamiento técnico)  \n\n-Probar equipos y componentes eléctricos para verificar la continuidad de la electricidad, corriente, voltaje y resistencia haciendo uso de dispositivos de prueba como voltímetros y amperímetros para garantizar la compatibilidad y seguridad de los sistemas.   \n\n-Leer e interpretar planos, esquemas y bocetos de elementos eléctricos, diagramas de circuito y especificaciones de códigos eléctricos para determinar la disposición del cableado en edificaciones nuevas o existentes.  \n\n-Instalar, alterar, reemplazar, reparar y mantener componentes de iluminación y distribución eléctrica, tales como interruptores, relés, sensores, tableros de distribución y demás componentes o artefactos eléctricos. \n\n-Detectar fallos y aislar los desperfectos o averías presentes en sistemas eléctricos, además de desinstalar y reemplazar los componentes defectuosos. \n\n-Probar equipos y componentes eléctricos para verificar la continuidad de la electricidad, corriente, voltaje y resistencia haciendo uso de dispositivos de prueba como voltímetros y amperímetros para garantizar la compatibilidad y seguridad de los sistemas. \n\n-Brindar soluciones a cualquier problema de diseño o instalación.   \n\n-Garantizar que las operaciones de mantenimiento eléctrico cumplan con las normas existentes.\n\n -Garantizar que todas las operaciones estén acordes a los requerimientos de seguridad junto con la utilización de EEPP.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electrico-mantenimiento-2691867"}, {"titulo": "Auxiliar de Aseo Fábrica de San Bernardo, Turnos Rotativos", "Tipo": "Full-time", "ID": "2691367", "Buscado": "Grupo Norte", "Fecha": "2022-01-05 09:47:56", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550.000", "descripción": "Grupo Norte, destacada empresa de servicios, se encuentra en búsqueda de Auxiliares de Aseo CON O SIN EXPERIENCIA para turnos rotativos semanales para destacado cliente ubicado en la comuna de San Bernardo.\n\nNuestra búsqueda se enfoca en personas que residan en las comunas de San Bernardo, La Pintana, El Bosque, Buin, Lo Espejo, Padre Hurtado, Calera de Tango, entre otras.\n\nHORARIO DE TURNOS ROTATIVOS SEMANALES:\n\n- AM: 07:00 a 15:00 hrs (6x1). \n\n- PM: 15:00 a 23:00 hrs (6x1). \n\n- NOCHE: 23:00 a 07:00 hrs (5x2) \n\nRENTA LÍQUIDA: $550.000 \n\n\nBUS DE ACERCAMIENTO + COLACIÓN EN LA INSTALACIÓN\n\nREQUISITOS:\n- Residir en las comunas indicadas (Por ruta de bus de acercamiento).\n- En caso de ser extranjero, debe poseer residencia definitiva o en trámite.\n- Disponibilidad para inducción obligatoria.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-fabrica-de-san-bernardo-turnos-rotativos-2691367"}, {"titulo": "Pintor Industrial - Automotriz", "Tipo": "Full-time", "ID": "2691173", "Buscado": "IT ARANIS SPA", "Fecha": "2022-01-05 01:19:41", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600000", "Duración": "Indefinido", "descripción": "Empresa ubicada en Estación Central, requiere contratar pintor industrial o pintor automotriz:\n\nPrincipales Funciones:\n* Pintura de piezas y estanques metálicos\n* Preparación (Limpieza y/o Granallado) de estanques\n* Tareas relativas a pintado industrial\n\nRequisitos:\n\t* Experiencia en pintura industrial\n\t* Manejo en pintura fenólica, epoxica y poliuretano\n\t* Experiencia en equipos de pintura airless y convencionales\n\t* Capacidad de trabajo en equipo\n\t* Responsable, comprometido, Dinámico\n\t* Disponibilidad para turno nocturno y sábados\n\nHorario: Lunes a Jueves 8:00 a 18:30, Viernes: 8:00 a 12:00", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/pintor-industrial-automotriz-2691173"}, {"titulo": "OPERARIO PLANTA", "Email": "diazara1@gmail.com", "ID": "2692036", "Buscado": "DLC SOLUCIONES", "Fecha": "2022-01-05 11:45:00", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Salario": "450.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Se solicita personal para fabrica del gel pack ubicado en el sector La Vara idealmente varones, (extranjeros con documentación al día)\nsus principales funciones son:\n\nElaboración, empaque de producto y todo lo relacionado con el proceso de planta en general.\nSe realizan turnos rotativos:\n\n8:00 am a 16:00 pm de lunes a sábado\n\n2:00 pm a 22:00 pm de lunes a sábado\n\n22:00 pm a 8:am de lunes a viernes (una hora de colación)\n\nSalario $ 370.000, más bono de producción que es entre $ 80.000 y $ 90.000 mil aproximadamente los primeros meses. Liquido a pago aprox. 450.000.-\n\nPosibilidades de turnos extras de $ 30.000 por turno.\n\nBuen ambiente y estabilidad laboral.\n\nFavor comunicarse verdaderos interesados al siguiente.\n\nFono 982463780", "ref": "https://www.chiletrabajos.cl/trabajo/operario-planta-2692036"}, {"titulo": "CONDUCTOR CLASE B", "Email": "contabilidad2@solucionesdlc.cl", "ID": "2692241", "Buscado": "Resco SpA", "Fecha": "2022-01-05 13:12:54", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "CONDUCTORES CON LICENCIA CLASE B, PARA MOVIMIENTO DE VEHÍCULOS  DENTRO DE UNA PLANTA IMPORTADORA DE AUTOMÓVILES JORNADA DE  8:20 A 18:05 LUNES A VIERNES.\n$470.000 INGRESO LÍQUIDO, MÁS CASINO Y ROPA DE TRABAJO.", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-clase-b-2692241"}, {"titulo": "Técnico en mantención de ascensores", "Email": "admisionresco@gmail.com", "ID": "2692493", "Buscado": "Alpha Ascensores", "Fecha": "2022-01-05 15:34:18", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Salario": "600.000 - 750.000", "Duración": "Indefinido", "descripción": "Prestigiosa empresa líder en el mercado de mantención de ascensores está en búsqueda de \"Técnico de Mantenimiento\" para incorporar a su equipo de trabajo, excelente clima laboral.\n\nSus principales funciones serán:\n- Realizar labores de mantenimiento y reparaciones de equipos de transporte vertical como ascensores, montacargas, escalas y rampas mecánicas\n\nRequisitos:\n- Educación técnica completa\n- 1 años mínimo de experiencia\n- Profesional ordenado, capaz de llevar una buena gestión, proactivo, con ganas de trabajar en equipo, buena presencia y dicción.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantencion-de-ascensores-2692493"}, {"titulo": "Conductor", "Tipo": "Full-time", "ID": "2692033", "Buscado": "Empresa Transportes y Logística", "Fecha": "2022-01-05 11:40:58", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Empresa de Transportes y Logística, ubicada en CORONEL, requiere CONDUCTORES LICENCIA A2-A4, para rutas locales e interprovinciales.\n\nRequisitos:\nLicencia Vigente al día\nExperiencia como Conductor vehículos de carga\nDisponibilidad Inmediata", "beneficios": ["Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-2692033"}, {"titulo": "Electromecánico  de montacarga", "Tipo": "Full-time", "ID": "2692706", "Buscado": "GALIGRU ELEVACION ESTATICA", "Fecha": "2022-01-05 17:06:27", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "A Convenir", "Duración": "PLAZO FIJO, LUEGO A INDEFINIDO", "descripción": "Empresa dedicada al alquiler de Grúas Torres y Montacargas para la construcción, requiere a \"Electromecánico de montacarga\",  Especialista en mantenimiento ,montaje y desmontaje de montacargas de carga para obras de construcción, para unirse al Equipo de Soporte de la Empresa, la Cual está ubicada en la ciudad de SANTIAGO, dentro de sus funciones se encuentran:\n\n- Preparar y supervisar el material preciso para cada obra según oferta.\n- Inspeccionar y revisar sistemas y herramientas de trabajo, de acuerdo a los procedimientos e instructivos.\n- Realizar el montaje/instalación de montacargas, según los instructivos y procedimientos.\n- Verificar y certificar que el sistema, se instaló de forma correcta.\n- Realizar el mantenimiento preventivo, correctivo oportuno a los sistemas y herramientas.\n- Ejecutar las actividades programadas.\n- Trabajar en equipo\n- Mantenimiento y correcto uso del vehículo puesto a su disposición.\n\n\n- La bodega central queda en LAMPA, a la cual se debe asistir normalmente y asistir a obras.\n\nRequisitos:\n- Office Medio.\n- Trabajos en altura\n- Proactivo\n- Capaz de analizar y resolver contratiempos.\n- Responsable.\n- Licencia de conducción clase B\n- Enseñanza media completa\n- Disponibilidad para viajar frecuentemente dentro de chile.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-de-montacarga-2692706"}, {"titulo": "VENDEDOR REPUESTOS DE AUTOS (Barrio Brasil)", "Tipo": "Full-time", "ID": "2661985", "Buscado": "WSA Human resources consultant", "Fecha": "2022-01-05 14:29:44", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "700000 + Comisiones", "Duración": "indefinido", "descripción": "Se requiere VENDEDORES DE RESPUESTOS DIFERENTES MARCAS DE AUTOMOVILES (Barrio Brasil), con  al menos 4 años de experiencia MARCAS NISAN, CHEVROLET, HYUNDAY, MAHINDRA, KIA, TOYOTA, SUZUKI, MITSUBISHI, ISUZU, SSANGYONG, ideal egresado de carrera industrial de liceo o instituto, horario de Lunes a Viernes y sábado medio día (45 Horas semanales), se da quincena y excelentes condiciones de crecimiento en la compañía, Sueldo fijo 3 meses y luego fijo y variables conforme a comisiones, interesados enviar CV con sus pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-repuestos-de-autos-barrio-brasil-2661985"}, {"titulo": "DESABOLLADOR RESTAURADOR AUTOS ANTIGUOS", "Tipo": "Full-time", "ID": "2692564", "Buscado": "KS", "Fecha": "2022-01-05 16:02:50", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "A CONVENIR", "Duración": "ind", "descripción": "DESABOLLADOR, RESTAURADOR Y/O PINTOR DE AUTOS ANTIGUOS, BUSCO PARA RESTAURAR, ADAPTAR Y TRANSFORMAR VEHICULOS. EXPERIENCIA EN ADAPTACIONES, CORTES, SOLDADURAS INVISIBLES, SE REQUIERE PERSONA, CON\nPACIENCIA, DEDICACION, DETALLISTA, PROACTIVO, PARA VEHICULOS PROPIOS Y DE CLIENTES.\nENVIAR CURRICULUM INDICANDO REFERENCIAS, Y PRETENCIONES MENSUALES, APROXIMADO, \n\nSE OFRECE TRABAJOS POR PROYECTOS Y CUMPLIMIENTO DE TIEMPO.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/desabollador-restaurador-autos-antiguos-2692564"}, {"titulo": "JEFE/A DE LOCAL DISTRIBUIDORA COMUNA PAINE", "Tipo": "Part-time & Full-time", "ID": "2692207", "Buscado": "Confidencial", "Fecha": "2022-01-05 12:45:46", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Distribuidora de productos de aseo y abarrotes en pleno proceso de crecimiento, busca para su sucursal de Paine, al/la jefe/a de local.\n\nAlgunas funciones:\n- Dirección, control y toma de decisiones del local, acorde a lineamientos de casa matriz.\n- Administrar el calendario de pedidos y entrega de proveedores, revisar pedidos enviados por la subgerencia de compras, recepción de productos, revisión según orden de compra emitida en productos, cantidad, precio y fecha, y su correcta ubicación en la bodega.\n- Generar planes de acción para alcanzar el cumplimiento de las metas de ventas establecidas por la organización.\n- Supervisar las actividades del personal y cumplimiento de las labores establecidas en cada uno de ellos  (4 personas a cargo).\n-Velar por una correcta realización del proceso administrativo de venta y atención al cliente. \n- Realizar control y seguimiento de la operación de caja y finanzas del local.\n- Realizar control y seguimiento de control de inventario y stock, alertando oportunamente los cambios de estos ítems.\n- Generar estrategias para la correcta exhibición de productos, entre otras.\t\n\nRequisitos:\n-Formación técnico o profesional en áreas de administración, deseable alguna especialización en logística e inventario. \n-Deseable conocimiento en algún software.\n\n\nHorario: lunes a sábado de 10:00 a 14:00 hrs; 16:00 a 20:00 hrs. Se trabajan 2 domingos al mes, medio día. \nUn día a la semana libre.\nRenta asociada al cargo: $600.000 líquidos.\n\nINDISPENSABLE RESIDIR EN LA MISMA COMUNA O CIUDAD (O CERCANA A ESTA).", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-de-local-distribuidora-comuna-paine-2692207"}, {"titulo": "Administrativo Logistica operativo", "Tipo": "Full-time", "ID": "2692673", "Buscado": "RyC Servicios computacionales", "Fecha": "2022-01-05 16:45:07", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000 conversable", "Duración": "plazo fijo a indefinido", "descripción": "Empresa del area tecnológica, con 31 años de prescencia en el mercado, necesita reclutar personal administrativo logistico para su área de logística - distribución. SE NECESITA PERSONAL DE INGRESO INMEDIATO.\n\nSe requiere persona con ganas de permanecer en empresa estable, persona con iniciativa, positiva metódica. con experiencia en el area logística, con experiencia en labores operativas de logistica, deseable conocimientos de inventarios, ingreso de mercaderías, ingreso de documentos, Deseable experiencia manejo sistemas ERP y excel intermedio - avanzado.\n\nEXCLUYENTE AL RECIBO DE POSTULACION: Estudios en de carrera a fin, experiencia en el area,  comuna de residencia sector norte de Santiago o accesible al sector Lo Echevers.\n\nCONDICIONES A CONSIDERAR PARA POSTULAR:\n\n\n\nJornada Laboral de lunes a viernes 08:00 a 18:00 horas\n\nmedidas covid para prevencion de contagio y propagación. personal prescencial reducido.\n\ncontrato a plazo fijo renovable.\n\nincorporacion a seguro de salud complementario una vez pasado a indefinido.-\n\naguinaldos fiestas patrias y navidad.  ENVIAR CV rrhh@ryc.c", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-logistica-operativo-2692673"}, {"titulo": "Jefa de Local", "Email": "ymardones@ryc.cl", "ID": "2671600", "Buscado": "Entremasas", "Fecha": "2022-01-05 14:37:42", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Restaurant necesita Jefa de Local, con experiencia en manejo de equipos de trabajo, manejo de inventarios, incentivos por venta.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefa-de-local-2671600"}, {"titulo": "Tens", "Email": "postulacionesalcargo@gmail.com", "ID": "2691168", "Buscado": "Biosalud Rengo", "Fecha": "2022-01-05 00:36:36", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Salario": "400000 líquidos de 8:00 a 14:00...", "Duración": "Plazo fijo e indefinido", "Tipo": "Full-time", "descripción": "Tens para toma de muestra en laboratorio y procesamiento de muestras.  Muy buen ambiente laboral.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-2691168"}, {"titulo": "Asistente de Prevención de Riesgo y Primeros Auxilios", "Email": "biolab_618@hotmail.com", "ID": "2662705", "Buscado": "WATT´S", "Fecha": "2022-01-05 08:24:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "650000", "Duración": "Plazo", "descripción": "¡ En Watt´s buscamos nuevos talentos!\n\nEs una de las principales empresas de alimentos del país, que cuenta con prestigiosas marcas y una amplia variedad de productos. Desde 1930, la empresa ha ido creciendo, diversificándose e innovando hasta alcanzar un sólido posicionamiento en el mercado y un lugar en la mesa de nuestros consumidores.\n\nBuscamos un Asistente de Prevención de Riesgos y Primeros Auxilios para nuestra Gerencia de Personas. En la planta ubicada en Camino Lonquén, San Bernardo.\n\n¿Qué deberás realizar?\n\nApoyar de forma efectiva y oportuna la ejecución del Sistema de Gestión de Salud y Seguridad del Trabajo (SST) de la compañía. En donde se liderará cuestiones de prevención de riesgo y primeros auxilios.\n\n¿Cómo sería tu día a día?\n\n- Inspeccionar las acciones y condiciones inseguras, que están presentes en la planta, y sus posibles soluciones, con el fin de superar las situaciones de riesgo detectadas.\n\n- Capacitar y Reforzar al personal, tanto de la compañía como contratistas, en materias relacionadas con la prevención de riesgos laborales.\n\n- Fiscalizar el cumplimiento de la normativa legal, referente a la prevención de riesgos, por parte del personal externo y/o contratistas.\n\n- Proporcionar autorizaciones relacionadas con la ejecución de actividades dentro de la planta, tanto al personal de la compañía como externos a ésta.\n\n- Participar en las investigaciones de incidentes y accidentes laborales como en el seguimientos de sus acciones correctivas tanto del personal de la compañía como externos a ésta.\n\n- Realizar “Control de Emergencia” involucrando al personal de la compañía como los externos a ésta.\n\n¿ Qué necesitas para postular?\n\nPertenecer a las siguientes formaciones: Ingeniero o Técnico en Prevención de Riesgos y/o Técnico en Enfermería.\nExperiencia Ideal en Primeros Auxilios\nExperiencia mínima un año en el cargo. (Excluyente)\n\n\nNociones y conocimientos Técnicos:\n\nConocimientos en Office 365", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-prevencion-de-riesgo-y-primeros-auxilios-2662705"}, {"titulo": "VENDEDORES PARA CAFETERIA Y PASTELERIA", "Tipo": "Full-time", "ID": "2692373", "Buscado": "Dulceypunto.com", "Fecha": "2022-01-05 14:14:38", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "430000", "Duración": "Indefinido", "descripción": "Buscamos personas con experiencia y ganas de trabajar en atención de público en nuestra pastelería y cafetería ubicada en Ñuñoa a 1 cuadra del metro ñuñoa, o Providencia a una cuadra del metro colon. \n\nPara postular debes contar con los siguientes requisitos (excluyentes):\n\n1. Experiencia en atención clientes.\n2. Conocimientos en Barismo o las ganas de aprender.\n3. Ser proactivo y comprometido con las labores asignadas.\n\nSueldo Liquido Full Time: $430.000.-\nSueldo Liquido Part Time: $220.00.-", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-para-cafeteria-y-pasteleria-2692373"}, {"titulo": "Profesional", "Tipo": "Full-time", "ID": "2639660", "Buscado": "Constructora", "Fecha": "2022-01-05 13:12:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Se necesita profesional para control de calidad,  que posea curso \"Plan de control de calidad\" (curso PAC). Se requiere profesional con experiencia, responsable y proactivo.\nEnviar CV con pretensiones de renta, certificado de titulo, papel de antecedentes.", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-2639660"}, {"titulo": "Recepcionista Call Center", "Email": "rrhh23413@gmail.com", "ID": "2688091", "Buscado": "Hotelera y Turismo Nonguen", "Fecha": "2022-01-05 10:12:29", "Ubicación": "Concepción", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "350000", "Duración": "Plazo fijo 3 meses", "Tipo": "Full-time", "descripción": "SPA Camino del Agua requiere:\n\nRecepcionista Call Center\nLunes a viernes desde 08:30-18:00 horas \n\nRequisitos:\n- Experiencia en atención al cliente.\n- Haber estudiado una carrera afín. (Ejemplo: Secretariado, Turismo y Hotelería, carreras enfocadas al área de servicio).\n- Organizada, responsable, puntual, excelente dicción.\n\nFunciones:\n- Atender central telefónica.\n- Manejo sistema de reservas.\n- Hacer reservas, aclarar dudas de clientes.\n//\n\n*Se hará inducción previa*\n\nEnvía tu Curriculum a rrhh@caminodelagua.cl e indícanos al cargo que postulas.\n¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-call-center-2688091"}, {"titulo": "Ayudante de bodega", "Email": "rrhh@caminodelagua.cl", "ID": "2692591", "Buscado": "DEITEL SPA", "Fecha": "2022-01-05 16:14:34", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "•\tLabores: Mantener limpia y ordenada la bodega.\n•\tOrdenar todos los materiales y herramientas que entran y salen de bodega.\n•\tOrdenar materiales de acuerdo con proyectos de la empresa.\n•\tRealizar inventarios de bodega \n•\tRealizar cargos de responsabilidad a los trabajadores por cada entrega de herramienta.\n•\tRevisar estado de herramientas que entran y salen de bodega.\n•\tDistribuir material o herramientas en terreno\n•\tGuardar y custodiar materiales y/o herramientas que se encuentran en bodega.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-2692591"}, {"titulo": "Informáticos para mesa de ayuda técnica", "Email": "karen.perez@deitel.cl", "ID": "2692515", "Buscado": "Inform{atica", "Fecha": "2022-01-05 15:43:25", "Ubicación": "Valparaíso", "Categoría": "Informática / Telecomunicaciones", "descripción": "Buscamos informáticos(as) con experiencia para integrarse en forma permanente a nuestro equipo de trabajo y participar en la mantención de plataformas web.\n\nRequisitos:\n- Ser titulado de carrera informática o afín (al menos 2 años).\n- Conocimientos en PHP y MySql\n- Conocimientos en Ajax/jQuery\n- Capacidad para trabajar en equipo\n- Buena disposición.\n- Facilidad de comunicación y participación.\n\nEn entrevista se evaluará proyectos y conocimientos necesarios.\nActualmente estamos trabajando en modalidad 100% teletrabajo, por lo tanto, puedes ser de cualquier lugar de Chile.\n\n\n- Se ofrece contrato a prueba por 2 meses, donde se evaluará capacidad de aprendizaje, disposición, calidad del trabajo y comunicación.\n- Renovación y continuidad en base capacidades demostradas durante el periodo de prueba.\n- Todas las condiciones pueden cambiar dependiendo de la capacidades demostradas y comprobables. Presentar CV con referencias y expectativas de sueldo\n\nanalista, programación, mysql, php, informática, desarrollo, programador , programadora, desarrollador, desarrolladora , soporte, mesa de ayuda", "beneficios": ["Trabajo 100% remoto", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/informaticos-para-mesa-de-ayuda-tecnica-2692515"}, {"titulo": "Vendedora", "Tipo": "Full-time", "ID": "2692360", "Buscado": "Supermercado la torre", "Fecha": "2022-01-05 14:07:22", "Ubicación": "Chillán", "Categoría": "Ventas / Comercial", "descripción": "Se buscan vendedoras para trabajar en el Supermercado La Torre de Diagonal las termas de chillan puede enviar su CV a nuestro numero :+569-89930618 o a nuestro correo : rauloyarce_latorre@hotmail.cl", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-2692360"}, {"titulo": "Ejecutivo Comercial", "Email": "rauloyarce_latorre@hotmail.cl", "ID": "2679960", "Buscado": "Fiweex", "Fecha": "2022-01-05 16:28:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de soluciones integrales para negocios, busca Ejecutivo Comercial\n\nEdad: de 22 a 28 años\n\nTareas del cargo:\na) Creación de base de datos para contactos, análisis de zonas de venta y rubros.\nb) Contacto comercial para presentación de la plataforma (Telefónico y Presencial).\nc) Agendamiento de reuniones para presentación de la plataforma\nd) Coordinar la activación de Fiweex WiFi con equipo de Soporte Técnico.\ne) Coordinar la activación de Fiweex Herramientas de MKT.\nf) Coordinación y presentación de clientes con Post-Venta para iniciar el Soporte\ng) Coordinación de Datos Comerciales de clientes para inicio de Facturación de la suscripción mensual. \n\nHorario:\nLunes a Viernes\nDe 9.00 a 18.00 hrs.\nProvidencia, Santiago\n\nSalario + Comisiones + Beneficios", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-2679960"}, {"titulo": "ELECTRICOS FAENA- 3D VIGENTE", "Email": "rudolf@fiweex.com", "ID": "2692444", "Buscado": "TORMETAL SPA", "Fecha": "2022-01-05 15:00:18", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO/INDEFINIDO", "descripción": "Empresa dedicada al rubro de Metalmecanica ,reparación de Mástil de Perforadoras, Bastidores de Palas , Mangos de Palas , Bastidores de Perforadoras, Fabricación de estructuras , Fabricación y reparación de partes y piezas en Tornos , Fresadoras y Centros de mecanizado para el sector Industrial y Minero. NECESITA CONTRATAR ELECTRICOS PARA FAENA MINERA.\n\nREQUISITOS:\nEXAMEN 3D VIGENTE\nEXPERIENCIA EN FAENA", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electricos-faena-3d-vigente-2692444"}, {"titulo": "TÉCNICO TELECOMUNICACIONES RENCA", "Tipo": "Full-time", "ID": "2692753", "Buscado": "ALBANETWORK CONSTRUCCIÓN", "Fecha": "2022-01-05 17:33:37", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "550.000.-", "Duración": "30, 60 días e Indefinido", "descripción": "Nos encontramos en la Búsqueda de un Técnico telecomunicaciones en Terreno para la región Metropolitana, y disponibilidad trabajar fuera de Santiago quien deberá tener conocimientos:\n\n-Técnicas en telecomunicaciones\n-Cableado estructurado\n-Fusión y certificación de fibra óptica\n-Conocimiento en instalación y configuración de enlaces MMOO\n-Conocimiento de ejecución de procedimientos en seguridad (PREVENSION DE RIESGO)\n-Conocimiento de Microsoft Office/Microsoft Visio/Microsoft Project\n-Trabajar bajo presión\n-Planificación y organización\n\n\nFunciones:\n-Realizar Instalación, mantención y reparación en los sistemas de telecomunicaciones.\n-Apoyar en mantenimientos de redes telefónicas, redes de datos sistemas de Radiocomunicación y Enlaces MMOO, en caso de cumplir con las normas y procedimientos en materia de seguridad integral, establecidos por la empresa.\n-Elaborar y presentar informes periódicos de las actividades realizadas\n-Disponibilidad para trabajar fuera de Santiago\n\nRequisitos:\n\n-Experiencia comprobable de 1 años en funciones similares (no excluyente)\n-Licencia de Conducir clase B con antigüedad de 1 años y antecedentes intachables\n-Condiciones físicas acorde a las necesidades del Negocio (trabajo en altura)\n-Referencias comprobables\n\nHorario de Lunes a Viernes de 8:30 a 18:00 horas\n\n-Renta Ofrecida $ 550.000.- Líquido", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-telecomunicaciones-renca-2692753"}, {"titulo": "Administrativo de Ventas", "Tipo": "Full-time", "ID": "2450954", "Buscado": "JORMAC", "Fecha": "2022-01-05 17:34:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo e Indefinido", "descripción": "Empresa dedicada a la venta de repuestos, mantenimiento y reparación de grúas horquillas multimarca requiere Administrativo de Venta con experiencia en manejo de bodega. Interesados enviar curriculum y pretenciones de renta a: jorfanoz@jormac.cl", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-ventas-2450954"}, {"titulo": "Captadores para UNICEF (Santiago, Rancagua, Viña)", "Email": "jorfanoz@jormac.cl", "ID": "2692302", "Buscado": "Twisters", "Fecha": "2022-01-05 13:41:02", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo (posible indefinido)", "descripción": "Empieza el año 2022, con un trabajo con sentido social y en un gran equipo de trabajo.\n\nSomos una agencia que capta socios para ONGS a través del diálogo directo cara a cara y actualmente trabajamos con una de las organizaciones mas reconocidas a nivel mundial; UNICEF.\n\nNuestra principal labor es hacer socios, activar conciencias conversando con todas esas personas que gracias a nosotros pueden aportar a que el mundo sea un poco mejor. \n\nSomos la imagen plena de la ONG, trasmitimos sus proyectos hasta conseguir sumar socios sostenibles en el tiempo. Muchas de las personas se sorprenden de lo mucho que pueden hacer con sólo una decisión. Nosotros estamos ahí para contárselo y hacerlo realidad.\n\nBuscamos comunicadores tolerantes, buenas personas, con capacidad de adaptación, que disfruten lo que hacen y se hagan parte de un gran equipo de trabajo que funciona colaborativamente.\n\nSi necesitas compatibilizar tu trabajo con tu vida familiar y personal, este es tu lugar. Si buscas crecer como persona y pulir tus habilidades profesionales, no te quedes fuera del proceso.\n\nSomos sobrevivientes, inconformistas, somos movimiento.\nÚnete a Twisters, únete al cambio.\n\nCaracterísticas del trabajo:\n- TRABAJO PARA ESTUDIANTES UNIVERSITARIOS Y PROFESIONALES QUE QUIERAN COMPLEMENTAR RENTA.\n- ELIGE LOS DÍAS QUE QUIERAS DE LUNES A DOMINGO/ TURNOS DE SÓLO 3 HORAS / HORARIOS FLEXIBLES (AM – MEDIO DÍA – PM).\n- TRABAJA PARA UNA CAUSA SOLIDARIA.\n- ELIGE CUÁNDO Y A QUÉ HORA QUIERES TRABAJAR.\n- PAGOS VARIABLES SEMANALES Y MENSUALES (SEGÚN TU DESEMPEÑO).\n- EXCELENTE AMBIENTE LABORAL.\n- CAPACITACIÓN CONSTANTE.\n-PODRAS VIAJAR A CAMPAÑAS POR TODO CHILE! (visita nuestro instagram somos_twisters)\n\nUNETE A ESTE GRAN EQUIPO!!!\nInstagram.com/somos_twisters\nPostula!", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/captadores-para-unicef-santiago-rancagua-vina-2692302"}, {"titulo": "ATC (Administrativo de bodega)", "Tipo": "Full-time", "ID": "2425140", "Buscado": "STUDIO GROUP SPA", "Fecha": "2022-01-05 11:01:44", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000 + bonos", "Duración": "PLAZO FIJO A INDEFINIDO", "descripción": "Empresa de Retail en expansión, busca un Administrativo de bodega. Las principales funciones y responsabilidades que deberá cumplir son:\n\nGestión de pedidos entregando hoja de picking a los operadores.\nAtención a vendedores por despachos y retiros.\nAtención de entrega de productos en tiendas.\nAdministración general de pedidos (Revisión semanal de pedidos atrasados).\nResponsable de la comunicación entre vendedores y bodega.\nResponsable de mantener al día los pedidos solicitados en su bodega.\n\n\nRequisitos del Cargo:\n\nExperiencia mínima de 2 años en bodegas de atención a público.\nDeseable experiencia en empresas de consumo masivo.\nManejo nivel usuario de Excel.\nDeseable experiencia en el Módulo de Inventario de SAP B1 u otros sistemas de inventario.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/atc-administrativo-de-bodega-2425140"}, {"titulo": "Developer", "Email": "agonzalez@ledstudio.cl", "ID": "2691337", "Buscado": "Kibernum", "Fecha": "2022-01-05 09:38:41", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa del rubro bancario, con oficinas ubicadas en la comuna de Las Condes, busca profesionales proactivos (as), enfocados (as) en el trabajo en equipo, comprometidos (as), con disponibilidad para trabajar de forma remota (teletrabajo). \n\n\n¿Qué funciones realizarán estos (as) profesionales? \n\n•\tRealizar desarrollos de aplicaciones transaccionales de alto volumen\n•\tApoyar al equipo de desarrollo\n•\tVelar por el cumplimiento de los estándares de seguridad\n\n\n\n\n¿Cuáles son los requisitos de este cargo?  \n\n•\tFormación en análisis de sistemas, analista programador o Ingeniería en informática (egresado) o carrera del área TI.\n•\tDeseable experiencia en banca o empresas del rubro financiero.\n•\tExperiencia con C# y Java\n•\tExperiencia realizando desarrollos con React o Angular\n•\tExperiencia de al menos 2 años en metodologías agiles \n•\tNivel de inglés Intermedio.\n\n¿Qué ofrecemos?  \nCto. Contrato indefinido (Kibernum)\nHorario: De lunes a viernes horario entre las 9:00 y las 18:30 hrs \nUbicación: Las Condes\nModalidad de trabajo remoto.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/developer-2691337"}, {"titulo": "Asistente Laboratorio Eléctrico", "Email": "erick.rivera@kibernum.com", "ID": "2691172", "Buscado": "IT ARANIS SPA", "Fecha": "2022-01-05 01:10:54", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "450000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa ubicada en Estación Central, requiere contratar  Asistente para Laboratorio Eléctrico:\n\nPrincipales Funciones:\n\n* Pruebas eléctricas \n* Prueba de transformadores estándar en laboratorio\n* Pruebas de ECM (Equipos Compactos de Medida)\n* Postura e instalación de placa e inspección a equipos \n* Otras relacionadas al área de laboratorio eléctrico.\n\nRequisitos:\n\t* Técnico en Electricidad o similar\n\t* Experiencia en pruebas eléctricas\n\t* Capacidad de trabajo en equipo\n\t* Responsable, comprometido, Dinámico\n\t* Residencia en Est. Central, Maipú, Lo Prado o Cercanías\n\nHorario: Lunes a Jueves 8:00 a 18:30, Viernes: 8:00 a 12:00", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-laboratorio-electrico-2691172"}, {"titulo": "Ingeniero eléctrico (Rancagua)", "Email": "diazara1@gmail.com", "ID": "2691869", "Buscado": "Ingeniería y Construcción", "Fecha": "2022-01-05 13:31:42", "Ubicación": "Rancagua", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Somos una empresa con amplia experiencia en el mercado de la entrega de servicios de construcción y mantenimiento de proyectos eléctricos. \n\nNos encontramos en búsqueda de un Ingeniero Eléctrico, quien estará encargado de controlar y dirigir la ejecución de las obras necesarias para el correcto funcionamiento de las redes y equipos de alumbrado público.\n\nCOMPETENCIA\n\n         EDUCACIÓN:\n•\tIngeniero Eléctrico, al menos 3 años de experiencia\n•\tDeseable posgrado en gestión de operaciones y/o gestión de proyectos.\n\n\tFORMACIÓN:\n•\tConocimiento a nivel de usuario de herramientas Office.\n•\tDeseable conocimiento en gestión de calidad y operaciones.\n•\tControl y gestión de proyectos.\n•\tConocimiento en montajes, mantención y construcción de obras eléctricas.\n\n\tEXPERIENCIA:\n•\tExperiencia mínima comprobable, superior a 3 años en cargos de similar nivel jerárquico, en empresas de ingeniería y construcción.\n•\tDeseable experiencia en el área de estudios y valorización de proyectos.\n•\tCertificación SEC, instalación y montaje.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-electrico-rancagua-2691869"}, {"titulo": "Asistente de Bodega y Despacho", "Email": "reclutamiento@sinec.cl", "ID": "2580558", "Buscado": "IGpro", "Fecha": "2022-01-05 12:21:52", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550000", "Duración": "3 meses plazo fijo, despues indefinido", "descripción": "www.igpro.cl  \nIGPRO empresa lider del pais tienda Online,  Busca 1 Chofer con Licencia clase B para el cargo de Asistente de Bodega y despacho, ubicada en la comuna de Quilicura horario lunes a Viernes 7:30 a 17:00 horas ubicacion el Juncal 240 quilicura\nSueldo Liquido $550.000 debe vivir cerca de la comuna y debe tener licencia clase B y si tiene adicionalmente clase D el sueldo seria $600.000", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-y-despacho-2580558"}, {"titulo": "PERSONAL HOUSEKEEPING INDUSTRIAL", "Tipo": "Full-time", "ID": "2616369", "Buscado": "Semar Ltda", "Fecha": "2022-01-05 14:31:07", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "520000", "Duración": "PLAZO FIJO", "descripción": "Se necesita contratar para faena minera en Chuquicamata, \n  Jornada Laboral consistente en turno 5x2 de lunes a viernes.  El postulante debe contar con licencia clase B , contar con experiencia en faena mineras y tener residencia en Calama.  Enviar CV indicando pretensiones de renta a RRHH.CALAMA2020@GMAIL.COM", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-housekeeping-industrial-2616369"}, {"titulo": "TECNICO MECANICO DIESEL CON EXPERIENCIA", "Email": "rrhh.calama2020@gmail.com", "ID": "2690931", "Buscado": "BUSCAM LIMITADA", "Fecha": "2022-01-05 00:27:35", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700.000", "Duración": "INDEFINIDO", "descripción": "SE NECESITA TECNICO MECANICO DIESEL CON EXPERENCIA MINIMA 5 AÑOS, CHILENO, PARA TRABAJOS EN TERRENO DENTRO DE TODO EL PAIS, EN ESTABLECIMIENTOS MAYORMENTE DEL EJERCITO DE CHILE.\nSUELDO VARIABLE A PRODUCCION SIN TOPE.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-diesel-con-experiencia-2690931"}, {"titulo": "Ingeniero Prevención de Riesgos, Sernageomin B", "Tipo": "Full-time", "ID": "2692064", "Buscado": "Tres60", "Fecha": "2022-01-05 11:51:17", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Contrato Plazo Fijo, después Indefinido", "descripción": "Tres60 es una empresa de Servicios Tecnológicos para nuestros clientes en minería y estamos en la búsqueda dos Ingenieros en Prevención de Riesgos, Sernageomin B para Antofagasta y Calama.\n\n¿Buscas crecimiento y proyección laboral siendo parte de una organización líder en su rubro con un ambiente de trabajo con compromiso en la seguridad de las personas?\nEsta es tu oportunidad, ven y sé parte de un equipo joven y dinámico que enfrenta los desafíos con iniciativa y liderazgo.\n\nTareas Específicas:\n1. Implementación de sistemas de gestión internos y del cliente.\n2. Responsable implementador de Sistema de gestión de la compañía (SHE WAY, PREVSIS, ORM).\n3. Cumplimiento del programa de gestión de riesgos Tres60.\n4. Controlar la ejecución de personalizados de seguridad (PCR). \n5. Apoyo en auditorias globales del servicio (ISO, Web, control, SISEP, etc.).\n6. Liderar los auditorías Internas y externas es aspectos de HSE, así mismo, llevar el control de resultados HSE del servicio y subir los registros a plataformas de gestión definidas por la compañía.\n7. Reportar avances de implementación HSE a miembros de la célula y Líder HSE.\n8. Implementación de protocolos del Ministerio de Salud (Mantener registros actualizados en plataformas Sernageomin).\n9. Liderar proceso de acreditación de camionetas, personas u otro en aspectos de HSE.\n10. Responsable del análisis y confección de informes incidentes.\n11. Entregar lineamientos y propuestas de valor HSE para la gestión de recursos y diseños para nuevos proyectos.\n12. Liderar la comunicación HSE con el cliente.\n13. Transmitir e implementar la estrategia de seguridad establecida por la compañía.\n14. Liderar el uso de plataformas tecnológicas definidas por la empresa para procesos HSE. \n15. Organizar actividades de motivación, innovación e influencia para la aplicación de estrategia HSE.\n\nPerfil:\nIngeniero en Prevención de Riesgo con Certificación Sernageomin B\n3-4 años en cargo de supervisión en terreno de faenas mineras.\nDisponibilidad y salud compatible para trabajo en altura geográfica (Antofagasta y/o Calama)\nTurnos 4x3\n\nTe esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-prevencion-de-riesgos-sernageomin-b-2692064"}, {"titulo": "GUARDIAS DE SEGURIDAD 4X4 - 6X1 - Part time - La serena", "Tipo": "Full-time", "ID": "2692455", "Buscado": "INGETECH", "Fecha": "2022-01-05 15:05:37", "Ubicación": "Coquimbo", "Categoría": "Seguridad", "Salario": "1", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n-\tPauta 4X4 - 6X1  > Renta líquida de $450.000\n-       Part time $30.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tCapacitación OS-10\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\n\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 / 22-65372723\nWhat’s app +569 77982881 \nTe esperamos ¡", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-4x4-6x1-part-time-la-serena-2692455"}, {"titulo": "Tecnico Mecanico", "Email": "seleccion@ingetech.cl", "ID": "2692214", "Buscado": "Garage Service", "Fecha": "2022-01-05 12:48:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Fijo + Variable.", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En Garage Service, queremos incorporar a nuestro equipo de trabajo a “Técnico mecanico” para nuestra casa matriz ubicada en Av. Miraflores #9700, comuna de Pudahuel.\n\nEl objetivo del cargo es efectuar mantenciones y reparaciones preventivas y correctivas, lo cual involucra la responsabilidad sobre el estado del equipo, así como la entrega de éste, cumpliendo con los estándares de calidad y seguridad definidos internamente, ejecutando las mejoras en la operación para su máxima eficiencia.\nRequisitos :\n• Titulo de mecánica o carrera a fin.\n• Licencia B (excluyente)\n• Experiencia mínima de 1 año en el rubro\n\nSe ofrece renta sobre el mercado, beneficios, desarrollo de carrera, entre otros. Asimismo, la posibilidad de integrarse a una empresa sólida que posee un gran ambiente laboral.\n\nHorario:\nLunes a viernes de 9:30 a 18:00 y sabados de 09:00 a 14:00 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-2692214"}, {"titulo": "Generalista de Recursos Humanos Junior", "Email": "administracion@garageservice.cl", "ID": "2692416", "Buscado": "Confidencial", "Fecha": "2022-01-05 14:39:04", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "Plazo fijo, luego indefinido", "descripción": "Somos una empresa de Servicios Informáticos, y buscamos un Generalista de RRHH, que se una a la Gerencia de Personas. El objetivo del cargo es fomentar el ambiente positivo y cercano que caracteriza a nuestra empresa, atendiendo a nuestros colaboradores en toda su vida profesional y necesidades.\nLas funciones del cargo, abarcan apoyo en todas las áreas de Recursos Humanos, como D.O., Calidad de Vida y Compensaciones, pero principalmente en Selección y Remuneraciones.\n\nRequisitos:\n- Título Profesional de Psicólogo\n- Experiencia mínima de 2 años en selección de personal\n- Experiencia mínima de un año de remuneraciones\n- Conocimientos de legislación laboral\n- Dominio excel nivel intermedio\n\nSi eres un profesional comprometido y entusiasta, y buscas desarrollarte como un socio estratégico del negocio, postula con nosotros!!", "beneficios": ["Seguro de salud", "Vestimenta informal", "Vacaciones extra", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/generalista-de-recursos-humanos-junior-2692416"}, {"titulo": "Ejecutivo  de servicio al cliente - Quilicura", "Tipo": "Full-time", "ID": "2692616", "Buscado": "SURAMERICA DE TEXTILES SA", "Fecha": "2022-01-05 16:24:40", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$500.000", "Duración": "plazo fijo", "descripción": "Importante empresa comercial  de ropa femenina de retail, se encuentra en búsqueda de una persona  responsables de entregar una excelente atención a los cliente.\n\n\n¿Qué buscamos?\n\n• Experiencia laboral mínima  1 año en atención al cliente\n• Buen manejo de Word y excel\n\n\nFUNCIONES\n\n- Dar respuesta a los requerimientos como consultas, solicitud de información, entre otros) originados a través de los distintos canales e-mail, teléfono, consultas de página web, redes sociales)\n\n- Confirmar estado de envío de pedidos cuando el cliente lo solicita vía telefónica.\n- .Dar respuesta al cliente que compra  en tiendas  como también, a través del canal e-commerce, realizando seguimiento a los reclamos y ofreciendo respuestas a tiempo\n\n\nEl contacto con el cliente es por teléfono, correo electrónico y  Zendeck \n\nHorario de trabajo Lunes a viernes en oficina y sábado teletrabajo", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-servicio-al-cliente-quilicura-2692616"}, {"titulo": "Área logística", "Tipo": "Full-time", "ID": "2690013", "Buscado": "EES Ingeniería", "Fecha": "2022-01-05 10:04:57", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "A convenir", "Duración": "Plazo Fijo , Indefinido", "descripción": "En empresa EES Ingeniería nos encontramos en búsqueda de personal para trabajar en la comuna de Quilicura con conocimientos y experiencia en logística. ( No es necesario titulo técnico )  \n\nRequisitos:          \n\n-\tConocimientos en Excel nivel Medio (excluyente).\n-\tLicencia de conducir clase B Vigente (excluyente).\n-\tExperiencia en manejo de Inventarios y/o Operador logístico.\n-\tConocimiento de materiales eléctricos de baja y media tensión.\n\n\nSus funciones principales serán:\n\n-\tGenerar reportes de gestión.\n-\tEjecutar las operaciones logísticas del área de inventario, de acuerdo a lineamientos internos\n-\t(control de las entradas y salidas de productos, manejo de base de datos, entre otros).\n-\tCumplir con los procesos de control de gestión de almacenamiento y logística de inventarios o mercaderías.", "ref": "https://www.chiletrabajos.cl/trabajo/area-logistica-2690013"}, {"titulo": "JEFE DE OFICINA TÉCNICA", "Email": "patricia.martinez@insercion.cl", "ID": "2691292", "Buscado": "LABORA GESTIÓN DE TALENTOS", "Fecha": "2022-01-05 09:26:03", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "2.300.000 líquidos", "descripción": "Para importante cliente de la Región de Antofagasta estamos en búsqueda de JEFE DE OFICINA TÉCNICA.\n\nSus principales funciones son:  \n*Dirección y supervisión de obra en terreno. \n*Gestión y planificación de recursos. \n*Gestión documental con contratistas y clientes internos del proyecto.\n\nRequerimos:\n-Ingeniero Civil, Constructor o similiar. \n-Entre 5 y 10 años de experiencia en puestos similares. \n-Sólidos conocimientos en suelos, asfalto y caminos. \n-Gestión de proyectos y Energía renovable.\n\nOfrecemos:\n° $2.300.000 renta líquida\n° Seguro complementario familiar\n° Bonos según desempeño\n\nPara más info enviar CV a romina@laboratalentos.cl", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-oficina-tecnica-2691292"}, {"titulo": "CONTADORES - AREA BUIN PAINE", "Tipo": "Full-time", "ID": "2691777", "Buscado": "Empresa productora de envases", "Fecha": "2022-01-05 14:16:07", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo Fijo - Indefinido", "descripción": "Importante empresa del rubro industrial busca contadores en el area de Buin - Paine.  Interesados enviar CV a manuel.jimenez@amanagements.com o rvasquez@amanagements.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/contadores-area-buin-paine-2691777"}, {"titulo": "VENDEDOR REPUESTOS WEB", "Tipo": "Full-time", "ID": "2692440", "Buscado": "KS", "Fecha": "2022-01-05 14:57:26", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "FIJO Y LUEGO INDEFINIDO", "descripción": "EMPRESA LIQUIDADORA DE REPUESTOS AUTOMOTRICES, BUSCA\nVENDEDOR DE REPUESTOS\nPROACTIVO, CON HAMBRE DE VENDER\n\nSECTOR INDEPENDENCIA \n\n- VIA WEB\n- REDES SOCIALES\n-YAPO,\n-MERCADO LIBRE,\nINSTAGRAM,\n-ETC.,\nEXPERIENCIA EN EL RUBRO,\nMANEJO FORD, MERCEDES, HUYNDAI, BMW, ETC\n\nFUNCIONES\n- CLASIFICAR\n-ORDENAR\n-SACRA FOTOS\n-PUBLICAR\n-GESTIONAR VENTAS\n-GESTIONAR ENVIOS\n-BUSCAR REFERENCIAS PRECIO MERCADO\n- DE PRODUCTOS A TRAVEZ DE INTERNET.\n\nSE OFRECE SUELDO BASE MAS COMISION DE VENTAS,\nENVIAR CURRICULUM CON REFERENCIAS Y PRETENCIONES DE RENTA", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-repuestos-web-2692440"}, {"titulo": "Administrativo - cajero", "Tipo": "Full-time", "ID": "2681263", "Buscado": "cetec", "Fecha": "2022-01-05 13:55:15", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "410000", "Duración": "indefinido", "descripción": "Centro de Terapia requiere contratar administrativo- cajero en horario de lunes a viernes de 13:00-21:30 / 40 hrs. Idealmente con experiencia en atención de público, manejo de caja e imed.\nInteresados enviar cv a; centro.terapia.stgocentro@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-cajero-2681263"}, {"titulo": "Maestros y Ayudantes de OOCC", "Email": "centro.terapia.stgocentro@gmail.com", "ID": "2692059", "Buscado": "...", "Fecha": "2022-01-05 11:49:42", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600.000 A 650.000.-", "Duración": "PLAZO FIJO E INDEFINIDO", "descripción": "Empresa de Construcción necesita incorporar Maestros en Obras Civiles,\n\n· Cargo: Maestros y Ayudantes de Obras Civiles.\n\n· Requisitos:\n\no Conocimientos y Experiencia en Obras Civiles, Moldajes y/o Enfierraduras\n\no Experiencia en Obra Gruesa, Moldajes y Armaduras\n\no Conocimiento en Albañilería\n\no Experiencias en trabajos con Morteros de reparación\n\no Disponibilidad para trabajar Turnos de Dia y Noche según obra. \n\no Disponibilidad para trasladarse a diferentes puntos del pais según obra \n\n\n· Renta:\n\no Maestros OOCC: $600.000.- A $750.000.- según experiencia\no Ayudantes de OOCC: $500.000.-  A  $600.000.-según experiencia\n\n· Beneficios:\n\no Contrato a Plazo fijo 3 meses y según evaluación pasa a Indefinido\n\no Aguinaldo Septiembre y Diciembre\n\no Seguro complementario de salud, una vez que pase a contrato indefinido\n\no Otros beneficios empresa", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-y-ayudantes-de-oocc-2692059"}, {"titulo": "Carrero (Ordenador de carros de supermercado)", "Tipo": "Full-time", "ID": "2689066", "Buscado": "GyG Servicios", "Fecha": "2022-01-05 16:15:35", "Ubicación": "Los Ángeles", "Categoría": "Logística / Distribución", "Salario": "430000", "Duración": "Plazo Fijo", "descripción": "CONTRATO DE TRABAJO\nPERSONAL MASCULINO Y FEMENINO\nJORNADAS COMPLETA\nDIURNA\nLOCALES CON FACIL ACCESO DE LOCOMOCION\nHORARIO: 12:30 - 21:00", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/carrero-ordenador-de-carros-de-supermercado-2689066"}, {"titulo": "Asistente Administrativo Contable", "Email": "contacto@gygserviciosltda.com", "ID": "2692300", "Buscado": "Confidencial", "Fecha": "2022-01-05 13:39:09", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "descripción": "Empresa multinacional especializada en soluciones integrales de energía con un fuerte compromiso en la innovación y crecimiento, contando con más de 1.500 empleados a nivel mundial. Se encuentra en búsqueda de un Asistente Administrativo Contable para desarrollar sus funciones en el Sector Oriente de Santiago.  \nSu objetivo será en realizar los procedimientos de gestión administrativa a través de las aplicaciones informáticas, gestión de cuentas a pagar, cuentas a cobrar y contabilidad.  \n\nAlgunas de sus funciones serán las siguientes: \n•\tOfrecer soporte a otras funciones/proyectos del área como cierres contables \n•\tRecepción y gestión de facturas de compras \n•\tArchivar documentación generada, tanto digital como físicamente \n•\tApoyo gestión procesos administrativos de cuentas a pagar \n•\tApoyo gestión procesos administrativos de cuentas a cobrar\n•\tEstas funciones representan la globalidad del puesto, pero no están limitadas en exclusividad a las mismas.\n\nRequisitos:\n•\tProfesional Técnico en Administración, finanzas, contabilidad o carreras afines.\n•\tExperiencia de 1 - 2 años en cargos similares. \n•\tManejo de office nivel usuario intermedio. \n•\tDeseable conocimiento en ERP Navision.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-contable-2692300"}, {"titulo": "Auxiliar Aseo/junior", "Tipo": "Full-time", "ID": "2667942", "Buscado": "-", "Fecha": "2022-01-05 13:21:19", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "$280.000.- liquidos", "Duración": "Plazo fijo, previa evaluación indefinido", "descripción": "Para importante empresa de salud se requiere:\n\nAUXILIAR DE ASEO/JUNIOR\n\nFUNCIONES:\n1.\tAsear la oficina, escritorios, sala de reuniones, y áreas asignadas.\n2.\tMantener los baños y cocina en perfectas condiciones de aseo y limpieza.\n3.\tMantener limpios los muebles, enseres, ventanas, vidrios, cortinas, paredes y todo elemento accesorio a las áreas de la oficina\n4.\tAseo de bodega cuando se requiera, a lo menos dos veces al mes.\n5.\tGarantizar el adecuado manejo y disposición de basuras con el fin de asegurar adecuadas condiciones de salubridad.\n6.\tSolicitar los implementos de aseo o elementos de cafetería necesarios para el desarrollo de sus actividades, \n7.\tAlmacenar los elementos o insumos de aseo y cafetería\n8.\tRealizar trámites varios administrativos, como depósitos bancarios, cobranzas, compras, pago de cuentas, documentos notariales y licencias médicas cuando corresponda\n9.\tApoyar en las labores de archivo y embalaje a las distintas áreas administrativas, para esto se destinarán 4 horas semanales.\n\nLUGAR DE TRABAJO: Huechuraba- Ciudad empresarial\nJORNADA DE TRABAJO: Lunes a viernes, desde 08:30 Hrs hasta 13:30 Hrs  (25 horas semanales)\nSUELDO LIQUIDO: $280.000.-", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-aseo-junior-2667942"}, {"titulo": "prevencionista en santiago", "Tipo": "Full-time", "ID": "2691461", "Buscado": "seguridad y salud en movimiento", "Fecha": "2022-01-05 10:19:48", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "prueba de 2 meses y luego indefinido", "descripción": "Atención colegas de la región metropolitana, necesitamos contratar a un colega experto en prevención de riesgos para desempeñarse como asesor a tiempo completo en una de nuestras empresas clientes con jornada laboral de 45 hrs. semanales de lunes a viernes y formar parte de nuestro equipo de trabajo. \nAquellos interesados deben cumplir con registro como técnico o ingeniero en prevención de riesgos del servicio nacional de salud, contar con al menos 1 año de experiencia laboral en el área de seguridad y salud ocupacional, residir en la región metropolitana y tener ganas de aprender. \nPara postular deben enviar su currículum vitae con pretensiones de renta a postulaciones@sysenmovimiento.cl indicando en el asunto “postulación enero 2022”.", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-en-santiago-2691461"}, {"titulo": "CONDUCTOR A4 - SUCURSAL COPIAPÓ", "Email": "postulaciones@sysenmovimiento.cl", "ID": "2688830", "Buscado": "GRANDLEASING", "Fecha": "2022-01-05 09:10:57", "Ubicación": "Copiapó", "Categoría": "Otros", "Salario": "Indicar pretensiones de renta", "Duración": "Plazo fijo, indefinido", "Tipo": "Full-time", "descripción": "Empresa dedicada al leasing operativo requiere incorporar a su área de servicios un CONDUCTOR CON LICENCIA A4 para su sucursal en Copiapó que cumpla con el siguiente perfil:\n\nFunciones Principales:\n*Trasladar unidades por mantenciones preventivas y correctivas.\n*Revisar y chequear las unidades.\n*Apoyar en la mantención de unidades en los distintos talleres.\n*Entre otras.\n\nEl postulante debe cumplir con los siguientes requisitos:\n*Licencia Clase A4\n*Experiencia en mecánica automotriz. Mantención y reparación principalmente de vehículos diésel.\n*Disponibilidad para trabajar en la ciudad de Copiapó, de lunes a viernes con una jornada de 45 horas.\n\nBeneficios:\n*Crecimiento dentro de una Gran empresa del área.\n*Afiliación a Caja de Compensación.\n*Seguro Complementario de Salud.\n\nInteresados Favor enviar su resumen curricular e indicar sus pretensiones de renta al siguiente correo: postulaciones@grandleasing.cl\n\n¡Si cumples con lo solicitado, te invitamos a formar parte de nuestro gran equipo de trabajo!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-sucursal-copiapo-2688830"}, {"titulo": "Administrativo de RRHH Calama", "Email": "postulaciones@grandleasing.cl", "ID": "2660626", "Buscado": "ISS Chile", "Fecha": "2022-01-05 12:39:27", "Ubicación": "Calama", "Categoría": "Recursos Humanos", "Salario": "600000", "Duración": "Plazo fijo, indefinido", "Tipo": "Full-time", "descripción": "Nos encontramos en la búsqueda de un administrativo para el departamento de Recursos Humanos en Calama, para dar atención a faenas de trabajo.\n\nEl lugar de trabajo será sucursal de Calama, y eventualmente en faena para procesos de revisión y auditoria.\n\nDentro de las responsabilidades del cargo, están:\n\n•\tAcreditación de personal en WorkMate \n•\tSolicitar inducción y cargar documentación en plataforma \n•\tRevisión de libros de asistencia \n•\tRealizar reclutamiento y selección de personal de Seguridad\n•\tSolicitar exámenes pre-ocupacionales, ocupacionales y antígenos\n•\tConfeccionar contrato e informe de ingreso\n•\tEnviar formulario Metlife y Save a las corredoras \n•\tOrden de liquidaciones de sueldo firma y comprobante \n•\tConfección planilla de variables \n•\tAnexos de bonos variables \n•\tEnvío de egreso por renuncias o desvinculaciones del personal\n•\tAuditoria laboral CDZ\n•\tRevisión de licencias medicas \n•\tRealizar chequeo de dotación \n•\tRevisión de Precierre de remuneraciones\n•\tRevisión de finiquitos \n•\tGenerar carga HH mensual en WorkMate\n•\tSolicitar y entregar documentos para acreditación OS10", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-rrhh-calama-2660626"}, {"titulo": "Ayudante de Operaciones", "Email": "jocelyn.munoz@cl.issworld.com", "ID": "2360092", "Buscado": "Confidencial", "Fecha": "2022-01-05 08:58:55", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo Fijo, Indefinido", "descripción": "Quieres formar parte de una empresa consolidada con grandes beneficios entonces esta es tu oportunidad necesitamos operarios para trabajar en el  área de ensamblado, almacenamiento y despacho. Se requiere muy buena disposición al trabajo, capacidad física, habilidad manual y en uso de herramientas simples. Las labores también implican orden y aseo de la planta de producción.\n\nSe ofrece integrarse  a una empresa estable y en crecimiento. Muy buenos beneficios.\n\nDisponibilidad para trabajar en San Bernardo  en movilización propia o bien vivir en lugar cercano a San Bernardo.\n\nHorario de Lunes a Viernes de 7: 00 a 17:00 Horario Pandemia, Licencia de Conducir excluyente.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-operaciones-2360092"}, {"titulo": "MAESTRO GASFITER ESPECIALIDAD  EN GAS", "Tipo": "Full-time", "ID": "2692621", "Buscado": "VIMAGAS", "Fecha": "2022-01-05 16:25:22", "Ubicación": "Talca", "Categoría": "Otros", "Duración": "INDEFINIDO", "descripción": "EMPRESA DE LA SEPTIMA REGION BUSCA GASFITER  , O AYUDANTE AVANZADO PARA  OBRAS EN TALCA !", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-gasfiter-especialidad-en-gas-2692621"}, {"titulo": "Mecanico", "Email": "vimagas2011@gmail.com", "ID": "2692614", "Buscado": "DEITEL SPA", "Fecha": "2022-01-05 16:24:37", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "700000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Checklist de vehiculos\n•\tArmado de vehículœ\n•\tLimpieza del taller\n•\tMantenciön de la flota de vehlculos, camiones,camionetas,grúa horquiIIa,retroexcavadora y en algunas ocasiones de los generadores\nInspeccionar y reemplazar los filtros de aire, aceite, entre otros, cuando sea neœsario.\n•\tRevisar la baterla y los sistemas eléctricos del vehículo.\n•\tProbar los vehlculos reparados.\n•\tDeberã salir a comprar cualquier tipo de materiales, herramientas y otros necesarios para la empresa.\n•\tReparaciones por defector o fallas de vehicular\n•\tExaminar los vehicular para determinar los danos o averías y/o estimar los costes de reparación.\n•\tMantener su lugar de trabajo limpio y ordenado\n\nlunes a viernes de 08:00 a 18:00", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2692614"}, {"titulo": "Analista E-Commerce", "Email": "karen.perez@deitel.cl", "ID": "2692299", "Buscado": "Confidencial", "Fecha": "2022-01-05 13:40:00", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "¿Quieres formar parte de una de las empresas del mundo de la moda más importante e influyente del mercado?\n\nLlegó la oportunidad esperada... postula!!!\n\nMultinacional del Retail se encuentra en la búsqueda de Jóvenes entusiastas, proactivos, con ganas de evolucionar el mundo y con muchas ganas de seguir creciendo para sumarse a su equipo de E-Commerce a un Analista.\n\nEl enfoque principal del cargo será el análisis operativo/comercial de los diferentes canales de comercio electrónico para las distintas marcas.\n\nDentro de sus principales funciones se encuentran:\n\n-Ejecución de la estrategia de eCommerce de los distintos negocios y mercados en los que esté presente la compañía\n-Apoyo al diseño, planificación y desarrollo de acciones y eventos\n-Análisis y generación de KPi´s en los distintos canales de venta digital, aplicando mejora continua\n-Gestión interna backoffice y la analítica web\n-Programación y definición de stock óptimo de productos de las distintas marcas\n-Control operacional de los precios de lista y oferta de los productos comercializados\n-Definir, optimizar y realizar la carga y creación de productos, stock y promociones controlando que estas funcionen de manera correcta en los canales digitales\n-Automatización de procesos de carga masiva de productos, promociones y stock\n-Realizar análisis y mejoras en los procesos operativos de servicio al cliente según las políticas de la empresa\n-Proponer acciones comerciales (promociones, ofertas u otras) con el fin de lograr los objetivos comerciales\n-Operación continua de las distintas plataformas digitales, tales como Magento.\n\n\nPerfil requerido:\n- Ing. Comercial, Informática, Administrador de Empresas o carreras a fin\n- Mínimo 2 años de experiencia en el mundo del retail\n- Ideal experiencia con administración de plataforma Magento 2\n- Deseable experiencia con Google Analytic\n- Manejo de Excel intermedio/avanzado, BBDD", "ref": "https://www.chiletrabajos.cl/trabajo/analista-e-commerce-2692299"}, {"titulo": "Community Manager Mercado Libre Y Market Place", "Tipo": "Full-time", "ID": "2461011", "Buscado": "IGpro", "Fecha": "2022-01-05 14:32:59", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "600000", "Duración": "Indefinido", "descripción": "www.igpro.cl  \nIGPRO empresa lider del pais , busca a un(a) profesional encargado de la venta en Mercado Libre, Market Place Falabella, Rypley, Linio, Sodimac, Paris\nFunciones:\n•Responsable de 100% de la venta, Facturación, respuestas, postventa de Mercado Libre y Mercado Full\n• Responsable de las respuestas de la web via whatsap y RRSS\n• Coordinar acciones de Marketing\n• \n\nRequisitos:\n• Manejo a Nivel Avanzado de Mercado Libre\n• Manejo a Nivel avanzado Market Place\n• Excelente manejo de RR.SS. (Facebook, Twitter, Instagram, Youtube)\n• Buenas habilidades de comunicación y relaciones interpersonales\n• Manejo en Diseño Gráfico\n• Experiencia mayor a 1 año demostrables en el cargo (excluyente)\n• Residencia en la ciudad de Santiago zona Quilicura y alrededores\n* Si es extranjero debe tener documentación al día\n\nSe ofrece :\n• Contrato  indefinido (sujeto a evaluación).\n• Sueldo liquido aprox. de $500.000 a 750.000.- (incluye movilización y colación base mas comisión  variable)\n• Jormada semanal de 45 horas  (lunes a Viernes)\n• Grato ambiente laboral lugar fisico Quilicura 8:00 a 17:30 horas lunes a viernes\n• Mas beneficios una vez que pase a ctto. indefinido", "beneficios": ["Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-mercado-libre-y-market-place-2461011"}, {"titulo": "OPERARIOS DE ASEO", "Tipo": "Full-time", "ID": "2625808", "Buscado": "BIOCONTROL EIRL", "Fecha": "2022-01-05 10:17:14", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Salario": "520000", "Duración": "Indefinido", "descripción": "Se necesita contratar personal para las labores de aseo en planta de procesos, se ofrece colación y locomoción de acercamiento (Alerce, La Paloma, Hospital, Puerta Sur, Villa Melihuen, Bosque mar, Pichi Pelluco, Modelo y diferentes sectores de la ciudad). Trabajo de lunes a sábado en los siguientes horarios:\nTurnos rotativos: 1 semana de 08:30 a 17:00 hrs. y 1 semana de 15:30 a 00:00 hrs.\nTurno noche fijo de 00:00 a 08:30 hrs.\n\nSueldo liquido $520.000, contrato indefinido después de los 3 meses.\n\nVerdaderos interesados presentarse con curriculum y certificado de antecedentes en Diego de Almagro 1020 sector Cardonal Puerto Montt en horarios de oficina.  O puede enviar curriculum por correo secretaria2@biocontrolpmc.cl o por whatsapp al +56998418610", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-aseo-2625808"}, {"titulo": "vendedor full time", "Email": "secretaria@biocontrolpmc.cl", "ID": "2670317", "Buscado": "La fresca", "Fecha": "2022-01-05 16:13:19", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "sueldo mínimo + gratificación...", "Duración": "a plazo e indefinido", "Tipo": "Part-time & Full-time", "descripción": "Fabrica de Pastas Frescas busca incorporar a su equipo de trabajo vendedores en modalidad Full time  (local lo Barnechea)\n\nPrincipales responsabilidades:\n-Atención a público\n-venta de los productos del local\n-Control de Stock e inventario de productos-\n-Organización y distribución de productos en vitrina\n-manejo de caja.\n\nRequisitos \nTener conocimiento de atención al publico \n\nsueldo mínimo + gratificación y comisión por ventas\n\nJornada laboral de 45 horas de Lunes a Domingo", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-full-time-2670317"}, {"titulo": "SOMMELIER", "Email": "rrhh@2delectronica.cl", "ID": "2685482", "Buscado": "Touch", "Fecha": "2022-01-05 10:41:34", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Touch, una empresa cuyo objetivo es aumentar las ventas de los clientes y mejorar la experiencia del consumidor final, con 17 años de experiencia, con presencia a nivel nacional e internacional y con más de 60.000 colaboradores al año, actualmente se encuentra en la búsqueda de talentos para importante cliente del mundo del Vino, para desempeñar funciones como SOMMELIER.\n\nFunciones:\n- Liderar equipo de trabajo\n- Asesorar a los clientes sobre los mejores vinos según la cepa y recomendaciones.\n-Asegurarse de tener disponibles en los vinos que aparecen en el menú.\n-Bilingüe\n-Capacitar al resto del equipo para próximas catas.\n-Proponer eventos.\n-Inventariado\n\nRequisitos:\nNivel Educativo: Sommelier Nivel 1, Bilingüe\n\nSe Ofrece:\nColación proporcionada por el cliente de las instalaciones\nUniforme\n\n-\nCondiciones de empleo\n•\tInicio: 08-01-2022.\n•\tRenta mensual: $35.000 diarios mas pago por concepto locomoción\n•\tJornada: Par Time Sábado, Domingo y Feriados\n•\tHorario: 9HRS Diarias\n\n•\tLugar de trabajo: Virginia Subercaseaux 210, Pirque\n\nSi quieres ser parte de alguna empresa de nuestro grupo, está es tu oportunidad, ¡postula aquí!", "ref": "https://www.chiletrabajos.cl/trabajo/sommelier-2685482"}, {"titulo": "MAESTRO (A) PASTELERO (A)", "Tipo": "Full-time", "ID": "2692034", "Buscado": "LOS MOLINOS SPA", "Fecha": "2022-01-05 11:42:25", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "540.000", "Duración": "Indefinido", "descripción": "Se necesita técnico en Pastelería y Panadería para trabajar en Pastelería Artesanal de la comuna de San Miguel de Lunes a Viernes de 08:00 a 18:00 hrs.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-a-pastelero-a-2692034"}, {"titulo": "Ingeniero Electrico", "Email": "monicaoteizag@gmail.com", "ID": "2673218", "Buscado": "Empresa", "Fecha": "2022-01-05 16:05:46", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa del sector de la energía solar fotovoltaica busca un Ingeniero Eléctrico con experiencia en el desarrollo y la ejecución de proyectos fotovoltaicos en Santiago. La posición ofrece estabilidad y crecimiento profesional.\n\nSe requiere licencia SEC clase A, manejo de AutoCAD.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-electrico-2673218"}, {"titulo": "Maestros Chef de Cocina", "Tipo": "Full-time", "ID": "2692477", "Buscado": "WFS Food Services SA", "Fecha": "2022-01-05 15:17:58", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "500.000 líquido", "Duración": "Indefinido", "descripción": "Empresa de Servicios de Alimentación requeire contratar Maestros Chef de Cocina, con experiencia en cocina colectiva. Contactar realies ingtersados. Gracias", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-chef-de-cocina-2692477"}, {"titulo": "Maestros/Ayudantes electricistas TYP CHILLAN", "Email": "food.operaciones@wfs.cl", "ID": "2692484", "Buscado": "Empresas TyP", "Fecha": "2022-01-05 15:25:42", "Ubicación": "Chillán", "Categoría": "Operarios", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "TYP Ingeniería y montajes Eléctricos S.a. requiere contratar Maestros y Ayudantes eléctricos para las Obras ubicadas en CHILLAN\nDebe contar con experiencia en cableado y montajes.\nEntre Algunos Beneficios son.\n\nContrato indefinido\nAguinaldos Septiembre y Diciembre \n\nPara postular debe contar con experiencia en Cableado y Montajes de EMT – CAG – PVC – ESCALERILLA – BANDEJA -LECTURA DE PLANOS ELECTRICOS.\nInteresados postular a través de este medio y además  enviar su CV a reclutamiento@empresastyp.cl indicando en asunto el cargo que postula Agregando \"CHILLAN Maestro Eléctrico\"\n\nComienzo de Obra 01 de Febrero", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-ayudantes-electricistas-typ-chillan-2692484"}, {"titulo": "Ingeniero eléctrico (Talcahuano)", "Email": "reclutamiento@empresastyp.cl", "ID": "2691857", "Buscado": "Ingeniería y Construcción", "Fecha": "2022-01-05 13:31:56", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Somos una empresa con amplia experiencia en el mercado de la entrega de servicios de construcción y mantenimiento de proyectos eléctricos. \n\nNos encontramos en búsqueda de un Ingeniero Eléctrico, quien estará encargado de controlar y dirigir la ejecución de las obras necesarias para el correcto funcionamiento de las redes y equipos de alumbrado público.\n\nCOMPETENCIA\n\n         EDUCACIÓN:\n•\tIngeniero Eléctrico, al menos 3 años de experiencia\n•\tDeseable posgrado en gestión de operaciones y/o gestión de proyectos.\n\n\tFORMACIÓN:\n•\tConocimiento a nivel de usuario de herramientas Office.\n•\tDeseable conocimiento en gestión de calidad y operaciones.\n•\tControl y gestión de proyectos.\n•\tConocimiento en montajes, mantención y construcción de obras eléctricas.\n\n\tEXPERIENCIA:\n•\tExperiencia mínima comprobable, superior a 3 años en cargos de similar nivel jerárquico, en empresas de ingeniería y construcción.\n•\tDeseable experiencia en el área de estudios y valorización de proyectos.\n•\tCertificación SEC, instalación y montaje.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-electrico-talcahuano-2691857"}, {"titulo": "Psicólogo(a) Reclutamiento y Selección con disponibilidad inmediata", "Email": "reclutamiento@sinec.cl", "ID": "2690525", "Buscado": "Calev Consulting Chile", "Fecha": "2022-01-05 16:01:51", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "750000 + excelentes comisiones.", "Duración": "Plazo fijo inicial de 3 meses", "descripción": "Consultora de Reclutamiento y Selección busca Psicóloga(o) especialista en Reclutamiento y Selección.\n\nRequisitos:\n\nPsicóloga(o).\n\nCon al menos 3 años de experiencia en procesos de reclutamiento y selección (excluyente).\n\nExperiencia trabajando en consultoras de RR.HH.\n\nExperiencia haciendo research y hunting.\n\nManejo de redes sociales (excluyente Linkedln).\n\nProactiva, centrada en el cumplimiento de las metas.\n\nOrdenada y full comprometida.\n\nCon una fuerte tolerancia a la frustración.\n\nContar con disponibilidad inmediata.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Bebidas y snacks", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-reclutamiento-y-seleccion-con-disponibilidad-inmediata-2690525"}, {"titulo": "Ejecutivo de Inversiones y protección  Prime", "Tipo": "Full-time", "ID": "2692736", "Buscado": "Compañia de seguros Internacional", "Fecha": "2022-01-05 17:25:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.600.000 - 2.500.000", "Duración": "Full Time", "descripción": "Importante Compañía de Seguros Internacional , Busca Ejecutivo Prime  de Inversiones y Protección .\nSe ofrece :\nAtractivos Bonos Mensuales por cumplimiento .\nPremios Anuales para la mejor gestión .\nPremios mensuales por extra cumplimiento .\nPosibilidades reales de crecimiento .\nBeneficios Corporativos.\nConstante capacitación .\n\nSe Busca :\nEjecutivo comercial con experiencia en Inversiones .\nCartera de clientes propia.\n\nInteresados enviar CV a seleccioncomercialprime@gmail.com", "beneficios": ["Horario Flexible", "Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-inversiones-y-proteccion-prime-2692736"}, {"titulo": "Profesor o Preparador Físico", "Email": "seleccioncomercialprime@gmail.com", "ID": "2692298", "Buscado": "Servicios SiilvaFIT", "Fecha": "2022-01-05 13:38:13", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "350.000 a 800.000", "Duración": "Inicialmente a honorarios", "Tipo": "Part-time & Full-time", "descripción": "INICIO: INMEDIATO\nINDISPENSABLE TENER LICENCIA DE CONDUCIR CLASE B\n\n2 Vacantes TURNO PM (14h a 22h) Sueldo variable, pero se garantiza un mínimo de $400.000 brutos\n\nEmpresa pionera en profesionalizar y conceptualizar el servicio de ENTRENAMIENTO A DOMICILIO en Chile, ofrece vacantes laborales para: Preparadores físicos, Profesores de educación física o Entrenadores personales que deseen formar parte del equipo de profesionales que entregan nuestro servicio en el sector oriente de Santiago. El servicio se entrega a través de furgones provistos por la empresa, equipados con los materiales necesarios para ejecutar los entrenamientos. El sueldo es variable, pero se garantiza un sueldo mínimo bruto (no base) que puede ser sobrepasado dependiendo las clases realizadas y otros factores como bonos/comisiones. \n\n\nIMPORTANTE\nHabilidades que serán tomadas en cuenta:\n\n- TENER LICENCIA B\n- Responsabilidad y PUNTUALIDAD\n- Imagen personal conforme a la profesión\n- Habilidad en clases grupales\n- Habilidad para entrenar niños\n- Disponibilidad inmediata\n- Curriculum con FOTOS tendrán preferencia\n\nInteresados, por favor enviar CV a contacto@silvafit.cl junto con hoja de vida del conductor, \nla cual puedes obtener gratuitamente en la pagina del registro civil.", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-o-preparador-fisico-2692298"}, {"titulo": "Project Manager TI", "Email": "contacto@silvafit.cl", "ID": "2691868", "Buscado": "IT HUNTER", "Fecha": "2022-01-05 10:59:39", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Empresa Manufacturera requiere contratara profesional con el siguiente perfil\n\nProject Manager Ti con 5 años de experiencia liderando equipos.\nMetodologías agile y cascada.\nExperiencia en Procesos comerciales y de logística.\nExperiencia o conocimiento en SAP SD         \n\nSe ofrece contratación directa e indefinida, interesados enviar cv indicando su disponibilidad y pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/project-manager-ti-2691868"}, {"titulo": "dibujante proyectista", "Tipo": "Full-time", "ID": "2691316", "Buscado": "solucionit", "Fecha": "2022-01-05 09:35:03", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "600000", "Duración": "indefinido", "descripción": "dibujante proyectista para corrientes débiles\n\nexigibles\n*autocad nivel avanzado solo 2d\n*saber cubicar con bloques\n*dibujar rápido\n\ntrabajo:\n\nlicitaciones: el trabajo consiste en cubicar planos enviados y dibujados por otra empresa, estos planos pueden ser enviados en autocad o en pdf, se deben pasar a autocad en forma de bloques para luego cubicar, luego extraer información y colocar en Excel de presupuesto que la empresa utiliza para cubicación. todas las cubicaciones deben ser de acuerdo a las eett o a la necesidad de cada proyecto. se necesita manejo de autocad, excel, orden y entender la forma de trabajar de la empresa.\n\ndibujo: dibujar planos asbuilt, una vez que licitación se gana y  se fabrica, el cliente pide planos asbuilt, por lo que con información de los supervisores se deben cambiar los planos de la licitación por lo actual. se necesita identificar cambios, posibles visita a obra , continua comunicación con producción\n\nproyectista: se dibujan planos para cliente; cliente envía planos de arquitectura, nosotros los tomamos dibujamos lo necesario para un proyecto de ccdd y se entrega, luego se va cambiando según los pedidos del cliente hasta tener la versión final. se necesita orden de dibujo, versiones de planos, comunicación con cliente.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-proyectista-2691316"}, {"titulo": "TRAINNER TEFONICO", "Tipo": "Full-time", "ID": "2692635", "Buscado": "TOUCH", "Fecha": "2022-01-05 16:29:03", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "descripción": "Touch, una empresa cuyo objetivo es aumentar las ventas de los clientes y mejorar la experiencia del consumidor final, con 17 años de experiencia, con presencia a nivel nacional e internacional y con más de 60.000 colaboradores al año, actualmente se encuentra en la búsqueda de talentos para los diferentes puntos de ventas en RM, para importante cliente del rubro electrónico, para desempeñar funciones como CAPTADOR.\n\nSe ofrece:\n- Jornada: 45 hrs. semanales. Sujeto Art 22.\n- Renta mensual: Desde $550.000, hasta $805.000 metas cumplidas al 100%.\n- Contrato: Plazo fijo.\n\nRequisitos:\n- Experiencia en retail, ventas y electrónica.\n- Conocimientos en telefonía (deseable).\n\nSi cumples con todos los requisitos postula con nosotros.\n\nMantente atento a tu correo electrónico te contactaremos para iniciar el proceso de selección.", "ref": "https://www.chiletrabajos.cl/trabajo/trainner-tefonico-2692635"}, {"titulo": "Operarios de Planta Maipú Turnos Rotativos", "Tipo": "Full-time", "ID": "2692561", "Buscado": "Grupo Alcansa", "Fecha": "2022-01-05 16:05:55", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "plazo fijo", "descripción": "Importante empresa líder en innovación y tecnología en agua caliente para hogares y empresas, ubicada en la comuna de MAIPU, camino a melipilla se encuentra en la búsqueda de un OPERARIO DE PLANTA\n\nFUNCIONES:\n•          Movilizar estructuras de acero dentro de la planta.\n•          Trabajo en línea de armado.\n•          Debe mantener el lugar limpio y cuidar las herramientas de trabajo. \n\nREQUISITOS: \n- Mínimo 6 meses de experiencia en planta industrial\n- Contar con disponibilidad inmediata y enseñanza media completa\n\nHORARIO: Turnos Rotativos tarde mañana y noche modalidad 6x1 o 5x2\n\nSE OFRECE:\n•          Colación en todos los turnos mencionados.\n•          Sueldo de $456.000 líquidos\n•          Bono por turno de noche.  \n•          Contrato directamente con la empresa.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-planta-maipu-turnos-rotativos-2692561"}, {"titulo": "CENTRO MÉDICO EN IQUIQUE NECESITA: SECRETARIA Y PERSONAL PARA CALL CENTER.", "Tipo": "Full-time", "ID": "2689404", "Buscado": "CENTRO MÉDICO EN IQUIQUE", "Fecha": "2022-01-05 17:30:40", "Ubicación": "Iquique", "Categoría": "Medicina / Salud", "Salario": "380.000", "Duración": "PLAZO FIJO", "descripción": "Manejo de buen lenguaje y tonalidad de voz. \nAmable, respetuosa, de carisma amigable y acogedora.", "ref": "https://www.chiletrabajos.cl/trabajo/centro-medico-en-iquique-necesita-secretaria-y-personal-para-call-center-2689404"}, {"titulo": "administración empresa", "Email": "centromedicoeniquique@gmail.com", "ID": "2692371", "Buscado": "clinica medica", "Fecha": "2022-01-05 14:11:43", "Ubicación": "Copiapó", "Categoría": "Administración", "Tipo": "Part-time & Full-time", "descripción": "Se necesita persona con titulo de administración de empresa con 1 año de experiencia.\nmedia jornada o jornada completa\nhorario de lunes a viernes\ndisponibilidad inmediata\n\nenviar curriculum al correo clinicamedicacontacto@gmail.com , indicar pretension de sueldo y disponibilidad.", "ref": "https://www.chiletrabajos.cl/trabajo/administracion-empresa-2692371"}, {"titulo": "Especialista en Entrenamiento Clinico en Equipamamiento Medico Estetico y Venta", "Email": "clinicamedicacontacto@gmail.com", "ID": "1725080", "Buscado": "Torregal Chile", "Fecha": "2022-01-05 07:55:40", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo primero y luego indefinido", "Tipo": "Full-time", "descripción": "Empresa importadora del rubro medico busca incorporar Especialista en Entrenamiento Clinico y apoyo a la Venta para equipamiento medico estético.\n\nRequisitos: \nDeseable Profesion afin, Bio Ingenieria / Bio Tecnología / Bio Quimica o Kinesiologia. Buena Presencia, Manejo de herramientas de PC, Dominio avanzado de Idioma Ingles. Experiencia no menor a 3 años en Entrenamientos / Educación y comercialización de equipamiento medico (comprobable y con recomendaciones de trabajos anteriores)  Disponibilidad para trabajo en terreno y viajes dentro y fuera de Chile. Se ofrece buen ambiente laboral y contrato de trabajo con sueldo fijo mas comisiones.\nHabilidades Requeridas: Buen trato y Capacidad de Trabajo en Equipo. Paciencia y Habilidad para la Educación. Capacidad de Organizacion y Coordinacion. Deseo de aprender y crecer profesionalmente. \nInteresados enviar CV con pretensiones de renta.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/especialista-en-entrenamiento-clinico-en-equipamamiento-medico-estetico-y-venta-1725080"}, {"titulo": "Mestro de Sushi", "Email": "ana.diaz@torregal.cl", "ID": "2692720", "Buscado": "COMOSUSHI", "Fecha": "2022-01-05 17:13:53", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550000", "Duración": "Plazo Fijo - Indefinido", "Tipo": "Full-time", "descripción": "Somos un sólido local de sushi delivery, que ofrece valorar tu trabajo y tus ganas de aportar e integrarte a nuestro equipo dinámico de trabajo\nEstamos ubicados a pasos del Metro GRECIA, con locomoción por Vespucio y Av. Grecia.\n\nQué esperamos de ti?\n- Que tengas experiencia en local de Delivery, con conocimientos sanitarios sólidos.\n- Experiencia comprobable\n- Ultimo finiquito sin falta.\n- Buenas referencias.\n- Disponibilidad inmediata para realizar turnos de lunes a sábado (tiempo completo)\n- Maniático del autocuidado para evitar el Covid y adecuarte a las normas del local.\n\nQUE OFRECEMOS?\n- Contrato Plazo Fijo por turno completo 45 hrs (Lunes a Sábado).\n- $550.000 líquido\n- Grato ambiente laboral\nSi quieres ser parte de COMOSUSHI, y te interesa nuestra oferta, envíanos tu CV, indicando a que puesto postulas, requisito para agendar entrevista y prueba.\nFundamental es que te adaptes a las normas para evitar contagio, mucho énfasis en el aseo personal y sanitario del local.\n\nContrato plazo fijo, posterior indefinido según desempeño.\nDe ser extranjero, poseer documentación al día y cédula de identidad Chilena.\nContactar mediante correo electrónico o al Whatsapp y enviando el curriculum Vitae", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/mestro-de-sushi-2692720"}, {"titulo": "TENS", "Email": "inversioneshielosur@gmail.com", "ID": "2691794", "Buscado": "LA FLORIDA", "Fecha": "2022-01-05 10:43:31", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "re-emplazo", "Tipo": "Full-time", "descripción": "Se necesita tens de re-emplazo por 12 días. para consulta oftalmológica Clinica ubicada en La florida .", "ref": "https://www.chiletrabajos.cl/trabajo/tens-2691794"}, {"titulo": "TÉCNICOS MECÁNICOS", "Email": "ximena.gonzalez@iopa.cl", "ID": "2692496", "Buscado": "HOLDING FRUTÍCOLA", "Fecha": "2022-01-05 15:33:14", "Ubicación": "Curicó", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "TÉCNICOS MECÁNICOS  \n\nREQUISITOS:\nPRACTICANTE, EGRESADO O TITULO  TÉCNICO \nCAPACIDAD TRABAJO EN EQUIPO \nPOSITIVAS RELACIONES INTERPERSONALES Y LABORALES\nINDICAR PRETENCIONES DE SUELDO \n\nOFRECEMOS:\nINTEGRARSE A GRAN EMPRESA, CON CONTRATO INDEFINIDO\nESTABILIDAD Y PROYECCIÓN LABORAL\nREMUNERACIÓN ACORDE AL NIVEL ESTUDIOS DEL POSTULANTE Y CARGO\nTECNOLOGÍA DE PRIMERA LÍNEA, EN MAQUINARIA Y  LÍNEAS DE PROCESOS\nLUGAR DE TRABAJO, A 6KM DEL CENTRO DE LA CIUDAD DE CURICÓ\n\nINVITAMOS A POSTULAR, SÓLO A QUIENES CUMPLAN EL PERFIL Y CON MOTIVACIÓN DE AMPLIA EXPERIENCIA TÉCNICA", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-mecanicos-2692496"}, {"titulo": "GUARDIAS DE SEGURIDAD 4X4 - 5X2 - part time Antofagasta", "Tipo": "Full-time", "ID": "2692452", "Buscado": "INGETECH", "Fecha": "2022-01-05 15:05:44", "Ubicación": "Antofagasta", "Categoría": "Seguridad", "Salario": "1", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n-\tPauta 4X4 - 5X2  > Renta líquida de $438.000\n-       Part time $30.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tCapacitación OS-10\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\n\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 / 22-65372723\nWhat’s app +569 77982881 \nTe esperamos ¡", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-4x4-5x2-part-time-antofagasta-2692452"}, {"titulo": "Chofer/operador logístico", "Email": "seleccion@ingetech.cl", "ID": "2691903", "Buscado": "Vitafrut", "Fecha": "2022-01-05 11:11:13", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000 líquido", "Duración": "Plano fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Empresa de distribución de productos a restaurantes busca candidato para asumir el rol de chofer/operador logístico para efectuar la distribución de una ruta asignada y labores. logísticas dentro de la empresa.\nRequisitos:\n-Licencia de conducir al día clase B\n-Horario: L-S 7:00 - 14:00 \n- Puntualidad\n-Conocimiento de rutas de santiago, especialmente centro , ñuñoa, providencia, las condes, vitacura, lo barnechea.\n- Idealmente que el candidato viva cercano  al lugar de trabajo , empresa ubicada en Eduardo Frei Montalva 1475 , independencia.", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-operador-logistico-2691903"}, {"titulo": "Conserje de noche", "Email": "seleccion@vitacorp.cl", "ID": "2692756", "Buscado": "Condominio providencia plaza2", "Fecha": "2022-01-05 17:34:09", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450.000 base", "Duración": "fijo", "descripción": "Se necesita Conserje con experiencia en turno de noche.", "ref": "https://www.chiletrabajos.cl/trabajo/conserje-de-noche-2692756"}, {"titulo": "Montador, y  supervisor de andamios", "Tipo": "Full-time", "ID": "2692443", "Buscado": "MAQTEC LTDA", "Fecha": "2022-01-05 15:03:30", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "800.000", "Duración": "Indefinido", "descripción": "Montajista  y supervisor de andamios multidireccionales. Experiencia acreditable. Capaz de dar solución a requerimientos, tanto en el despiece, como en el montaje de los andamios. Responsabilidad y buen trato.\nCarnet de conducir e iniciativa para trabajar en equipo.\nSe ofrece contrato indefinido, y expectativas de crecimiento.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/montador-y-supervisor-de-andamios-2692443"}, {"titulo": "Educadora de Trato Directo - Lontué", "Email": "smolina@maqtec.cl", "ID": "2604146", "Buscado": "María Ayuda", "Fecha": "2022-01-05 17:38:54", "Ubicación": "Curicó", "Categoría": "Operarios", "Salario": "350000 Bruto Mensual", "Duración": "Plazo Fijo", "descripción": "María Ayuda Corporación de Beneficencia, busca incorporar a su equipo de trabajo a Educadores/as de Trato Directo para su programa residencial de Niñas y Adolescentes, ubicado en Lontué.\n\nEl objetivo general será brindar atención directa a las niñas y adolescentes dentro de la Residencia, velando en todo momento por su bienestar, procurando el crecimiento y desarrollo de ellos por medios de acciones orientadas a educar, guiar y formar.\n\nJornada laboral por turnos 2x2 con una renta bruta promedio de 450.000\n\nRequisitos mínimos \n\n-Enseñanza Media Completa\n\n-Experiencia en cuidado de niños, niñas y adolescentes\n\n-Deseable conocimientos en Primeros Auxilios e Intervención en Crisis", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-trato-directo-lontue-2604146"}, {"titulo": "Supervisor Seguridad Calama", "Tipo": "Full-time", "ID": "2692203", "Buscado": "ISS Chile", "Fecha": "2022-01-05 12:45:34", "Ubicación": "Calama", "Categoría": "Seguridad", "Salario": "700000", "Duración": "Indefinido", "descripción": "Nos encontramos en la búsqueda de SUPERVISOR DE SEGURIDAD para desempeñarse en las instalaciones de nuestros clientes en la ciudad de CALAMA. Dentro de sus funciones estará coordinar y supervisar la correcta ejecución del servicio de seguridad, cumplimiento de dotaciones y solicitudes de Clientes\n\nRequisitos\n\n-02 años de experiencia de labores de supervisión en servicios de seguridad\n-Curso de Supervisor de Seguridad Privada\n-Manejo de herramientas computacionales (Outlook, Office, entre otros)\n-Licencia de conducir clase B\n-Disponibilidad de trabajo con Jornada sujeta a Articulo 22\n\nRenta líquida $700.000.-\n\nSi estas interesado en esta vacante y cumples con los requisitos, deberás enviar tu Curriculum\n\n¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-seguridad-calama-2692203"}, {"titulo": "Analista de reclutamiento, selección y desarrollo organizacional", "Email": "jocelyn.munoz@cl.issworld.com", "ID": "2547336", "Buscado": "La Vega Delivery", "Fecha": "2022-01-05 16:26:49", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Psicóloga/o Analista de reclutamiento, selección y desarrollo organizacional\n\nEcommerce de productos saludables, requiere contratar analista de reclutamiento, selección y DO para nuestra oficina ubicada en Providencia, metro Tobalaba.\nTendrá la misión de ejecutar los procesos de reclutamiento y selección, entregar soporte en la implementación de los distintos programas de DO para fortalecer el desarrollo de los colaboradores y lograr los objetivos de la Corporación y otras labores administrativas de RRHH\n\nFunciones : \n- Definir la estrategia de reclutamiento, lo cual incluye: Realizar el proceso de reclutamiento y selección: • Filtro curricular • Citación de candidatos • Charla a postulantes describiendo el cargo (entrevistas) • Recepción de documentación • Publicación de ofertas laborales en diferentes portales • Informes, Control de Procesos por planillas • Llamados telefónicos • Enrolamiento nuevos ingresos\n-Gestionar procesos propios del área, como Gestión del Desempeño, Clima Organizacional, Programas de Reconocimiento entre otros, incluyendo la ejecución, seguimiento y planes de acción relacionadas a cada proceso y la gestión de procesos de capacitación\n- Realizar labores administrativas del personal, descripciones de cargo, seguimiento de anexos y contratos, vacaciones, asistencias, archivos al día de las carpetas de los trabajadores.\n- Participar en las iniciativas del área con el propósito de innovar, proponer y fortalecer los procesos actuales\n- Otras Labores Administrativas.\n\nRequerimientos: \n- Profesional, Psicología laboral.\n- Nivel de Excel intermedio. \n- Experiencia mínima de 1 año \n\n\nHorario: Lunes a Viernes, 08:30-18:30 hrs\nEnviar pretensiones de Renta al correo: RRHH@lavegadelivery.cl", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-reclutamiento-seleccion-y-desarrollo-organizacional-2547336"}, {"titulo": "ELECTROMECANICO - SECTOR SUR", "Email": "alejandra@lavegadelivery.cl", "ID": "2691319", "Buscado": "Importante empresa", "Fecha": "2022-01-05 09:34:03", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Importante empresa fabricante de productos plásticos extruidos, ubicada en la comuna de Puente Alto, se encuentra en la búsqueda de Electromecánico con dos o más años de experiencia en el área.\nFunciones:\n- Efectuar control de procesos y de la operación.\n- Cambiar partes y piezas desgastadas.\n- Cumplir con check list diarios y semanales.\n- Ejecutar los mantenimientos preventivos y correctivos del equipo a su cargo.\n\nOfrecemos\n- Turnos rotativos de lunes a sábado; mañana, tarde y noche. AM de 07:00 a 14:30 hrs. PM de 14:30 a 22:00 hrs. por pandemia hasta las 20 hrs. NOCHE De 22:00 a 07:00 hrs.\n- Se ofrece trabajo estable de acuerdo a desempeño, primer contrato por proyecto de 6 meses y luego indefinido.\n\nBeneficios\n- Bus de acercamiento\n- Colación en casino\n- Sueldo acorde al mercado\n\nInteresados enviar CV actualizado al correo reclutamiento@Ntime.cl o comunicarse al número +56963033051  / https://wa.me/message/ZVSHIYOJVJ2DM1", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-sector-sur-2691319"}, {"titulo": "Ayudante Electricista", "Tipo": "Full-time", "ID": "2692653", "Buscado": "GAELEC", "Fecha": "2022-01-05 16:37:24", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "Plazo fijo", "descripción": "DESCRIPCIÓN\nAyudante Electricista\nRequisitos: \nConocimiento: \n-\tManejo de herramientas eléctricas \n-\tCanalización  PVC\n-\tAlambrado de circuito\n-\tMontaje Escalerilla\n-\tConexión de Tablero eléctrico\nSe Ofrece: \n•\tSueldo 500.000  \n•\tLugar de trabajo Santiago\n•\tHorario: 08:00 a 18:00", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-electricista-2692653"}]