[{"titulo": "Trabajo Conductores VAN / Minibuses", "ID": "2294868", "Buscado": "Viapool", "Fecha": "2021-02-15 14:17:44", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "A definir", "Duración": "Plazo fijo", "descripción": "Somos una empresa de Tecnología y Transporte que realiza servicios con operadores independientes enfocados en transporte de pasajeros Corporativos o B2B. Buscamos choferes profesionales con experiencia, pueden ser dueños o arrendatarios de VAN o Minibuses de un mínimo de 11 asientos. \n\nModelos de referencia: Hyundai H1, Mercedes Sprinter, Citroen Space Tourer, Maxus G10, Peugeout Traveler, Ford Transit, Peugeout Expert, Jac Sunray, Mercedes Vito, Jac New Refiene o similares. \n\nDisponibilidad para realizar rutas de ida y vuelta de entre ~ 30 - 40 KM definidas por la empresa en horarios AM y PM. Aseguramos un ingreso diario de acuerdo al cumplimiento de nuestras políticas de rutas y calidad de servicio (SLA)\n\n¿Estás interesado? ¡Inscríbete y únete a nuestro equipo, te contactaremos para más información sobre la propuesta y los montos de pago por día. \n\nIncluye kit de onboarding para tu vehículo, capacitación virtual y acompañamiento 24/7.", "beneficios": ["Horario Flexible", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductores-van-minibuses-2294868"}, {"titulo": "Trabajo Represenante de Ventas Santiago", "Tipo": "Full-time", "ID": "1403006", "Buscado": "Artemisa Direct", "Fecha": "2021-02-15 08:40:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800.000 - 1.600.000", "Duración": "Plazo fijo - Indefinido", "descripción": "REPRESENTANTE DE VENTAS\n\n¿Buscas trabajo pero ninguno te retribuye según tus aptitudes de venta? ¡Entonces esta es tu oportunidad!\n\nImportante empresa de Venta Directa en expansión busca a los mejores vendedores para desempeñarse como Representantes de Ventas en Santiago. Ofrecemos un modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades.\n\nSi te apasionan las ventas, eres sociable y quieres ganar dinero, esta es tu oportunidad. Si no tienes conocimiento de ventas pero crees que puedes tener habilidades, también puedes postular. Buscamos personas comprometidas y con ganas de aprender de este maravilloso mundo de las ventas.\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 20 y 32 años.\n- Querer ganar sobre $1.000.000\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta en terreno de servicios asociados al rubro Automotriz, Clínicas Odontológicas, Centros de Belleza, entre otros.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: ¡Todo depende de tus habilidades para vender!\n\nSi cumples con estos requisitos, y te gusta vender, eres persistente y tienes empatía, entonces postula a la oferta. ¡Si tienes aspiraciones y quieres crecer en una empresa, te invitamos a postular AQUÍ!\n\n¡Se puede empezar inmediatamente!\n\n\nTipo de puesto: Tiempo completo, Indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/represenante-de-ventas-santiago-1403006"}, {"titulo": "Trabajo OPERARIOS DE PRODUCCION", "Email": "daniela@artemisadirect.cl", "ID": "2286409", "Buscado": "Buenas Migas spa", "Fecha": "2021-02-15 02:17:09", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "plazo fijo, indefinido", "Tipo": "Full-time", "descripción": "Empresa de alimentos necesita contratar operarios de producción para su linea de elaboración y envasado. \n\nenviar sus curriculum al correo portulacionbuenasmigas gmail.com, para agendar entrevista.\n\nEn turnos rotativos. MAÑANA - TARDE-NOCHE , debido a la contingencia del país solo estamos realizando turnos de MAÑANA Y TARDE, pero una vez volviendo a la normalidad se realizarán los 3 turnos. \n\nSomos una fábrica de panadería y pastelería. \n\nSe requerirá que los postulantes tengan residencia en comunas aledañas a la comuna de maipu (Talagante - Padre hurtado - Peñaflor) \n\nsueldo líquidos mensual $370.000 + bono de asistencia + servicio de bus y casino.", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-2286409"}, {"titulo": "Trabajo Portero- Anfitrión", "Email": "postulacionbuenasmigas@gmail.com", "ID": "2255629", "Buscado": "EMPRESA RUBRO AUTOMOTRIZ", "Fecha": "2021-02-15 15:18:01", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Duración": "PLazo fijo - Luego indefinido", "descripción": "Empresa del rubro automotriz, requiere para su sucursal de Temuco una persona para desempeñarse en el cargo de portero, dentro de sus principales funciones se encuentran las siguientes:\n\n- Controlar el acceso de vehículos a la empresa.\n- Velar por el orden de los estacionamientos coordinando con clientes entrada y salida. \n- Coordinar el acceso de Clientes agendados.\n- Mantener el área de los estacionamientos limpios.\n- Toma de Temperatura y control a clientes y funcionarios.\n\nRequisitos:\n\n- Disponibilidad para trabajar de lunes a sábado (sábado medio día).", "ref": "https://www.chiletrabajos.cl/trabajo/portero-anfitrion-2255629"}, {"titulo": "Trabajo DESARROLLADOR BACK END", "Tipo": "Full-time", "ID": "2294721", "Buscado": "Tecsystems", "Fecha": "2021-02-15 13:40:47", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "a Plazo 3 meses, despues indefinido", "descripción": "TecSystems es una empresa en expansión en el mercado TI, estamos en constante búsqueda de talentos para brindar a nuestros clientes un servicio de excelencia. Ayudando a conseguir una gestión ágil y flexible de sus servicios, permitiéndoles enfocarse en el CORE de su negocio.\nNos especializamos en:\n1.\tServicios de valor agregado\n2.\tOutsourcing de profesionales en TI y áreas críticas de negocio.\n3.\tModelamiento e implementación de proyectos de continuidad operacional.\n4.\tDiseño, implementación y mantención de redes WAN/LAN y telefonía IP. \n5.\tAplicación de frameworks ágiles.\n6.\tVenta, mantenimiento y monitoreo de soluciones de respaldo energético (UPS), video conferencia/Videollamadas y control de acceso.\n\nHoy nos encontramos en la búsqueda de un DESARROLLADOR BACK END, buscamos a un profesional en Ingeniera de Sistemas o similares, con amplia experiencia en desarrollo de aplicaciones Web, Bases de Datos y conocimiento avanzado con al menos 1 años de experiencia, con orientación al cliente, proactividad, buena comunicación, orientado al logro, con alta capacidad de negociación y persuasión. \n\n\nConocimientos / Requisitos:\n\n• Lenguajes de programación, SQL, Angular, Python, Django, PHP\n• Experiencia en manejo y desarrollo de bases de datos MySQL, SQL, Postgres\n• Preferiblemente con especialización en construcción de software\n• Conocimiento de herramientas de control de versiones como GIT u otras\n• Deseable conocimiento en Django CMS\n\nRESPONSABILIDADES:\n\tPlanificación y evaluación.\n\tSeguimiento y Levantamiento de nuevas necesidades y clasificación de oportunidades.\n\tCoordinación de reuniones y presentaciones a clientes.\n\tDocumentación. \n\n\nREQUISITOS:\n\tFormación académica: Universitario.\n\tExperiencia mínima: Al menos 3 años de experiencia en cargo similar.\n\tCompetencias: alto enfoque a resultados, proactividad, habilidades de comunicación\n\nOFRECEMOS:\n\tTrabajo en equipo y un excelente ambiente laboral.\n\tExcelentes condiciones de contratación con beneficios como seguro de salud.\n\tContrato a plazo fijo o indefinido.\n\nDurante la Pandemia considerar teletrabajo", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-back-end-2294721"}, {"titulo": "Trabajo Electricista Industrial", "Email": "rodrigo.caneo@tecsystems.cl", "ID": "2295012", "Buscado": "Procesos Madereros Traversaro", "Fecha": "2021-02-15 16:23:31", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Se Necesita Electricista Industrial Jornada Completa para Planta Industrial de la Madera ubicada en la Comuna de La Granja", "ref": "https://www.chiletrabajos.cl/trabajo/electricista-industrial-2295012"}, {"titulo": "Trabajo Técnico Nivel Superior de Imagenología / Providencia", "Tipo": "Full-time", "ID": "2294707", "Buscado": "Jamie Figueroa", "Fecha": "2021-02-15 15:32:28", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "460000", "Duración": "Plazo fijo", "descripción": "Importante Centro Medico de la Región Metropolitana se encuentra en búsqueda de Técnicos Nivel Superior en Imágenes\n\nFunciones:\nIngreso de ficha paciente al sistema, atención al paciente presencial, labores Administrativas, entrega de exámenes a unidad de imágenes y/ o explicación de estos, además de ayuda y apoyo al tecnólogo en todo lo que requiera.\n\nRequisitos:\nTítulo de Técnico Nivel Superior de Imagenología en Radiología y Radioterapia.\nLicencia Protección Radiológica\nPoseer Registro Minsal y carnet de vacunas HB\n\nSe ofrece:\nContrato de trabajo.\nRenta líquida mensual: $460.000\n\n\nHorario\n45 hrs semanales", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-nivel-superior-de-imagenologia-providencia-2294707"}, {"titulo": "Trabajo Analista desarrollador informático", "Tipo": "Full-time", "ID": "2173073", "Buscado": "Plus Consulting Servicios", "Fecha": "2021-02-15 16:45:55", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$ 900.000 a $ 1.100.000", "Duración": "Plazo fijo 3 meses y luego indefinido", "descripción": "ANALISTA DESARROLLADOR\nImportante empresa de cobranza y servicios financieros, se encuentra en búsqueda de “Analista  Desarrollador” y sus objetivos principales serán Analizar, Diseñar, Desarrollar y mantener aplicaciones con orientación al usuario, entre otras funciones.\nFunciones a Desempeñar:\n•\tAnálisis, Diseño, Implementación y mantención de Software.\n•\tParticipar en todas las etapas de generación de una herramienta de software.\n•\tLevantamiento de requerimiento y documentación.\n•\tSeguimiento de incidencias.\n•\tMantención de aplicaciones.\n•\tTareas operativas de BD.\n\n Competencias Técnicas  (Excluyentes)\n•\tAnalista desarrollador titulado con experiencia mínima de 1 o 2 años\n•\tConocimientos y experiencia comprobable en:\n\tDesarrollo de aplicaciones web en lenguaje Java (7 o superior) /J2EE \n\tJavascript y utilización de librerías JQuery\n\tPatrones de diseño MVC y tradicional. \n\tBases de datos SQL (Consultas complejas, Jobs, Procedimientos, etc.)\n•\tDeseable conocimiento y manejo en (No Excluyente):\n\tWildfly\n\tPrimeface\n\t.Net\n\tHerramientas de versionamiento (SVN)\n\tDesarrollo y diseño de procesos ETL o carga masiva de datos\n\tDesarrollo de documentación técnica.\n\nIMPORTANTE: Se realizaran pruebas técnicas para la evaluación del cargo y solicitaran referencias laborales.\n\nHabilidades:\n•\tAlta capacidad de autogestión y comunicación\n•\tAdaptación al cambio\n•\tPensamiento critico\n•\tColaborativo y empático\nCondiciones laborales\n\tHorario laboral: 8:30 a 18:30 hrs.\n\tDuración Contrato: Primeros 3 meses plazo fijo y luego indefinido\n\tRenta entre: $ 900.000 y $ 1.100.000 liquidación.\n\tBeneficio Sodexo (cheque restaurant digital sodexo )\n\tUbicación empresa: Pasaje Tenderini N° 82, piso 3, Santiago Centro.\n\nConsideraciones:\n\tEl Colaborador tendrá una participación 100% remota, no obstante, saliendo de la contingencia, las labores se realizaran de forma remota y presencial (en las dependencias de la empresa), siendo necesario que el postulante tenga disponibilidad para trabajar bajo esta dinámica, por lo que no es requisito que tenga domicilio en la ciudad de Santiago (siempre y cuando su ubicación le permita cumplir con esta condición)\n\n\tPostulante debe tener disponibilidad para realizar tareas relacionadas al cargo fuera de horario, en ocasiones puntuales y previamente acordadas.", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-desarrollador-informatico-2173073"}, {"titulo": "Trabajo Enfermeras/os distintas unidades, Providencia", "Email": "shernandez@plusservicios.cl", "ID": "2261718", "Buscado": "Xinerlink - Unidad Salud", "Fecha": "2021-02-15 15:26:05", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Tiempo parcial", "descripción": "Importante Clínica ubicada en Providencia requiere contratar a Enfermeras/os  por contingencia para sus diferentes áreas, ONCOLOGÍA, URGENCIAS GENERAL, MEDICINA, CIRUGIA, CARDIOLOGIA, PEDIATRIA, PABELLÓN CENTRAL, CENTRO MEDICO. INTERMEDIO, MQ, GASTRONTEROLOGIA,  URGENCIAS TRAUMATOLOGICA, PACIENTRE CRIICO PEDIATRICO, ENTRE OTRA.\n\n Funciones:\n\n* Verificar el horario de realización de exámenes fuera de la Unidad y/o fuera de la Clínica, para planificar traslado del paciente.\n* Supervisar la completitud de los registros por parte del personal a su cargo.\n* Revisar indicaciones médicas y confeccionar tarjetero según norma.\n* Manejar equipos, fármacos e insumos del Carro de Paro\n* Realizar la solicitud de medicamentos e insumos de farmacia, planificados para las 24 horas\n* Cumplir y hacer cumplir el Reglamento Interno de la Clínica, así como las normas técnicas y administrativas del Servicio.\n* Educar al paciente al momento del alta, en relación a sus medicamentos, patología y/o precauciones especiales. Dejar registrado educación en ficha clínica.\n* Realizar hoja de evaluación de Riesgo de Ulceras por Presión, al ingreso del paciente a la unidad y de acuerdo a protocolo, asignar puntaje y tomar medidas.\n* Planificar los cuidados de enfermería de acuerdo a patología y condición del paciente. Requisitos:\n\n* Titulo universitaria de Enfermería\n* Seis meses de experiencia en la unidad a postular\n* Manejo computacional nivel usuario.\n* Registro SIS\n* Carnet de vacunas HB\n* Curso Jornada de Capacitación en control de IAAS\n* Deseable curso de Supervisor IAAS (80 horas)\n* Deseable curso de Monitor de Heridas y Ostomías Se ofrece:\n\n* Colación\n* Uniforme\n* Renta acorde al mercado \n* \n* Cuarto turno y modificado\n* Turnos diurnos rotativos\n\nRequisitos mínimos:\n\n\n* Titulo universitaria de Enfermería\n* Seis meses de experiencia en la unidad a postular\n* Manejo computacional nivel usuario.\n* Registro SIS\n* Carnet de vacunas HB\n* Curso Jornada de Capacitación en control de IAAS\n* Deseable curso de Supervisor IAAS (80 horas)\n* Deseable curso de Monitor de Heridas y Ostomías", "ref": "https://www.chiletrabajos.cl/trabajo/enfermeras-os-distintas-unidades-providencia-2261718"}, {"titulo": "Trabajo Operario de Grua Horquilla Puente Alto", "Tipo": "Full-time", "ID": "2294828", "Buscado": "Confidencial", "Fecha": "2021-02-15 13:50:02", "Ubicación": "Puente Alto", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "plazo fijo", "descripción": "Empresa líder en Latinoamérica dedicada a la fabricación de productos para la higiene personal y de limpieza, se encuentra en búsqueda de Operador Grúa Polifuncional para su planta en Puente Alto, por periodo de reemplazo con amplias posibilidades de indefinido según base a rendimiento.\n\nMisión del cargo:\n\nContribuir a lograr las metas de distribución a cliente, a través de la realización de distintas funciones involucradas en la cadena de despacho con la finalidad de entregar un servicio de excelencia en tiempo y calidad.\n\nFunciones:\n\n• Picking.\n\n• Manejo de grúa.\n\n• Registro de inventario.\n\nRequisitos:\n\n• Licencia clase D al día vigente.\n\n• Disponibilidad para trabajar en turnos rotativos en la comuna.\n\nBeneficios:\n\n·Buses de acercamiento\n\n·Colación en primer turno\n\n·Contrato directo por la empresa\n\nTurno:\n\n·Rotativo: Mañana 7:00 a 15:00 / Tarde 15:00 a 23:00 / Noche 23:00 a las 7:00\n\nRenta Líquida $ 500.000", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-grua-horquilla-puente-alto-2294828"}, {"titulo": "Trabajo TEC LABORATORIO Y TOMA DE MUESTRA", "Tipo": "Full-time", "ID": "2176150", "Buscado": "Xinerlink", "Fecha": "2021-02-15 15:25:21", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo", "descripción": "Importante Clínica ubicada en el sector oriente de la Región Metropolitana se encuentra en búsqueda de un/a Técnico en Laboratorio Clínico y Banco de Sangre para desempeñarse en el Servicio de toma de muestras de la Clínica.\n\nFunciones:\nAtención a pacientes, toma de muestras, etiquetado y rotulado de las mismas, labores administrativas, recepción.\n\nRequisitos:\nTítulo de Técnico en Laboratorio Clínico y Banco de Sangre.\nAl menos 6 meses de experiencia en toma de muestras.\nCarné de vacunas Hb al día.\nRegistro Minsal.\nContar con disponibilidad para trabajar en VITACURA, LA DEHESA, LA REINA, LOS DOMINICOS, CHICUREO.\n\nSe ofrece:\nContrato de trabajo.\nRenta líquida mensual: $399.000 + Bono de Asistencia\nBeneficios: Bus de acercamiento, colación en casino de la clínica.\nPago de Horas extras.\nHorarios rotativos (NO a elección):\nTurnos rotativos de Lunes a Sábado o 4TD\n\n\nINTERESADOS ENVIAR CV A MARJORIE.CAMPOS XINERLINK.CL INDICANDO EN ASUNTO AL CARGO QUE POSTULA. \n\nWHATSAPP +56954123767 (MARJORIE CAMPOS)", "ref": "https://www.chiletrabajos.cl/trabajo/tec-laboratorio-y-toma-de-muestra-2176150"}, {"titulo": "Trabajo Mecánico de Maquinaria Pesada", "Tipo": "Full-time", "ID": "2212299", "Buscado": "Importante Empresa de Obras", "Fecha": "2021-02-15 16:14:28", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "037-Mecánico\nImportante Empresa de Ingeniería y Construcción Vial requiere un Mecánico relacionado con el área de maquinaria pesada y vehículos, titulado o egresado de una carrera compatible con el área.\n\nSerá el Encargado de prestar apoyo al área de maquinaria, controlar y supervisar mantenciones preventivas y correctivas.  Adicionalmente debe contar con la disponibilidad constante para viajar de forma a obra.\n\nEl trabajo requiere disponibilidad para trasladarse a faenas dentro del territorio nacional.\n\nTítulo Profesional\t: Ingeniero, Técnico Nivel Superior o Técnico Nivel Medio (No excluyente).\nExperiencia\t\t: 3 Años de experiencia personas tituladas y 5 años de experiencia personas no tituladas.\nHabilidades\t\t: Capacidad de liderazgo y para resolver problemas.\nConocimientos\t: Hidráulica, neumática y motores diésel.\n\nEnviar Antecedentes a: postulacionnuevasobras gmail.com \nEn el asunto debe indicar los siguiente: 037-Mecanico\n\nNota: En el asunto debe indicar solo código señalado, de lo contrario no será considerado.\n\nAdemás, detallar:\n\nDisponibilidad de trabajo en regiones?\nDisponibilidad para comenzar a trabajar?\nDisponibilidad para trabajar en sistemas de turnos, 20 días de trabajo por 10 de descanso?\nPretensiones de renta?", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-de-maquinaria-pesada-2212299"}, {"titulo": "Trabajo Se Necesita Prevencionista de riesgo", "Tipo": "Full-time", "ID": "2295027", "Buscado": "Empresa Confidencial", "Fecha": "2021-02-15 16:35:38", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "Por Obra", "descripción": "Nos encontramos en búsqueda de un asesor en Prevención de Riesgos, 2 año de experiencia en el área para Ingeniero en prevención o 3 años de experiencia para Técnico en prevención, con el objetivo de asesorar a empresa especializada en montajes industriales\n\nSus responsabilidades serán:\n\n- Identificar y evaluar ocurrencia de accidentes de trabajo y enfermedades profesionales.\n- Realizar charlas y capacitaciones en temas de prevención de riesgos\n- Aplicar, en conjunto con la administración de la empresa, el cumplimiento de la legislación vigente (Ley de accidentes del trabajo y enfermedades profesionales Nº 16.744)\n- Realizar inducción básica, entregando información a los trabajadores sobre seguridad.\n- Realizar, actualizar y mantener las evaluaciones de riesgos de todos los procesos y actividades que están bajo su asesoría.\n- Mantener actualizada la información en la plataforma Sercae\n- Estar coordinado en los procedimientos con la empresa mandante.\n\nRequisitos:\n\n• Titulado como técnico/Ingeniero en prevención de riesgos\n• Manejo en Plataforma Sercae\n• Registro SNS al día\n• Residencia en Santiago", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-prevencionista-de-riesgo-2295027"}, {"titulo": "Trabajo Electromecánico automotriz", "Tipo": "Full-time", "ID": "2226133", "Buscado": "Importante Empresa de Obras", "Fecha": "2021-02-15 16:28:27", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "038-Electromecánico automotriz \n\nImportante Empresa de Ingeniería y Construcción Vial requiere un Electromecánico relacionado con el área de maquinaria pesada y vehículos, titulado u egresado de una carrera compatible con el área o bien una persona con experiencia demostrable.\n\nSerá el Encargado de prestar apoyo al área de maquinaria, controlar y supervisar mantenciones preventivas y correctivas.  Adicionalmente debe contar con la disponibilidad constante para viajar a obras.\n\nEl trabajo requiere disponibilidad para trasladarse a faenas dentro del territorio nacional.\n\nTítulo Profesional\t: Ingeniero, Técnico nivel superior o Técnico Nivel Medio (No excluyente).\nExperiencia\t\t: 3 Años de Experiencia persona titulada o 5 Años Experiencia persona no titulada.\nHabilidades\t\t: Capacidad de liderazgo y para resolver problemas.\n\nEnviar Antecedentes a: postulacionnuevasobras gmail.com \nEn el asunto debe indicar los siguiente: 038-Electromecánico\n\nNota: En el asunto debe indicar solo código señalado, de lo contrario no será considerado.\n\nAdemás, detallar:\n\nDisponibilidad de trabajo en regiones?\nDisponibilidad para comenzar a trabajar?\nDisponibilidad para trabajar en sistemas de turnos?\nPretensiones de renta?", "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-automotriz-2226133"}, {"titulo": "Trabajo TÉCNICO EN ENFERMERÍA / VALDIVIA", "Tipo": "Full-time", "ID": "2294976", "Buscado": "Confidencial", "Fecha": "2021-02-15 15:52:14", "Ubicación": "Valdivia", "Categoría": "Medicina / Salud", "Salario": "460000", "Duración": "Plazo fijo", "descripción": "Importante Centro Médico ubicado en Valdivia requiere incorporar a su equipo de trabajo a\n\nTécnicos Nivel Superior en enfermería por reemplazo inicialmente con posibilidad de extensión.\n\nFunciones:\n\n- procedimientos,\n\n-Tomas de presión, control signos vitales\n\n-Apoyar en área según corresponda.\n\nSe ofrece:\n\n- Contrato de trabajo\n\n- Renta líquida mensual $460.000\n\nRequisitos:\n\n-Título de técnico nivel superior en enfermería\n\n-Registro Minsal\n\n-Al menos 6 meses de experiencia en el cargo\n\nHorario: 45 hrs semanales turno diurno.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-valdivia-2294976"}, {"titulo": "Trabajo Jefe de Aseguramiento de Calidad para Empresa de Alimentos", "Tipo": "Full-time", "ID": "2279192", "Buscado": "EMPRESA DE ALIMENTOS", "Fecha": "2021-02-15 15:20:32", "Ubicación": "Temuco", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Plazo fijo - Luego indefinido", "descripción": "Oferta Laboral\n\nImportante empresa del rubro de alimentos busca para su planta un Jefe de Aseguramiento de Calidad. El objetivo del cargo es garantizar que los productos sean adecuados para el propósito y que cumplan con los requerimientos internos y externos, tanto legales como las expectativas del cliente. Las principales tareas del cargo son las siguientes:\n\n1)\tFormular y/o participar en estudios/proyectos.\n2)\tEstablecer objetivos de aseguramiento de calidad. \n3)\tMantener comunicación con las diversas áreas para planear, formular y acordar procedimientos de calidad. \n4)\tAtender las visitas relacionadas a su área en Planta, como también el verificar las auditorias y fiscalizaciones.\n5)\tSupervisar el cumplimiento de los estándares de calidad. \n6)\tRealizar y velar las implementaciones de las normativas mundiales de calidad establecidas y adaptarlas a las expectativas de los clientes. \n7)\tLlevar a cabo las implementaciones de calidad de los procesos usando sistemas como GMP, HACCP, BRC, entre otros.\n8)\tMantener contacto con entidades gubernamentales como SAG/Seremi de Salud/sernapesca\n9)\tProporcionar información específica sobre el desarrollo del producto en el aspecto legal.\n\nRequisitos\n\nIngeniero en alimentos o profesión afín.\nExperiencia liderando equipos de trabajo.\nconocimientos en HACCP, GMP, Auditorías Internas y BRC.\nManejo amplio de herramientas computacionales y software de producción\nConocimientos en estadística, teoría de sistemas, formulación y evaluación y control de gestión.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-aseguramiento-de-calidad-para-empresa-de-alimentos-2279192"}, {"titulo": "Trabajo SOLDADOR", "Tipo": "Full-time", "ID": "2294546", "Buscado": "Ammet Ingeniería y Construcción", "Fecha": "2021-02-15 10:46:40", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "800000", "Duración": "Por Proyecto", "descripción": "Empresa en expansión, necesita Soldadores para Obra en Región Metropolitana, debe contar con todas sus herramientas. Se ofrece $800.000 Líquidos, contrato plazo fijo luego indefinido según desempeño.\nEnviar antecedentes a mgodoy ammet.cl o bien comunicarse fono +56948822138.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-2294546"}, {"titulo": "Trabajo CAJEROS(AS) PROVIDENCIA $400.000 !!!", "Email": "mgodoy@ammet.cl", "ID": "2294286", "Buscado": "XINERLINK", "Fecha": "2021-02-15 08:29:39", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "ENTREVISTA PRESENCIAL CON VANESA GONZALEZ \nImportante empresa requiere de CAJERO para la comuna de Providencia por periodo proceso de matrículas febrero.\n\nPrincipales Funciones:\n- Atención al público.\n- Cuadratura de pagos efectuados Y revisión e ingreso de depósitos.\n- Gestión administrativa referidas a procesos de matrículas y beneficios.\n\nHorarios rotativos\n•    Lunes a viernes en Franja Horaria de 08:00 AM a 21:45\nAsignándose turno de mañana o tarde. Sábado 08:30 a 14:00.\n\nSe Ofrece:\n·         Renta líquida mensual 400.000 (proporcional).\n·          Vales de colación, con aplicación digital.\n\n\nRequisitos mínimos *\n·         Enseñanza media completa.\n·         Experiencia de 1 año como cajero\n\nInteresados presentarse a entrevista con VANESA GONZALEZ este lunes 15 de Febrero a las 15:00 PM, en Arzobispo Larrain Gandarillas 125 (Metro Parque Bustamante ) Presentarse con cv en mano y preguntar por VANESA GONZALEZ al llegar a portería.\n\nInstagram: Vanesa_trabajos", "ref": "https://www.chiletrabajos.cl/trabajo/cajeros-as-providencia-400000-2294286"}, {"titulo": "Trabajo TORNERO CONVENCIONAL", "Tipo": "Full-time", "ID": "2294797", "Buscado": "RF HIDRAULICA", "Fecha": "2021-02-15 13:26:19", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600000", "Duración": "Plazo Indefinido", "descripción": "Empresa dedicada al rubro hidráulico, necesita tornero convencional con experiencia para formar equipo de taller.\nRequisitos: \n- Experiencia de al menos 2 años.\n- Disponibilidad inmediata\nLas funciones son apoyar tareas relativas al taller y la fabricación y reparación de cilindros hidráulicos y mecanizados.", "ref": "https://www.chiletrabajos.cl/trabajo/tornero-convencional-2294797"}, {"titulo": "Trabajo Empresa Mantenimiento Equipos Mina", "Email": "leonardo.espinoza@rf-hidraulica.cl", "ID": "2294761", "Buscado": "Mecanica Minera Ingenieria", "Fecha": "2021-02-15 13:01:57", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa dedicada al mantenimiento de equipos mina (Caterpillar), requiere para uno de sus proyectos a técnicos en mantenimiento de maquinaria pesada, experiencia en cambio de componentes, backlogs, ejecución de pautas de mantenimiento entre otros.\n\nEmpresa aportará alojamiento en ciudad cercana a faena (Chañaral) y alimentación y transporte Chañaral - faena - Chañaral. No los traslados entre ciudades. Considerar regimen 7x7.\n\nPostular personal de ciudades de residencia cercanas, II región y III región.", "ref": "https://www.chiletrabajos.cl/trabajo/empresa-mantenimiento-equipos-mina-2294761"}, {"titulo": "Trabajo JEFE DE MANTENCIÓN PLANTA - SANTIAGO", "Email": "rrhhlaserena2020@gmail.com", "ID": "2264185", "Buscado": "PARTNERH CONSULTORES", "Fecha": "2021-02-15 11:19:57", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Importante empresa industrial busca un \"JEFE DE MANTENCIÓN PLANTA - SANTIAGO\" quien será responsable de liderar la mantención en su planta productiva, asegurando el cumplimiento del programa correctivo y preventivo, controlando el presupuesto, plazo, calidad y seguridad de los trabajos, e implementando iniciativas y proyectos de mejora continua.\n\nFunciones principales:\n•\tPlanificar y ejecutar mantención correctiva, preventiva y predictiva\n•\tOrganizar programa de trabajo diario y distribuir al personal priorizando trabajos\n•\tSupervisar trabajos de mantención en terreno y coordinar con otros supervisores\n•\tAdministrar al personal a cargo (horarios, vacaciones, bonos, capacitaciones, etc.)\n•\tContratar y supervisar servicios externos para trabajos que excedan capacidad interna\n•\tGestionar compra y controlar uso de repuestos e insumos \n•\tProponer e implementar proyectos e iniciativas de mejora continua \n•\tControlar la disponibilidad de máquinas de cada sección\n•\tControlar costos de su sección y de la mantención en las distintas áreas\n•\tBuscar, proponer y ejecutar mejoras de control, funcionamiento y seguridad de las máquinas\n•\tVelar permanentemente por la seguridad los trabajadores y de las máquinas de la empresa.\n\nFormación académica: \n•\tIngeniero Mecánico, Eléctrico, en Mantenimiento Industrial o Afín. \n\nAños de experiencia:  \n•\tMínimo 5 años de experiencia en puestos de jefatura de mantención planta industrial.\n\nConocimientos técnicos y otros requisitos: \n•\tConocimientos técnicos: Mantención industrial incluyendo: neumática, hidráulica y electromecánica.\n•\tConocimientos generales: Microsoft Office, Excel, Word y Power Point nivel medio y SAP deseable.\n•\tMejora Continua, Metodología TPM, Lean Manufacturing (deseable).", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-mantencion-planta-santiago-2264185"}, {"titulo": "Trabajo AUXILIAR DE SERVICIOS - San Miguel", "Email": "postulaciones@partnerh.cl", "ID": "2294256", "Buscado": "ALISERVICE", "Fecha": "2021-02-15 12:04:25", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de casinos y restaurantes corporativos requiere contratar a Auxiliar de Casino con experiencia en alimentación colectiva para trabajar en casinos de San Miguel\n\nHorario:\n\nLunes a Viernes\n08:00 hrs a 18:00 hrs\n\nFunciones:\n\n• Responsable de montar y desmontar la línea de auto servicio.\n• Realizar lavado de loza, cubiertos y bandejas del casino\n• Realizar limpieza y aseo de instalaciones de la línea de autoservicio\n\nRequisitos\n• Cuarto medio completo\n• Al menos 1 años de experiencia en aseo o en empresas de alimentación colectiva\n\nRenta: 360.000 líquido + colación", "beneficios": ["Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-servicios-san-miguel-2294256"}, {"titulo": "Trabajo Maquinista", "Email": "cristopher.bonaldy@aliservice.cl", "ID": "2272649", "Buscado": "Empresa de Alimentos", "Fecha": "2021-02-15 15:18:53", "Ubicación": "Temuco", "Categoría": "Operarios", "Salario": "Acorde a Mercado", "Duración": "PLazo fijo - Luego indefinido", "descripción": "Empresa de alimentos, busca para su área de producción Maquinistas para operar las maquinas de procesos. Dentro de las principales tareas del cargo, se destacan las siguientes:\n\n- Seguir paso a paso las especificaciones de procesos y fichas técnicas de productos.\n- Manejar maquinarias y herramientas específicas para lograr la transformación del\nproducto.\n- Cumplir con la correcta preparación de los productos.\n- Cumplir con el reglamento interno de orden, higiene y seguridad industrial de la Empresa,\nasí como los lineamientos de las Buenas Prácticas de Fabricación (BPF).\n- Mantener el orden y limpieza en el área de trabajo durante la ejecución de actividades\nde producción,\n- Asegurar el cuidado y disposición de herramientas que estén bajo su uso.\n- Notificar oportunamente al supervisor inmediato sobre cualquier deficiencia detectada\nen el área de trabajo.\n\nRequisitos:\nTécnico nivel superior, electrónico, eléctrico, control y automatización industrial, carrera afín. \nDeseable un año de experiencia en cargos similares.\nDisponibilidad para trabajar de lunes a viernes en sistema de turnos rotativos.", "ref": "https://www.chiletrabajos.cl/trabajo/maquinista-2272649"}, {"titulo": "Trabajo TÉCNICO EN ODONTOLOGÍA  / LA SERENA", "Tipo": "Full-time", "ID": "2294955", "Buscado": "Confidencial", "Fecha": "2021-02-15 15:31:31", "Ubicación": "La Serena", "Categoría": "Medicina / Salud", "Salario": "470000", "Duración": "Plazo fijo", "descripción": "Importante Institución de Salud busca para su sucursal en La Serena, a Técnicos en Odontología por concepto de proyecto, con posibilidades de extensión.\n\n\n\nFunciones:\n\n- Preparar el área de intervención quirúrgica y de procedimiento, trabajando de acuerdo a las áreas sucia y limpia.\n\n-Maniobrar materiales según procedimientos clínicos que corresponde a cada especialidad\n\n-Asistencia al odontólogo en los procedimientos en las prestaciones clínicas, según necesidad de turnos programados.\n\n-Mantención box.\n\n\n\nRequisitos:\n\n- Contar con título de TONS, Higienista Dental o Auxiliar Odontología\n\n- Experiencia laboral (Incluyendo practicas recientes)\n\n- Registro SIS\n\n- Disponibilidad Inmediata\n\n\n\nSe ofrece:\n\n- Contrato de trabajo\n\n-Renta: $470.000 líquidos mensuales\n\n-Horario diurno 45hrs semanales", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-odontologia-la-serena-2294955"}, {"titulo": "Trabajo ELECTROMECÁNICO DE PUENTES GRUAS", "Tipo": "Full-time", "ID": "2241486", "Buscado": "SERVICIOS A GRUAS INDUSTRIALES", "Fecha": "2021-02-15 10:05:25", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700.000 LIQUIDOS", "Duración": "plazo definido", "descripción": "Se necesita Técnico eléctrico Industrial c/ M Electromecánica  Nivel Superior para trabajos en Puentes grúas, Mantención de polipastos y tecles eléctricos, servicios de Emergencias en el  sector Industrial.-\n\nSe ofrece Renta Liquida de $700.000 \n\nRequisitos y Beneficios\n\n1.- Dispuesto a trabajar en la comuna de Quilicura, A pasos de Vespucio\n2.- Trabajos de L-V de 08:00 -18:00 hrs\n3.- Proactivo  Poseer Iniciativa en el desarrollo de servicios\n4.- Poseer cualidades de trabajo en Equipo.-\n5.- Almuerzo incorporado\n6.- Edad entre 25 y 40 años\n7.- Estar Residiendo en Chile - Santiago.\n8. -Ser Tecnico Titulado\n\nCaracterísticas Técnicas:\n\n1. Detección de falla en motores eléctricos trifásicos Dahlander,\n\n2. Manejo eléctrico, cambio de contactores, control y fuerza de motores eléctricos\n\n4. Ordenado, metódico, Poseer Iniciativa.\n\n5.- Poseer licencia de conducir clase B.- (EXCLUYENTE)\n\nSe ofrece ingresar a una empresa en vías de Crecimiento.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-de-puentes-gruas-2241486"}, {"titulo": "Trabajo operador grúa horquilla (calle)", "Tipo": "Full-time", "ID": "2294121", "Buscado": "guillermo allendes", "Fecha": "2021-02-15 20:26:31", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "520.000", "Duración": "plazo fijo", "descripción": "Operador grúa horquilla de 2 ,2.5 y 3 toneladas experiencia en calle,\ndebe revisar su maquina a diario tales ,agua, aceites hidráulicos, liquido de frenos, aceite de motor y limpieza de su maquina .\nhorario de entrada 8:00 hrs.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-horquilla-calle-2294121"}, {"titulo": "Trabajo Se necesita Operario Jardines y aseo industrial", "Tipo": "Full-time", "ID": "2294506", "Buscado": "Exco Ltda.", "Fecha": "2021-02-15 10:34:17", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "370000", "Duración": "Plazo Fijo", "descripción": "Se necesita operario jardines y aseo industrial para desempeñar funciones en Camino Lonquen 11.620, comuna de San Bernardo. De lunes a viernes de 08:00 hrs a 18:00 hrs. No es necesario experiencia. Se les proporciona EPP, colación y seguro de vida.", "beneficios": ["Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-operario-jardines-y-aseo-industrial-2294506"}, {"titulo": "Trabajo ASISTENTE ADMINISTRATIVA", "Tipo": "Full-time", "ID": "2294566", "Buscado": "CBO Consultores", "Fecha": "2021-02-15 10:53:53", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "A definir", "Duración": "Indefinido", "descripción": "Se requieren 2 profesionales recién tituladas o con 1 año de experiencia en el Cargo; Desarrollo de actividades administrativas, de apoyo y gestión de la jefatura del área de operaciones y a la jefatura de administración de una empresa Agrícola., respectivamente. \n \nIdealmente conocimientos en sistema DEFONTANA o similar, con amplia disponibilidad de trabajo en Pudahuel (Camino al Noviciado), por lo que se valorará residencia en la zona o Comunas aledañas. \n \nSe ofrece integrarse a una empresa de sólido prestigio en el rubro, con grato ambiente de trabajo, propicios al aprendizaje continuo  y con posibilidades concretas de desarrollar carrera al interior de la misma. \n\n-Estudios técnico profesionales, nivel medio o superiores en el área de la Administración, en condición de Titulado/a.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-2294566"}, {"titulo": "Trabajo Chofer Camión tolva y batea", "Email": "contacto@cboconsultores.com", "ID": "2294956", "Buscado": "Empresa la Esperanza Ltda", "Fecha": "2021-02-15 15:34:24", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Salario": "600.000 a 900.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesita chofer de camión Tolva y bateas para importante empresa de áridos en Puerto Montt, \nRequisitos : \n\n - Experiencia mínima 2 años comprobable \n - Cuidado y mantención de su equipo a cargo \n - Responsable.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-camion-tolva-y-batea-2294956"}, {"titulo": "Trabajo SOLDADOR", "Email": "peterscristhian@gmail.com", "ID": "2294714", "Buscado": "POLYREV SPA", "Fecha": "2021-02-15 12:30:12", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "SE NECESITA SOLDADOR CON EXPERIENCIA TAMBIEN QUE HAGA LABORES DE MAESTRO EN CONTRUCCION SOMOS UNA EMPRESA DE LA COMUNA DE EL MONTE LOS TRABAJOS PUEDEN SER EN TALAGANTE Y EL MONTE", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-2294714"}, {"titulo": "Trabajo Encargado Bodega Proyecto y/o Central.", "Email": "rrhh@polyrev.cl", "ID": "2294919", "Buscado": "Importante Empresa de Obras", "Fecha": "2021-02-15 15:01:54", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "1 Mes fijo, Renovable 2 Meses, luego Indefinido.", "descripción": "Encargado Bodega Proyecto y/o Central.\n\nImportante Empresa de Obras Viales, requiere Encargado/a de Bodega que cumplan las siguientes características:\n\nFunciones Principales:\nResponsable del ingreso y distribución de materiales en la bodega.\nRecepción de materiales y conformidad. .\nAlmacenar y organizar los insumos y materiales en bodega.\nMantener los registros de ingreso y salida de materiales, equipos, herramientas y otros\nMantener actualizado y en orden los archivos (facturas, orden de compras, guías, entre otros).\nMantener actualizado inventario y validar stock de materiales.\nElaboración y control de guías de despacho para la entrega de materiales\nUtilización de sistema de control de gestión interna tipo ERP.\n\nHabilidades: Metódico, alto compromiso y orientación al trabajo en equipo.\n\nRequisitos:\nContar Enseñanza media completa o con Titulo Nivel Técnico en el área de abastecimiento/logística o carrera afín.\nMínimo 2 años de experiencia en el área de logística, bodega y transporte en el sector industrial y/o construcción.\nDeseable manejo de herramientas de gestión (CRM, ERP, etc.).\nManejo de Office (Word, Excel, Outlook)\nDeseable Licencia clase B.\nEl cargo exige un esfuerzo físico ya sea para la recepción o entrega de materiales.\nInterés de proyectarse y desarrollarse en la empresa.\n\nContratación: Directamente con la empresa (1 mes fijo, renovable 2 meses, luego indefinido)\n\nAdemás, detallar:\n\nDisponibilidad para comenzar a trabajar?\nDisponibilidad para trabajar en regiones bajo sistema de turno?\nPretensiones de renta?\n\n\nEnviar Antecedentes a: postulacionnuevasobras gmail.com \nEn el asunto debe indicar los siguiente: 043-Bodega", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-bodega-proyecto-y-o-central-2294919"}, {"titulo": "Trabajo Supervisor de Televentas - Huechuraba", "Tipo": "Full-time", "ID": "2294915", "Buscado": "Empresa Confidencial", "Fecha": "2021-02-15 14:57:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "fijo, indefinido", "descripción": "Empresa dedicada a la comercialización de dispensadores de agua con más de 20 años en el mercado, se encuentra en búsqueda de Supervisor de Ventas de call center para incorporar a su equipo comercial y liderar equipo de ejecutivos de televentas. \n-\tDeberá velar por brindar una buena calidad de servicio en la atención de televentas, cumpliendo con las metas establecidas. \n-\tReclutar y seleccionar integrantes del equipo de televentas. \n-\tRealizar informes de gestión.\n-\tAtención de clientes y solución de problemas atingentes al área. \n-\tOtros. \nRequisitos: \n-\tExperiencia mínimo 3 años en el cargo. \n-\tManejo Excel nivel intermedio.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-televentas-huechuraba-2294915"}, {"titulo": "Trabajo Urgente! Técnico para CCTV e Incendio", "Tipo": "Full-time", "ID": "2294830", "Buscado": "Vetech Spa", "Fecha": "2021-02-15 13:53:15", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "450000", "Duración": "fijo", "descripción": "Empresa reconocida en soluciones de Seguridad Tecnológica , requiere en forma urgente un técnico de terreno para:\n\n- Cableado\n-Instalación \n-Mantención \n-Configuraciones\n\n-Se movilizará principalmente en camioneta de la empresa \n-Capacitación\n-Achs Cursos\n-Caja de compensación \n-Celular\n-Uniforme\n-Elementos de Seguridad\n-Horas Extras\n-Bonos fiestas\n-Buen clima laboral\n-Al tercer mes se revisa renta de acuerdo a desempeño\n\nSueldo base $450.000 líquidos + horas extras", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/urgente-tecnico-para-cctv-e-incendio-2294830"}, {"titulo": "Trabajo Técnico Mantención Herramientas Eléctricas", "Tipo": "Full-time", "ID": "2294234", "Buscado": "WG Servicios Ltda.", "Fecha": "2021-02-15 10:28:49", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400.000", "Duración": "Contrato Indefinido", "descripción": "Estimados \nImportante empresa del rubro de herramientas eléctricas ,esta necesitando 4 técnicos en herramientas electicas\n\nFunciones específicas:\n-Realizar todo tipo de instalación de líneas eléctricas para máquinas y equipos.\n-mantención eléctrica de máquinas, herramientas y equipos eléctricos., equipos tales como generadores eléctricos, compresores, bombas de agua, taladros ,cortadoras de pasto ,Lijadoras  etc.\n-Revisión, mantención y reparación.\n- asistencia al cliente soporte orientado Área Servicio Técnico.", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mantencion-herramientas-electricas-2294234"}, {"titulo": "Trabajo Ejecutivos Venta Terreno CALAMA", "Email": "wgreclutamientowg@gmail.com", "ID": "2286626", "Buscado": "People Group Consultores", "Fecha": "2021-02-15 09:51:04", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Salario": "2000000", "Duración": "Plazo Fijo - Luego Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa se encuentra en la búsqueda de Ejecutivos de ventas en terreno para CALAMA, con la principal tarea de posicionarse como asesor comercial de clientes y lograr mes a mes el cumplimiento de presupuesto de venta. De sus clientes desarrollar estrategia de venta consultiva con el objetivo de totalizar con las 3 líneas de producto. \n\nHORARIO DE TRABAJO: Jornada 45 hrs – Contrato bajo art 22.\nEXTRANJEROS: SI, con rut vigente en los próximos 3 meses y estudios medios o superiores apostillados.\nNIVEL DE ESTUDIOS: Enseñanza media completa.\nEXPERIENCIA: 6 Meses de experiencia ventas en terreno. Importante son sus ganas de generar un alto\ncumplimiento de comisiones.\nRENTA: SUELDO BASE $ 326.500 (30 días trabajados)\nCOLACION: $40.000\nMOVILIZACION: $40.000\nCOMISIONES TOPE $ 2.000.000\n\nPostular sólo reales interesados enviando su CV a PEOPLEGROUPVENTAS GMAIL.COM indicando en asunto VENTA TERRENO CALAMA.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-venta-terreno-calama-2286626"}, {"titulo": "Trabajo Administrativo para Hospital de Santiago Centro", "Email": "peoplegroupventas@gmail.com", "ID": "2294858", "Buscado": "Hospital de asistencia", "Fecha": "2021-02-15 14:12:09", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Tipo": "Full-time", "descripción": "Buscamos Administrativo en calidad de Honorarios o Reemplazo para desempeñarse en Hospital de Santiago.\n\nRequisitos:\n- Enseñanza Media Completa\n- Experiencia: En labores administrativas\n\nCondiciones:\n- Salario: Hasta $433.000 Bruto al mes\n- Contrato a Honorarios o Reemplazo\n- Horario: Lunes a Viernes de 08:00 a 17:00 hrs.\n\nBeneficio:\n- Se provee almuerzo dentro del casino", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-para-hospital-de-santiago-centro-2294858"}, {"titulo": "Trabajo Desarrollador Datastage", "Email": "loreta.mora@redsalud.gob.cl", "ID": "2294257", "Buscado": "Stefanini", "Fecha": "2021-02-15 11:55:42", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "plazo fijo con posibilidad de indefinido", "Tipo": "Full-time", "descripción": "Solicitud profesional para el trabajo de Datastage. Conocimientos en Spark / Scala / HDFS / Hive, SQL, Shell, Control M, metodologías ágiles, Bamboo, Jira, GIT. Experiencia requerida 2 años. \nInteresados enviar antecedentes a la brevedad indicando disponibilidad y pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-datastage-2294257"}, {"titulo": "Trabajo MECANICOS DE PLANTA", "Email": "caramirez@stefanini.com", "ID": "2294733", "Buscado": "OUTER LTDA", "Fecha": "2021-02-15 12:42:35", "Ubicación": "La Serena", "Categoría": "Otros", "Salario": "600000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Se necesita mecánico de planta  con conocimientos en chancado  / concentradora y molienda. \nTambién necesitamos pañolero con licencia de conducir,   ingeniero mecánico para el puesto de supervisor.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanicos-de-planta-2294733"}, {"titulo": "Trabajo Maestro hollero", "Email": "jechague@outer.cl", "ID": "2295159", "Buscado": "Dominguez y co spa", "Fecha": "2021-02-15 17:44:08", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "240000", "Duración": "por proyecto", "Tipo": "Part-time", "descripción": "Necesitamos hollero para hacer 6 hoyos de 1 mt prof x 0,80 x 0,80 cuadrados en sector cerrillos", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-hollero-2295159"}, {"titulo": "Trabajo Opearias, Operarios", "Email": "info@solarsol.cl", "ID": "2294791", "Buscado": "Ecoplastics", "Fecha": "2021-02-15 13:25:16", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefenido", "descripción": "Buscamos operarios para maquinas termoformadoras de plástico , maquinas de sacos de papel y cortadora de pliegos de papel, con o sin experiencia.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/opearias-operarios-2294791"}, {"titulo": "Trabajo VENDEDORES EN TERRENO V REGIÓN", "Tipo": "Full-time", "ID": "2294258", "Buscado": "DTVHOME", "Fecha": "2021-02-15 16:25:16", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "570.000", "descripción": "DIRECTV, a través de su nuevo MASTER DEALER para la Quinta Región, requiere Ejecutivos de Venta en terreno para trabajar en los sectores de: La Ligua, Calera, Nogales, Quilpué, Villa Alemana e interior, San Felipe y Los Andes, San Antonio y litoral sur, Melipilla, Paine y Curacavi.\n\nEl trabajo consiste en vender el servicio de televisión de DIRECTV en terreno, generando la captación de clientes nuevos y cumpliendo con las metas establecidas por la empresa. Buscamos personas que sepan comunicarse de manera efectiva, que puedan generar relaciones interpersonales y que quieran formar parte de un equipo de trabajo.\n\nSE OFRECE:\n•\tSueldo base + Comisiones por venta (Sueldo líquido de 12 ventas mensuales: 570.000).\n•\tBonos e incentivos semanales y mensuales.\n•\tGrato ambiente Laboral.\n\nInteresados enviar CV a Rodrigo.ewertz dtvchile.com. Postulantes dejar su datos de contacto para entrevista online.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-en-terreno-v-region-2294258"}, {"titulo": "Trabajo Operarios de producción - Quilicura", "Email": "rodrigo.ewertz@dtvchile.com", "ID": "2294338", "Buscado": "ATCOM", "Fecha": "2021-02-15 09:07:02", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Importante empresa del rubro de plásticos está en busca de operarios de producción para su planta ubicada en la comuna de Quilicura .\n\nFunciones : \nPalletizado\nEmbalaje.\n\nRequisitos: \nposeer experiencia como operario de produccion \nResidencia idealmente en quilicura ,huechuraba , lampa, conchali\n\nHorarios por turnos rotativos: Mañana, Tarde y Noche \nMañana de Lunes a Viernes de 07:30 a 15:30 (Adicionalmente sábados 07:30 a 12:30) \nTurno Tarde de 13:30 a 20:30 \nTurno Noche 20:30 hrs a 07:30 hrs \n\nRenta: 400.000\nBeneficios colación y entrega de uniforme", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-quilicura-2294338"}, {"titulo": "Trabajo Técnico Ayudante ciudad de Antofagasta", "Tipo": "Full-time", "ID": "2280821", "Buscado": "Confidencial", "Fecha": "2021-02-15 16:23:45", "Ubicación": "Antofagasta", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo, luego Indefinido.", "descripción": "Importante Empresa de servicios tecnológicos, requiere contratar para Faena en la ciudad de Antofagasta Técnico Ayudante del rubro Eléctrico, electrónico o de Telecomunicaciones.\n\n1. Planificación segura de actividades, velar por el cumplimiento de estándares, procedimientos de trabajo y seguridad. \n2. Revisión de documentos de seguridad de trabajadores y/o terceros. \n3. Revisión de las condiciones del entorno.\n4. Velar por el cumplimiento de estándares y procedimientos. f. Coordinar con cliente las autorizaciones para ejecutar trabajos. \n5. Dar cumplimiento al programa de control de riesgos de nuestra Empresa.\n6. Dar cumplimiento al programa de actividades de seguridad de la empresa mandante. Calidad.\n7. Cumplimiento efectivo de programación y planes de tareas.\n8. Generar reportes diarios de programación, avance, desviaciones y planes de acción.\n9. Reporte diario del uso de repuestos.\n10. Gestión administrativa.\n11. Comunicar las directrices de seguridad de nuestra empresa a su equipo. \n12. Comunicar las directrices de seguridad de empresa mandante a su equipo. \n13. Bajar información general a su equipo, de forma directa.\n\n\nRequisitos:\nTécnico Superior Eléctrico, Electrónico Telecomunicaciones o similar otorgado por Instituto Profesional o Centro de Formación Técnica, reconocido por el ministerio de educación o Enseñanza Media.\nExperiencia en Sistemas Smartcap, Dispatch o CAP GPS.\n3 años como mínimo de experiencia en minería", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-ayudante-ciudad-de-antofagasta-2280821"}, {"titulo": "Trabajo Back Office Comercial", "Tipo": "Full-time", "ID": "2295088", "Buscado": "Supermercado del Neumático", "Fecha": "2021-02-15 17:13:28", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$ 430.000 remuneración liquida", "Duración": "Plazo fijo inicial e indefinido", "descripción": "Empresa líder a nivel nacional con más de 65 años de trayectoria en rubro repuestos y servicios automotrices necesita incorporar a la mayor brevedad un Back Office Comercial para su sucursal en San Bernardo (General Velásquez 10901). Se ofrece contrato de trabajo inicial a 60 días renovable a indefinido según desempeño, casino, seguro salud, movilización de acercamiento, vestimenta corporativa, aguinaldo, muy buen clima laboral, carrera funcionaria con reales posibilidades de desarrollo. Trabajo de lunes a viernes, horario de oficina.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/back-office-comercial-2295088"}, {"titulo": "Trabajo Ejecutivos/as Venta Seguro Modalidad Teletrabajo", "Email": "kthomson@sdn.cl", "ID": "2294518", "Buscado": "Digital Partner", "Fecha": "2021-02-15 10:41:25", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$330.000.- + bono por meta + comisión...", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos/as Vendedores de Seguro Modalidad Teletrabajo\n\nHorario:\nLunes a Jueves: 9:00am a 18hrs\nViernes: 09:00am a 16hrs\nNo se trabaja fines de semana ni festivos\n1 hora de colación + breaks de descanso\n\n$330.000 + bono por cumplimiento de meta + comisión por venta de pólizas\n(En promedio los ejecutivos están percibiendo mensual $650.000)\n\nRequisitos: \n\n- Tener experiencia en Venta de Seguros (Excluyente)\n- Ser mayor de 25 años.\n- Tener computador e internet en lugar de residencia.", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-as-venta-seguro-modalidad-teletrabajo-2294518"}, {"titulo": "Trabajo Técnicos en Odontología / Ñuñoa y Providencia", "Email": "rrhh@digital-partner.cl", "ID": "2294741", "Buscado": "Jamie Figueroa", "Fecha": "2021-02-15 15:32:13", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "470000", "Duración": "Plazo fijo", "descripción": "Importante Institución de Salud busca para su sucursal en Ñuñoa y Providencia, a Técnicos en Odontología por concepto de proyecto, con posibilidades de extensión.\n\nFunciones:\n- Preparar el área de intervención quirúrgica y de procedimiento, trabajando de acuerdo a las áreas sucia y limpia.\n-Maniobrar materiales según procedimientos clínicos que corresponde a cada especialidad\n-Asistencia al odontólogo en los procedimientos en las prestaciones clínicas, según necesidad de turnos programados.\n-Mantención box.\n\nRequisitos:\n- Contar con título de TONS, Higienista Dental o Auxiliar Odontología\n- Experiencia laboral (Incluyendo practicas recientes)\n- Registro SIS\n- Disponibilidad Inmediata\n\nSe ofrece:\n- Contrato de trabajo\n-Renta: $470.000 líquidos mensuales\n-Horario diurno 45hrs semanales", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-en-odontologia-nunoa-y-providencia-2294741"}, {"titulo": "Trabajo Electromecánico experto en control y fuerza de sistemas de bombeo de agua", "Tipo": "Full-time", "ID": "2294168", "Buscado": "Bionut", "Fecha": "2021-02-15 01:26:06", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "Indefinido", "descripción": "Se necesita electricista experto en control de sistemas de bombeo de agua potable y servidas. Manejo a nivel profesional en confeccionar tableros eléctricos de control y fuerza, estimación de repuestos, levantamientos de equipos y dar solución a todos los requerimientos de nuestros clientes. Generalmente se trabaja con el retail y comunidades. Se entrega vehículo para transporte, herramientas y teléfono de la empresa para realizar de manera óptima su trabajo. Se deben realizar turnos de emergencia y salir de la RM si la situación lo requiere.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-experto-en-control-y-fuerza-de-sistemas-de-bombeo-de-agua-2294168"}, {"titulo": "Trabajo Ejecutivas de ventas, tele-ventas Santiago Centro", "Email": "contacto@bionut.cl", "ID": "2287643", "Buscado": "Imprimax", "Fecha": "2021-02-15 02:00:09", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "410.000 bruto + comisiones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivas de ventas, tele-ventas. Tóner, tintas y papel de impresoras de escritorio para empresas.\n\n\nRequisitos:\n-\tExperiencia en captación, asesoramiento y atención a clientes.\n-\tNegociación con clientes.\n-\tExperiencia en tele venta.\n\nDeseable:\n-\tCadena de contactos.\n-\tCartera de clientes en cualquier rubro.\n\nObjetivos:\nRealizar cartera personal de clientes, captando y atendiendo los requerimientos de cartuchos para las impresoras de la empresa.\n\nClientes:\nEl enfoque principal, son clientes oficina, negocios y empresas.\n\nFormato de trabajo:\nGestionar con diferentes técnicas comerciales, la captación, negociación y cierre de ventas por teléfono.\n\nLugar de trabajo:\nPrincipalmente en sala de ventas en sucursal Santiago Centro Imprimax.\n\nRemuneración:\n-      $ 410.000 Bruto Sueldo base, incluye gratificación\n\nComisiones:\n-\tComisión del 1 al 10% de las ventas netas, según escala de comisiones por ventas efectuadas mensualmente.\n-\tBonos por sobrepasar el 100% de la meta y por escala de ventas $100.000 cada una acumulable.\n-\tSueldo sin tope de comisión y bonos de cumplimientos.\n\nNecesidad de la empresa:\nMujeres vendedoras con la experiencia suficiente para gestionar negociaciones con nuevos clientes, generar ventas, ampliar la cartera y posteriormente, mantener la cartera ya que el producto que vendemos es consumible. Esto es que en algún momento se agota y se requiere nuevamente.\n\nTodas las interesadas, enviar su información con una pequeña reseña de sus habilidades o experiencias en otros empleos y además, informar de la modalidad a la que postula. \nCorreo electrónico,  ventas imprimax.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivas-de-ventas-tele-ventas-santiago-centro-2287643"}, {"titulo": "Trabajo Administrativo Bodega y Adquisiciones", "Email": "ventas@imprimax.cl", "ID": "2280989", "Buscado": "Metalmecánica", "Fecha": "2021-02-15 13:35:57", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo", "descripción": "Importante Empresa Metalmecánica, se encuentra en búsqueda de; Administrativo de Bodega y Adquisiciones \n\nRequisitos:\n\nCarrera  técnico profesional, Ingeniero en ejecución o carrera afín.\nMínimo 3 años de experiencia en Cargos de Similares Características\nBodega de Herramientas e Insumos Industriales\nFerretería\nManejo de SAP BO\nOperación de grúa horquilla\nLicencia de Conducir clase B Y D\n\nObjetivo Del Cargo:\nResponsable del inventario de la Bodega, con el fin de asegurar el control de ingresos y salida de materiales a bodega, garantizando poder responder a los requerimientos internos solicitados.\n\n\nTareas Y Responsabilidades:\n•\tResponde a las solicitudes de traslado generadas por Planificadores, tanto físicamente como en el sistema SAP.\n•\tTraspaso de Bodega de herramientas correspondientes al Taller de Reparaciones.\n•\tRealizar entradas y salidas de mercancía por retiros de insumos y/o materiales en Sistema SAP.\n•\tRetirar compras de materiales en proveedores.\n•\tRevisar disponibilidad de stock.\n•\tRevisar, recepcionar el material físico.\n•\tLlevar registro de consumos de aceros, maderas y otros materiales en planilla Salida de mercancía.\n•\tEntregar planilla de consumos diarios a bodeguero SAP \n•\tIdentificar y etiquetar el material.\n•\tSeparar y asignar material de Órdenes de Venta.\n•\tCargar y descargar material en transporte.\n•\tIdentificar condiciones para almacenaje.\n•\tMantener el orden y limpieza de patio de almacenamiento y grúa horquilla.\n•\tEjecutar inventarios cíclicos según instrucción de jefatura directa.\n•\tCumplir estrictamente con las normas de seguridad en manejo de materiales, acceso a\nBodega y manejo de grúa horquilla.\n•\tElaborar Check List de Grúa Horquilla.\n•\tAlmacenar materiales.\n•\tApoyar labores de Logística y Bodega de Producción.\n\nHorario: Lunes a Viernes de 08:30 a 18:15 horas", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-bodega-y-adquisiciones-2280989"}, {"titulo": "Trabajo Ingeniero en Prevención de Riesgos - 1001", "Tipo": "Full-time", "ID": "2102031", "Buscado": "Importante consultora de", "Fecha": "2021-02-15 13:47:52", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600.000 - 800.000", "Duración": "Plazo fijo y luego Indefinido", "descripción": "Prestigiosa Consultora de Prevención de Riesgos ,  necesita incorporar a su equipo a los mejores ingenieros en prevención de riesgos para la región metropolitana.\n\nRequisitos:\n1. Mínimo 3 años de experiencia.\n2. Licencia de conducir.\n3. Registro en Seremi de Salud al día.\n4. Certificado de título Ingeniero en Prevención de Riesgos.\n5. Capacidad analítica, dinamismo, pro actividad, capacidad de liderazgo y toma de decisiones.\n\nSi estas interesado en pertenecer al mejor equipo de trabajo, postula con nosotros y te contactaremos a la brevedad!", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-prevencion-de-riesgos-1001-2102031"}, {"titulo": "Trabajo Chofer de Reparto", "Tipo": "Full-time", "ID": "2275123", "Buscado": "Panificadora La Preferida", "Fecha": "2021-02-15 07:41:08", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "380000", "Duración": "Plazo Fijo", "descripción": "Empresa Panificadora busca choferes repartidores para panadería ubicada en Quilicura.\n\nRequisitos:\nLicencia clase B\nPapeles al día\nResponsable\nProactivo\nChileno o extranjero con ganas de trabajar.\nDe preferencia Quilicura o comunas cercanas.\nHorario de 4:00am a 12:00PM\n\nSe ofrecen 380.000 líquidos.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-de-reparto-2275123"}, {"titulo": "Trabajo Técnicos Nivel enfermería / Providencia y Ñuñoa", "Email": "gianfranco@ferralis.cl", "ID": "2294779", "Buscado": "Jamie Figueroa", "Fecha": "2021-02-15 15:32:03", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "460000", "Duración": "Plazo fijo", "descripción": "Importante Centro Médico ubicado en Ñuñoa y Providencia requiere incorporar a su equipo de trabajo a\n\nTécnicos Nivel Superior en enfermería por reemplazo inicialmente con posibilidad de extensión.\n\n\n\nFunciones:\n\n- procedimientos,\n\n-Tomas de presión, control signos vitales\n\n-Apoyar en área según corresponda.\n\n\n\n\n\nSe ofrece:\n\n- Contrato de trabajo\n\n- Renta líquida mensual $460.000\n\n\n\nRequisitos:\n\n-Título de técnico nivel superior en enfermería\n\n-Registro Minsal\n\n-Al menos 6 meses de experiencia en el cargo\n\n\n\nHorario: 45 hrs semanales turno diurno.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-nivel-enfermeria-providencia-y-nunoa-2294779"}, {"titulo": "Trabajo OPERADOR DE BODEGA (LICENCIA B Y D) COLINA", "Tipo": "Full-time", "ID": "2294209", "Buscado": "Importante Empresa de Recursos", "Fecha": "2021-02-15 09:58:29", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550000", "Duración": "Plazo Fijo", "descripción": "Importante consultora de rrhh, se encuentra en busca para cliente del rubro industrial, auxiliar de bodega con licencia clase D, vigente y experiencia en picking,para planta ubicada en la comuna de Colina.\n\nREQUISITOS:\n-Contar con al menos 3 a 5 años de experiencia en bodega\n-Licencia D vigente\n-Experiencia en Picking\n\nREQUISITOS FORMALES:\n-Jornada laboral: lunes a viernes de 08:00 a 17: 30\n-Lugar de trabajo: Colina\n-Renta: $550.000.-\n\nFUNCIONES DEL CARGO:\n\nOBJETIVOS:\n\n-Mantener el orden definido en Bodega\n-Pickear y entregar productos a clientes internos y externos\n-Mantener exactitud de inventario\n\nTAREAS:\n-Recepcionar material de proveedores\n-Etiquetar cada producto\n-Almacenar en ubicación definida\n-Separar y entregar productos según picking recibidos\n-Preparar productos para entrega (empaque, llenado, trasvasije saco, etc)\n-Exigir firma de lo entregado al receptor\n-Despachar/ retirar productos\n-Realizar inventario de categorías asignadas", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-bodega-licencia-b-y-d-colina-2294209"}, {"titulo": "Trabajo ALUMNO EN PRÁCTICA PROFESIONAL (ASISTENTE DE PREVENCIÓN DE RIESGOS)", "Email": "aastudillo@grafton.cl", "ID": "2294737", "Buscado": "MAESTRANZA Y CONSTRUCCIONES", "Fecha": "2021-02-15 12:43:23", "Ubicación": "Iquique", "Categoría": "Prácticas profesionales", "Duración": "POR CONTRATO", "Tipo": "Full-time", "descripción": "Empresa dedica al área de minería requiere para la ciudad de Iquique Alumno en Práctica Profesional,  de la carrera de Prevención de Riesgos, para apoyar en la gestión de los procesos, programas y sistemas de administración de la unidad de Prevención de Riesgos. \n\nREQUISITOS:\n\n- Recién Titulado o en búsqueda de su última práctica profesional\n- Residencia en la ciudad de Iquique o Alto Hospicio\n- Carrera a fin: Técnico o Ingeniería en Prevención de Riesgos", "ref": "https://www.chiletrabajos.cl/trabajo/alumno-en-practica-profesional-asistente-de-prevencion-de-riesgos-2294737"}, {"titulo": "Trabajo Profesional en Prevención de Riesgos", "Email": "reclutamiento@mcnltda.cl", "ID": "2294571", "Buscado": "PG Corp Servicios S.A.", "Fecha": "2021-02-15 10:58:23", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Servicios requiere contratar a Experto Profesional en Prevención de Riesgos, para asumir la responsabilidad de planificar, mantener y mejorar su Sistema de Gestión de Seguridad y Salud en el Trabajo y asesorar a la línea de mando en el cumplimiento del mismo. \nLos postulantes deben poseer una experiencia laboral mínima de tres años, como haber trabajado en alguna empresa certificada en OHSAS 18001 y/o ISO 45001. Mantener al día sus conocimientos en las normativas legales vigentes, implementación de protocolos de seguridad, así como una buena disposición a desempeñarse con distintos equipos de trabajo.\nInteresados enviar antecedentes al correo jsanhueza pgcorp.cl. Indispensable enviar pretensión de renta para seguir en el proceso.\nEsta oferta se realiza en el marco de la Ley Nº 21.015, que incentiva la inclusión de personas con discapacidad al mundo laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-en-prevencion-de-riesgos-2294571"}, {"titulo": "Trabajo Técnico o Ingeniero para desempeñar el rol de Jefe de Grupo", "Email": "jsanhueza@pgcorp.cl", "ID": "2294664", "Buscado": "CelPlan Chile", "Fecha": "2021-02-15 11:56:43", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Principales funciones del cargo: \na)\tLiderar en terreno el proceso de Instalación de sistemas de Telecomunicaciones (2G, 3G, 4G y 5G)\nb)\tLlevar a cabo proceso el comisionamiento e integración de los diferentes equipos de manera local\nc)\tSupervisar la realización de trabajos en sistema radiantes\nd)\tLiderar la realización de trabajos de conexiones y configuración de equipos de energía AC/DC\nRequisitos:\n•\tHabilidades para realización de trabajos en altura\n•\tManejo de procedimiento para el ensamblado de antenas, Radiobases, gabinetes, rack, Soportes en torres.\n•\tTener capacidades para el liderazgo de equipo\n•\tLicencia de conducir", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-o-ingeniero-para-desempenar-el-rol-de-jefe-de-grupo-2294664"}, {"titulo": "Trabajo Garzón(a)", "Email": "curriculum.telecomunicaciones1@gmail.com", "ID": "2174715", "Buscado": "San Francisco Lodge &", "Fecha": "2021-02-15 10:07:28", "Ubicación": "Los Andes", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Part Time, Plazo Fijo y Full Time", "descripción": "San Francisco Lodge & Spa te invita a ser parte de su equipo de trabajo!\nNos encontramos en búsqueda de Garzones(as) con un mínimo de cinco años de experiencia.\nSi eres una persona pro-activa, responsable, con alta orientación al servicio al cliente, comprometida con tus labores y capaz de entregar una sonrisa y calidez a sus huéspedes...\n¡Postula con nosotros!\n\nPart Time, Plazo Fijo y Full Time.\nFull Time ofrece Renta de $350.000 líquido más propinas y metas de venta.\nAlojamiento y alimentación. Protocolo Covid - 19 y EPP.\n\nTe esperamos!", "beneficios": ["Horario Flexible", "Bus acercamiento", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-a-2174715"}, {"titulo": "Trabajo OPERARIO GRUA HORQUILLA", "Tipo": "Part-time & Full-time", "ID": "2294659", "Buscado": "CONSULTAX SPA", "Fecha": "2021-02-15 11:49:36", "Ubicación": "La Ligua", "Categoría": "Otros", "Salario": "500000", "Duración": "indefinido", "descripción": "IMPORTANTE EMPRESA UBICADA EN LA COMUNA DE LA LIGUA, NECESITA OPERADOR DE GRUA HORQUILLA, ENVIAR CV CON PRETENCION DE RENTA.", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-grua-horquilla-2294659"}, {"titulo": "Trabajo Maestro electrico", "Tipo": "Full-time", "ID": "2294773", "Buscado": "Ingenieria y Construcción", "Fecha": "2021-02-15 13:13:32", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "600000", "Duración": "2 meses", "descripción": "Se requieren Maestros eléctrico de primera y de segunda para proyectos en supertiendas.\n\nTrabajo nocturno en Concepción.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electrico-2294773"}, {"titulo": "Trabajo OPERADORES DE PARQUÍMETROS - PROVIDENCIA - INGRESO INMEDIATO", "Email": "enrique@ingenieriazyf.cl", "ID": "2245552", "Buscado": "Invernalia Consultores", "Fecha": "2021-02-15 11:31:50", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Buscamos para nuestro cliente Operadores/as de parquímetros, quienes se incorporarían a su Departamento de Operaciones. Su objetivo principal será velar por el cuidado y el control de los estacionamientos asignados.\n\n\nPrincipales funciones:\n- Controlar a los vehículos que se estacionen en lugares asignados, ya sea realizar el cobro, llevar control del tiempo de estacionamiento y mantener a resguardo el dinero que se maneje.\n\n- Informar anomalías en el servicio, registrar en sistema las patentes de los vehículos que evaden el pago e informando a su supervisor problemas que se presenten. \n\nRequisitos:\nEnseñanza media completa.\nDeseable experiencia en atención al público.\n\nSe ofrece:\nPertenecer a una institución de prestigio y con posibilidades de potenciarse dentro de ella.\nContrato plazo fijo y posteriormente indefinido (sujeto a desempeño).\nHorario de lunes a viernes de 08:30 a 18:30 horas.\n\nPuedes presentarte con tu CV actualizado los días martes, miércoles y jueves de 09:00 a 11:00 horas en Juana de Arcos # 2007, Providencia (Metro Pedro de Valdivia)\n\nOferta apta para personas con discapacidad.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-de-parquimetros-providencia-ingreso-inmediato-2245552"}, {"titulo": "Trabajo VENDEDORES (AS) PART TIME PORTAL LA DEHESA (DL)", "Email": "postulaciones@invernalia.cl", "ID": "2294570", "Buscado": "SERPARTE SPA", "Fecha": "2021-02-15 10:55:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Dos plazos fijos, luego indefinido", "Tipo": "Part-time", "descripción": "Empresa outsourcing busca para su cliente del rubro de ACCESORIOS FEMENINOS en retail, a VENDEDORES (AS) POLIFUNCIONALES PART TIME para su punto de venta ubicado en el Portal La Dehesa, Lo Barnechea.\n\nRequisitos:\nSer mayor de edad.\nMínimo 6 meses de experiencia en ventas, en grandes tiendas.\nConocimiento en manejo de caja (requisito deseable).\nContar con disponibilidad inmediata.\nExtranjeros deben contar con residencia definitiva (requisito excluyente).\n\nFunciones:\nAtención al cliente.\nManejo de caja (de tienda, apertura y cierre).\nMantener el orden y la limpieza del lugar de trabajo (punto de venta).\nReposición.\nOtras funciones con relación al cargo.\n\nHorarios:\n- Domingo y lunes, de 10.00 a 20.00 hrs aprox (o según el horario que disponga la tienda)\n1 hora de colación.\n\nRenta líquida ofrecida:\n$181.000 aprox + incentivos por cumplimiento de metas del punto de venta.\n\nTipo de contrato:\nDos contrataciones plazo fijo, luego indefinido*\n* No es una oferta de temporada, sino un trabajo estable.\n\nSe integrarán a una organización que valora el trabajo en equipo, la orientación al cliente y la orientación a los resultados de sus colaboradores.\n\nQuienes estén interesados, favor enviar currículo actualizado a seleccion serparte.cl y en asunto deben indicar VENDEDORES (AS) PTDL PORTAL LA DEHESA", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-as-part-time-portal-la-dehesa-dl-2294570"}, {"titulo": "Trabajo Técnico o Ingeniero para el área de telecomunicaciones.", "Email": "seleccion@serparte.cl", "ID": "2294680", "Buscado": "CelPlan Chile", "Fecha": "2021-02-15 12:04:39", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Principales funciones del cargo: \na)\tInstalación de sistemas de Telecomunicaciones (2G, 3G, 4G y 5G)\nb)\tRealización de trabajos en sistema radiantes\nc)\tRealización de conexiones de energía y datos en sistemas outdoor e indoors\n\nRequisitos:\n•\tHabilidades para realización de trabajos en altura\n•\tExperiencia en la instalación de estaciones radiobases y antenas de telefonía celular\n•\tLicencia de conducir (no excluyente)\n•\tDisponibilidad de viaje por todo el territorio nacional", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-o-ingeniero-para-el-area-de-telecomunicaciones-2294680"}, {"titulo": "Trabajo Químico Farmacéutico", "Tipo": "Full-time", "ID": "2293984", "Buscado": "Calev Consulting chile Spa", "Fecha": "2021-02-15 17:32:37", "Ubicación": "Antofagasta", "Categoría": "Medicina / Salud", "Salario": "Renta aproximada de $1.250.000...", "Duración": "plazo fijo", "descripción": "¿Eres una persona que se preocupa por la salud y bienestar de las personas?\n\n¡Tenemos una gran oferta laboral para ti!\nImportante empresa del rubro farmacéutico busca Subjefes para sus locales. \n\nRequisitos:\n- Profesional titulado de Químico Farmacéutico.\n- Experiencia laboral de al menos 1 año en cargos similares (No excluyente).\n\nFunciones:\n1.- Cumplir el presupuesto de ventas de los Productos Farmacéuticos, Belleza y Servicios del local.\n2.- Administrar, en el marco de las políticas de la compañía, los recursos humanos del local.\n3.- Administrar el local en el marco de la normativa de las diferentes instituciones reguladoras.\n4.- Administrar el control de gastos.\n5.- Mantener un alto estándar de imagen del local, así como su correcta operación dentro del marco regulatorio interno y externo. \n6.- Entregar un servicio de calidad a los clientes atendidos en el local.\n7.- Confeccionar reportes de gestión comercial.\n\n¿Por qué postular? \n-\tPodrás acceder a un mundo de beneficios a nivel de salud y bienestar. \n-\tDesarrollo profesional.\n-\tCapacitaciones en productos. \n-\tParticipación de concursos y beneficios especiales, etc. \n\n¡NO DUDES Y SUMATE A LA EMPRESA LÍDER EN EL SECTOR FARMACÉUTICO!", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-2293984"}, {"titulo": "Trabajo GUARDIAS DE SEGURIDAD CON CURSO OS-10", "Email": "fernanda.rojas@calevconsulting.com", "ID": "2294770", "Buscado": "ASSA AMERICA SEGURIDAD", "Fecha": "2021-02-15 13:07:30", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$420.000 liquido a pago", "Duración": "Indefinido", "descripción": "Se requiere contratar Guardias de Seguridad, turno 4X4 rotativo, se ofrece buen ambiente de trabajo, renta acorde a mercado, beneficios, contrato indefinido.\nRequisitos\n-Curso OS10 al día excluyente.\n- Con experiencia como guardia de seguridad de 2 años\n- Responsable\n- Disponibilidad Inmediata.\n\nDocumentación para contratación\n-Certificado de antecedentes para fines especiales, sin anotaciones.\n-Certificado de OS-10 al día.\n-Certificado de afiliación a AFP.\n-Certificado de afiliación a Fonasa o Isapre.\n-Certificado de Estudios.\n-Certificado de Residencia.\nContratación Inmediata con papeles.\n\nSi estas interesado, debes enviarnos  ahora tu CV.\n¡TE ESPERAMOS!", "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-con-curso-os-10-2294770"}, {"titulo": "Trabajo Medico Veterinario", "Tipo": "Part-time", "ID": "2294832", "Buscado": "Hospital Veterinario El", "Fecha": "2021-02-15 13:54:57", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "indefinido", "descripción": "Se necesita medico veterinario de animales menores, experiencia mínima de un año en atención de consultas, pacientes hospitalizados y urgencias médicas, para integrarse a su staff médico en jornada part time.\nSe ofrece contrato de trabajo para turno de 18:00 a 23:00 hrs de lunes a sábado y un domingo al mes.\nSueldo líquido de 600.000.\nInteresados en mandar curriculum para concretar entrevista.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-2294832"}, {"titulo": "Trabajo Vendedor de Seguros", "Email": "administracion@veterinariaelbosque.cl", "ID": "2210363", "Buscado": "Rever", "Fecha": "2021-02-15 17:25:20", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "Desde los $200.000", "Duración": "Honorarios", "Tipo": "Full-time", "descripción": "SE REQUIERE PARA IMPORTANTE EMPRESA EJECUTIVOS TELEFÓNICOS PARA VENTAS DE SEGUROS CON EXPERIENCIA EN EL RUBRO AUTOMOTRIZ. \n.\nREQUISITOS:\n.\n-Exp en ventas de seguros general e idealmente en el rubro automotriz.\n-Manejo de pc básico.\n-Fluidez verbal.\n-Excel Básico. \n-Internet fijo. \n-PC escritorio o notebook. \n-Celular.\n-Ser de la Región Metropolitana. \n.\nSE OFRECE:\n.\nTrabajo Home Office\nBoleta de Honorario\nCapacitación inicial\nSueldo base $200.000 \nComisiones cada 15 días, sin tope, ni desfasadas.\nComisiones por seguro automotriz es de $5.000 c/u.\nLa empresa entrega a los referidos, no se debe buscar clientes.\nComisiones pagadas desde la N° 1 a infinita.\n\nBuscamos personas proactivas, enérgicas y responsables.\nEl empleo es apto para jubilados y todos los que necesiten generar ingresos.\n\nHorario (recomendado): lunes a viernes 10:00 A 18:00 y es Home Office.", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-seguros-2210363"}, {"titulo": "Trabajo Secretaria Dental -  TONS", "Email": "rever.seleccion@gmail.com", "ID": "2294130", "Buscado": "Estudio Dental Viña", "Fecha": "2021-02-15 12:22:56", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "$350.000.- liquido", "Duración": "Indefinido", "descripción": "Clinica ubicada en Viña del Mar.\nJornada parcial de 34 horas.  Medias Jornadas libres: mañana de martes y viernes y tarde de jueves\nHorario :  AM  08,45 a 13.45  y  PM  14.30 a 19.30 .-\nHonorarios liquido $350.000.- \nEnviar CV y disponibilidad.", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-dental-tons-2294130"}, {"titulo": "Trabajo Bodeguero camara de frio", "Tipo": "Full-time", "ID": "2162219", "Buscado": "Frigorífico Santiago", "Fecha": "2021-02-15 10:11:07", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550.000", "Duración": "Indefinido", "descripción": "Se busca bodeguero de camara de frio con licencia clase D (excluyente) para realizar labores en empresa ubicada en la comuna de Estación central cerca del metro, se ofrece renta de $550.000 a pago más almuerzo en casino de la empresa. interesados enviar curriculum detallando el cargo al cual postula a trabajo.buscan gmail.com o postular por este medio.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-camara-de-frio-2162219"}, {"titulo": "Trabajo Consultor de Ventas Reemplazo", "Email": "trabajo.buscan@gmail.com", "ID": "2230224", "Buscado": "Korcea Est Ltda", "Fecha": "2021-02-15 08:51:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "a convenir", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa automotora requiere contratar Consultor de Ventas para reemplazo, con experiencia en área de ventas de vehículos, para desempeñarse en la comuna Macul.\n\nRequisitos\n-Debe tener al menos dos  años de experiencia en ventas.\n-Estar TITULADO/A de carreras Administrativas\n-Atención de clientes\n-Apoyar el funcionamiento del local\n\nInteresados enviar CV actualizado, indicando en el asunto Consultor de Ventas Reemplazo.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/consultor-de-ventas-reemplazo-2230224"}, {"titulo": "Trabajo Operario de Patio", "Email": "postulacion.korcea@gmail.com", "ID": "2245901", "Buscado": "Empresa Automotriz", "Fecha": "2021-02-15 15:18:24", "Ubicación": "Temuco", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Plazo fijo - Luego indefinido", "descripción": "Empresa del rubro automotriz requiere para la ciudad de Temuco un Asistente de patio.  Objetivo del cargo, apoyar con la limpieza de los automóviles y la disponibilidad de los mismos para la entrega de estos al clientes de acuerdo a las normativas. \n\nRequisitos:\nDisponibilidad para trabajar de lunes a sábado. \nEnseñanza media completa. \nLicencia de conducir clase b al día.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-patio-2245901"}, {"titulo": "Trabajo Técnico asistente en area de mantencion de edificios y administracion", "Tipo": "Full-time", "ID": "2273377", "Buscado": "Contrata servicios", "Fecha": "2021-02-15 02:35:28", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "700.000", "Duración": "plazo fijo - indefinido", "descripción": "Técnico asistente con conocimientos en  áreas de mantención y administración de  edificio - Comunidad \n\nRequisitos Excluyentes \n•\tExperiencia mínima de 2 años comprobable.\n•\tTécnico superior o profesional en áreas  mecánicas, hidráulicas o similares. (Áreas a fin con mantención de edificio comunidad) \n•\tConocimientos avanzados área administrativa (Microsoft Office, correos,   gestiones, pagos etc.)\n•\tCapacidad de coordinación y colaboración.\n•\tManejo de personal a cargo.\n•\tConocimientos en áreas de mantención de edificios.\n•\tControl  stock de insumos y materiales.\n•\tCoordinación con proveedores.\n•\tGestiones administrativas propias al cargo.\n•\tConocimiento de las disposiciones del Reglamento de Copropiedad, de la Ley de Copropiedad y su Reglamento, de la legislación laboral, de las disposiciones sanitarias, del Reglamento Interno de los Trabajadores, del Plan de Emergencia Ante Siniestros (P.E.S.), de las normas emanadas de la Asamblea de Copropietarios, del Comité de Administración y de la Administración; de las resoluciones judiciales pertinentes y cualquier otra disposición legal que involucre al condominio.\n•\tCalidad en gestión atención a propietarios, ocupantes o visitas.\n•\tFlexibilidad horaria ante emergencias.\n•\tDisponibilidad inmediata.\n•\tExtranjeros solo con visa definitiva. \n\nDescripción de labores\n•\tGestiones Propias al cargo.\n\nDetalles oferta laboral \t\n•\tHorarios y jornada: De Lunes  a Viernes de 9:00  a 18:00 h. (1 hora colación) * Horas faltante acumulable en caso de tener que venir fuera de horario en caso de situación de emergencia  (grave no solucionable a distancia).\n•\tSalario: 700.000.- Líquidos.\n•\tLugar de trabajo: Comunidad Edificio ubicado en la comuna de Las Condes.\n•\tContratación: Directa  3 meses plazo fijo luego indefinido.", "beneficios": ["Teletrabajo opcional", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-asistente-en-area-de-mantencion-de-edificios-y-administracion-2273377"}, {"titulo": "Trabajo Reponedores/as - Las condes", "Email": "postulaciones.contrata@gmail.com", "ID": "2294411", "Buscado": "Juan Araneda", "Fecha": "2021-02-15 09:53:30", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "370000", "Duración": "temporada", "descripción": "Solicitamos contratar \"Reponedores\" hombres/mujeres para desempeñarse por temporada escolar para la comuna de Las Condes.\n\n- 15VACANTES DISPONBLES.\n\nSe ofrece:\n-Trabajo solo por campaña.\n-Renta: $370.000 líquido.\n-Ropa de trabajo.\n\nHorario de trabajo: (Turnos rotativos)\nModalidad 6x1\n09:00 a 17:00\n10:00 a 18:00\n11:00 a 19:00\n\n\nSe requiere:\n-Experiencia mínima en reposición de productos.\n-Personas con disponibilidad para trabajar solo por temporada.", "ref": "https://www.chiletrabajos.cl/trabajo/reponedores-as-las-condes-2294411"}, {"titulo": "Trabajo Ingeniero Comercial Área Marketing", "Tipo": "Full-time", "ID": "2223265", "Buscado": "EMPRESA RETAIL", "Fecha": "2021-02-15 15:19:53", "Ubicación": "Temuco", "Categoría": "Marketing y Publicidad", "Salario": "A convenir", "Duración": "PLazo fijo - Luego indefinido", "descripción": "Importante empresa de retail, busca para su área de Marketing un Ingeniero Comercial. Dentro de las principales funciones del cargo se encuentran las siguientes:\n\n- Apoyo en la organización de diversos proyectos del área.\n- Emplear técnicas de análisis de marketing para reunir datos importantes (redes sociales, analíticas web, clasificaciones, etc.)\n- KPI del área.\n- Actualizar  hojas de cálculo, bases de datos e inventarios con información estadística, financiera y no financiera\n- Escribir textos de marketing (folletos, comunicados de prensa, etc.) para incrementar la presencia de la empresa en el mercado.\n- Apoyo en la organización de eventos promocionales y campañas tradicionales o digitales y asistir a los mismos para facilitar su éxito\n\n Requisitos del cargo\n\nManejo de Redes sociales, usos y tendencias\nBuena Redacción \nEdición de contenidos\nManejo de herramientas de diseño\nProgramas: excel, Illustrator, Photoshop, After effects", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-comercial-area-marketing-2223265"}, {"titulo": "Trabajo técnico de instalaciones y sistema de comunicaciones 2G, 3G, 4G y 5G", "Tipo": "Full-time", "ID": "2294611", "Buscado": "CelPlan Chile", "Fecha": "2021-02-15 11:29:34", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Principales funciones del cargo: \nRealizar trabajos en piso y torre para la instalación de sistemas 2G, 3G, 4G y 5G\n\nRequisitos:\n•\tInterés en aprender y desarrollarse como técnico de telecomunicaciones\n•\tGanas de aprender sobre nuevas tecnologías\n•\tSin miedo a realizar trabajos de altura\n•\tDisponibilidad para realizar viajes por todo el territorio nacional\n•\tLicencia de conducir chilena", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-instalaciones-y-sistema-de-comunicaciones-2g-3g-4g-y-5g-2294611"}, {"titulo": "Trabajo Fabricante de bolsas busca Auxiliar de Aseo", "Tipo": "Full-time", "ID": "2281319", "Buscado": "Empresa Plástico Lampa", "Fecha": "2021-02-15 11:51:19", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000", "Duración": "Indefinido", "descripción": "Empresa busca Auxiliar de Aseo\nRequisitos:\n-Experiencia mínimo 2 años.\n-Puntual y responsable\n-Vivir en sector norte de Stgo. (Quilicura-Lampa-Colina)\n-Horario: Lunes a viernes.\n\nSueldo líquido: $400.000 \nDespués del tercer mes, se incluye un bono de producción.", "ref": "https://www.chiletrabajos.cl/trabajo/fabricante-de-bolsas-busca-auxiliar-de-aseo-2281319"}, {"titulo": "Trabajo Maestro de Cocina", "Email": "encargado.rrhh2@gmail.com", "ID": "1746542", "Buscado": "VV", "Fecha": "2021-02-15 01:46:13", "Ubicación": "Quilpué", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Centro de Eventos y restaurant ubicado en Villa Alemana, requiere para su equipo de trabajo un Maestro(a) de Cocina.\nJornada Parcial de Viernes a Domingo. (30 horas total)\nSu función principal será desarrollar la preparación y cocción de los alimentos que forman parte de la carta, cumpliendo íntegramente con las recetas, normas de calidad, presentación e higiene.\n\nEs por esto que invitamos a todas las personas que cuenten con al menos 2 años de  experiencia en el rubro gastronómico; y al menos un año ejerciendo como Maestro de Cocina, a que postulen con nosotros.\n\nOfrecemos proyección laboral y jornada Full time a futuro.\n\nTe esperamos!", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-1746542"}, {"titulo": "Trabajo Conductor Camión Rampla", "Email": "inboxlaboral@gmail.com", "ID": "2294928", "Buscado": "Empresa Metalúrgica", "Fecha": "2021-02-15 15:05:21", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo e indefinido", "Tipo": "Full-time", "descripción": "Empresa Industrial con más de 30 años en el mercado de fabricación de estructuras metálicas para proyectos mineros e industriales ubicada en san Bernardo. Busca un chofer para transportar productos de estructuras metálicas a las diferentes obras:\n\nPrincipales funciones\n- Planificar rutas y cumplir horarios de entregas\n- Documentar y registrar periodos de trabajo/descanso y kilómetros conducidos, así como conservar los recibos de combustible/peajes\n- Cumplir las normas y reglamentos de conducción de camiones (tamaño, peso, designaciones de rutas, aparcamiento y periodos de descanso), así como las políticas y procedimientos de la empresa.\n- Maniobrar camiones hasta posiciones de carga y descarga.\n- Recoger y verificar instrucciones de entrega.\n- Comunicar defectos, accidentes o infracciones.\n\nRequisitos:\n- Operador pluma al menos de 3 años con certificación.\n- Licencia profesional A2, A4 O A5.\n-Deseable tener conocimientos en mecánica.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-camion-rampla-2294928"}, {"titulo": "Trabajo SE SUBSCAN ASEADORES/AS", "Email": "seleccion@emdelgado.cl", "ID": "2295002", "Buscado": "ABANIC", "Fecha": "2021-02-15 16:09:32", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "OPORTUNIDADES DE TRABAJO:\n\nCARGO: ASEADOR/AUXILIAR DE ASEO\nSEXO: HOMBRE CON EDAD SOBRE 25 AÑOS\nSE BUSCA: ASEADOR CON EXPERIENCIA EN ASEO INDUSTRIAL Y USO DE MÁQUINAS\nLUGAR DE TRABAJO: EDIFICIO EN CERRO EL PLOMO, COMUNA DE LAS CONDES\nHORARIO DE TRABAJO: LUNES A VIERNES DE 7.00 A 16.00 HRS. SÁBADOS 8.30 A 13.30\nSUELDO A GANAR: $350.000 LÍQUIDO MENSUAL\n\nCARGO: ASEADOR/AUXILIAR DE ASEO\nSEXO: HOMBRE CON EDAD SOBRE 25 AÑOS\nSE BUSCA: ASEADOR CON EXPERIENCIA EN ASEO INDUSTRIAL Y USO DE MÁQUINAS\nLUGAR DE TRABAJO: EDIFICIO EN CERRO EL PLOMO, COMUNA DE LAS CONDES\nHORARIO DE TRABAJO: POR PANDEMIA EL HORARIO ES DE LUNES A VIERNES DE 9.00 A 18.00 HRS. SÁBADOS DE 8.30 A 13.30.\nHORARIO SIN PANDEMIA, LUNES A VIERNES DE 12.00 A 21.00 HRS. SÁBADOS DE 12.00 A 17.00 HRS.\nSUELDO A GANAR: $350.000 LÍQUIDO MENSUAL\n\nCARGO: VOLANTE DÍA COMPLETO ASEADORA/AUXILIAR DE ASEO\nSEXO: MUJER CON EDAD SOBRE 35 AÑOS\nSE BUSCA: ASEADORA CON EXPERIENCIA EN LIMPIEZA DE OFICINAS\nLUGAR DE TRABAJO: ASEO DE OFICINAS EN LAS CONDES\nHORARIO DE TRABAJO: LUNES A VIERNES DE 8.00 A 18.00 HRS.\nSUELDO A GANAR: 340.000 LÍQUIDO MENSUAL\n\nCARGO: ASEADORA/AUXILIAR DE ASEO\nSEXO: MUJER CON EDAD SOBRE 35 AÑOS\nSE BUSCA: ASEADORA CON EXPERIENCIA EN LIMPIEZA DE OFICINAS\nLUGAR DE TRABAJO: ASEO DE OFICINAS EN LOS LIBERTADORES, COLINA \nHORARIO DE TRABAJO: LUNES A VIERNES DE 8.00 A 17.00 HRS.\nSUELDO A GANAR: $350.000 LÍQUIDO MENSUAL\n\nCARGO: ASEADORA/AUXILIAR DE ASEO\nSEXO: MUJER CON EDAD SOBRE 35 AÑOS\nSE BUSCA: ASEADORA CON EXPERIENCIA EN LIMPIEZA INDUSTRIAL Y USO DE MÁQUINAS\nLUGAR DE TRABAJO: LIMPIEZA DE BODEGAS EN SAN IGNACIO, COMUNA DE QUILICURA\nHORARIO DE TRABAJO: DE LUNES A VIERNES DE 8.30 A 18.30 HORAS.\nSUELDO A GANAR: $350.000 LÍQUIDO MENSUAL\n\nCARGO: ASEADORA/AUXILIAR DE ASEO\nSEXO: MUJER CON EDAD SOBRE 35 AÑOS\nSE BUSCA: ASEADORA CON EXPERIENCIA EN ASEO INDUSTRIAL\nLUGAR DE TRABAJO: EDIFICIO LO FONTECILLA, LO FONTECILLA, LAS CONDES\nHORARIO DE TRABAJO: DE LUNES A VIERNES DE 7.30 A 16.30 HRS. SÁBADOS DE 8.00 A 13.00 HRS.\nSUELDO A GANAR: $345.000 LÍQUIDO MENSUAL\n\nCARGO: ASEADORA/AUXILIAR DE ASEO\nSEXO: MUJER CON EDAD SOBRE 35 AÑOS\nSE BUSCA: ASEADORA CON EXPERIENCIA EN ASEO INDUSTRIAL\nLUGAR DE TRABAJO: EDIFICIO APOQUINDO, LAS CONDES\nHORARIO DE TRABAJO: (PRIMERAS 3 SEMANAS) DE LUNES A VIERNES DE 7.30 A 17.30 HRS.\n(CUARTA SEMANA) DE LUNES A VIERNES DE 7.30 A 16.30 HRS. SÁBADOS DE 8.00 A 13.00 HRS.\nSUELDO A GANAR: $355.000 LÍQUIDO MENSUAL \n\nCARGO: ASEADORA/AUXILIAR DE ASEO\nSEXO: MUJER CON EDAD SOBRE 35 AÑOS\nSE BUSCA: ASEADORA CON EXPERIENCIA EN LIMPIEZA DE OFICINAS\nLUGAR DE TRABAJO: ASEO DE OFICINAS EN LOS LIBERTADORES, COLINA \nHORARIO DE TRABAJO: LUNES A VIERNES DE 13.00 A 17.00 HRS.\nSUELDO A GANAR: $240.000 LÍQUIDO MENSUAL", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-subscan-aseadores-as-2295002"}, {"titulo": "Trabajo Recepcionistas", "Email": "postulaciones@abanic.cl", "ID": "2295050", "Buscado": "Centro médico y dental Maritza", "Fecha": "2021-02-15 16:46:24", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Tipo": "Full-time", "descripción": "Prestigiosa Clínica dental con más de 13 años de trayectoria, anda en búsqueda de recepcionista-cajera, para jornada full time.  Se requiere experiencia en otros centros dentales.", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionistas-2295050"}, {"titulo": "Trabajo vendedor administrador taller mecanico", "Email": "margaritaperez@clinicaebenecer.cl", "ID": "2294280", "Buscado": "irvin olatte", "Fecha": "2021-02-15 12:05:22", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Tipo": "Full-time", "descripción": "se necesita vendedor administrador para taller mecánico multimarca con experiencia en el rubro proactivo", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-administrador-taller-mecanico-2294280"}, {"titulo": "Trabajo TRABAJO ADMINISTRADOR Y VENTAS CONVENIOS MARCO", "Email": "irvinolatte@centralamerica.cl", "ID": "2294943", "Buscado": "Comercial DYT", "Fecha": "2021-02-15 15:24:02", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$480.000 - $800.000", "Duración": "Plazo indefinido", "descripción": "Importante empresa necesita Vendedor de Convenio Marco con experiencia en mercado publico.\n\nAntecedentes:\n\nEmpresa con más de 10 años de experiencia, cuenta con:\n\n- Convenio Marco de Articulos de aseo, menaje y cuidado personal.\n- Convenio marco de Ferretería. \n- Convenio marco de Alimentos.\n\nCon respecto al trabajo, se necesita:\n\n- Conocimiento en convenio marco.\n- Experiencia en ventas.\n- Gestión de clientes, para realizar llamados y campañas de mailing.\n- Análisis y confección presupuestos.\n- Aumentar red de proveedores.\n- Realización de cotización.\n\n\nCon respecto al salario, corresponderá a un valor fijo mensual + comisiones por ventas. La información extra será entregada vía correo.\n\nSe ofrece un grato entorno laboral, capacitaciones, excelente equipo de trabajo, entre otros.", "beneficios": ["Horario Flexible", "Seguro de salud", "Teletrabajo opcional", "Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/trabajo-administrador-y-ventas-convenios-marco-2294943"}, {"titulo": "Trabajo secretaria recepcionista", "Tipo": "Full-time", "ID": "2294605", "Buscado": "jorge vallejo", "Fecha": "2021-02-15 14:42:04", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "450000 líquido", "Duración": "indefinido", "descripción": "Secretaria Recepcionista Jornada completa lo que requiere full procesador de texto ( Word ) y Suite Office básico .\nDiligencias fuera del trabajo a Solicitud del Empleador .\nAgendamiento de horas \nContactos con empresas y clientes", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-2294605"}, {"titulo": "Trabajo Técnico Mecánico Los Angeles", "Email": "moscasamuel0@gmail.com", "ID": "2280060", "Buscado": "Korcea Est Ltda", "Fecha": "2021-02-15 09:51:12", "Ubicación": "Los Ángeles", "Categoría": "Profesionales y Técnicos", "Salario": "400.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa Automotora requiere contratar Técnico Mecánico para reemplazo para su sucursal en la ciudad de Los Ángeles.\n\nRequisitos:\nTitulo de Mecánico\nLicencia de conducir clase B.\nExperiencia en el rubro 2 a 3 años.\nRenta $400.000 Líquidos mensuales, mas colación \nInteresados deben enviar CV a postulacion.korcea gmail.com, indicando en el asunto Técnico Los Ángeles", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-los-angeles-2280060"}, {"titulo": "Trabajo Medico Veterinario de Animales Menores", "Email": "postulacion.korcea@gmail.com", "ID": "2285474", "Buscado": "HOSPITAL VETERINARIO EL", "Fecha": "2021-02-15 14:48:27", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "expectativas", "Duración": "indefinido", "Tipo": "Part-time & Full-time", "descripción": "Se necesita médico veterinario de pequeños animales, clínica menor con experiencia mínima de dos años en atención de consultas, pacientes hospitalizados, procedimientos y cirugías de baja complejidad; para integrarse a su staff médico en jornada de 45 horas semanales.\nSe ofrece contrato de trabajo para turnos diurnos de lunes a sábado , mas un domingo al mes. El sueldo líquido es variable ya que se  compone de una base fija mas porcentaje por todo lo que se realice.En promedio va desde unos 860.000 líquidos.\nEnviar curriculum y pretensiones de renta para considerarlo en el proceso de selección.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-de-animales-menores-2285474"}, {"titulo": "Trabajo Se busca Técnico en enfermería Veterinaria", "Email": "administracion@veterinariaelbosque.cl", "ID": "2287845", "Buscado": "HVS", "Fecha": "2021-02-15 14:21:59", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "plazo fijo/indefinido", "descripción": "Hospital Veterinario referente nacional, requiere contratar técnico en enfermería veterinaria para integrarse a su organización. Este hospital está orientado a medicina felina y canina de alta complejidad, permitiendo al enfermero un desarrollo técnico profesional de alto nivel.\nSe requiere en consecuencia contratar candidatos altamente motivados por  el desarrollo de su carrera, con un adecuado compromiso al trabajo en equipo y la excelencia y que trabajen bajo modalidad de turnos.\nSe ofrece un buen nivel de  remuneraciones las cuales incluyen comisiones sobre la producción.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-tecnico-en-enfermeria-veterinaria-2287845"}, {"titulo": "Trabajo Químico Farmacéutico", "Tipo": "Full-time", "ID": "2289797", "Buscado": "Calev Consulting chile Spa", "Fecha": "2021-02-15 17:32:10", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "Renta aproximada de $1.250.000...", "Duración": "plazo fijo", "descripción": "¿Eres una persona que se preocupa por la salud y bienestar de las personas?\n\n¡Tenemos una gran oferta laboral para ti!\nImportante empresa del rubro farmacéutico busca Subjefes para sus locales. \n\nRequisitos:\n- Profesional titulado de Químico Farmacéutico.\n- Experiencia laboral de al menos 1 año en cargos similares (No excluyente).\n\nFunciones:\n1.- Cumplir el presupuesto de ventas de los Productos Farmacéuticos, Belleza y Servicios del local.\n2.- Administrar, en el marco de las políticas de la compañía, los recursos humanos del local.\n3.- Administrar el local en el marco de la normativa de las diferentes instituciones reguladoras.\n4.- Administrar el control de gastos.\n5.- Mantener un alto estándar de imagen del local, así como su correcta operación dentro del marco regulatorio interno y externo. \n6.- Entregar un servicio de calidad a los clientes atendidos en el local.\n7.- Confeccionar reportes de gestión comercial.\n\n¿Por qué postular? \n-\tPodrás acceder a un mundo de beneficios a nivel de salud y bienestar. \n-\tDesarrollo profesional.\n-\tCapacitaciones en productos. \n-\tParticipación de concursos y beneficios especiales, etc. \n\n¡NO DUDES EN SUMARTE A LA EMPRESA LÍDER EN EL SECTOR FARMACÉUTICO!", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-2289797"}, {"titulo": "Trabajo TRABAJADORA SOCIAL", "Email": "fernanda.rojas@calevconsulting.com", "ID": "2294164", "Buscado": "ENTIDAD PATROCINANTE", "Fecha": "2021-02-15 13:25:23", "Ubicación": "Concepción", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "SE NECESITA TRABAJADORA SOCIAL CON EXPERIENCIA EL ENTIDAD PATROCINANTE PARA LA CUIDAD DE CONCEPCION, CON DISPONIBILIDAD INMEDIATA, ENVIAR CV AL CORREO eppostulaciones gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/trabajadora-social-2294164"}, {"titulo": "Trabajo TECNICO EN ELECTRICIDAD ELECTRÓNICA", "Email": "eppostulaciones@gmail.com", "ID": "2294961", "Buscado": "FTC", "Fecha": "2021-02-15 15:48:32", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo fijo, después indefinido", "descripción": "Importante Empresa en Seguridad requiere Técnico en electrónica o electricidad, quien será el principal apoyo para trabajar en gestión y soporte. El profesional debe ser creativo, pro activo, con iniciativa y capacidad de trabajo en equipo.\n\nFunciones:\nEl profesional tendrá como funciones principales, atender los requerimientos técnicos de los clientes en el área de ventas y revisar los casos de Soporte.\n\nRequisitos del cargo:\n• Experiencia en atención al cliente, buenas relaciones con los clientes.\n• Experiencia en herramientas eléctricas para brindar soporte a los clientes.\n• Disponibilidad para trabajo en equipo\n• Proactivo y con capacidad de resolver problemas eficientemente\n• Facilidad de comunicación en todos los niveles.\n• Saber desenvolverse cuando se trabaje bajo presión.\n\nSe ofrece:\n- Renta líquida: a convenir.\n- Capacitación y desarrollo profesional.\n- Estabilidad Laboral\n- Grato ambiente laboral e infraestructura para desarrollar un trabajo cómodo.\nHorario:\n- Jornada:  Horario de oficina. “Presencial” Contrato directo con la empresa\n- Ubicado en la Comuna Santiago Centro\n\nTe invitamos a postular y ser parte de nuestro equipo\n¡TE ESPERAMOS! \n\nInicio de Trabajo: 1 de Marzo 2021", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-electricidad-electronica-2294961"}, {"titulo": "Trabajo GUARDIAS DE SEGURIDAD ANTOFAGASTA", "Tipo": "Full-time", "ID": "2268750", "Buscado": "ISS", "Fecha": "2021-02-15 09:59:18", "Ubicación": "Antofagasta", "Categoría": "Seguridad", "Salario": "480.000 LIQUIDOS", "Duración": "PLAZO FIJO - INDEFINIDO", "descripción": "Nos encontramos en la búsqueda de Guardias de Seguridad para cubrir 05 vacantes y  trabajar en dependencias de nuestro cliente SQM en Sector LA NEGRA ANTOFAGASTA\n\nANTECEDENTES DEL TRABAJO\n-Jornada Rotativa 7x7 día y noche\n-Horarios de de 07:00 a 19:00 y de noche 19:00 a 07:00 horas\n-Estabilidad laboral\n-Remuneración líquida indicada en el aviso\n-Se proporciona alimentación y bus de acercamiento desde ciudad a Faena\n\nREQUISITOS:\n-Curso OS10 vigente\n-Experiencia comprobable como Guardia de Seguridad, al menos 12 meses\n-Salud compatible al cargo\n\nDOCUMENTOS PARA ENVIAR:\n-Curriculum\n-Certificado de antecedentes\n-Copia cédula de identidad\n-Copia certificado OS10\n\nDeberán reunir estos documentos  y enviarlos directamente a PATRICIO.RAMOS CL.ISSWORLD.COM", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-antofagasta-2268750"}, {"titulo": "Trabajo Electromecanico", "Email": "patricio.ramos@cl.issworld.com", "ID": "2295072", "Buscado": "Hormigones", "Fecha": "2021-02-15 16:58:21", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "A Convenir", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Hormigon, requiere Electromecanico con experiencia comprobable, proactivo, responsable, disponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-2295072"}, {"titulo": "Trabajo PARTIME SEMANA RENGO (lunes a sabado)", "Email": "operador.stgo@gmail.com", "ID": "2295148", "Buscado": "Estacionamientos Centro", "Fecha": "2021-02-15 17:39:22", "Ubicación": "Rancagua", "Categoría": "Otros", "Salario": "218.000 Liquidos", "Duración": "Plazo Fijo / Indefinido", "Tipo": "Part-time", "descripción": "Empresa consolidada en la administración de estacionamientos, necesita personal partime para trabajar en estacionamiento de supermercado de Lunes a Sabado\n\nLugar de trabajo: RENGO\nCargo: Partime\nVacantes: 1\nÁrea: Operaciones\nLugar de Trabajo: Supermercado\nDuración Contrato: Fijo / Indefinido\nEstabilidad Laboral\nJornada: Part Time (4 horas x dia)\nSueldo: $ 218.000  líquidos \n\nLos interesados enviar curriculum a postulacion ecparking.cl", "ref": "https://www.chiletrabajos.cl/trabajo/partime-semana-rengo-lunes-a-sabado-2295148"}, {"titulo": "Trabajo Mecánico Automotriz (Coordinador SSTT)", "Email": "postulacion@ecparking.cl", "ID": "2255631", "Buscado": "EMPRESA RUBRO AUTOMOTRIZ", "Fecha": "2021-02-15 15:19:33", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Duración": "PLazo fijo - Luego indefinido", "descripción": "Empresa del rubro automotriz, requiere para su sucursal de Temuco una persona para desempeñarse en el cargo de Coordinador de Servicio Técnico, dentro de sus principales funciones se encuentran las siguientes:\n\n- Coordinar en forma eficiente ingreso de la carga de trabajo.\n- Asignar los trabajos al personal asignado (Técnicos).\n- Asegurar que la realización de los trabajos sean realizados con eficiencia y calidad.\n- Supervisar que todos los vehículos que ingresan al taller en cuanto a su diagnóstico, reparación y finalmente control de calidad de cada uno de los trabajos realizados sean acorde a los estándares exigidos por la marca.\n- Optimizar al máximo la HH y m2 del taller de modo que los vehículos permanezcan el menor tiempo posible en taller.\n\nRequisitos:\n\n-  Profesión técnico mecánico o profesión afín.\n- Experiencia como jefe de taller o coordinador automotriz u rubro afín.(al menos 3 años)\n- Manejo de office, idealmente SAP", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-coordinador-sstt-2255631"}, {"titulo": "Trabajo Empresa Plástico Busca Sellador", "Tipo": "Full-time", "ID": "2294672", "Buscado": "Empresa Plástico Lampa", "Fecha": "2021-02-15 12:02:45", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "620.000", "Duración": "Indefinido", "descripción": "Empresa fabricante de Bolsas plásticas busca Maestro Sellador\n\nRequisitos:\n-Experiencia en máquinas selladoras de plástico, comprobable de mínimo 2 años\n-Disponibilidad de hacer horas extra\n-Disponibilidad para trabajar por turno\n-Vivir en el sector norte de Santiago (Quilicura, Lampa, Colina)\n-Responsable\n\nSueldo líquido: $620.000 (incluye horas extra)\nAl tercer mes se agrega un bono de producción.\nPostular sólo si cumple y está de acuerdo con los requisitos", "ref": "https://www.chiletrabajos.cl/trabajo/empresa-plastico-busca-sellador-2294672"}, {"titulo": "Trabajo AUXILIAR DE BODEGA (EXPERIENCIA EN PICKING) COLINA", "Tipo": "Full-time", "ID": "2294208", "Buscado": "Importante Empresa de Recursos", "Fecha": "2021-02-15 09:25:14", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550000", "Duración": "Plazo Fijo", "descripción": "Importante consultora de rrhh, se encuentra en busca para cliente del rubro industrial, auxiliar de bodega con licencia clase D, vigente y experiencia en picking,para planta ubicada en la comuna de Colina.\n\nREQUISITOS:\n-Contar con al menos 3 a 5 años de experiencia en bodega\n-Licencia D vigente\n-Experiencia en Picking\n\nREQUISITOS FORMALES:\n-Jornada laboral: lunes a viernes de 08:00 a 17: 30\n-Lugar de trabajo: Colina\n-Renta: $550.000.-\n\nFUNCIONES DEL CARGO:\n\nOBJETIVOS:\n\n-Mantener el orden definido en Bodega\n-Pickear y entregar productos a clientes internos y externos\n-Mantener exactitud de inventario\n\nTAREAS:\n-Recepcionar material de proveedores\n-Etiquetar cada producto\n-Almacenar en ubicación definida\n-Separar y entregar productos según picking recibidos\n-Preparar productos para entrega (empaque, llenado, trasvasije saco, etc)\n-Exigir firma de lo entregado al receptor\n-Despachar/ retirar productos\n-Realizar inventario de categorías asignadas", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-bodega-experiencia-en-picking-colina-2294208"}, {"titulo": "Trabajo APOYO OFICINA TECNICA EN EMPRESA METALUGIRCA", "Email": "aastudillo@grafton.cl", "ID": "2294939", "Buscado": "INCOSERV", "Fecha": "2021-02-15 15:19:08", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A CONVENIR", "Duración": "PLAZO FIJO, INDEFINIDO", "descripción": "Empresa de Estructuras Metálicas necesita cubicador con experiencia en estructuras metálicas obras civiles para confección de presupuestos, con conocimientos en autocad Requerimientos * Educación mínima: Educación media C.H. / Técnica Años de experiencia: 0 A 4 AÑOS\nEdad: entre 23 y 40 años\nDisponibilidad de viajar: Si\nDisponibilidad de cambio de residencia: No", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/apoyo-oficina-tecnica-en-empresa-metalugirca-2294939"}, {"titulo": "Trabajo Supervisor Eléctrico Industrial - Romeral (Curicó)", "Tipo": "Full-time", "ID": "2289502", "Buscado": "Templea Consultores", "Fecha": "2021-02-15 03:57:00", "Ubicación": "Curicó", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa Agroindustrial, ubicada en la comuna de Romeral (Curicó), necesita para su planta y de forma estable Supervisor Eléctrico Industrial.\n\nFunciones:\n•Variadores de frecuencia: cálculo de potencia para su elección, instalación, programación, puesta en marcha, resolución de problemas.\n•Detectores de metal: Conocimiento teórico y práctico de este tipo de equipos y la resolución de problemas asociados a la detección o no de patrones ferrosos y no ferrosos (ajuste de parámetros, sensibilidad, cambio de recetas, etc).\n•Control: Amplios conocimientos en circuitos y elementos de fuerza  y control eléctrico de 24 y 220 volts\n•Montaje: Fabricación y montaje de tableros eléctricos con circuitos de partida directa y estrella triángulo bajo normativas.\n•Sistemas de medición: Conocimientos en sistemas de control de temperatura sondas pt100 y termocuplas, corrientes débiles 4 - 20ma.\n•Sensores: conocimientos en instalación de sensores inductivos, capacitivos y fotoeléctricos de 24 y 220 volt.\n•Mantención: de motores, motorreductores, motovibradores, bombas sumergibles, bomba centrifuga.\n•Cálculos: Cálculo de potencia de motores y conductores eléctricos, mediciones corrientes. \n•Interpretación: Lectura de planos eléctricos creación de planos eléctricos unilineales.\n•Equipos de medición: Uso correcto y capacitación de su personal a cargo en equipos de medición como: Analizador de resistencia en bobinas, analizador de vibraciones, cámara termográfica, multímetro, entre otros.\n•Seguridad: Mantener vigentes las capacitaciones en temas de seguridad al interior de su equipo como también velar por que los trabajos ejecutados por personal interno y/o externo se realicen bajo estrictas normas que garanticen la integridad de las personas y de las instalaciones\n•LUP (Lecciones de un punto): Deberá llevar a cabo el diseño y ejecución de LUP tanto para el personal asignado bajo su cargo como también a operadores de producción para apoyar así a la retransmisión de información de carácter técnico al interior de la compañía.\n\nRequisitos:\n-Experiencia de al menos 4 años en las funciones y características técnicas descritas. (ideal en empresas de alimentos).\n-Disponibilidad Inmediata.\n-Estudios Ingeniero / Técnico nivel Superior en electricidad industrial \n\nHorario: Art. 22\n\nSe Ofrece:\n-Renta líquida $750.000 mensual + bono de hasta $53.000.\n-Bus de acercamiento.\n-Colación.\n-Contrato directo con la empresa\n*Disponibilidad Inmediata", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-electrico-industrial-romeral-curico-2289502"}, {"titulo": "Trabajo Educadora de párvulos", "Tipo": "Part-time", "ID": "2284321", "Buscado": "Homeschool Smart Children", "Fecha": "2021-02-15 03:33:19", "Ubicación": "Temuco", "Categoría": "Educación y Psicopedagogía", "Duración": "Plazo fijo", "descripción": "Se necesita profesora de educación general básica, con manejo de inglés que tenga conocimiento del trabajo en ABP. No importa la ciudad en donde estes, ya que es con modalidad 100% online.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulos-2284321"}, {"titulo": "Trabajo Ayudantes de Cocina, Huechuraba", "Email": "adm@hssmartchildren.cl", "ID": "2294876", "Buscado": "Atcom", "Fecha": "2021-02-15 14:22:25", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa ubicada en la comuna de Huechuraba, cerca al metro Vespucio Norte, necesita de Ayudantes de Cocina para trabajar en sus dependencias.\nEs necesario contar con experiencia en ligada a inocuidad de alimentos.\n\nHorario:\n7:00 a 15:30 hrs\nEl trabajo es desde el 16 al 19 de Febrero.\n\nBeneficios:\nSe entrega colación\nRenta de $21.000 diarios.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-cocina-huechuraba-2294876"}, {"titulo": "Trabajo JORNAL DIA - NOCHE", "Email": "reclutamiento-atc@atcom.cl", "ID": "2294967", "Buscado": "Empresa la Esperanza Ltda", "Fecha": "2021-02-15 15:43:26", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Salario": "450.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesita Jornales para Trabajos en planta de áridos \nSe necesitan jornales de planta para diversos trabajos de limpieza y mantención.\nRequisitos \n\n  - Persona Proactiva y Honesta \n  - Ojala experiencia en plantas de áridos ( no Excluyente).", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jornal-dia-noche-2294967"}, {"titulo": "Trabajo Necesitamos para Cafetería, Barista y preparación de Sandwich y Cocina", "Email": "peterscristhian@gmail.com", "ID": "2273448", "Buscado": "Aromas de Café", "Fecha": "2021-02-15 13:27:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Persona para atender cafetería, jornada part time en Barrio Providencia, plaza Pedro de Valdivia.\n\nLos requisitos obligatorios para obtener el trabajo son los siguientes:\n\n- Experiencia en Cafetería\n- Manejo de Máquina Cafetera espresso\n- Importante sepa Preparación de Platos y Sandwich, atención a clientes.\n- Responsabilidad, Compromiso y Cuidado de Imagen Personal y del Local.\n- Disponibilidad para trabajar en 2 turnos a convenir. 9: a 18:00Hrs  (turno mañana) ó 13:.00 a 22:00 hrs. (turno tarde)\n- Extranjeros con rut.\n* Los pagos se realizarán de manera quincenal,\n\n* Se privilegiará a quienes vivan cerca del lugar de trabajo o comuna.\n* Se exigirá recomendaciones y último finiquito\n\nNo recibiremos solicitudes que no cumplan con los requisitos.", "ref": "https://www.chiletrabajos.cl/trabajo/necesitamos-para-cafeteria-barista-y-preparacion-de-sandwich-y-cocina-2273448"}, {"titulo": "Trabajo Asistente Dental", "Tipo": "Part-time & Full-time", "ID": "2294702", "Buscado": "Amedent", "Fecha": "2021-02-15 12:25:40", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Duración": "Part Time", "descripción": "Asistente Dental con resolucion de operador de autoclave excluyente\nResidencia en el Gran Concepcion\nExperiencia en Radiologia, implantes y ortodoncia.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-2294702"}, {"titulo": "Trabajo Auxiliar de aseo/lavandería / Quillota", "Tipo": "Part-time & Full-time", "ID": "2294941", "Buscado": "Jamie Figueroa", "Fecha": "2021-02-15 15:31:54", "Ubicación": "Quillota", "Categoría": "Otros", "Salario": "305000", "Duración": "Plazo fijo", "descripción": "Importante hogar del cuidado del adulto mayor necesita incorporar a un auxiliar de aseo y\nlavandería en la Localidad de Quillota con experiencia.\n\n\nPrincipales Funciones\n-Prestar apoyo en el área de lavandería.\n-clasificación de ropa.\n-Retiro de ropa\n- Mantener el orden y limpieza de la sala en diferentes unidades para que se lleven a\ncabo todos los procedimientos y actividades en las óptimas condiciones.\n- Mantener la limpieza y el orden en espacios comunes según los protocolos del centro\n- Trasladar exámenes, recetas, o lo que la unidad requiera para dar continuidad a los\nProcedimientos.\n\nRequisitos\n-Experiencia en el cargo\n-Enseñanza media completa\n\nSe ofrece\nRenta $305.000 líquido.\nColación\nContrato trabajo\nHorario 08:00 a 18:00, 4x2", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-lavanderia-quillota-2294941"}, {"titulo": "Trabajo Mujeres Operadoras de Telehandler/Tronadura o Polvorinera turno 14x14 alhue", "Tipo": "Full-time", "ID": "2294841", "Buscado": "Confidencial", "Fecha": "2021-02-15 14:00:59", "Ubicación": "Melipilla", "Categoría": "Otros", "Salario": "700000", "Duración": "plazo fijo", "descripción": "¿Quieres ser parte de una importante empresa del rubro minero ?¿¿No cuentas con experiencia laboral en minería y buscas ingresar al rubro?? ¡¡¡ESTA ES TU OPORTUNIDAD!!!\n\nNos encontramos en búsqueda de CONDUCTORES CON LICENCIA A4, A2 Y D para integrar a nuestro equipo de trabajo en faena de obra civil acá en MELIPILLA.\n\n¿Cuáles son los requisitos para postular?\n\n- Debes tener licencia A4 vigente o A2 ANTIGUA, B y D.\n\n-Excluyente tener licencia B o alguna otra categoría que les permita manejar camionetas o autos.\n\n- Idealmente experiencia manejando Gruas Telehander o Telescopio\n\n-CONOCIMIENTOS EN MANTENCION DE EQUIPOS.\n\n- Lugar de trabajo: MELIPILLA.\n\n- Turno: 14x14.\n\n-Idealmente Mujeres, sin embargo no es excluyente.\n\n- Contrato: Plazo fijo, luego indefinido. Se ofrece estabilidad laboral hasta el termino del proyecto con posibilidades de extenderse hasta 2 a 3 años.\n\nLO MÁS IMPORTANTE!!! No es necesario que tengas experiencia en minería y/o explosivos, la empresa quiere potenciar tus conocimientos a través de capacitaciones e inducciones!!! Aportando 100% al desarrollo de sus trabajadores, fomentando sus conocimientos y crecimiento dentro de la compañía!!\n\nSi quieres ser parte de esta gran empresa te invitamos a participar de nuestro proceso de selección\n\nRenta liquida $60000 a 700000 según experiencia y si te ajusta a algunos de estos 3 perfiles.\nturnos 14x14\nubicación: Alhué Comuna de Melipilla", "ref": "https://www.chiletrabajos.cl/trabajo/mujeres-operadoras-de-telehandler-tronadura-o-polvorinera-turno-14x14-alhue-2294841"}, {"titulo": "Trabajo Empresa Busca Electromecánico", "Tipo": "Full-time", "ID": "2294748", "Buscado": "Empresa Plástico Lampa", "Fecha": "2021-02-15 12:52:59", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Indefinido", "descripción": "Empresa del rubro plástico, ubicada en la comuna de Lampa, busca incorporar a su equipo un Electromecánico de mantenimiento, responsable de mantener las máquinas e instalaciones en óptimas condiciones operativas.\nFunciones:\n- Responsable del mantenimiento de los sistemas electromecánicos de la empresa\n- Encargado de la mantención de la infraestructura de la empresa y servicios generales\n- Responsable del buen funcionamiento de los sistemas productivos y activos de la empresa\n\nRequisitos:\n- Título de técnico electromecánico o técnico eléctrico\n- 3 años de experiencia en el cargo\n- Conocimiento en electrónica, electricidad industrial, automatización y mecánica\n- Conocimiento de neumática e hidráulica\n- Conocimiento de lectura de planos eléctricos de control\n- Deseable: vivir en el sector norte de Stgo (Quilicura, Lampa, Colina).\n\nSueldo líquido: $500.000 + Bono de producción después del tercer mes.", "ref": "https://www.chiletrabajos.cl/trabajo/empresa-busca-electromecanico-2294748"}, {"titulo": "Trabajo Ayudante de cocina", "Tipo": "Part-time", "ID": "2293898", "Buscado": "El Patio Burger and Chicken", "Fecha": "2021-02-15 14:57:31", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo 3 meses e indefinido", "descripción": "Se solicita ayudante de cocina, part time", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2293898"}, {"titulo": "Trabajo JORNAL", "Email": "elpatio266@gmail.com", "ID": "2294977", "Buscado": "EMPRESAS RIVERA", "Fecha": "2021-02-15 15:52:09", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Salario": "400000", "Duración": "FIJO", "Tipo": "Full-time", "descripción": "Necesitamos contratar a la brevedad Jornal para Empresas Rivera. Presentarse en Oficina Central, Comuna de Talcahuano, Sector Brisas del Sol, frente a PDI.  Carriel Norte S/N, Parcela 1, Lote 5. O llamar al 972182863", "ref": "https://www.chiletrabajos.cl/trabajo/jornal-2294977"}, {"titulo": "Trabajo Practicante Técnico en electricidad y electrónica", "Email": "administracion@empresasrivera.cl", "ID": "2294754", "Buscado": "FTC", "Fecha": "2021-02-15 13:00:51", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "200.000", "Duración": "Plazo fijo, después indefinido", "descripción": "Importante Empresa de Sistema de Seguridad & Electrónica en crecimiento requiere contratar Alumno en Practica de técnico / ingeniero en electrónica o electricidad, quien será el principal apoyo para trabajar en soporte y gestión. El profesional debe ser creativo, pro activo, con iniciativa y capacidad de trabajo en equipo.\nSus Principales Funciones Son:\nAtender los requerimientos técnicos de los clientes\nApoyo al área de Ventas.\nCreación de material de apoyo para Fuerza de Ventas.\nCreación de material en soporte. \nArmado y desarmado de equipos electrónicos \nConfiguración física y remota de equipos electrónicos \n\n¿Qué te pedimos?\nSolo mucha motivación, ser responsable y ganas de aprender.\nSi estas interesado no te pierdas esta oportunidad, te apoyaremos en el proceso de aprendizaje.\nSi te interesa y quieres dar inicio a tu carrera profesional esta es tu oportunidad para crecer y desarrollarte.\nEl trabajo es en Oficina con grato ambiente laboral.\n\nRequerimientos\nContar con estudios asociados al área de Electricidad & Electrónica\n\nSe ofrece:\n- Renta $ 150.000 + Bono de $50.000 por responsabilidad.\n- Alcance liquido $200.000 \n\nInicio de Trabajo el 1 de Marzo 2021", "ref": "https://www.chiletrabajos.cl/trabajo/practicante-tecnico-en-electricidad-y-electronica-2294754"}, {"titulo": "Trabajo Ejecutivo Comercial Senior & Junior", "Tipo": "Full-time", "ID": "2261637", "Buscado": "ASCENDINGCHILE", "Fecha": "2021-02-15 13:14:52", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1100000", "Duración": "indefinido", "descripción": "Empresa de Transporte y comercio internacional  requiere Ejecutivo Comercial Senior & Junior\npara su División Internacional.\nSera responsable de la promoción y venta de los servicios de logística de transporte de carga internacional y servicios asociados tales como seguro y transportes locales.\nFunciones del cargo: \n•\tOfrecimiento y venta de los servicios de logística de transporte de carga internacional, acordes a las necesidades y condiciones INCOTERM requeridas por los clientes. \n•\tRealizar cotizaciones de los servicios a ofrecer a través de otros embarcadores de carga y proveedores, ya sea locales o de otros países.\n•\tProspección de clientes; contacto telefónico, por email u otros medios; sostener reuniones e identificar posibilidades de negocios. \n•\tPlanificación de agenda, registro de actividades y utilización de las herramientas de gestión dispuestas para sus funciones.\nRequisitos deseables: Estudios de Comercio Exterior, Sistema Softcargo.\nRequisitos Excluyente:\nRequisitos excluyentes: Experiencia en ventas en Freight Forwarder o NVOCC y Comercio Exterior.  Mínimo 5 años de experiencia; contar con cartera de clientes activa; gross profit sobre USD 8.000 en corto plazo; buenas referencias laborales comprobables y movilización propia.\nRenta : sueldo base  y plan de bonos y comisiones sin tope\nEnviar cv a psegura ascendingchile.cl\nPara recibir feedback a tu postulación ,no olvides registrar tu perfil en nuestro sitio Web ascendingchile.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-senior-junior-2261637"}, {"titulo": "Trabajo ASISTENTE BODEGA-PICKING-DESPACHO", "Email": "psegura@ascendingchile.cl", "ID": "2294715", "Buscado": "HOLDING AUTOMARCO", "Fecha": "2021-02-15 12:32:18", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "390000", "Duración": "Fijo", "Tipo": "Full-time", "descripción": "Empresa con gran trayectoria en venta de repuestos de vehículos, requiere personal para trabajos en Asistente de bodega, Piking y despacho.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-bodega-picking-despacho-2294715"}, {"titulo": "Trabajo SE NECESITA ASESORA DEL HOGAR CON EXP. EN TRABAJO CON NIÑO CAPAC. DIFERENTES", "Email": "kzuniga@automarco.com", "ID": "2294909", "Buscado": "MARCELO SILVA CABRERA", "Fecha": "2021-02-15 14:50:24", "Ubicación": "Valparaíso", "Categoría": "Servicios Domésticos", "Salario": "400.000 MAS IMPOSICIONES", "Duración": "INDEFINIDO", "descripción": "SE REQUIERE CONTAR CON PERSONA CON EXPERIENCIA EN SERVICIO DOMÉSTICOS, OJALÁ HAYA TRABAJADO COMO PARTE DEL EQUIPO DE ASEO DE ALGÚN CENTRO DE SALUD Y QUE IDEALMENTE TENGA ALGUNA EXPRIENCIA EN TRATAR CON NIÑOS CON CAPACIDADES DIFERENTE, A FIN DE QUE LA PACIENCIA SEA UNA DE SUS GRANDES VIRTUDES. \nEL TRABAJO CONSISTE EN HACER LAS TARESA DOMÉSTICAS Y PRESTAR ATENCIÓN A FELIPITO, EL CUAL POSEE CAPACIDADES DIFERENTES Y TIENE 7 AÑOS.\nEL HORARIO DE TRABAJO ES DE LUNES A VIERNES DE 07:30  A 18:00. EN CASO NECESARIO EXISTEN HORAS EXTRAS.\nLA PERSONA QUE ESTAMOS BUSCANDO OJALÁ SEA DE LA COMUNA DE VIÑA DEL MAR A FIN DE QUE SUS TIEMPOS DE TRASLADO NO SEAN MUY EXTENSOS. LA DIRECCIÓN LABORAL ES EN CHORRILLOS BAJO (CERCA DE LA PLAZA DE MIRAFLORES).", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-asesora-del-hogar-con-exp-en-trabajo-con-nino-capac-diferentes-2294909"}, {"titulo": "Trabajo Ejecutivo de Ventas", "Tipo": "Full-time", "ID": "2245920", "Buscado": "Empresa Automotriz", "Fecha": "2021-02-15 15:17:35", "Ubicación": "Temuco", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Plazo fijo - Luego indefinido", "descripción": "Empresa del rubro automotriz requiere para la ciudad de Temuco Ejecutivos de Ventas para la atención de clientes, gestión comercial y seguimiento. \n\nRequisitos:\nDisponibilidad para trabajar de lunes a sábado. \nLicencia de conducir clase b al día.\nDeseable experiencia en el área de ventas.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2245920"}, {"titulo": "Trabajo Contador Auditor", "Tipo": "Full-time", "ID": "2279211", "Buscado": "EMPRESA RUBRO AUTOMOTRIZ", "Fecha": "2021-02-15 15:19:13", "Ubicación": "Temuco", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Plazo fijo - Luego indefinido", "descripción": "Empresa del rubro automotriz busca un contador auditor para desempeñarse en el cargo de Tesorero. Dentro de las principales funciones, destacan las siguientes:\n\nEnvió depósitos de documentos y efectivos a través de empresa de valores o administrativo\nIngreso y realización transferencias bancarias, a clientes, proveedores, entre cuentas y otros con autorización de gerencias, velando que los saldos a transferir sean los correctos, contabilizando cada transferencia realizada.\nPlanificación disponible y fondos semanal y mensual. Elaborar flujo de caja\nControl y administración documentos a fecha y cajas seguridad.\nSupervisión contable de cajeros.\nAdministración documentación bancaria.\nSupervisión de anticipos girados, exigir factura o documento tributario de respaldo.\nSupervisión de pagos de financiamiento.\nCustodia de valores transitorios (Efectivo del día)\nRevisión diaria de cuentas corrientes y protestos.\nCumplir con plazos para pago de Cajas Patentes, Impuestos verdes, prepagos y cualquier otro pago relacionado con la actividad diaria de la empresa y que pudiera perjudicar la calidad de servicio de la empresa con sus clientes.\n\nRequisitos:\nContador Auditor\nResidir en la ciudad de Temuco\nDeseable experiencia de dos años desempeñando cargos similares.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-2279211"}, {"titulo": "Trabajo Se busca Mecánico Armador automotriz", "Tipo": "Full-time", "ID": "2294342", "Buscado": "Fratellitesta", "Fecha": "2021-02-15 12:22:22", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Se busca mecánico/armador para taller consolidado. Contrato indefinido, disponibilidad inmediata.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-mecanico-armador-automotriz-2294342"}, {"titulo": "Trabajo Ejecutivo Comercial senior (freelance)", "Tipo": "Full-time", "ID": "2279318", "Buscado": "ASCENDINGCHILE", "Fecha": "2021-02-15 13:09:30", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "indefinido", "descripción": "Empresa de Transporte y comercio internacional requiere Ejecutivo Comercial freelance para su División Internacional.\n\nFunciones del cargo:\nSera responsable de la promoción y venta de los servicios de logística de transporte de carga internacional y servicios asociados.\n• Ofrecimiento y venta de los servicios de logística de transporte de carga internacional, acordes a las necesidades y condiciones INCOTERM requeridas por los clientes.\n• Realizar cotizaciones de los servicios a ofrecer a través de otros embarcadores de carga y proveedores, ya sea locales o de otros países.\n• Prospección de clientes\n• Planificación de agenda, registro de actividades utilizando herramientas de gestión dispuestas para sus funciones.\nRequisitos deseables: Estudios de Comercio Exterior, Sistema Softcargo.\nRequisitos excluyentes: Experiencia en ventas en Freight Forwarder o NVOCC y Comercio Exterior. Mínimo 5 años de experiencia; contar con cartera de clientes activa; gross profit sobre USD 8.000 en corto plazo; buenas referencias laborales comprobables y movilización propia.\nRenta : Excelente plan de comisiones sin tope\nEnviar cv a:\npsegura ascendingchile.cl\nPara recibir feedback a tu postulación ,no olvides registrar tu perfil en nuestro sitio Web www.ascendingchile.cl", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-senior-freelance-2279318"}, {"titulo": "Trabajo Topógrafo", "Email": "psegura@ascendingchile.cl", "ID": "2280162", "Buscado": "Parcelas De Chile", "Fecha": "2021-02-15 11:58:06", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Inmobiliaria Parcelas De Chile esta en búsqueda de topógrafo para realizar trabajos en distintos proyectos en su mayoría en la sexta región.\nNecesitamos topografo de la sexta región  con experiencia en subdivisiones, levantamientos topográficos y replanteos en el rubro de parcelas de agrado. Si cuenta con equipo propio mucho mejor.\nInteresados por favor enviar sus curriculum, pretensión de sueldo y los equipos con cuales esta trabajando (si son propios o arrendados) al mail info parcelasdechile.cl\nNosotros ofrecemos contrato de prueba de 3 meses.\nSaludos", "beneficios": ["Horario Flexible", "Vestimenta informal", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/topografo-2280162"}, {"titulo": "Trabajo Bodeguero Quilicura- Proyecto", "Email": "info@parcelasdechile.cl", "ID": "2294665", "Buscado": "TEAM WORK", "Fecha": "2021-02-15 11:49:05", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Consultora de Recursos Humanos se encuentra en búsqueda de “Bodeguero”, para trabajar con importante cliente del rubro de la maquinaria pesada, por 3 meses;  \n\nRecepcionar repuestos \nDesconsolidar repuestos  \nConsolidar repuestos \nAlmacenar y resguardar repuestos \nDespachar repuestos \nDesconsolidar repuestos arribados de fábrica y Nacionales \nRegistros de ubicación de repuesto \nParticipar en auditorias de repuesto \n\nRequisito: \nManejo de Excel \nManejo control de bodega \nEnseñanza media completa  \n\n\n\nRENTA:$390.000", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-quilicura-proyecto-2294665"}, {"titulo": "Trabajo Vendedor en terreno", "Email": "yohana.torres@team-work.cl", "ID": "2294402", "Buscado": "Hidrofast", "Fecha": "2021-02-15 09:52:32", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa en vías de desarrollo de servicios de mantenimiento hidráulico, inicia el proceso de selección de ejecutivo de ventas en terreno.\n\nRequisitos: \n• Edad mínima 25 años (excluyente) \t\n• Experiencia destacada en ventas en terreno, como por ejemplo parque cementerio, seguros, AFP, ISAPRES, Bancos, etc.\n• Buena disposición para trabajar en terreno \n• Proactivo\n• Si es extranjero, visa definitiva\n\nOfrecemos: \n• Sueldo base \n• Excelentes comisiones  \n• Bonos \n• Incentivos constantes \n• Contrato indefinido \n• Capacitación en producto\n• Uniforme para una excelente presentación personal \n\nInteresados enviar CV a: \nRecaudacion hidrofast.cl", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-2294402"}, {"titulo": "Trabajo Empresa Busca Ayudante de Producción", "Email": "recaudacion@hidrofast.cl", "ID": "2281318", "Buscado": "Empresa Plástico Lampa", "Fecha": "2021-02-15 11:53:01", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "415000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa fabricante de bolsas plásticas busca Ayudantes de Producción, para todos sus procesos.\nRequisitos:\n- Buena disposición\n- Responsable\n- Disponibilidad para trabajar horas extra.\n- Deseable: Vivir en la zona norte de Santiago (Quilicura, Lampa, Colina).\n- Horario: Lunes a Viernes.\n\nSueldo líquido: $415.000 Incluye horas extra.\nDespués de 3 meses, se incluye un bono de producción.", "ref": "https://www.chiletrabajos.cl/trabajo/empresa-busca-ayudante-de-produccion-2281318"}, {"titulo": "Trabajo ENCARGADO DE COMPRAS Y LOGISTICA", "Email": "encargado.rrhh2@gmail.com", "ID": "2294493", "Buscado": "Inversiones Farías y Farías", "Fecha": "2021-02-15 10:29:06", "Ubicación": "Calama", "Categoría": "Logística / Distribución", "Duración": "3 meses plazo fijo, 3 meses más y luego indefinido.", "descripción": "Inversiones Farías, empresa de maquinaria y equipos requiere incorporar para Sucursal Calama:\n\nENCARGADO DE COMPRAS / LOGÍSTICA\n\nPara gestionar la adquisición de materiales, repuestos y materia prima que necesita la empresa para su funcionamiento, velando por que dichas compras se realicen de manera eficiente en tiempos, cantidades, calidad y costos adecuados así como la coordinación y distribución de los insumos adquiridos a las diferentes áreas, llevando el correcto control en sistema interno.\n\nRequisitos:\n3 años de experiencia en cargos relacionados similares de gestión logística, compra y almacenamiento de materiales.\nCiudad de residencia en Calama (turno 5x2)\nLicencia de conducir clase B\nManejo de programa MS Office intermedio (Excel, Word, PPT).\nManejo de ERP en abastecimiento, deseable SAP.\nManejo en control de inventarios.\nConocimiento en Planificación de Adquisiciones.\nExperiencia en Evaluación de proveedores.\n\nCarreras:\nDeseable técnico superior en administración de empresas, técnico en administración logística o similar.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-compras-y-logistica-2294493"}, {"titulo": "Trabajo ABOGADO CERRADOR DE CONTRATOS", "Tipo": "Full-time", "ID": "2294641", "Buscado": "ALFARO Y MADARIAGA ABOGADOS", "Fecha": "2021-02-15 12:22:28", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "Indefinido", "descripción": "Estudio juridico lider en el mercado , necesita para su area de ventas a un abogado cerrador de contratos online y presencial , se ofrece sueldo base mas comisiones sin tope por cierre. Excluyente que el abogado tenga experiencia en el cierre de contratos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/abogado-cerrador-de-contratos-2294641"}]