[{"titulo": "JEFE DE TURNO - JEFE DE LINEA - SUPERVISOR DE LINEA Y PALETIZAJE", "ID": "2939113", "Buscado": "Empresa Agroindustrial", "Fecha": "2022-09-01 14:35:26", "Ubicación": "Rancagua", "Categoría": "Otros", "Salario": "Desde $450.000 a $1.200.000 Sueldo...", "Duración": "Plazo Fijo", "descripción": "TE INVITAMOS A PERTENECER A NUESTRO EQUIPO MONFRUT PARA ESTA TEMPORADA 2022-2023, ESTAMOS UBICADOS EN EL CORAZON DEL AGRO DE LA SEXTA REGIÓN Y ESTAMOS EN BUSQUEDA DE NUEVOS TALENTOS PARA NUESTRAS VACANTES EN LOS SIGUIENTES CARGOS:\n1.- JEFE DE TURNO\n2.- JEFE DE LINEA\n3.- SUPERVISOR DE LINEA\n4.- SUPERVISOR DE PALETIZAJE\n\nBUSCAMOS HOMBRES O MUJERES DE 20 A 50 AÑOS, CON EXPERIENCIA EN PACKING O LABORES A FINES, RESIDENTES DE LAS COMUNAS DE RENGO, QUINTA DE TILCOCO, ROSARIO Y/O CERCANAS\n\nENVIANOS TU CV AL CORREO rrhh@monfrut.cl CON REFERENCIAS, INDICANDO EL CARGO AL QUE QUIERES POSTULAR  JUNTO A TUS PRETENCIONES DE RENTA", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-turno-jefe-de-linea-supervisor-de-linea-y-paletizaje-2939113"}, {"titulo": "DIBUJANTE PROYECTISTA", "Tipo": "Full-time", "ID": "2923653", "Buscado": "Ambiental SpA", "Fecha": "2022-09-01 14:19:31", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "850000", "Duración": "Plazo fijo 3 meses, indefinido.", "descripción": "Empresa dedicada al diseño de ingeniería de plantas de tratamientos de agua, ubicada en la comuna de Lampa, busca Técnico Proyectista (o similar) para las siguientes funciones principales:\nDesarrollo de planimetría de ingenierías en etapas conceptuales y de detalles, en las especialidades de estructura, mecánicos, piping (eléctrico deseable).\nRealizar las mejoras soluciones técnicas en la elaboración de propuestas y proyectos para diferentes tipos de obras, según ingeniero a cargo.\nCumplimiento de compromisos de entrega según el estándar requerido.\nCumplimiento de los procedimientos definidos en su trabajo diario. Disponibilidad para visitas a obra y terreno, según se requiera.\nConocer, investigar y especializarse en los diferentes rubros y dinámicas de la empresa.\nRequisitos mínimos: Titulado de técnico proyectista o similar.\nAutocad (3D excluyente).\nPlant 3D (deseable)\nInglés básico, deseable.\nManejo de office nivel usuario (Excel excluyente, project deseable).\nDisponibilidad inmediata.\nExperiencia como dibujante comprobable de mínimo 3 años.\nProfesionales extranjeros con papeles al día y título profesional acorde al cargo.\nHorario: Lunes a jueves 9:00 a 18:30 horas.", "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-proyectista-2923653"}, {"titulo": "ADMINISTRADOR DE OBRA", "Tipo": "Full-time", "ID": "2942881", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-09-01 17:22:07", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Por Obra", "descripción": "Constructor Civil o Ingeniero Constructor para trabajar en obras ubicadas de preferencia en la V Región\n(Limache-Olmué, La Ligua).\n\nRequisitos:\nDisponibilidad Inmediata.\n02 años de experiencia  en obras Sanitarias .\nMovilización propia (no excluyente).\nLicencia de conducir clase B (Excluyente).", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-obra-2942881"}, {"titulo": "Ingeniero de datos (python AWS)", "Tipo": "Full-time", "ID": "2947712", "Buscado": "Axity", "Fecha": "2022-09-01 10:53:15", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo luego indefinido", "descripción": "Axity, Somos una compañía con más de 35 años de trayectoria nuestro portafolio de servicios es uno de los más grandes en la industria: Estrategia Digital, Desarrollo de Software, Bussiness Intelligence, Big Data, Analítica Avanzada, Seguridad, IOT.\nBuscamos un Ingeniero de datos\nFunciones\n•\tParticipar en procesos de toma de requerimientos de proyectos, casos de usos o mantenciones, apoyando en la interpretación del uso de los datos asociado a las necesidades de los representantes de cada línea de negocio. \n•\tdesarrollar y participar en procesos de automatización de explotación de datos en casos de uso de la compañía. \n•\tProponer y crear pruebas de concepto para ser utilizadas como piezas en proyectos futuros o actualizaciones tecnológicas.\n•\tIntegrar cada componente o pieza tecnológica necesaria para ampliar el ecosistema cloud de la compañía. \n•\tRealizar capacitaciones de conocimiento al equipo o áreas de negocio. Requisitos: • Ingeniero Civil Informático o Ingeniero Civil Industrial, carrera a fin.\n•\tConocimientos de cloud computing \nRequisitos:\n•\tExperiencia en gestión de datos o en desarrollos de soluciones informáticas.\n•\tExperiencia en cloud AWS\n•\tExperiencia en Python.\n•\tExperiencia en motores de base de datos (Ej: SQL Server, MySql, Oracle, PostgreSQL, etc).\n\nSe ofrece.\n\n•\tModalidad de trabajo hibrido con asistencia 1 vez la semana a of ubicada en STGO.\n•\tContrato directo por empresa solicitante.  plazo fijo 2 meses luego indefinido (Si cuentas con un contrato indefinido podemos respetar el mismo tipo de contrato)", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-datos-python-aws-2947712"}, {"titulo": "Técnico o Asistente de Párvulos", "Email": "erick.rivera@axity.com", "ID": "2947970", "Buscado": "Centro Montessori Tturi", "Fecha": "2022-09-01 13:56:54", "Ubicación": "Calama", "Categoría": "Educación y Psicopedagogía", "Salario": "550000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Se necesita Asistente de Párvulos o Técnico en Educación Parvularia de forma inmediata para trabajo jornada completa. Se ofrece renta líquida de 550 mil pesos para persona que cuente con titulo profesional.\nEl trabajo es para desempeñarse en un espacio de educación para niños en ambiente Montessori, ubicado en el sector sur de Calama. No requiere experiencia, deseable buena disposición para aprender en la aplicación de la metodología Montessori. Buen ambiente de trabajo, relajado y tranquilo.", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-o-asistente-de-parvulos-2947970"}, {"titulo": "INSPECTOR TECNICO DE OBRA (ITO)", "Email": "espaciotpc@gmail.com", "ID": "2944299", "Buscado": "Acrotel", "Fecha": "2022-09-01 06:39:20", "Ubicación": "Valdivia", "Categoría": "Otros", "Salario": "1.000.000 aprox", "descripción": "Nuestro Cliente, Importante empresa de Telecomunicaciones, se encuentra en búsqueda del siguiente profesional:\n\nINSPECTOR TECNICO DE OBRA para planta externa de Telecomunicaciones en Puerto Montt\n\nLos requisitos principales son:\n\n1. -Experiencia profesional 2 a 5 años en empresas de servicios, idealmente Telecomunicaciones.\n2. -Formación técnico ó ingeniero (e) en telecomunicaciones ó eléctrico.\n3. -Conocimientos en OOCC – LINEAS - CONECTIVIDAD FO.\n4. -Lectura de planos esquemáticos y tendidos.\n5. -Manejo y liderazgo en desarrollo de proyectos planta externa.\n6. -Manejo Herramientas Informáticas (EXCEL, WORLD, PDF, FOTOMONTAJES, AUTOCAD, KMZ).\n\nY algunas de sus funciones serán\n\n• Velar por la correcta ejecución de los proyectos asignados, efectuando la inspección de su construcción, de acuerdo a los planos de cada proyecto y ajustado a las normas, contratos, especificaciones y normativas definidas por el cliente.\n• Asegurar el cumplimiento de la legislación vigente en el ámbito laboral, reglamento de prevención de riesgos, normativas municipales, gubernamentales y privadas, relativas a trabajos en la vía pública o al interior de entidades privadas o particulares.\n• Interpretar los planos de diseño y/o Ingeniería y dar seguimiento a la carta Gantt de la programación de trabajos.\n• Verificar los antecedentes de los permisos y autorizaciones de ocupación de terrenos privados, de los municipios y/o otros organismos públicos o privados.\n• Asegurar que las Empresas contratistas disponen de los recursos (Humanos, materiales) y procedimientos de prevención de riesgo para ejecutar el proyecto de acuerdo a los estándares establecidos por el cliente.\nEntre otras.\n\nTe interesa el trabajo? Postula con nosotros", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/inspector-tecnico-de-obra-ito-2944299"}, {"titulo": "Comprador", "Tipo": "Full-time", "ID": "2946823", "Buscado": "Master Asesorias", "Fecha": "2022-09-01 15:43:16", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "1000000", "Duración": "indefiniddo", "descripción": "Empresa de Protección Táctica Industrial, requiere contratar Comprador Junior para su área de cotizaciones y compras de equipamiento, implementos e insumos para sus diferentes proyectos y contratos en el ámbito de la protección táctica para la industria minera.\n\nSe requiere profesional con conocimientos y experiencia en procesos de cotizaciones y compras que maximice el proceso y sus resultados en términos de alternativas de productos y servicios, precio, calidad de los productos, plazos de entrega, formas de pago, garantías y respaldo de post venta, entre otros.\n\nDebe ser un profesional pro activo en la permanente búsqueda de nuevos proveedores y tecnologías.\n\nRequisitos Básicos de postulación:\n•\tTítulo de Ingeniero Comercial o carrera a fin \n•\t2 años de experiencia\n•\tConocimientos en gestión de importaciones (comercio exterior)\n•\tManejo de herramientas digitales y Excel avanzado\n•\tIdioma:  idealmente con conocimientos de inglés\n\nAlta capacidad de análisis, excelentes relaciones interpersonales, orientado al trabajo por objetivos y resultados, dinámico, proactivo y metódico son competencias excluyentes que el postulante debe presentar.\n\nCondiciones generales:\n-\tContrato de trabajo\n-\tJornada laboral de Lunes a Viernes de 8.30 a 16.30 horas\n-\tLugar de trabajo : comuna de providencia\n\nEnviar currículo completo e indicando pretensiones de renta y ciudad/comuna de residencia.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/comprador-2946823"}, {"titulo": "Pizzaiolo", "Tipo": "Part-time", "ID": "2948014", "Buscado": "Tre Volte", "Fecha": "2022-09-01 14:23:13", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo con evaluar a indefinido", "descripción": "Somos una pizzería napolitana y cafetería en busca de un pizzero, estamos ubicados en vitacura. Nuestra especialidad es la pizza napolitana, por lo que necesitamos a aguien que tenga un acercamiento a ese tipo de pizza. Dentro de lo que es la pizza también tenemos un plato que es un menú de pizza y viene con una ensalada, por lo que esta ensalada también sería parte de las preparaciones, además de los ingredientes y apoyo en todo lo que es el sector de pizzería (además apoyo en cocina principal).\n\nRequisitos:\n- preparación de pizzas y otros productos horneados (especial énfasis en la pizza napolitana y ensaladas de la promoción)\n- limpieza del sector\n- Reciclaje de residuos del área\n- Proactivo, pulcro y énfasis en la limpieza\n- Experiencia en cadenas de pizzería, manipulación de pizzas y ensaladas\n- Preparación de mise en place, salsas y otros ingredientes\n- Preparación de platos\n- Flexibilidad y disposición de distintos horarios\n- Apoyo cierre local\n\nPara mas información no dudes en contactarnos!\n\nTe esperamos!\n\nTre Volte\n\nJob Type: Full-time\n\nCOVID-19 considerations:\n\nTodos los requeridos por el gobierno. Se pide pase de movilidad.", "beneficios": ["Bebidas y snacks"], "ref": "https://www.chiletrabajos.cl/trabajo/pizzaiolo-2948014"}, {"titulo": "Asistente de Marketing", "Tipo": "Full-time", "ID": "2947595", "Buscado": "Cerámicas Cordillera", "Fecha": "2022-09-01 09:50:21", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "750.000 liquido", "Duración": "Plazo Fijo", "descripción": "Somos una empresa multinacional, líder en su rubro (revestimientos y adhesivos) y nos encontramos en la búsqueda de un Asistente de Marketing, titulado(a) de carrera técnica en Administración de Empresas, Marketing o carrera afín, con al menos 1 año de experiencia en funciones administrativas en agencias publicitarias, asistente de áreas de marketing, entre otros. \n\nPrincipales funciones:\n•\tIngresar OC de los trabajos encargados a los distintos proveedores y que tienen relación con el área de marketing.\n•\tResponsable del proceso de pago a proveedores, gestionando órdenes de compra, ingreso de facturas y seguimiento al cumplimiento de pago.\n•\tApoyar las actividades y funciones del equipo de marketing, como la gestión de viajes y rendiciones de gasto.\n•\tSeguimiento al stock de merchandising del área, tales como: material de punto de venta, regalos publicitarios corporativos, para uso en ferias, capacitaciones, uso interno, etc.\n•\tGestión de muestras de productos.\n\nRequisitos:\n•\tNecesitamos una persona proactiva, con orientación al trabajo en equipo, responsable, con energía, entre otras cualidades.\n•\tExperiencia en funciones administrativas (excluyente).\n•\tIdealmente, haber trabajado en agencias publicitarias.\n•\t1 año de experiencia.\n\nSi cumples con los requisitos y te interesa ser parte de nuestro equipo, te invitamos a postular a este cargo, donde te garantizamos un grato ambiente laboral y con grandes desafíos profesionales.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-marketing-2947595"}, {"titulo": "CHOFER A4 BUIN", "Tipo": "Full-time", "ID": "2947824", "Buscado": "TRANSPORTES MAUCAR", "Fecha": "2022-09-01 12:21:34", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600000", "Duración": "INDEFINIDO", "descripción": "Empresa de transportes busca CHOFER CON LICENCIA A4 para realizar repartos dentro de Santiago, QUE RESIDA EN LA COMUNA DE BUIN O ALREDEDORES, la central de la empresa queda en la comuna de Buin y el trabajador debe residir cercano a la zona por temas de logística. EXCLUYENTE. \nSe ofrece estabilidad laboral, contrato de trabajo tiempo completo, sueldo liquido a pago de $600.000 de lunes a viernes y sábado medio día de trabajo. \n\nINTERESADOS LLAMAR O ENVIAR MENSAJE  AL +56975286137 o +56975286332, se recibirán CV al transportesmaucar @ gmail.com\n\nGRACIAS POR POSTULAR!", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-a4-buin-2947824"}, {"titulo": "Psicólogo/a, jornada completa, Programa PRM Alhué, comuna Melipilla R.M.", "Email": "transportesmaucar@gmail.com", "ID": "2942862", "Buscado": "Fundación Ciudad del Niño", "Fecha": "2022-09-01 10:39:34", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Se requiere contratar a profesional  PSICOLOGO/A por Jornada Completa, 44 horas semanales, para Programa de Reparación en Maltrato y Abuso Sexual grave (PRM) en la Comuna de Melipilla, perteneciente  a la Fundación Ciudad del Niño.\n\n1.- PSICOLOGO/A:\n2.- DESCRIPCIÓN GENERAL.\nEs el encargado de realizar las intervenciones diagnósticas, de reparación, apoyo y prevención a nivel individual y familiar, en un trabajo integrado y coordinado con profesionales multidisciplinarios.\nAdemás debe programar, ejecutar y evaluar las acciones de intervención a realizar a cada niño, niña, joven y sus familias, las que deben estar orientadas a solucionar las situaciones de grave vulneración de derechos que originaron su ingreso al programa.\n\n3.- PERFIL PROFESIONAL.\nNivel educacional\t Título profesional de PSICOLOGO/A\nFormación complementaria\tDeseable estudios certificados en diagnóstico y/o intervención en maltrato y abuso sexual infantil.\nExperiencia\tTres años de trabajo en programas de infancia y/o Adolescencia.( REQUISITO EXCLUYENTE) \nCualidades para el trabajo\n\t      Capacidad para participar del trabajo en equipo.\n      Perseverancia para trabajar en un medio de alta exigencia.\n•\tCompromiso por el tratamiento interventivo de los NNA, asumiendo estar en el Programa a los menos 12 meses.\n      Respetuoso en su relación con los otros.\n      Manejo de estrés.\n      Capacidad para escuchar y comunicar.\n      Flexibilidad de pensamiento.\n      Honestidad.\n      Capacidad de organización y planificación.\n      Motivación para trabajar en la temática inherente al Programa.\n      Con orientación a brindar un servicio de calidad.\n\n4.- ASPECTOS CONTRACTUALES.\n  Contrato inicial de plazo fijo, posteriormente a indefinido, luego del 5°mes.\n  Remuneración bruta  $1.143.000.-\nPlazo Postulación hasta el 15 de Septiembre de 2022.", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-jornada-completa-programa-prm-alhue-comuna-melipilla-rm-2942862"}, {"titulo": "Asistente Contable", "Tipo": "Full-time", "ID": "2947783", "Buscado": "Adhoc Search", "Fecha": "2022-09-01 11:51:04", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "600000", "descripción": "Importante empresa del rubro del retail busca incorporar a su equipo un asistente contable con las siguientes características:\n\nEl cargo contempla realizar labores contables como Ingreso de documentos de proveedores y emisión de documentos de ventas (éste último es de volumen bajo), conciliaciones bancarias, preparar F29 Declaración de IVA, apoyo en análisis de cuentas, confeccionar comprobantes de Diario (volumen bajo), realizar ocasionalmente trámites municipales y realizar labores administrativas relativas al funcionamiento del Depto. De Contabilidad. \nSe utiliza un sistema ERP para el ingreso de la información.\n\nEstudios : Contador o similar (de Liceo Comercial o Instituto Técnico profesional), también podría ser Contador Auditor. Debe tener conocimiento en conciliaciones bancarias, tratamiento contable de proveedores y clientes, análisis de cuentas, realizar comprobantes de Diario, emisión de documentos de ventas, preparación de F29 Declaración de IVA, uso de Excel (no es necesario avanzado).\n\nIdealmente, tener experiencia en el área de 2 años.\n\nSueldo líquido : $600.000.- (la colación es de cargo de la empresa, hay casino).\n\nUbicación y horario :  San Miguel, Santiago. De lunes a jueves de 08:30 a 18:00 hrs y viernes de 08:30 a 17:30 horas (incluye 1 hora de colación).\nDependencia : No tendrá personal a cargo y su jefatura directa es la Jefa del Depto.de Contabilidad.\nDisponibilidad : Inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2947783"}, {"titulo": "Ingeniero Móvil Inbuilding", "Tipo": "Full-time", "ID": "2942637", "Buscado": "ACROTEL", "Fecha": "2022-09-01 06:39:34", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1250000", "Duración": "FIJO LUEGO INDEFINIDO", "descripción": "Nuestro cliente empresa de servicios profesionales, se encuentra en búsqueda de un Ingeniero de Proyectos Área Inbuilding Móvil.  Responsable de coordinar y supervisar actividades relacionadas a gestión de proyecto. \n\nAnalizar, gestionar, controlar, validar información, para el cumplimiento de objetivos del proyecto.  Atención de requerimientos a Clientes Internos y externos del Proyecto.  Generar Re-portabilidad de interés del proyecto y requerimientos del Cliente.\n\normación Ingeniería eléctrica, electrónica, en telecomunicaciones o similar.\n-Experiencia profesional mayor a 5 años en funciones relacionadas a la gestión de proyectos (Idealmente en el rubro de las telecomunicaciones)\n-Conocimientos técnicos relacionados a la Implementación, Operación de Redes móviles y fijas (MPLS, HDSL, XDSL, etc) y Construcción de Red.\n-Manejo de SAP (Nivel Usuario),Power BI ,Project, Office (Nivel intermedio).\n-Conocimientos en metodologías Lean/Ágil/PMI.\n\nSe ofrece renta de mercado, HomeOffice / modalidad mixta presencial", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-movil-inbuilding-2942637"}, {"titulo": "VENDEDOR (A) E INSTALADOR FULL TIME Y PART TIME  SANTIAGO", "Tipo": "Full-time", "ID": "2946298", "Buscado": "POWER CEL", "Fecha": "2022-09-01 16:33:15", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "En Power Cel Spa, para nuestra marca Mobile Outfitters, te invitamos a formar de empresa líder en sistemas de protección y personalización de equipos móviles con garantía de por vida. Si eres una persona proactiva, con innovación, y valentía para enfrentar nuevos desafíos.\nVendedores Full Time (45hr) y Part Time (20HR) para puntos de ventas ubicados dentro del retail, cuyos objetivos son:\n-\tEjecutar la gestión de ventas explicando de forma clara y precisa los términos y condiciones asociados a cada uno de nuestros productos\n- Instalación de los productos.\n-\tCaptar el interés de nuestros clientes creando la necesidad de protección y personalización de todos sus equipos móviles\n-\tFidelizar a nuestros clientes a través de nuestro programa\nRequisitos:\n\nConocimientos del área de ventas \nExcelencia en atención al cliente\nBeneficios:\nAsignación  movilización\nGratificación legal\nSistema de incentivos por distintas mediciones de sus kpi’s\nEstabilidad y posibilidades de crecimiento\nCapacitación\n\nRetail - Área de Tecnología\nDistintas Comunas", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-e-instalador-full-time-y-part-time-santiago-2946298"}, {"titulo": "CAMARERA MOTEL PUERTO MONTT", "Tipo": "Part-time & Full-time", "ID": "2947965", "Buscado": "PATAGONIA RRHH", "Fecha": "2022-09-01 13:46:58", "Ubicación": "Puerto Montt", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinido", "descripción": "Motel en Puerto Montt busca Mucamas full-time  5 días por semana idealmente con experiencia en hotelería, limpieza de habitaciones, baños y áreas comunes.\nSe ofrece bonos por ventas", "ref": "https://www.chiletrabajos.cl/trabajo/camarera-motel-puerto-montt-2947965"}, {"titulo": "Operador Maquina de Corte Plasma CNC para astillero en Puerto Montt", "Tipo": "Full-time", "ID": "2915513", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-09-01 13:39:35", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "850000", "Duración": "INDEFINIDO", "descripción": "Importante Astillero de Puerto Montt requiere OPERADOR MESA DE CORTE PLASMA CNC .  Técnico o usuario en conocimientos básicos en programas CAD (Diseño asistido por computador), Control de los programas Psot procesador y software CAM de control, Experiencia en cargo similar por 2 años para sus procesos de producción. Parte de sus funciones es ser responsable de velar por la mantención de la máquina a su cargo, cargar la mesa de corte con material apoyado por equipos de izage de carga, deberá regirse por el protocolo de corte instruido por el proveedor de la mesa y de igual forma ajustar los parámetros de corte según tabla de corte suministrada por la mesa. Se ofrece renta de mercado, seguro complementario de salud, convenio dental, almuerzo. SOLO  Interesados que cumplan con el perfil postular enviando cv  con pretensiones de renta y referencias de antiguos trabajos", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-maquina-de-corte-plasma-cnc-para-astillero-en-puerto-montt-2915513"}, {"titulo": "Ejecutivo de Ventas", "Email": "juan.escobar@laborando.cl", "ID": "2936879", "Buscado": "Ejecutivo de Ventas", "Fecha": "2022-09-01 17:09:30", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Empresa con sólida trayectoria a nivel nacional, se encuentra buscando profesional del área comercial para su equipo de trabajo, la persona deberá desarrollar el cargo de Ejecutivo Comercial, quien tendrá la misión de: Ejecutar y desarrollar las labores de venta, comerciales y de marketing de acuerdo con las políticas corporativas comerciales y de información en línea, asociadas a todos los productos respectivos de las unidades de negocio de la compañía. \n\nRequisitos:\n\n•\tContar con 2 años de experiencia en ventas y marketing\n•\tConocimiento de las especificaciones técnicas de los servicios y/o productos ofrecidos.\n•\tManejo de sistemas informáticos previstos por la compañía.\n•\tManejo de herramientas office a nivel intermedio.\n•\tExperiencia y/o conocimiento del rubro naviero y/o logístico", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2936879"}, {"titulo": "Cirujano Dentista Región Metropolitana Sector SURPONIENTE", "Tipo": "Full-time", "ID": "2805056", "Buscado": "Wizz Life Spa", "Fecha": "2022-09-01 01:07:23", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "*ODONTOLOGO (A) REGIÓN METROPOLITANA SECTOR SURPONIENTE*\n\nSomos Wizz Life, especialistas en ortodoncia invisible, nos encontramos en búsqueda de un odontólogo(a), principalmente para la atención de pacientes con interés en nuestro tratamiento.\n\nPrincipales Funciones:\n- Realizar operatoria básica.\n- Atender a los pacientes que llegan a escanearse a la clínica\n- Realizar el escaneo de los futuros pacientes y explicarles todo sobre el tratamiento ofrecido.\n- Brindar una atención personalizada y resolver dudas de los pacientes, mejorando la experiencia.\n\nRequisitos:\n- Certificación de la Superintendencia de Salud del título de Cirujano Dentista.\n- Perfil Jóven, idealmente recién egresado y enfocado en lo comercial.\n- Disponibilidad para trabajar de lunes a sábado. (excluyente)\n\nDeseable:\n- Buena Presentación Personal.\n- Experiencia en atención de clientes y/o ventas.\n- Excelente comunicación verbal.\n- Empatía.\n\nDatos complementarios:\n- Contrato a honorarios.\n- Horario: lunes a Sábado desde las 10:00 a las 19:00 \n- Lugar de trabajo: Maipú \n- Sueldo aproximado: $800.000 líquidos\n- Tiene una componente fija + variable", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cirujano-dentista-region-metropolitana-sector-surponiente-2805056"}, {"titulo": "Atención part time local de comida en Ñuñoa.", "Email": "dra.jori@wizz.life", "ID": "2947818", "Buscado": "Ñami -pasión por los sabores", "Fecha": "2022-09-01 12:15:26", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "225.000 más imposiciones", "Duración": "Plazo fijo, deseable indefinido", "descripción": "Buscamos colaborador/a part time 20 hrs para trabajar en local de snacks y alimentos en Ñuñoa.\n\nCargo: Expendedor/a de alimentos.\n\nFunciones que se realizan colaborativamente entre todas y todos:\nAtención al cliente.\nPreparación y entrega de pedidos modalidad presencial y delivery. Importante informar que no se elaboran alimentos, solo se calientan y expenden.\nMantención de orden y limpieza del local.\nOrden y reposición de vitrinas y máquinas.\n\nTurno:\nLunes a viernes de 17:00 a 21:00 hrs.\n\nRemuneración: 225.000 líquidos, más imposiciones (7% de salud + AFP)", "ref": "https://www.chiletrabajos.cl/trabajo/atencion-part-time-local-de-comida-en-nunoa-2947818"}, {"titulo": "Administrativo Bilingüe para Estudio de Abogados (Reemplazo pre y post natal)", "Tipo": "Part-time", "ID": "2948156", "Buscado": "Estudio Alessandri", "Fecha": "2022-09-01 16:39:33", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Reemplazo", "descripción": "Reconocido estudio de abogados ubicado en Metro El Golf, busca, para reemplazo de pre y post natal, a administrativo(a)  bilingüe full inglés para desempeñarse como Paralegal en su área de marcas internacionales.\nSe busca a una persona con estudios de traducción, licenciatura en inglés o técnico jurídico, con experiencia previa en estudios jurídicos como paralegal,  idealmente en área marcas internacionales, que sea autóma y tenga un buen nivel de trabajo en equipo.\n¿Cuáles son los conocimientos y experiencia que buscamos?\nAl menos 2 años de experiencia en cargos administrativos.\nTrabajo con clientes en idioma inglés (escrito y hablado).\nManejo de Excel (excluyente).\n\n\n¿Qué ofrecemos?\nRenta acorde al mercado\nModalidad de trabajo híbrida\nJornada administrativa (09:00-18:30)\nSeguro de salud complementario\n\nSi tu experiencia coincide con la búsquda, postula aquí.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-bilinguee-para-estudio-de-abogados-reemplazo-pre-y-post-natal-2948156"}, {"titulo": "PREVENCIONISTA DE RIESGOS", "Tipo": "Full-time", "ID": "2947909", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-09-01 13:13:08", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Por Obra", "descripción": "Empresa Constructora requiere:\n\nExperto en Prevención de Riesgos\n\nRequisitos:\nDisponibilidad Inmediata\n Con 5 años  de experiencia como profesional y 3 de ellos en Obras Similares.\nMovilización propia (no excluyente)\nLicencia de conducir clase B", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2947909"}, {"titulo": "Vendedor y cargador de materiales de construcción", "Tipo": "Full-time", "ID": "2947956", "Buscado": "Los Aromos Ferretería y", "Fecha": "2022-09-01 13:41:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "indefinido", "descripción": "Vendedor y cargador de materiales de construcción\n\nRequisitos:\nBuena disposición para la atención de público, uso básico de computador.\n\nFunciones: \nvendedor, cargador de materiales de construcción (no maquinaria).\n\nRubro: Ferretería y materiales de construcción.\n\nComuna: Quinta Normal.\n\nHORARIO DE TRABAJO\nLunes a viernes: 9:00 a 18:30 hrs. (turnos)\nSábado: 9:00 a 14:00 hrs\nFeriados y festivos: 9:00 a 14:00 hrs.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-y-cargador-de-materiales-de-construccion-2947956"}, {"titulo": "Guardia de Seguridad para HOTEL Santiago", "Tipo": "Full-time", "ID": "2767402", "Buscado": "MR. Hoteles", "Fecha": "2022-09-01 10:54:46", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo luego indefinido en evaluación", "descripción": "Hotel ubicado en pleno centro de la comuna de Las Condes, está en busca de un Guardia de Seguridad que además preste apoyo en las medidas COVID-19. Se busca una persona responsable, con disponibilidad para trabajar en turnos rotativos 6x1 (turnos de mañana, tarde y noche) incluido domingos (dos domingos libres al mes).\n\nFunciones Principales:\n-\tEncargado de la recepción de toda persona que ingrese y salga de la instalación para la toma y registro de temperatura.\n-\tRealizar las labores de traslado de equipaje y artículos de pasajeros, y la correspondiente asistencia a los pasajeros.\n-\tEntrega de mascarillas y su correspondiente registro.\n-\tPrestar apoyo en el servicio de alimentación.\n-\tDesempeñar la función de vigilancia y control de aforos y condiciones de seguridad sanitaria.\n\nReales Interesados por favor enviar su curriculum vitae al correo rrhh@mrhoteles.cl, indicando su disponibilidad y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-para-hotel-santiago-2767402"}, {"titulo": "Diseñador Temuco", "Tipo": "Full-time", "ID": "2946433", "Buscado": "Empresa Rubro Automotriz", "Fecha": "2022-09-01 09:18:31", "Ubicación": "Temuco", "Categoría": "Otros", "Duración": "Plazo Fijo - Luego Indefinido", "descripción": "Empresa del rubro automotriz se encuentra en la búsqueda de una persona para desempeñarse en el cargo de Diseñador en su departamento de Marketing. El objetivo del cargo será entregar apoyo gráfico a las diferentes áreas de la empresa. Creando y diseñando contenido para salas de venta, redes sociales, pagina web etc. Como también la mantención de la Pagina. \n\nRequisitos:\n- Título de Diseñador Gráfico\n- Disponibilidad Inmediata.\n- Disponibilidad para trabajar de lunes a viernes. Y festivos en caso de eventos.", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-temuco-2946433"}, {"titulo": "Asesor Comercial", "Tipo": "Full-time", "ID": "2931516", "Buscado": "Advisor Group Spa", "Fecha": "2022-09-01 10:58:24", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Se indica en entrevista", "Duración": "Plazo fijo e indefinido", "descripción": "Prestigiosa empresa del rubro Jurídico ADVISOR GROUP SPA, se encuentra en busca de asesor/as para incorporar al área comercial de la compañía:\n\n•Buscamos asesor/as con experiencia (comprobable) en ventas intangibles, deseable conocimiento en el área legal, que sea proactivo, dinámico, con orientación al cumplimiento de metas y comprometidos con el cargo.\n• Nos especializamos en la asesoría legal, mediante planes anuales integrales. \n• Se ofrece sueldo base más atractivas comisiones. \n\nRequisitos:\nEducación Media Completa. - Estudios Técnicos o Universitarios\nConocimiento de Microsoft Office y Redes Sociales nivel intermedio\nHabilidades de comunicación y negociación\nExperiencia Mínima de 1 año en venta de intangibles (Excluyente)\nDisponibilidad Inmediata\n\nHorario: Lunes a Viernes de 9:00 a 18:00hrs\nLugar de trabajo: Oficina ubicada en Santiago centro", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-2931516"}, {"titulo": "Supervisor y Asistente Comercial", "Tipo": "Full-time", "ID": "2948051", "Buscado": "Molitech spa", "Fecha": "2022-09-01 15:27:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "700.000", "Duración": "Indefinido", "descripción": "Buscamos un profesional del area comercial que realice funciones de Supervisor y Asistente comercial en terreno.\nEl candidato debe viajar constantemente dentro de la region metropolitana, y periodicamente a otras  regiones del pais.\nLa sede del cargo es en la Region Metropolitana.\nTrabajo directamente con el Jefe de Ventas y con altas expectativas de desarrollo profesional y ascender a puestos superiores.\nMinimo 10 años de experiencia\nDebe visitar clientes, acompañar a vendedores en su ruta, recorrer talleres mecanicos, desarmadurias y chatarras en busca de negocios para la empresa.\nCandidato debe tener carnet de conduccion, y debe saber manejar herramientas de trabajo como galleteras y similares.\nSe le asignará un vehiculo en forma permanente por lo que debe tener estacionamiento donde guardar su vehiculo por las noches.\nBuscamos persona con alta motivacion, con deseos de demostrar su valor y trabajo, dispuesto a sacrificarse por obtener recompensas.\nAntecedentes intachables laborales y comerciales.\nEnviar CV e indicar pretenciones de renta y lugar de residencia.", "beneficios": ["Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-y-asistente-comercial-2948051"}, {"titulo": "GUARDIAS DE SEGURIDAD SECTOR AEROPUERTO 530.000 TUNO DIA", "Tipo": "Full-time", "ID": "2948002", "Buscado": "GRUPO EXPRO", "Fecha": "2022-09-01 14:08:49", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "530.0000", "Duración": "INDEFINIDO", "descripción": "Se requieren de forma URGENTE guardias de seguridad para el Aeropuerto.\nSe requiere experiencia en el cargo - Curso OS10 VIGENTE.\n\nHorario de Trabajo:\nPauta 4x4 de 08:00 a 20:00 Hrs.\n\nRenta 530.000 Liquido.\n\nMóviles desde la rotonda ENEA.\n\nInteresados enviar CV CARNET ANTECEDENTES OS10 al +56 9 7215 1460", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-sector-aeropuerto-530000-tuno-dia-2948002"}, {"titulo": "Secretaria experiencia en ventas", "Email": "tvasquez@grupoexpro.com", "ID": "2947553", "Buscado": "Vitaldent", "Fecha": "2022-09-01 08:58:31", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "600000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requiere contratar a secretaria para clínica dental ubicada en santiago y providencia metro los leones con experiencia y capacidad de ventas y atención al cliente se ofrece estabilidad laboral y proyección a largo plazo sueldo base 500.000 a 600.000 más comisiones interesados enviar currículum a empleosvitaldent@gmail.com", "beneficios": ["Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-experiencia-en-ventas-2947553"}, {"titulo": "Analista programador JAVA Spring - remoto", "Email": "empleosvitaldent@gmail.com", "ID": "2946710", "Buscado": "Kibernum S.A", "Fecha": "2022-09-01 08:32:44", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo indefinido", "Tipo": "Full-time", "descripción": "Kibernum Chile, Compañía Chilena con 30 años de experiencia en el mercado TI, se encuentra en búsqueda de un profesional para el cargo de Analista programador para importante cliente de la industria de seguros.\n\nObjetivo principal:\n• Estarás encargado del desarrollo y mantención de algunas aplicaciones de algunos sistemas centrales del banco y que están ligado a LATAM.\n\nREQUISITOS:\nProfesional titulado de ingenieria en informática, análisis de sistemas o alguna carrera similar.\n• Al menos 3 años de experiencia con Java\n• Experiencia de a lo menos 1 año con Spring\n• Experiencia de a lo menos 1 año con las tecnologías de java:\n-      Spring / Spring web flow\n-      ZK\n-      Hibernate / Ehcache\n-      Web Services  (WSDL)\n-      Angular\n-      Rest Full\n-       Log4j\n-       Maven \n\n• Experiencia de a lo menos 1 año con Productos:  \n-         Oracle\n-         App Server (WAS)\n-         Web Server (IHS)\n-         IBM MQ\n-         Unix / Linux Red Hat / Soluciones Cloud \n• Manejo de repositorios y sistemas de integración continua\n• Manejo de inglés conversacional intermedio (deseable)\n\nOFRECEMOS:\n• Contratación indefinida por kibernum\n• Horario de trabajo de lunes a viernes 09:00 a 18:30 hrs.\n• Modalidad 100% remoto incluso después de pandemia\n• Renta acorde a mercado\n\nBeneficios\n- Seguro de salud por UF 500 anual\n- Seguro de vida por UF 500 anual\n- Seguro catastrófico UF 700 anual\n- Días de permiso por adicionales por conceptos como: fallecimiento familiar directo\n- Aguinaldos (Fiestas Patrias y Navidad)\n- Bonos adicionales tales como: cuidado especial hijo, natalidad o adopción, fallecimiento de familiares directo, asistencia para cuidado de hijo\n- Reajuste salarial trimestral - Mitiga impacto inflacionario IPC\n- Bono permanencia\n- Acceso a charlas, cursos y capacitaciones que se puedan negociar con cliente.\n- Descuentos en asesorías legales, casa de estudios, cines, etc\n- Descuentos en clínicas dentales, clínicas farmacéuticas, etc\n- Acceso al nuevo paquete de beneficios de kibernum según intereses, donde tendrás acceso a 150 beneficios más y los podrás visualizar a través de la plataforma kiberplus.\n\nSi cumples con el perfil y te interesó la oferta no dudes en enviar tu cv a noelia.barrera@kibernum.com indicando cargo al que postulas, disponibilidad y pretensiones de renta y nos pondremos en contacto contigo, saludos", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-programador-java-spring-remoto-2946710"}, {"titulo": "Operador de Calderas a vapor", "Email": "noelia.barrera@kibernum.com", "ID": "2948012", "Buscado": "SM Soluciones Integrales", "Fecha": "2022-09-01 18:30:19", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Por proyecto", "Tipo": "Part-time", "descripción": "Operador de Calderas a vapor, con experiencia mínima de 5 años, se solicita que tenga su certificado de operador al dia, el trabajo es para cubrir personal por licencia y vacaciones.-", "beneficios": ["Horario Flexible", "Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-calderas-a-vapor-2948012"}, {"titulo": "Estudiante de Diseño Grafico", "Email": "smsoluciones2021@gmail.com", "ID": "2948141", "Buscado": "Mad VIking Games SpA", "Fecha": "2022-09-01 16:28:32", "Ubicación": "Santiago", "Categoría": "Trabajos Universitarios", "Salario": "200000", "Duración": "Indefinido", "descripción": "Somos una empresa Chileno-Danes de video juegos y criptomonedas, \n\nNecesitamos un estudiante de diseño grafico para apoyar nuestros dos diseñadores en el departamento de Marketing. \n\nEs 100% presential en nuestra oficina por Santiago Centro, y 20 horas a la semana, con en sueldo de 200.000 por mes.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Bebidas y snacks", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/estudiante-de-diseno-grafico-2948141"}, {"titulo": "Operarios de Bodega - Comuna Til-til", "Tipo": "Part-time", "ID": "2948217", "Buscado": "Sertus", "Fecha": "2022-09-01 17:32:10", "Ubicación": "Colina", "Categoría": "Operarios", "Salario": "500000", "Duración": "Indefinido", "descripción": "¡¡Se parte de nuestro Equipo!!\n\nImportante Empresa dedicada a la distribución de productos orgánicos, está en la búsqueda de “Operarios de Bodega” para su centro de distribución ubicado en la Comuna de Til-til, Provincia de Chacabuco.\n\nRenta líquida:\n•\t$500.000 + HHEE  \n\nHorario:\n•\tTurno rotativo: una semana de día (de lunes a viernes de 8:00 a 18:00 hrs) y una semana de noche (de lunes a viernes de 23:00 a 08:00 hrs)\n\nBeneficios:\n•\tUniforme.\n•\tCaja de compensación.\n•\tMutual de seguridad.\n\nUbicación:\n•\tQuilapilún, Tiltil.\n\n¡¡Te esperamos!!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-comuna-til-til-2948217"}, {"titulo": "ANALISTA DE TESORERÍA (Reemplazo Pre y Post Natal)", "Tipo": "Full-time", "ID": "2942098", "Buscado": "Be-Partners", "Fecha": "2022-09-01 11:14:33", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo", "descripción": "Reconocida empresa del sector vinícola, busca para REEMPLAZO PRE Y POST NATAL, un/a ANALISTA DE TESORERÍA.\nRequisitos excluyentes:\n1. Formación como Contador/Contador-Auditor/Ingeniero en Administración o similar. \n2. Conocimientos en SAP, específicamente módulos FI y MM.\n3. Experiencia con pago a proveedores.\nSi estás interesado en conocer más, por favor copia y pega el siguiente link en tu navegador para postular desde allí: https://www.emeral.cl/c/puestos/7JCMHR1oCCTTUFSVkJqT6dtV", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-tesoreria-reemplazo-pre-y-post-natal-2942098"}, {"titulo": "Jefe de Canales Externos y Nuevos Negocios", "Tipo": "Full-time", "ID": "2941801", "Buscado": "Funeraria Inmemoria", "Fecha": "2022-09-01 06:54:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Plazo Fijo", "descripción": "Empresa de Servicios Intagibles, con mas de 40 años en el mercado requiere Jefe para el area de Canales Externos y Nuevos Negocios:\n- Sueldo: $500.000 base + comisiones, generándose así el rango de $1.200.000 a $2.400.000.\nCaracteristicas\n-3 años (mínimo) de experiencia desempeñándose en ventas creando su propia cartera de clientes, generando sus propias ventas y velando por ver también dichos resultados en su equipo.\n-3 años de experiencia (mínimo) formando su propio equipo freelance. Vela por la probidad, confiabilidad y sustentabilidad del trabajo. Generación de KPI, direcciona a su equipo.\n- Con experiencia en empresa en venta de seguros y/o APV (Consorcio, Metlife, Cupum, etc) o parques y cementerios.\n- Experiencia en generación, apertura y mantención de convenios de largo plazo (prospección, posicionamiento y penetración).\n- Estrategia/Habilidad y conocimiento en señales sociales, culturales, políticas, económicas, comportamiento de mercados para generar transacciones efectivas en fuerza de ventas y convenios sostenibles con otras entidades públicas y privadas.\n- Capacidad para asegurar la continuidad operacional de los procesos de su ámbito de acción, estableciendo mejoras continuas, implementando cambios, gestionado los recursos y la administración y gestión freelance asociado a su cargo, efectuando seguimiento y evaluaciones, cumpliendo las metas e iniciativas definidas por la empresa.-Prepara agenda diaria, entrevistas, seguimiento, fidelización y genera reporte constante del trabajo propio y equipo.\n-Desarrollo de producto/servicio con alta diferenciación considerando e involucrando a los distintos departamentos de la empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-canales-externos-y-nuevos-negocios-2941801"}, {"titulo": "Ejecutiva telemarketing", "Email": "funerariahhrr@inmemoria.cl", "ID": "2801850", "Buscado": "RA Propiedades Spa", "Fecha": "2022-09-01 16:16:44", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo luego indefinido", "descripción": "Importante corredora de propiedad en búsqueda de ejecutiva de telemarketing para la gestión de clientes en nuestro CRM. \nSi te interesa aprender del rubro inmobiliario, generar altas comisiones y cuentas con habilidades comerciales postula a esta vacante. \n\nRequisitos: \n-Indispensable contar con experiencia comercial. (excluyente)\n-Orientación al cumplimiento de metas.\n-Habilidades sociales.\n-Capacidad resolutiva.\n-Experiencia en Call-center (Llamadas en frio).\n\n\n-Se ofrece sueldo base + comisiones sin tope\n-Posibilidad de crecimiento dentro de la empresa\n-Desarrollo profesional.\n-Grato ambiente laboral\n-Capacitación y acompañamiento constante.\n-Modalidad de trabajo contrato a plazo fijo en primer lugar con opción a contrato indefinido.\n\nSi estas interesad@ en aplicar, envíanos:\n\n-CV con Pretensiones de Rentas\n-Se requiere documentación al día", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-telemarketing-2801850"}, {"titulo": "Técnico de Calidad -", "Tipo": "Full-time", "ID": "2948174", "Buscado": "Confidencial", "Fecha": "2022-09-01 16:59:15", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Importante empresa productiva de la comuna de Macul busca para su Gerencia de Operaciones Técnico de Calidad, con experiencia en inspección de procesos de impresión de más de 1 año.\nIndispensable disponibilidad para turnos rotativos.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-calidad-2948174"}, {"titulo": "Ayudante de Cocina y Pastelería Partime", "Tipo": "Part-time", "ID": "2275942", "Buscado": "Patagonia Schokoland", "Fecha": "2022-09-01 15:39:21", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "300000", "Duración": "plazo fijo (mes de prueba)", "descripción": "Buscamos un ayudante de cocina con experiencia, con ganas de aprender y seguir desarrollándose. Que tenga conocimiento en cocina chilena, ingredientes chilenos e idealmente en cocina internacional y/o con ganas de aprender. Estamos abiertos a nuevas preparaciones. Dentro de sus funciones preparar MEP, desarrollo de nuevas recetas junto a la chef, sacar platos del día, trabajo en equipo con otros integrantes de la cocina, limpieza de zona de trabajo, orden de insumos. Horarios Miércoles, Jueves y Viernes de 10.30 a 20.00 horas. Incluye colación y uniforme.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-y-pasteleria-partime-2275942"}, {"titulo": "Alumno(a) en práctica de Control y Gestión", "Email": "cv@patagoniaschokoland.cl", "ID": "2942092", "Buscado": "Rock Point Ltda", "Fecha": "2022-09-01 00:58:49", "Ubicación": "Los Andes", "Categoría": "Prácticas profesionales", "Duración": "Plazo fijo - Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa con casa Matriz ubicada en la ciudad de Los Andes, busca alumno(a) en práctica para desempeñarse en el área de Gestión y Control. El objetivo de la práctica se fundamenta en crear, organizar, archivar documentación asociada a los procesos comerciales y de gestión de la empresa. \n\n\nRequisitos: \nCarrera: Profesional egresado o en proceso de práctica de Ingeniero Comercial, Marketing, Ingeniero Civil En Minas\nLugar de trabajo: RINCONADA de Los Andes - modalidad presencial\nPresentar documentación educacional que valide el proceso de práctica.\n\n\nPostulaciones con CV actualizado. Se entrega asignación monetaria para locomoción y alimentación.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/alumno-a-en-practica-de-control-y-gestion-2942092"}, {"titulo": "Chofer clase B", "Email": "fsanhueza@gmgeomonitoring.com", "ID": "2905632", "Buscado": "Transformadores ch", "Fecha": "2022-09-01 11:36:18", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "plazo indefinido", "descripción": "Líder en la Fabricación de transformadores Eléctricos, solicita un Chofer clase B Horquilla para desempeñarse en el área de Producción Eléctrico en comuna de Colina.\n\nFunciones:\n\nTrasladar el material y Transformadores ( Yale) indicado a un punto especifico\n\nOrdenar Los materiales de traslado Realizar diariamente la inspección visual de la grúa horquilla , como del furgón a cargo e informar cuando se encuentre algún desperfecto, de acuerdo al protocolo de Inspección (check list).\n\nApoyo hacia despacho y retiro \"Chofer\" cuando no este en actividad de yalero\n\nInformar al jefe de Logística y/o Encargado de Adquisiciones el correcto despacho o retiro de equipos, materiales u otros elementos, o bien cualquier desviación detectada.\n\nOfrecemos:\n\n* Bus de acercamiento\n\n* Colación en casino\n\n* Caja los Andes\n\n* Mutual de Seguridad\n\nRequisitos:\n\nHaber Manejado Grúa Horquilla \n\nLicencia clase D ( En caso de no poseer , se  hará la capacitación correspondiente)\n\nLicencia clase B\n\nPro-activo Ganas de aprender Responsable, Ordenado y Limpio.\n\nHorario:\n\nLunes a Jueves de 8:00 a 17:30\n\nViernes de 8:00 a 17:00\n\nSalario : 500.000 Inicial \n\nExtranjeros con regularización ( Permiso Laboral )", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-clase-b-2905632"}, {"titulo": "VENDEDOR FULL TIME MALL PLAZA NORTE", "Tipo": "Full-time", "ID": "2948168", "Buscado": "POWER CEL", "Fecha": "2022-09-01 16:46:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "En Power Cel Spa, para nuestra marca Mobile Outfitters, te invitamos a formar de empresa líder en sistemas de protección y personalización de equipos móviles con garantía de por vida. Si eres una persona proactiva, con innovación, y valentía para enfrentar nuevos desafíos.\nVendedores Full Time (45hr)   para puntos de ventas ubicados dentro del retail, cuyos objetivos son:\n-\tEjecutar  ventas explicando de forma clara y precisa los términos y condiciones asociados a cada uno de nuestros productos\n- Instalación de los productos.\n-\tCaptar el interés de nuestros clientes creando la necesidad de protección y personalización de todos sus equipos móviles\n-\tFidelizar a nuestros clientes a través de nuestro programa\nRequisitos:\n\nConocimientos del área de ventas \nExcelencia en atención al cliente\nBeneficios:\nAsignación  movilización\nGratificación legal\nSistema de incentivos por distintas mediciones de sus kpi’s\nEstabilidad y posibilidades de crecimiento\nCapacitación\n\nHorario Retail - Área de Tecnología \nHorario : Lunes a Viernes \nMall Plaza Norte - Comuna Huechuraba", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-full-time-mall-plaza-norte-2948168"}, {"titulo": "Camarinera 500.000 liquido turno Rotativo", "Tipo": "Full-time", "ID": "2942029", "Buscado": "Empresa Vitacura", "Fecha": "2022-09-01 10:22:47", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "500000", "Duración": "indefinido", "descripción": "Importante Club Deportivo del sector oriente se encuentra en búsqueda para su staff permanente  una Auxiliar de Camarinera, dentro de sus principales funciones se encuentran;\n\n-Mantener los espacio con los estándares de aseo de modo de asegurar una agradable experiencia para el usuario.\n-Asegurar la disponibilidad de toallas y sabanillas limpias para los socios.\n-Coordinar con su Sugerencia, la realización de reparaciones que aseguren los espacios de acuerdo a estándares de calidad.  \n-Dar estricto cumplimiento al reglamento interno de higiene, orden y seguridad. \n-Apoyar el desarrollo de otras actividades solicitadas por su subgerencia.\n\nTurnos rotativo 5 o  6 días a la semana (45 horas):\n07:00 - 16:00\n11:30 - 20:30 \n10:30 - 20:30\n13:30 - 22:00\n\nRequisitos:\n- Experiencia en el área.\n\nSe Ofrece:\n- Renta de 500.000 líquidos\n- Seguro de Vida y Salud\n- Reajuste de IPC", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/camarinera-500000-liquido-turno-rotativo-2942029"}, {"titulo": "Ayudante de pizzería", "Tipo": "Full-time", "ID": "2948007", "Buscado": "Tre Volte", "Fecha": "2022-09-01 14:16:43", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo con evaluar a indefinido", "descripción": "Somos una pizzería napolitana y cafetería en busca de ayudante en el área de pizzería napolitana, ubicados en vitacura. Nuestra especialidad es la pizza napolitana, por lo que necesitamos a aguien que tenga un acercamiento a ese tipo de pizza. Dentro de lo que es la pizza también tenemos un plato que es un menú y viene con una ensalada, por lo que esta ensalada también sería parte de las preparaciones, además de los ingredientes y apoyo en todo lo que es el sector de pizzería (además apoyo en cocina principal).\n\nRequisitos:\n- preparación de pizzas y otros productos horneados (especial énfasis en la pizza napolitana y ensaladas de la promoción)\n- limpieza del sector\n- Reciclaje de residuos del área\n- Proactivo, pulcro y énfasis en la limpieza\n- Experiencia en cadenas de pizzería, manipulación de pizzas y ensaladas\n- Preparación de mise en place, salsas y otros ingredientes\n- Preparación de platos\n- Flexibilidad y disposición de distintos horarios\n- Apoyo cierre local\n\nPara mas información no dudes en contactarnos!\n\nTe esperamos!\n\nTre Volte\n\nJob Type: Full-time\n\nCOVID-19 considerations:\n\nTodos los requeridos por el gobierno. Se pide pase de movilidad.", "beneficios": ["Bebidas y snacks"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-pizzeria-2948007"}, {"titulo": "Ayudante de cocina", "Tipo": "Full-time", "ID": "2948036", "Buscado": "Tre Volte", "Fecha": "2022-09-01 15:07:55", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Somos un restoran y cafetería en busca de ayudante de cocina. Nuestro fuerte son los desayunos y almuerzos ejecutivos, dentro de esto se encuentra nuestra especialidad que es la pizza napolitana. La principal labor será apoyo en la preparación de mise en place para los platos del día y la pizzería, apoyo en la preparación de desayunos, brunch, almuerzos ejecutivos, ensaladas y buda bowls. Además de preocuparse de hacer las mantenciones y limpiezas necesarias, es decir de mantener limpia y ordenada la cocina, responsable de mantener los equipos utilizados.\n\nTodos los días ofrecemos distintas opciones: un plato principal que va variando, Además de los desayunos y brunch mencionados, por lo que se requiere organización y apoyo en lo requerido en cocina.\nBuscamos a alguien que le apasione cocinar, que sea pulcro y ordenado, que se preocupe de los detalles y que apoye en estas distintas preparaciones, con capacidad de trabajar bajo presión, organizar la cocina para que todo funcione a la hora que corresponde y sacar los platos a tiempo (rápido y eficientemente).\n\nAdemás como restorán valoramos mucho todo lo de sustentabilidad, queremos ser cada vez mas ecológicos por lo que compostamos y dividimos los desechos, se recicla, etc....", "beneficios": ["Bebidas y snacks"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2948036"}, {"titulo": "chofer camión batea", "Tipo": "Full-time", "ID": "2948076", "Buscado": "Constructora La Esperanza", "Fecha": "2022-09-01 15:41:51", "Ubicación": "Puerto Montt", "Categoría": "Logística / Distribución", "Salario": "800.000-1.000.000", "Duración": "indefinido", "descripción": "Constructora la Esperanza Ltda. , Ubicada en Pto Montt La vara senda sur, Necesita reclutar 3 o mas choferes con licencia A-5 para camión con batea.\nRequerimiento 1 año de experiencia equipo solicitado , Mantener su equipo en Optimas condiciones, sueldo variable entre $800.000 - $1.000.000\n\nEnviar CV Peterscristhian@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-camion-batea-2948076"}, {"titulo": "Asistente Dental", "Email": "peterscristhian@gmail.com", "ID": "2947747", "Buscado": "Smile & More", "Fecha": "2022-09-01 11:49:49", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "700000", "Duración": "Plazo fijo", "descripción": "Clínica de Ortodoncia sector metro Manquehue busca asistente dental.\nHorario: lunes a viernes 9.30-19.30. Sábado con turnos rotativos 9.30- 13.30. Se paga como hora extra. \n\nSueldo: 700.000 pesos líquidos.\nInteresados: enviar CV a ortodoncia48@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-2947747"}, {"titulo": "Educadora de Párvulos para Directora de Sala Cuna y Jardín Infantil", "Tipo": "Full-time", "ID": "2947950", "Buscado": "GRUPOALTAVISSTA", "Fecha": "2022-09-01 13:38:11", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1200000 liquido", "descripción": "Educadora de Párvulos para Directora de Sala Cuna y Jardín Infantil en la comuna de Ñuñoa. Requisitos: Experiencia como Directora en jardines particulares.\nCompetencias y capacitaciones demostrables relacionadas al cargo: Liderazgo, trabajo en equipo y responsabilidad acorde al trabajo. Trabajo de lunes a viernes de 9:00 a 19:00 horas, y exigible responsabilidad cuando sea necesario solucionar temas que sean en horario de mañana. Remuneración $ 1.200.000 líquidos. Interesadas enviar antecedentes al correo curriculum@grupoaltavista.cl, indicando en le asunto directora Jardín.", "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulos-para-directora-de-sala-cuna-y-jardin-infantil-2947950"}, {"titulo": "PREVENCIONISTA DE RIESGOS", "Tipo": "Full-time", "ID": "2942895", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-09-01 11:27:06", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Por Obra", "descripción": "Distinguida Empresa Constructora requiere:\n\nExperto en prevención para trabajar en obras ubicadas de preferencia en la V Región.\n(Limache-Olmué, La Ligua).\n\nRequisitos:\nDisponibilidad Inmediata\n Con 2 y 3 años de experiencia como profesional\nMovilización propia\nLicencia de conducir clase B \n\nBeneficios:\nReembolso de gastos de Bencina por uso de vehículo propio en traslado a la obra.\n Jornada laboral de 45 horas semanales", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2942895"}, {"titulo": "Captador de socios part-time Santiago", "Tipo": "Full-time", "ID": "2947476", "Buscado": "AGENCIA PROA", "Fecha": "2022-09-01 15:35:39", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "En Chile, casi 1 millón de niños, niñas y adolescentes viven en situación de pobreza multidimensional. ¡Esto es 1 de cada 4 niños, niñas y adolescentes de Chile!\nSi estas cifras te preocupan como a nosotros, y quieres hacer algo para ser parte de la solución, te proponemos que te sumes a nuestro equipo de captadores de socios para ONGs.\n\n¡No es un voluntariado! Es un trabajo remunerado, donde además estarás impactando de manera positiva en las comunidades de Chile, Latinoamérica y el mundo.\nComo captadores de socios para ONGs, sensibilizamos a la población sobre problemáticas urgentes y relevantes, invitando a la gente a sumarse como socios mediante aportes mensuales y recurrentes.\n\nSi te encuentras en la búsqueda de trabajo, y quieres impactar de manera positiva en el mundo, te invitamos a que postules con nosotros.\n\nOfrecemos:\nJornada de medio tiempo, de lunes a viernes.\nBase + comisiones + bonos\nTrabajo en terreno", "ref": "https://www.chiletrabajos.cl/trabajo/captador-de-socios-part-time-santiago-2947476"}, {"titulo": "ABOGADO OPD ANTOFAGASTA", "Tipo": "Part-time", "ID": "2947957", "Buscado": "PRODEL", "Fecha": "2022-09-01 13:40:48", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "880000", "descripción": "DESCRIPCIÓN\nABOGADO, jornada completa OPD ANTOFAGASTA perteneciente a la  Corporación Prodel DE LA COMUNA DE ANTOFAGASTA, región de ANTOFAGASTA. \n\nPERFIL PROFESIONAL \n•\tTítulo profesional de abogado/a.\n•\tExperiencia laboral de al menos 01 año, en programas proteccionales de la red de infancia.\n•\tDeseable especialización en temáticas relacionadas a maltrato grave y abuso sexual. \n•\tExperiencia en causa de familia. \n•\tConocimiento de la CIDN. \n•\tManejo en plataforma SIS (ex senainfo).\n•\tCapacidad para trabajar en equipo multidisciplinario. \n•\tAlta capacidad de organización y planificación. \n•\tNo presentar inhabilidad para trabajar con niños, niñas y adolescentes. \n•\tNo presentar inhabilidad maltrato relevante.\n\n\nCUALIDADES PARA EL TRABAJO:\n\n\tConocimientos de la normativa jurídica relacionada \n\tValoración del trabajo intersectorial y práctica de trabajo en red. \n\tMotivación por el trabajo con niños, niñas o adolescentes y familias. \n\tCapacidad y disposición para trabajo en equipo interdisciplinario  \n\tCapacidad de trabajo en equipo \n\tProactividad \n\tResponsabilidad\n\tHabilidades interpersonales y de buen trato \n\nEste puesto, tiene características de tiempo completo (44 hrs semanales), sueldo de $880.000  pesos brutos mensuales y contrato de trabajo.\nPlazo de postulación: 10-09-2022\nInteresados favor dirigir su postulación al correo electrónico encargadalineaopd@gmail.com, s.atenciopsicinst@gmail.com, isaacusedo.prodel@gmail.com.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/abogado-opd-antofagasta-2947957"}, {"titulo": "Analista contable", "Tipo": "Full-time", "ID": "2947927", "Buscado": "AWD Chile S.A", "Fecha": "2022-09-01 13:30:16", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo fijo, Plazo Indefinido", "descripción": "Oficina de Asesoría y Outsourcing Financiero en Las Condes, requiere para su staff de trabajo contador general o contador auditor, para el cargo de Analista Contable. \nSe requiere experiencia de al menos uno o dos años, ser usuario de Excel, ordenado, puntual y de buenas relaciones interpersonales.\nRemitir currículum con fotografía, pretensiones de renta y disponibilidad a, e.financiera2021@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2947927"}, {"titulo": "Administrativo de Transporte - Pudahuel", "Tipo": "Full-time", "ID": "2940590", "Buscado": "Sertus", "Fecha": "2022-09-01 07:36:46", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550000", "Duración": "Indefinido", "descripción": "¡¡Se parte de nuestro equipo!!\n\nImportante Empresa Líder en Telefonía, está en la búsqueda de un “Analista de Transporte” para su centro de distribución ubicado en el Sector de Camino Noviciado - Pudahuel.\n\nRequisitos:  \n•\tExperiencia en área de Distribución o Transporte.\n•\tExperiencia en logística.\n•\tManejo de Excel Básico\n•\tDisponibilidad para hacer Horas Extras\n\nRenta líquida: \n•\t$550.000 + HHEE  + Bonos por Sábados trabajados.\n\nHorario:\n•\tDe lunes a sábado (sábados rotativos), de 08:00 a 18:00 hrs.\n\nBeneficios:\n•\tBus de acercamiento  \n•\tColación\n•\tUniforme\n•\tCaja de compensación\n•\tMutual de seguridad\n\n¡¡Te esperamos!!", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-transporte-pudahuel-2940590"}, {"titulo": "Supervisor Comercial", "Tipo": "Full-time", "ID": "2947700", "Buscado": "MQO Consulting SPA", "Fecha": "2022-09-01 10:49:38", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "2.000.000", "Duración": "indefinido", "descripción": "Importante empresa de financiamiento automotriz, busca incorporar un Supervisor Comercial, quien se encargue de liderar, monitorear, controlar y motivar al equipo de Ejecutivos de Financiamiento. Al mismo tiempo, procurar el buen funcionamiento en los centros de negocios de los concesionarios.\n\nFunciones:\n- Realizar informes semanales.\n- Mantener una adecuada relación comercial con los concesionarios.\n- Controlar uso de recursos en cada concesionario: Publicidad.\n- Realizar visitas a concesionarios en Terreno.\n\nRequisitos:\n- Titulado en Ing. Comercial o carreras afín.\n- Poseer 8 años de experiencia en cargos similares.\n- Experiencia en el rubro automotriz.\n- Contar con licencia de conducir clase B (excluyente).\n\nCondiciones laborales:\nDisponibilidad para trabajar en Las condes.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-comercial-2947700"}, {"titulo": "Trabajador/a Part time local de snacks y alimentos.", "Tipo": "Part-time", "ID": "2947799", "Buscado": "Ñami -pasión por los sabores", "Fecha": "2022-09-01 12:04:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "200.000 más imposiciones", "Duración": "Plazo fijo, deseable indefinido", "descripción": "Buscamos colaborador o colaboradora part time 16 hrs para trabajar en local de snacks y alimentos en Ñuñoa.\n\nCargo: Expendedor/a de alimentos.\n\nFunciones que se realizan colaborativamente entre todas y todos:\nAtención al cliente.\nPreparación y entrega de pedidos modalidad presencial y delivery. Importante informar que no se elaboran alimentos, solo se calientan y expenden.\nMantención de orden y limpieza del local.\nOrden y reposición de vitrinas y máquinas.\n\nTurno:\nSábado y domingo de 12:00 a 21:00 hrs.\n\nRemuneración: 200.000 líquidos, más imposiciones (7% de salud + AFP)", "ref": "https://www.chiletrabajos.cl/trabajo/trabajador-a-part-time-local-de-snacks-y-alimentos-2947799"}, {"titulo": "Operador  de bodega con licencia D / Calama", "Email": "postulacionexpendedores@gmail.com", "ID": "2948069", "Buscado": "Buró", "Fecha": "2022-09-01 15:34:19", "Ubicación": "Calama", "Categoría": "Logística / Distribución", "Salario": "528.1213", "Duración": "Plazo fijo", "descripción": "Importante empresa dedicada a los  servicios de envíos y mensajería, se encuentra en búsqueda de un operador de bodega con licencia D, para su centro de distribución en Calama.\n\nFunciones:\n-Armar y desarmar pallet\n-Traslado manual de mercadería, con ayuda de traspaleta eléctrica y/o mecánica.\n-Carga y descarga de vehículo.\n-Clasificar carga de acuerdo con su tipo y ruta de entrega (centro, norte, sur de la ciudad)\n-Ingresar mercadería al sistema mediante Radio Frecuencia\n-Mantener orden de bodega\n\nFormación  y experiencia \n-Enseñanza Media completa.\n-Experiencia de 1 año en  funciones similares.\n- Licencia D Vigente  ( ideal)\n\n\nCondiciones \n\n Horario: 6x1 De lunes a viernes de 14:00 a 23:00, 1 hora de colación y Sábado de 09:00 a 14:00\nContrato plazo fijo, indefinido ( se renueva según desempeño)\nBus de acercamiento al ingreso y a la salida.\nNo dan colación\nRenta liquida: 528.903 \nEntregan uniforme completo", "beneficios": ["Bus acercamiento", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-bodega-con-licencia-d-calama-2948069"}, {"titulo": "ADMINISTRATIVO CONTABLE", "Tipo": "Full-time", "ID": "2943402", "Buscado": "GLOBAL HR", "Fecha": "2022-09-01 09:03:36", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1", "Duración": "CONTRATO", "descripción": "Se   requiere ADMINISTRATIVO CONTABLE, con experiencia mínima de 2 años en cargo similar, para trabajar en centro de distribución (bodega ubicada en San Joaquin)\nREQUISITOS; estudios contabilidad,  ideal conocimiento Softland.\nSE OFRECE: estabilidad laboral, contrato, jornada lunes a viernes, almuerzo en casino de la empresa. \nSueldo líquido mensual $500.000.-\nLa empresa está ubicada en la comuna de San Joaquín ( referencia: metro Carlos Valdovinos) , jornada de lunes a Viernes.\nEXTRANJEROS: solo con documentación vigente para trabajar en el país.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-contable-2943402"}, {"titulo": "Jefe  Operaciones Hotel", "Tipo": "Full-time", "ID": "2948022", "Buscado": "Hotelera", "Fecha": "2022-09-01 14:48:54", "Ubicación": "Antofagasta", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "Pretensión de Renta", "descripción": "Importante cadena Hotelera se encuentra en búsqueda de un nuevo jefe de operaciones, quién estará a cargo de liderar el equipo de recepción, aseo y habitaciones. \n\nDeberá liderar sus equipos a cargo de forma operacional y administrativamente, debiendo dar cumplimiento a los procedimientos establecidos. \n\nSe requiere persona con habilidades para manejo de personal, orientación en atención al cliente y  cumplimiento de los objetivos, manteniendo una constante motivación en las labores diarias y en el manejo de trabajo bajo presión, debiendo sostener de forma organizada todas las áreas a cargo.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-operaciones-hotel-2948022"}, {"titulo": "Asistente atención al cliente. Capacitación pagada. Calbuco - Entidad Bancaria", "Tipo": "Full-time", "ID": "2948150", "Buscado": "HR BURÓ", "Fecha": "2022-09-01 16:30:24", "Ubicación": "Temuco", "Categoría": "Economía / Contabilidad", "Salario": "630.000", "Duración": "PLAZO FIJO", "descripción": "Importante Entidad financiera se encuentra en búsqueda de personal asistente de atención al cliente para diferentes sucursales:\n\nSe Ofrece:\n\n-Capacitación Pagada por 5 días.\n\n-Sucursal según disponibilidad.\n\n-Renta liquida $480.000 después de capacitación.\n\nFunciones:\n\n-Prestar servicios de atención integral\n\n- Escalar las solicitudes según cada operación lo requiera\n\n-Respaldar todas las transacciones que se gestionen\n\nRequisitos:\n\n-Estudios técnicos, titulados-egresados del rubro financiero.\n\nHorario laboral: de lunes a jueves 8:30 a 18:10 hrs. viernes 8:30 a 16:30 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-atencion-al-cliente-capacitacion-pagada-calbuco-entidad-bancaria-2948150"}, {"titulo": "TECNICO APLICADOR CONTROL DE PLAGAS - CON O SIN EXPERIENCIA", "Tipo": "Full-time", "ID": "2940266", "Buscado": "AGSC", "Fecha": "2022-09-01 11:44:09", "Ubicación": "San Antonio", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo fijo luego indefinido", "descripción": "Objetivo del cargo: Ejecutar en terreno servicios de Control De Plagas urbanas (Desratización, Desinsectación, Sanitización) correctivos y preventivos a los clientes asignados , logrando la satisfacción de éstos y cumpliendo los requerimientos de calidad de la empresa.\n\nPrincipales funciones y responsabilidades:\n° Realizar servicios de control de plagas en terreno, según rutas asignadas.\n° Aplicar productos Fitosanitarios y/o Plaguicidas.\n° Diagnosticar y definir áreas de afectación de cada cliente, analizar causas, consecuencias  con el fin de proponer medidas efectivas de control.\n° Evaluar lugar y equipo de trabajo, tanto en términos técnicos como de seguridad.\n° Generar Certificados de Servicios de recepción del trabajo.\n° Preparar materiales e insumos para los servicios.\n° Responsable del vehículo asignado: mantenimiento, limpieza y documentación al día.\n\n\nRequisitos:\n•Licencia de Conducir Clase B (Excluyente)\n•Experiencia: CON O SIN EXPERIENCIA\n•Competencias: Compromiso, excelentes relaciones interpersonales, resolución de conflictos, trabajo en equipo, capacidad de planificación y responsabilidad.\n•Deseable conocimientos en Control de Plagas \n•Deseable curso Control de Plagas Urbanas \n•Disponibilidad para trabajar de Lunes a Sábado (art. 22)\n\nBeneficios:\nRenta acorde al mercado\nEstabilidad laboral\nBeneficios de Caja de Compensación (Salud, dental, educación, turismo, recreación, bonos, descuentos, entre otros)\nCapacitaciones permanentes \nPlanes de carrera\nHorario flexible\nDía cumpleaños libre\nMutual de seguridad\nEntrega de ropa corporativa, herramientas y equipos de protección personal.\nVehículo de la empresa", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-aplicador-control-de-plagas-con-o-sin-experiencia-2940266"}, {"titulo": "Técnico Mecánico", "Tipo": "Full-time", "ID": "2947805", "Buscado": "Empresa Confidencial", "Fecha": "2022-09-01 12:08:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "850000", "Duración": "fijo, luego indefinido", "descripción": "Importante empresa dedicada a la comercialización de productos industriales, busca Técnico Mecánico con al menos 3 años de experiencia relacionado al cargo, que pueda responsabilizarse por la puesta en marcha, mantención y servicio técnico de los productos a comercializar, para máquinas como turbo calefactores, ventiladores, máquinas de aseo, chipeadoras, entre otros.\nDeberá tener conocimientos y manejo de corriente monofásica (220v) y trifásica (380v) y licencia de conducir clase B (excluyente).\nManejo motores a combustión gasolina de hasta 15 hp 4 tiempos.\nSus funciones principales serán:\n\nLunes a Viernes de 8.30 am a 17.45 pm, 45 min de almuerzo.\n\nContrato a plazo fijo, luego indefinido.\n\nSeguro complementario de salud.\nCaja de compensación.\nExcelente clima laboral.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-2947805"}, {"titulo": "INGENIERO RESIDENTE - RANCAGUA", "Tipo": "Full-time", "ID": "2916665", "Buscado": "Empresa Confidencial", "Fecha": "2022-09-01 11:41:17", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo - indefinido", "descripción": "Empresa del rubro de minería se encuentra en búsqueda de un Ingeniero Residente para contrato en División El Teniente, CODELCO. \n\nSu principal responsabilidad es administrar, controlar y coordinar de acuerdo a políticas, normas corporativas, legislación vigente, y términos del respectivo contrato, todas las actividades orientadas a proporcionar y asegurar la continuidad del servicio contratado, con la finalidad de optimizar los resultados económicos, plazos y calidad en una perspectiva de negocio y con equidad para las partes.\n\nRequisitos Excluyentes:\n- Título Universitario de Ingeniero Civil con especialidad Mecánica, Obras Civiles, Industrial u otras asociadas al tipo de Servicio.\n- Al menos 5 años de experiencia en servicios similares (movimientos de tierra y arriendo de equipos). \n- Al menos 3 años de experiencia como Ingeniero Residente o Administrador de Contrato. \n- Licencia B.\n- Residencia en Rancagua o alrededores.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-residente-rancagua-2916665"}, {"titulo": "Operario de Reciclaje Sector Laguna Sur - Pudahuel", "Tipo": "Full-time", "ID": "2947846", "Buscado": "Sertus", "Fecha": "2022-09-01 12:39:41", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Indefinido", "descripción": "¡Únete a nuestro equipo!   \n\nImportante Empresa, está en la búsqueda de “Recicladores” para su centro de distribución ubicado en el Sector de Laguna Sur - Pudahuel.\n\nRenta líquida:\n•\t$450.000 + HE  \n\nHorario:\n•\tDe lunes a viernes, de 08:30 a 18:30 hrs.\n\nBeneficios:\n•\tBuses de acercamiento  \n•\tUniforme\n•\tCaja de compensación\n•\tMutual de seguridad\n\nPrincipales Funciones:\n•\tDesarmar cajas de cartón\n•\tMover con traspaleta pallet vacíos \n•\tSeparar materiales reciclables\n\n\n¡¡Te esperamos!!", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-reciclaje-sector-laguna-sur-pudahuel-2947846"}, {"titulo": "Asesor de Servicio", "Tipo": "Full-time", "ID": "2923177", "Buscado": "Garage Service", "Fecha": "2022-09-01 15:48:08", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo Fijo X2 - Indefinido", "descripción": "En Garage Service, empresa del rubro automotriz dedicada a la mantención preventiva y correctiva de vehículos automotrices multimarca, nos encontramos en la búsqueda de un “Asesor(a) Comercial”. Para nuestra casa matriz ubicada en Av. Miraflores #9700, comuna de Pudahuel.\n\nSerás responsable de la oportuna, integral, cordial y eficiente atención de los clientes en el servicio técnico, como también de coordinar todas las instancias necesarias para dar cumplimiento a los compromisos adquiridos. Debe ser la cara visible de la empresa ante los clientes y proveedores, debiendo cuidar su imagen y la forma en que se vincula con clientes.\n\nRequisitos:\n\n-1 Año de experiencia en el cargo.\n- Ingenieros mecánicos o similar conocimiento en mecánica automotriz.\n\nLa jornada laboral es de lunes a viernes de 8:30 a 18:15 horas.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-servicio-2923177"}, {"titulo": "MECÁNICO TALLER Y TERRENO", "Tipo": "Full-time", "ID": "2947583", "Buscado": "MAQSUR", "Fecha": "2022-09-01 09:33:08", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "ACORDE AL MERCADO", "descripción": "Empresa de la zona, rubro maquinarias requiere contratar personal sucursal Puerto Varas, para los cargos de Mecánicos de Taller y Terreno, con conocimientos en mecánica automotriz, maquinarias, grúas horquillas, compresores u/o generadores, disponibilidad para realizar horas extras y turnos semanales, tener licencia clase B al día, experiencia mínima 1 año, estudios nivel superior o técnico, nivel medio técnico.\nSueldo liquido acorde al mercado, evaluado contantemente según desempeño, incentivos de bonos, para terreno se asigna, viatico , vehículo y teléfono celular a cargo. Estabilidad laboral, contrato a plazo fijo ,según desempeño renovación e indefinido.\n\nInteresado enviar su curriculum, indicar al cargo que postulan e indicar sus pretensiones de renta, al correo rrhhpersonalempresa88@gmail.com", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-taller-y-terreno-2947583"}, {"titulo": "EJECUTIVOS COMERCIALES AGENDAMIENTO CALL CENTER - TELETRABAJO", "Tipo": "Full-time", "ID": "2947866", "Buscado": "LOGOS CONSULTORES", "Fecha": "2022-09-01 12:53:15", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600.000", "Duración": "plazo fijo luego indefinido", "descripción": "Grupo Logos, requiere contratar para importante cliente a:\n\n***EJECUTIVOS COMERCIALES AGENDAMIENTO***TELETRABAJO\n\nRequisitos:\n* Adultos que se manejen en computador, con experiencia en atención a clientes\n* Experiencia como  Ejecutivo de Call Center idealmente para banco;\n* Muy buena dicción\n* Orientación comercial\n* Debe contar con computador (notebook) , red de Internet fija\n* Puede residir en la zona de Santiago, Rancagua o Valparaíso.\n\nFunciones:\nAgendamiento reuniones Abogados para asesoría.\n\nSe Ofrece\n- Renta $500.000 (que incluye asignación de celular ,notebook e Internet) mas $100.000 bono mientras esta en entrenamiento luego según comisiones\n- Los primeros dos meses contrato a través de consultora posteriormente se internaliza\n- Horario de oficina de lunes a viernes de 9:00 a 19:00 hrs \n- Capacitación online", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-agendamiento-call-center-teletrabajo-2947866"}, {"titulo": "AISTENTE DE RECURSOS HUMANOS", "Email": "logosconsultores2017@gmil.com", "ID": "2947719", "Buscado": "MAQSUR", "Fecha": "2022-09-01 11:03:49", "Ubicación": "Puerto Montt", "Categoría": "Recursos Humanos", "Salario": "ACORDE AL MERCADO", "Duración": "plazo fijo, indefinido", "descripción": "Empresa de la zona, rubro acuícola y maquinarias requiere contratar, Asistente de Recursos Humanos, para su dependencia ubicada camino a Puerto Varas. Interesados enviar curriculum, indicar pretensiones de renta e indicar al cargo que postulan.\n\nDentro de las principales funciones y responsabilidades a desempeñar se encuentran:\n• Confección y emisión de contratos de trabajo, anexos, finiquitos, cartas de amonestación, cartas de desvinculación, certificado de antigüedad, otros documentos legales, asegurando el cumplimiento de los requisitos legales.\n• Efectuar el registro y control de información al sistema de remuneraciones, asistencia, horas extras, permisos, fallas, licencias médicas, descuentos, vacaciones, etc.\n• Ejecutar proceso completo de Remuneraciones, reliquidaciones, efectuando la revisión, control y descuentos correspondientes.\n• Realizar proceso pago de cotizaciones previsionales y centralización de remuneraciones.\n• Registrar y mantener al día la información en portal electrónico DT, contrataciones, renovaciones de contrato, cartas de despido y finiquitos del personal.\n• Gestionar licencias médicas electrónicas, manuales por papel y por accidentes del trabajo, ante las entidades previsionales correspondientes.\n• Gestionar tramitación de documentación de seguro complementario, cargas familiares, créditos, beneficios en la caja de compensación y coopeuch.\n• Realizar tramites de pago de finiquitos en notaria o inspección del trabajo.\n• Asistir y participar en audiencias inspección del Trabajo, auditorías internas y externas de la empresa.\n• Atender a los/as funcionarios que requieran información, certificados y asesoría.\n• Tramitación de documentación de seguro complementario directamente en compañía.\n• Administrar distintos archivos referentes al personal carpetas físicas o digitales.\n• Otras tareas a fines al cargo\n\nOfrecemos:\n• Estabilidad laboral y desarrollo profesional.\n• Trabajo presencial, jornada de lunes a viernes.\n• Contrato de plazo fijo por un mes, según desempeño, prorrogable por 2 meses y posterior indefinido.\n• Aguinaldo de Fiestas Patrias y Navidad.\n• Movilización de acercamiento.\n• Seguro complementario de salud y vida ( cuando pasa a contrato indefinido).\n\nRequisitos:\n• Estudios técnico o profesional en recursos humanos, contabilidad o administración de empresa.\n• Experiencia demostrable de al menos 1 año en labores similares.\n• Deseable manejo del software de recursos humanos Softland y Talana.\n- Conocimientos de Leyes Laborales y régimen sub-contratación.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/aistente-de-recursos-humanos-2947719"}, {"titulo": "secretaria recepcionista", "Tipo": "Full-time", "ID": "2802240", "Buscado": "empresas  perrot", "Fecha": "2022-09-01 13:32:24", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "fijo- indefinido", "descripción": "Empresa nacional de Transporte, con gran trayectoria en el mercado requiere incorporar a su equipo de trabajo a un/a Secretaria de Recepción, oficina documental ubicada en Santiago Centro.  \n\nRequisitos:\n\nExperiencia en funciones similares.\nExcel nivel intermedio-avanzado.\nWord nivel intermedio-avanzado.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-2802240"}, {"titulo": "Ejecutiva en Reclutamiento", "Tipo": "Full-time", "ID": "2921756", "Buscado": "Grupo B2B", "Fecha": "2022-09-01 12:52:43", "Ubicación": "Santiago", "Categoría": "Administración", "descripción": "Se solicita  administrativa ideal con especialidad en gestión de   Reclutamiento, para grupo de empresas del pare de la consultoría e Ingeniería. \nEmpresa ubicada en Las Condes. \n\nRealizar procesos de reclutamiento y selección de personal Requisitos:\nCarga De Datos A Sistema\nConocimiento en otros sistemas de RRHH (reclutamiento y selección y desarrollo organizacional).\nProcesos de pagos, bonificaciones, semanas corridas, licencias médicas entre otros.\nSer técnico en administración de RRHH o áreas afines.\nTener 1 año de experiencia en procesos de remuneraciones y procesos de reclutamiento.", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-en-reclutamiento-2921756"}, {"titulo": "Técnico Jurídico", "Tipo": "Full-time", "ID": "2901332", "Buscado": "ALTO S.A", "Fecha": "2022-09-01 09:36:17", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Somos una organización innovadora, que tiene como característica principal su ambiente juvenil, desafiante y flexible. Buscamos ser un aliado estratégico de nuestros clientes, aportando con nuestras herramientas tecnológicas y acciones atingentes para contribuir a proteger sus activos y a generar comunidades más seguras y prósperas.\n\nSi disfrutas de los desafíos y quieres poner a prueba tus habilidades, postula a nuestra vacante de Técnico Jurídico.\n\nAl asumir este rol, serás responsable de:\n\n- Trabajar en la redacción de escritos jurídicos, tales como recursos jerárquicos o de reclamación en materia administrativa, relacionados a las causales de rechazo de licencias médicas\n- Ingresar recursos jerárquicos o de reclamación ante la Superintendencia de Seguridad Social, mediante sistema \"Procedimiento Administrativo Electrónico\" PAE.\n- Realizar el seguimiento de los recursos ingresados mediante plataforma PAE, tres veces a la semana (Lunes, miércoles y viernes).\n- Ingresar casos derivados por Isapre a sistema interno y mantener actualizado plataforma interna de gestión de casos SIE.\n- Realizar la presentación de denuncias o recursos y su respectivo seguimiento ante diversas instituciones públicas y privadas, tales como; Superintendencia de Seguridad Social, Superintendencia de Salud, Comisión de medicina preventiva e invalidez, Contraloría General de la República, entre otros.\n\nAlgunas consideraciones importantes:  \n\n- Tenemos un horario de 9:00 a 18:00.\n- Trabajo por proyecto de 6 meses de duración aproximado.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-juridico-2901332"}, {"titulo": "VENDEDOR (A) E INSTALDOR  PART TIME VIÑA DEL MAR", "Tipo": "Full-time", "ID": "2948164", "Buscado": "POWER CEL", "Fecha": "2022-09-01 16:43:15", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "descripción": "En Power Cel Spa, para nuestra marca Mobile Outfitters, te invitamos a formar de empresa líder en sistemas de protección y personalización de equipos móviles con garantía de por vida. Si eres una persona proactiva, con innovación, y valentía para enfrentar nuevos desafíos.\nVendedores Part Time   para puntos de ventas ubicados dentro del retail, cuyos objetivos son:\n-\tEjecutar  ventas explicando de forma clara y precisa los términos y condiciones asociados a cada uno de nuestros productos\n- Instalación de los productos.\n-\tCaptar el interés de nuestros clientes creando la necesidad de protección y personalización de todos sus equipos móviles\n-\tFidelizar a nuestros clientes a través de nuestro programa\nRequisitos:\n\nConocimientos del área de ventas \nExcelencia en atención al cliente\nBeneficios:\nAsignación  movilización\nGratificación legal\nSistema de incentivos por distintas mediciones de sus kpi’s\nEstabilidad y posibilidades de crecimiento\nCapacitación\n\nHorario Retail - \nHorario Part Time -  Viernes y Sábado \nFalabella Viña del Mar", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-e-instaldor-part-time-vina-del-mar-2948164"}, {"titulo": "EJECUTIVO DE VENTAS", "Tipo": "Full-time", "ID": "2947869", "Buscado": "EMPRESA NACIONAL", "Fecha": "2022-09-01 12:55:32", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "A convenir", "Duración": "fijo/indefindo", "descripción": "•\tEjecutivo de Ventas VIII Región:\no\tExperiencia mínima de 2 a 4 años en ventas terreno área Construcción\no\tConocimiento y manejo de cartera de Clientes\no\tIdealmente conocimientos en el rubro de tuberías y fittings de PVC y HDPE\no\tConocimientos de computación nivel usuario\no\tMovilización propia\no\tNecesarias Iniciativa, capacidad de cierre de negocios, proactividad y cobertura en terreno\no\tCapacidad para trabajo bajo presión y cumplimiento de metas mensuales\no\tLugar base de trabajo: Idealmente en Concepción (Debe tener domicilio en la VIII Región)\no\tZona a abordar: VIII Región completa", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2947869"}, {"titulo": "Jefe de Ventas Puerto Varas", "Email": "seleccion235b@gmail.com", "ID": "2947559", "Buscado": "Empresa de Seguridad Industrial", "Fecha": "2022-09-01 09:05:31", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Salario": "$800000", "Duración": "fijo", "descripción": "Importante Empresa de la Zona Sur requiere contratar a un Jefe de Ventas para liderar la sucursal ubicada en Puerto Varas .\n\nOrientamos nuestra búsqueda a candidatos que cumplan el siguiente perfil:\n\n-Profesional o Técnico de Nivel Superior en Administración de Empresas o similar.\n-Personas con experiencia en el rubro  comercial con enfoque en  Construcción, Ferreterías o Seguridad Industrial , experiencia de al menos 2 años liderando equipos de ventas .(No excluyente)\n-Con enfoque en ventas y cumplimiento de metas \n\nSe ofrece:\n-Integrarse a una empresa sólida en su rubro\n-Contrato a Plazo Fijo, sujeto a evaluación para su renovación \n-Renta promedio de $800.000 líquido \n-Grato clima laboral.\n\nSi crees que cumples con los requisitos te invitamos a postular a nuestra oferta laboral y ser parte de un gran equipo de trabajo .", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-ventas-puerto-varas-2947559"}, {"titulo": "Ingeniero en Prevención de Riesgos", "Tipo": "Full-time", "ID": "2947838", "Buscado": "Consultora Recursos del", "Fecha": "2022-09-01 12:33:42", "Ubicación": "Puerto Montt", "Categoría": "Seguridad", "Duración": "Indefinido", "descripción": "Nuestro cliente es una importante empresa del rubro marítimo ubicada en Puerto Montt, y se encuentra en búsqueda de profesional para liderar el equipo de Seguridad, Salud, y Medio ambiente.\n\nSus responsabilidades están asociadas al desarrollo de estrategias y planes de trabajo que permitan mantener los niveles de seguridad y autocuidado dentro de los parámetros esperados, y velar por el control de índices de accidentabilidad, y cumplimiento de sistemas de gestión de la Compañía\n\nSe requiere profesional con flexibilidad horaria y disposición para salir fuera de la región; que cuente con conocimientos específicos en PPRR y Medio ambiente, aspectos legales y laborales, y normas de certificación; idealmente, se busca a alguien con experiencia en el área marítima, y familiarización en sistemas de gestión. \n\nSe ofrece trabajo estable, posibilidad de contrato indefinido, sueldo acorde al mercado, acceso a capacitación, seguro de salud, y la posibilidad de ser parte de una compañía sólida, y con vasta trayectoria en la región.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-prevencion-de-riesgos-2947838"}, {"titulo": "Desarrollador Backend NodeJS con typescript", "Tipo": "Full-time", "ID": "2946337", "Buscado": "BCtecnologia", "Fecha": "2022-09-01 10:32:29", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinida", "descripción": "Oferta Developer Backend - NodeJS con typescript - Busqueda abierta para Chile, Argentina, perú, Columbi y Uruguay.\nBuscamos para uno de nuestros equipos en Retail Desarrollador Backend, Experiencia en desarrollo de microservicios sobre NodeJS con typescript\nConocimiento y diseño de APIs / Swagger\nExperiencia trabajando con Producers/Consumers y Crones\nExperiencia en arquitectura orientada a servicios, arquitectura orientada a eventos, patrones como inyección de dependencias, singleton, factory, mvc, observer, etc. Conocimientos de SOLID\nConocimientos avanzados de GIT\nExperiencia con Docker y ambientes dockerizados\nDeseable: NestJS\nDeseable: GraphQL y Apollo Server\nDeseable: Conocimientos de BD NoSQL (Redis / MongoDB / Firestore)\nDeseable experiencia en entorno e-commerce\nDeseable experiencia con APMs (New Relic)\nDeseable: Conocimientos de K8S\nDeseable: Conocimientos de Unit Testing / Mockeo de APIs\n\nTrabajo 100% remoto", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-backend-nodejs-con-typescript-2946337"}, {"titulo": "SOPORTE DE VENTAS", "Email": "wtoro@bctecnologia.com", "ID": "2947899", "Buscado": "EMPRESA NACIONAL", "Fecha": "2022-09-01 13:10:13", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "A convenir", "Duración": "fijo/indefindo", "Tipo": "Full-time", "descripción": "Empresa ubicada en Paine, necesita contratar Soporte de Ventas presencial, las principales funciones son:\n•\tEstar a cargo de una Cartera de Clientes.\n•\tAtención telefónica.\n•\tCapacidad de Cierre de negocios.\n•\tSeguimiento de Cotizaciones.\n•\tSeguimiento de sus negocios cerrados.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/soporte-de-ventas-2947899"}, {"titulo": "ASISTENTE BODEGA RECOLETA HOMBRE - MUJER", "Email": "seleccion235b@gmail.com", "ID": "2766919", "Buscado": "Kiosclub American Supermarket", "Fecha": "2022-09-01 13:26:30", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa ubicada en la comuna de RECOLETA requiere: OPERARIOS (AS) para trabajar realizar funciones de bodega y reparto.\n\nHorario:\nTURNO 5x2 L-D 08:00 a 17:30 hrs.\nCercano a metros Cementerios.\n\nRenta:\n$450.000 líquidos + horas extra\n\nRequerimientos\n• Educación: Enseñanza media completa.\n\nOfrecemos:\n• Grato ambiente laboral.\n• Contrato, uniforme, estabilidad laboral y crecimiento al interior de la empresa.\n\n*Interesados enviar su CV\nCV al WhatsApp +569 32312306", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-bodega-recoleta-hombre-mujer-2766919"}, {"titulo": "Ejecutivo/a de Ventas (Audiovisual y Streaming)", "Email": "reclutamiento@kiosclub.com", "ID": "2948053", "Buscado": "Hunt", "Fecha": "2022-09-01 15:26:19", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Consultora especializada en contenidos audiovisuales, producción de eventos y streaming necesita contratar un/a Ejecutivo/a de Ventas.\nEl cargo reporta al Director Comercial de la empresa. Lugar oficina: Vitacura, Santiago.\n\nPerfil buscado:\nIngeniero Comercial, Comunicación Audiovisual o afín con experiencia deseable en ventas para el rubro audiovisual, streaming o similar. \n\nPrincipales funciones del cargo:\n- Prospección y desarrollo de nuevos clientes.\n- Creación y envío de presupuestos y/o propuestas.\n- Búsqueda, creación de propuestas y envío de licitaciones de mercado público.\n- Manejo de BBDD de clientes con cartera propia y creación permanente.\n\nSe ofrece pertenecer a una empresa en crecimiento con un entorno dinámico con un excelente clima laboral y con un horario laboral de 40 horas semanales. El cargo ofrece un sueldo fijo mas comisiones por ventas y donde no existe tope para crecer", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-ventas-audiovisual-y-streaming-2948053"}, {"titulo": "Ejecutivo Comercial Grupos Electrogenos", "Tipo": "Full-time", "ID": "2770645", "Buscado": "Energen SpA", "Fecha": "2022-09-01 12:56:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "665.000 mas Comisiones de Venta", "Duración": "Plazo Fijo, Posteriormente Indefinido", "descripción": "¡Hola! En Energen te invitamos a formar parte de nuestro equipo para este 2022. Estamos en la búsqueda de una Ejecutivo Comercial, para nuestra Area de Venta de Generadores. ¿Eres Proactivo, Perseverante, y cuentas con Determinación? ¡Entonces este trabajo es para ti!\n\nSi quieres formar parte de nuestro equipo te invitamos a postular a través de este medio o dirigiendo un mail a rrhh@energenchile.cl junto a tu hoja de vida y demás requisitos.\n\nRequisitos:\n1. Titulado en carrera a fin.\n2. Manejo de Office.\n3. Licencia de Conducir (NO EXCLUYENTE)\n4. Conocimiento de Generadores (NO EXCLUYENTE)\n5. De ser extranjero debe poseer permanencia definitiva (EXCLUYENTE)\n\nCondiciones:\n1. Trabajo presencial\n2. Contrato a plazo fijo; luego indefinido\n3. Jornada: Art 22\n4. Lugar de Trabajo: Lampa\n\nSalario: 665.000 mas atractivas comisiones.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-grupos-electrogenos-2770645"}, {"titulo": "ADMINITRADOR DE PORTALES WEB - TBD", "Email": "rrhh@energenchile.cl", "ID": "2947872", "Buscado": "NO INDICA", "Fecha": "2022-09-01 12:53:40", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$ 700.000.- liquido", "Duración": "Contrato plazo fijo por 3 mes, luego renovable 3 meses y según evaluación pasara a indefinido", "Tipo": "Full-time", "descripción": "Empresa líder en el mercado en la comercialización de productos para el transporte de fluidos, contamos con productos en acero carbono y acero inoxidable en cañerías, flanges, fittings y piezas especiales. Así mismo, disponemos de una gran variedad de revestimientos que son necesarios aplicar en los productos, para un correcto funcionamiento en los distintos ambientes que serán instalados. \nHoy nos encontramos en la búsqueda de un personal para cargo de Administrador de portales Web.\n\n\nFunciones:\n\nSus principales funciones serán el manejo del portal web en el mercado público y portales privados. Deberá realizar una revisión de licitaciones diarias, preparar la documentación para licitaciones, revisión de contratos, mantención y actualización de documentación técnica y administrativos. \n - Deberá levantar información y enviar esta a sus respectivos vendedores sobre las Licitaciones del sector \n   público\n- Deberá tener conocimiento del manejo de los portales PORTALES MINEROS para buscar licitaciones y enviarlas \n   a las área respectivas. (Codelco y otros)\n- Deberá tener conocimiento en Mercado Publico, Ariba, Wherex, Rednegocios, Artikos. Seconstruye, iconstruye, \n   senegocia, entre otros.\n- Deberá buscar en forma constante nuevas oportunidades y nuevos clientes en estos portales.\n- Armar procesos de licitaciones públicas y privadas.\n- Tener actualizado la documentación en Red negocios.\n- Enviar informe semanal de indicadores de portales.\n- Gestionar la mejora de la tasa de cierre en estos portales.\n\nRequisitos:\nTécnico nivel medio, carreras  marketing, administración. \t\t\t\t\t\t\n3 años de experiencia\t\t\t\t\t\n\n\n\nBeneficios:\nAguinaldo - Seguro Complementario - Medio día libre para cumpleaños \n\n\nHorario de lunes a viernes 08:20 a 17:50 hrs\n\nTe esperamos!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/adminitrador-de-portales-web-tbd-2947872"}, {"titulo": "Auxiliar de Aseo Montaje y SSGG Vitacura - 600.000 líquidos (turno rotativo)", "Email": "mahumada@tubexa.cl", "ID": "2934254", "Buscado": "Empresa Vitacura", "Fecha": "2022-09-01 10:23:17", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600000", "Duración": "indefinido", "descripción": "Importante empresa ubicada en Vitacura se encuentra en búsqueda de persona para realizar;\n\n- Limpieza profunda en  cafetería, \n- Montaje de Eventos (matrimonios, otros)\n\nEn turno  rotativos (Mañana - Tarde - Noche)\n\nRequisitos:\nPersonal de limpieza de SSGG\ndisponibilidad turno rotativo\n\nSe ofrece:\n- Renta 600.000 líquidos\n- Almuerzo en casino", "beneficios": ["Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-montaje-y-ssgg-vitacura-600000-liquidos-turno-rotativo-2934254"}, {"titulo": "Comprador de Catalíticos Usados La Serena", "Tipo": "Full-time", "ID": "2948097", "Buscado": "Molitech spa", "Fecha": "2022-09-01 15:51:22", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Salario": "550000", "Duración": "Indefinido", "descripción": "Buscamos personas que recorran su zona asignada comprando convertidores catalíticos usados para nuestra empresa. Trabajo 100% en Terreno.\nDe preferencia personas que vivan en La Serena o alrededores y con conocimiento de mecánica automotriz. Conocimientos comerciales y experiencia en rutas comerciales .\n\nDebe visitar clientes, talleres mecánicos, desarmadurías y similares y utilizar herramientas como galletero y similares.\nCandidato debe tener carnet de conducir y antecedentes intachables.\nGrato ambiente de trabajo\nEmpresa en crecimiento\nEstabilidad\nAsignación permanente de vehículo por lo que debe tener lugar para estacionar su vehiculo durante las noches.\nAsignacion de Colacion\nPretensiones de Renta\nEnviar curriculum y antecedentes.\nNo se consideraran a quienes no envien toda la información solicitada", "beneficios": ["Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/comprador-de-cataliticos-usados-la-serena-2948097"}, {"titulo": "Operador Táctico en Protección y Seguridad Industrial", "Tipo": "Full-time", "ID": "2940717", "Buscado": "Master Asesorias", "Fecha": "2022-09-01 15:43:44", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "1000000", "Duración": "indefiniddo", "descripción": "Empresa de Protección Táctica Industrial, requiere contratar Operadores Tácticos para instalaciones Mineras.\n\nSe requiere profesional con experiencia en tareas de protección y seguridad en el ámbito industrial.  Conocimiento y experiencia en protocolos y aplicación de tareas tácticas e interpretación y análisis de información.  Debe contar conocimientos en el uso de herramientas electrónicas (sistema cctv, sistemas de vigilancia electrónica, entre otros)\n\nDebe demostrar conocimiento y experiencia en:\n-\tUso de sistemas de CCTV\n-\tHerramientas de alta tecnología como Drones y plataformas de control.\n-\tProtección de áreas perimetrales por medio de vehículos motorizados\n-\tPreparar y presentar reportes\n-\tGestión de bitácora diaria\n\n\nRequisitos Básicos:\n•\tTítulo Técnico \n•\t3 años de experiencia\n•\tDisponibilidad para trabajo en turnos rotativos en la zona norte del país, en turnos de 7 x 7 días\n•\tLicencia de conducir clase B\n•\tSalud compatible para trabajo en zonas mineras\n•\tCertificaciones y Acreditaciones\nAlta capacidad de análisis, excelentes relaciones interpersonales, orientado al trabajo por objetivos y resultados, dinámico, proactivo y metódico son competencias excluyentes que el postulante debe presentar.\n\nCondiciones generales:\n-\tContrato de trabajo\n-\tTraslado a faenas\n-\tAlojamiento y alimentación en faena\n\nEnviar currículo completo e indicando pretensiones de renta y ciudad/comuna de residencia.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-tactico-en-proteccion-y-seguridad-industrial-2940717"}, {"titulo": "asistente de personal y recursos humanos", "Tipo": "Full-time", "ID": "2947757", "Buscado": "anonimo", "Fecha": "2022-09-01 12:00:19", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "650.000", "Duración": "Fijo, luego indefinido dependiendo del desempeño", "descripción": "Funciones:\n- Reclutamiento y la selección del personal.\n- Publicaciones en los diferentes portales.\n- Filtro curricular.\n- Primera entrevista del postulante.\nCoordinación de la entrevista con las diferentes Jefaturas de la Compañía.\n- Dar aviso escrito a los seleccionados y no seleccionados.\n- Proceso de ingreso del nuevo personal.\n- Citación del seleccionado.\n- Solicitud de documentación del seleccionado (Carnet de identidad por ambos lados, Certificado AFP, Certificado de salud, Certificado de antecedentes, entre otros).\n- Llenado de base de datos digital del personal.\n- Inducción al nuevo personal (presentación de la compañía, lugar de trabajo, instalaciones, entre otros).\n- Creación de documentación laboral (Contratos de trabajo, Anexos de Trabajos, Cartas de aviso, entre otros).\n- Asegurar la firma de la documentación laboral.\n- Enrolamiento al sistema de asistencia del personal.\n-  Entrega de uniforme y EPP cuando corresponda.\n-  Proceso de cierre remuneraciones.\n- Realización de constancias laborales.\n- Gestión de Cartas de amonestación.\n- Control de asistencia del personal.\n- Gestión de las licencias médicas en la institución que corresponda. \n- Notificar al Contador General respecto de los nuevos ingresos y de los términos de contrato.\n- Mantención y control de las carpetas del personal.\n- Cierre de remuneraciones.\n- Asesoría diversa al personal respecto a licencias médicas, dudas con el pago de remuneraciones o cualquier otro.\n- Gestión de entrega y firma de las liquidaciones de sueldo: Deben quedar firmadas y archivadas en su carpeta.\n- Trámites con la Caja de Compensación.\n- Actividades de recepción y atención de teléfono.\n-Otras relacionadas con el área.\n\nLos principales Requisitos del Cargo son:  \n-Estudios de Técnico superior en secretariado, administración, RRHH o carrera afin.\n-Conocimiento Office Nivel intermedio.\n-Proactividad  / Autonomía  / Responsabilidad  / Disposición.\n-Habilidades comunicacionales \n-Experiencia de al menos dos años en cargos afines.\n\nLugar de trabajo: Lo Espejo\nJornada: Lunes a viernes de 8 am a 6 pm.\nRenta liquida $650.000", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-personal-y-recursos-humanos-2947757"}, {"titulo": "ANALISTA Y CONTROL DE GESTIÓN", "Email": "rrhh@biologicalaboratorios.cl", "ID": "2948159", "Buscado": "Empresa transporte", "Fecha": "2022-09-01 16:39:06", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1.200.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Transporte y Proveedor Minero, requiere para su área de Recursos Humano, \"Analista y Control de Gestión\", según los siguientes requisitos:\n\nRequisitos:\n\n Profesional universitario / Instituto\n-Ingeniero en trasporte\n-Ingeniero Logístico\n-O alguna ingeniería a fin con la empresa.\n- Nivel avanzado en herramientas Excel, como filtros, tabla dinámica, gráficos, y hojas de cálculo.\n- Licencia de conducir clase B.\n\n Las principales funciones del cargo serán:\n\n-Control de gestión para el contrato de agua.\n-Análisis de vueltas del periodo a facturar.\n-Mejoras en procesos de datos de los viajes de agua realizados.\n-Controlar registros de viajes y cumplimiento por conductor.\n-Control y monitoreo de combustible.\n-Resguardar los recursos y activos de la empresa.\n-Demás tareas y labores afines a su cargo que se le encomienden.\n-Sueldo líquido $ 1.200.000.- \n-Almuerzo / Colación.\n-Horario: Lunes a viernes de 08:30 a 18:30 hrs\n-Contrato a plazo fijo , luego indefinido\n-Faena ubicada en la comuna de Pudahuel \n\n\n\nInteresados enviar CV al correo Catherine.gonzalez@folchile.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-y-control-de-gestion-2948159"}, {"titulo": "Analista Qa Proyecto 5 meses", "Email": "catherine.gonzalez@folchile.cl", "ID": "2943152", "Buscado": "Axity", "Fecha": "2022-09-01 10:03:43", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Analista Qa\nAxity, Somos una compañía con más de 35 años de trayectoria nuestro portafolio de servicios es uno de los más grandes en la industria: Estrategia Digital, Desarrollo de Software, Bussiness Intelligence, Big Data, Analítica Avanzada, Seguridad, IOT.\n\nDescripción de funciones:\n Diseñar el plan y la matriz de cobertura de las pruebas.\n Diseñar, documentar los procesos y sistemas con los que interactúa.\n Diseñar, coordinar y ejecutar los casos de prueba, considerando los\nsiguientes tipos de pruebas:\n Automatizadas (QA), Unitarias o de Componente (QA-DES), Sistemas o Funcionales (QA-UAT) Integrales (QA-DES), Regresión (QA-DES), Aceptación (UAT)\n Acompañar a los usuarios en la ejecución de sus pruebas.\n Definir estrategia de datos de prueba para replicar los escenarios de\npruebas.\nGenerar reportes claros e informar oportunamente a todos los involucrados.\nCapacitar a los usuarios en las herramientas relativas a QA.\nRevisar documentos funcionales, detectar oportunidades de mejora,\nasistiendo en la elaboración y diagramación de manuales de procedimientos\nintegrados.\n\nRequisitos:\nAnalista QA (2 años de experiencia)\nFormación profesional: Titulado de las carreras Ingeniería en Informática,\nIngeniería Civil en Informática o similar.\nConocimientos específicos:\nTener conocimiento avanzados en pruebas de servicios REST y\nSOAP. Específicamente con las aplicaciones Postman y SoapUI.\nManejar distintos tipos y técnicas de pruebas de certificación de\nsoftware.\n Tener conocimiento en herramientas de levantamiento de procesos\n(por ejemplo: Bizagi, Visio u otros) y en gestión de procesos.\nTener conocimiento y/o experiencia en sistemas de gestión de\npruebas (TestLink, Jira u otro) y herramientas de seguimiento de\nproblemas e incidencias (Mantis, Bugzilla u otro).\n Manejo intermedio de lenguaje SQL, necesario tanto para obtener\ndatos como para preparar datos de prueba.\n Manejo de Office 365, Nivel Intermedio-Avanzado.\nContrato por proyecto 5 meses.\nModalidad de trabajo hibrida, con asistencia 1 vez a la semana a la oficina.\nHorario 8:30 a 18:30 Hrs de Lunes a viernes de 8:45 a 14:00 Hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-qa-proyecto-5-meses-2943152"}, {"titulo": "Programador IONIC - Teletrabajo", "Email": "erick.rivera@axity.com", "ID": "2769482", "Buscado": "Impact", "Fecha": "2022-09-01 06:40:51", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "3 meses, luego indefinido", "descripción": "En Impact nos dedicamos a crear, estandarizar y sistematizar procesos para mejorar las ventas, los niveles de satisfacción, productividad y reportabilidad, para permitir a nuestros cliente tener una mejor toma de decisiones y operación, por medio de herramientas basadas en tecnología web, aplicaciones móviles y tecnología inmersiva a través de la realidad virtual\nNuestro equipo está compuesto por diseñadores 2D y 3D, animadores 3D, programadores de aplicaciones móviles, backend, front-end.\n\n\nFUNCIONES DEL CARGO\n\nTrabajarás en el área de desarrollo de App Híbridas, junto a un equipo de programadores con más experiencia. Tus funciones diarias consistirán en trabajar en el área de App móviles, específicamente en Ionic, colaborando en el desarrollo de funcionalidades y mantenimiento de las existentes dentro del proyecto asignado, de modo que puedas aportar un valor agregado dentro de este.\nTareas en las que colaborarás:\n\n- Mantenedores de datos, como por ejemplo, agregar un usuario, modificarle los datos o borrarlo\n- Agregar nuevos datos a interfaces\n- Modificar formularios de registros\n- Plantillas o estructuras para envío de correos\n\nNuestro equipo te irá guiando y apoyando en cada una de las tareas que hagas. Si bien nos desempeñamos remotamente, nuestra comunicación es muy fluida.\n\nREQUISITOS\n\nSe busca que tengas nociones utilizando IONIC 5 o superior. Como todo sistema requiere del manejo de datos, es importante que tengas conocimientos en consultas SQL utilizando MariaDB o MySQL. PHP igual es valioso que lo sepas, ya que podrás colaborar en la creación de API. \n\nEn nuestro equipo nos gustan las personas creativas y proactivas, que desee constantemente aprender y explorar un mundo lleno de desafíos e innovación. Una persona motivada, que piense y desarrolle soluciones tecnológicas, buena disposición para trabajar en equipo multidisciplinario y que tenga capacidad entender los proyectos de manera macro.\n\nPuedes ser que no tengas todo el conocimiento, pero en nuestro equipo siempre estamos dispuesto a ayudarte a crecer y formarte.\n\nREQUISITOS OPCIONALES\n\nNuestro desarrollos son todos llevados en GIT, así que tener nociones del uso, sería grandioso.\n\n\nBENEFICIOS\nContamos con diversos beneficios para nuestro equipo. Cuando se incorporan con contrato indefinido, los equipamos completamente, desde el computador hasta la silla. Tenemos oficina presencial, sin embargo, es opcional asistir a ella, ya que desde el 2020 nos convertimos en una empresa con teletrabajo. Además,tenemos otros beneficios como:\n\n- Bono teletrabajo\n- Bono matrimonio\n- Bono al nacimiento de un hijo\n- Cuota mortuoria\n- Bono de navidad\n- Día de vacaciones adicional por el cumpleaños.\n- Permiso administrativo\n- Betterfly, con sesiones de sicología ilimitada y sesiones con nutricionista\n- Pausa activa\n- Bono de navidad por hijo\n- Salida anticipada los viernes\n- Caja de Compensación.\n\nTe esperamos, postula y trabaja con nosotros", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/programador-ionic-teletrabajo-2769482"}, {"titulo": "Crew Buffalo Waffles Escuela Militar", "Tipo": "Full-time", "ID": "2947813", "Buscado": "Buffalo Waffles", "Fecha": "2022-09-01 12:19:06", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo por dos meses, luego indefinido", "descripción": "Hola! Estamos buscando una persona para unirse al equipo de Escuela Militar, para el cargo Crew Full Time (45 horas). Estamos buscando alguien que disfrute trabajando de manera autónoma, que muestre empatía y destreza comunicacional al relacionarse con sus compañeros y clientes, valore y respete la diversidad y tenga una mente inquieta abierta al cambio. Esto es lo que valoramos en nuestra organización y queremos crear un lugar donde la personas son valoradas, pueden expresar libremente sus ideas y contribuir de la manera que estimen con el desarrollo de la organización. \n\nSe espera que pases 6 días entrenándote en todas las funciones de nuestra cadena, aprendiendo nuestros procesos de mise-en-place, recetas, caja  y termines armando waffles increíbles por los cuales somos conocidos. Tu entrenamiento estará a cargo del equipo y jefe de local y algunos recursos online. Tenemos un equipo de soporte también, usamos tecnología para facilitar procesos administrativos como firma de contrato, liquidaciones, vacaciones, entre otros, es todo online de tu cel.\n\nTotal renta 540.000 compuesto por:\n\n\nSueldo base 500.000 líquido \nBono por ventas (10.000 aprox)\nPropinas (30.000 aprox)\n\nContamos con un gran equipo de trabajo y beneficios como:\n-Día de cumpleaños libre\n-Seguro de vida\n-Tele-consultas (salud, nutricionista, psicólogo, entre otros) a través Betterfly \n\nRequisitos: \n\nDocumentación al día\nVivir en la comuna de Las Condes o cercanías\nMayor de 22 años\nExperiencia en cadenas de comida rápida\n\nSi te interesa déjale tu cv a joserlyn@buffalowaffles.com y te llamamos para una entrevista", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/crew-buffalo-waffles-escuela-militar-2947813"}, {"titulo": "Manipuladora de Alimentos", "Tipo": "Full-time", "ID": "2947622", "Buscado": "adm jardines inf Lorena", "Fecha": "2022-09-01 10:14:26", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "400000", "descripción": "Jardín Infantil necesita contratar MANIPULADORA DE ALIMENTO, para trabajar de Lunes a Viernes de 8:30 a 18:15. Requisitos: curso de Manipulación de alimento, cuarto medio cursado, proactiva, responsable", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/manipuladora-de-alimentos-2947622"}, {"titulo": "Jefe Prevención de Riesgos", "Email": "lmartineztorres@yahoo.com", "ID": "2236444", "Buscado": "-", "Fecha": "2022-09-01 10:58:26", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Importante empresa del rubro industrial con planta productiva en comuna de Maipu.\n\nLa posición tiene la responsabilidad de administrar, controlar, prevenir y proteger la salud y la integridad física de todos y cada uno de los integrantes de la organización cumpliendo con la ley exigida y con las políticas internas de la compañía.\n\nFunciones Específicas\n- Asegurar la seguridad y continuidad laboral de las personas.\n- Evitar situaciones de riesgo y eliminar los existentes.\n- Asegurar un mayor entendimiento de los protocolos de seguridad.\n- Favorecer la regularización y correcta ejecución de los procedimientos de la empresa.\n- Incorporar la prevención de riesgos en la cultura de la compañía, informando correctamente a los colaboradores continuamente los beneficios de la mutual.\n- Trabajo presencial de lunes a viernes.\n\nRequisitos\n- Formación profesional: Ingeniero en Prevención de Riesgos.\n- Mínimo tres años de experiencia en roles de jefatura con equipo a cargo.\n- Conocimiento ley 16.744\n- Conocimientos y experiencia en Sistemas Integrados de Gestión y certificaciones.\n\nInteresados es REQUISITO postular en el siguiente link:\nhttps://www.emeral.cl/c/puestos/YZ7FaJ9gYWT1KhdWWWq53vh7\n(Se debe copiar y pegar en el navegador)", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-prevencion-de-riesgos-2236444"}, {"titulo": "CIA INTERNACIONAL REQUIERE PSICOLOGA (O) LABORAL POR PROYECTO", "Tipo": "Part-time", "ID": "2910042", "Buscado": "SELECTIVA", "Fecha": "2022-09-01 17:38:58", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "700000", "Duración": "Por Proyecto", "descripción": "CIA de Combustible Internacional requiere para su área de reclutamiento y selección Psicólogo o Psicóloga laboral, con mínimo 1 año de experiencia laboral, para ser parte del equipo de Gestión de Personas para un proyecto  por fuerte aumento en la producción.\nSus principales funciones serán:\n- Realizar en el proceso de reclutamiento y selección de la casa matriz.\n- Apoyar en la selección de personas de las distintas sucursales del País.\n- Entrevistas por competencias, informes, llamados, coordinación de agenda.\n\nHorario de trabajo: 45 horas semanales, modalidad hibrida.\nLugar de trabajo: CIUDAD EMPRESARIAL\nDuración del Proyecto: 4 a 8 semanas", "beneficios": ["Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/cia-internacional-requiere-psicologa-o-laboral-por-proyecto-2910042"}, {"titulo": "Analista Funcional - Ingles Avanzado - Remoto", "Tipo": "Full-time", "ID": "2946183", "Buscado": "Stefanini Group", "Fecha": "2022-09-01 09:04:31", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "En Stefanini Group estamos en búsqueda de Analista Funcional con Inglés Avanzado para unirse a nuestro staff de profesionales para desempeñarse en grandes desafíos con partner dedicado al rubro industrial, energéticos y medioambientales.\n\nFunciones del cargo\nDiseñar e implementar procesos comerciales, investigar, analizar riesgos y especificar la documentación del proyecto.\nResolver problemas teniendo en cuenta el tiempo, los costos, los riesgos y el alcance del proyecto\nReflejar el trabajo en documentación para procesos de análisis y diseño, utilizando herramientas para BPM (Bizzagi u otras), herramientas Uml en general (Visual, StarUml, Draw.io, etc.) y herramientas Wireframe (Axure, Mockflow, Wireframe.cc, etc.) .\n\n¿Qué necesitamos de ti?\nFormación en Ingeniería de Sistemas, Computación e Informática o carreras afines\nExperiencia previa en el rol de Analista de Negocio o Analista Funcional TI Semi Senior\nExperiencia en el manejo de herramientas BPM, UML.\nExcelente nivel de inglés avanzado o nativo (se evaluará en entrevista)\n\n¿Qué ofrecemos?\nContrato indefinido\nModalidad de trabajo 100% remoto, puedes trabajar donde quieras\nExcelentes beneficios, entre otros. \n\nSi cumples con el perfil, postula, ¡te esperamos!", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-funcional-ingles-avanzado-remoto-2946183"}, {"titulo": "PRACTICA INGENIEROS - TECNICOS", "Tipo": "Full-time", "ID": "2947920", "Buscado": "ITAMARKET", "Fecha": "2022-09-01 13:20:58", "Ubicación": "Concepción", "Categoría": "Prácticas profesionales", "Salario": "200000", "Duración": "INDEFINIDO", "descripción": "PRACTICA LABORAL PARA INGENIEROS, Y  TECNICOS \n\nOFRECEMOS PRACTICA PROFESIONAL A INGENIEROS  Y / O TECNICOS.  PARA SUCURSAL HUALPEN,   UBICADA EN BODENOR FLEXCENTER.\n\nREQUISITOS:\nESTUDIANTE ORIENTACION MECANICOS, MANTENCIONES INDUSTRIALES, ING. COMERCIALES, ESTUDIOS AFINES, OTROS.\nLICENCIA DE CONDUCIR CLASE B\nSEGURO ESCOLAR ACTIVO POR SU  ESTABLECIMIENTO DE ESTUDIOS.\n\nHORARIO :\nLUNES A VIERNES DE 8:30 A 18:30 HORAS, (1 HORA DE COLACION)\nFACIL ACCESO\nHORAS TECNICAS A DESARROLLAR,  SEGUN LA INSTITUCION REQUIERA PARA INFORME DE APROBACION.\n\nOFRECEMOS:\nEXCELENTE AMBIENTE LABORAL\nUNIFORME CORPORATIVO\nCAPACITACIONES CONSTANTES EN SU AREA A DESARROLLAR\nOFRECEMOS CONTINUIDAD LABORAL (CONTRATO DE TRABAJO)\n\nENVIENOS SU CURRICULUM AL MAIL ingenieria.martinez@gmail.com  O AL WATSAP +56992540692 PARA COORDINAR SU INGRESO. WWW.ITAMARKET.CL", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-ingenieros-tecnicos-2947920"}, {"titulo": "FrontEnd AWS Proyecto 4 meses", "Email": "ingenieria.martinez@gmail.com", "ID": "2947745", "Buscado": "BCtecnologia", "Fecha": "2022-09-01 11:25:50", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Proyecto 4 meses", "Tipo": "Full-time", "descripción": "Buscamos para uno de nuestros equipos en servicios financieros. \n\nExperiencia 1+ años en desarrollar aplicaciones front end\nConocimiento en herramientas de React e integración con APIs rest\nConocimiento en flujos de autenticación para login con Azure AD y/o AWS cognito\nExperiencia con herramientas de versionamiento de código como Github\nConocimiento en desplegar sitios web en ambiente cloud de preferencia AWS\nHabilidades y experiencia en CSS, construyendo aplicaciones web responsivas soportando diversos navegadores\nImplementar y proponer mejores prácticas de desarrollo\nTrabajo 100% remoto", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/frontend-aws-proyecto-4-meses-2947745"}, {"titulo": "JEFE DE CALIDAD", "Email": "wtoro@bctecnologia.com", "ID": "2948088", "Buscado": "MAESTRANZA Y CONSTRUCCIONES", "Fecha": "2022-09-01 15:43:46", "Ubicación": "Iquique", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa de la I región con casa matriz en la ciudad de IQUIQUE, busca incorporar un Jefe de Calidad  para trabajar en faena por sistema de turno 4x3.\n\nRequisitos:\n- 5 años de Experiencia mínimo.\n- Conocimiento Generación de Planes de Apoyo.\n- Conocimiento Generación de Planes en de Calidad.\n- Conocimiento en ISO9001.\n- Conocimiento Normativa Vigente al Montaje. \n- Certificaciones en Ensayos no destructivo (Ultra Sonido y Tinte penetrante, Partículas Magnéticas). (Excluyente)\n\nFunciones: \n- Desarrollar, mantener actualizados y vigilar los estándares de calidad de la organización.\n- Ejecutar y supervisar controles de calidad en terreno, según plan de trabajo.\n- Generar Reportabilidad para iniciar procesos de mejora continua para la compañía.\n- Supervisar el cumplimiento del plan de calidad y procesos definidos por la compañía, en base a los análisis realizados.\n- Verificar que las actividades de su área se realicen de acuerdo a lo establecido, con el objetivo de evaluar el cumplimiento y el rendimiento de los analistas y del Supervisor", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-calidad-2948088"}, {"titulo": "Analista Programador .Net", "Email": "bacuna@mcnltda.cl", "ID": "2805177", "Buscado": "Partner Consulting", "Fecha": "2022-09-01 15:58:15", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Se requiere Desarrollador,  Ingeniero de Ejecución en informática para Gran compañía de seguros, contrato indefinido excelentes perspectivas profesionales.\n\nExperiencia de al menos 3 años en:\n- Experiencia en desarrollos en Cias de Seguros\n- Experiencia en desarrollos en plataforma  .Net, \n- Experiencia en desarrollos en BD Oracle\n\nSe requieren postulantes proactivos, responsables, cumplir con los objetivos propuestos.\nSe ofrece renta de mercado y excelentes perspectivas profesionales", "ref": "https://www.chiletrabajos.cl/trabajo/analista-programador-net-2805177"}, {"titulo": "Vendedor/a full time Retail PLAZA EGAÑA", "Tipo": "Full-time", "ID": "2947288", "Buscado": "Empresa accesorios retail", "Fecha": "2022-09-01 10:42:02", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a FULLTIME con experiencia para trabajar en módulo de una tienda Retail en MALL PLAZA EGAÑA\n\nFULL TIME\n- Horario 5X2 (rotativo)\n- líquido aprox. 600.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-retail-plaza-egana-2947288"}, {"titulo": "AYUDANTE COCINA PARA JHONNY ROCKETS", "Tipo": "Full-time", "ID": "2947555", "Buscado": "JOHNNY ROCKETS", "Fecha": "2022-09-01 08:59:22", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "buscamos  AYUDANTES DE COCINA, con o sin experiencia para trabajar en nuestros locales ubicados en distintas comunas de la región metropolitana. \nSe les capacita en el puesto de trabajo para realizar las principales funciones del cargo:  preparar salsas, shakes, manipular la freidora,  lavado de verduras etc. \nSe ofrece: sueldo mensual , propinas, estabilidad laboral, jornada 5x2 ( 45 horas semanales), uniforme, almuerzo diario gratis. \n\nIMPORTANTE:  Mayores de18 años,  si eres extranjero/a  tienes que tener documentación vigente para trabajar en el país.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-cocina-para-jhonny-rockets-2947555"}, {"titulo": "DevOps Azure", "Tipo": "Full-time", "ID": "2945441", "Buscado": "BCtecnologia", "Fecha": "2022-09-01 10:33:05", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Proyecto 1 año", "descripción": "Descripción del puesto Especialista en DevOps\n\nhabilidades obligatorias\n\n Experiencia en el diseño de la estrategia DevOps y la implementación de DevOps\nprocesos\n Debe ser capaz de implementar la Integración Continua y la\nEntrega en proyectos\n Debe trabajar con los desarrolladores para identificar los recursos necesarios de Azure\ny automatizar su aprovisionamiento.\n Debe ser capaz de crear un plan e implementar el recurso de Azure\nvigilancia.\n Experiencia trabajando en entornos ágiles.\n Excelentes habilidades interpersonales y de comunicación.\n Al menos 4 años de experiencia relevante en la industria de TI\n Idiomas: Español e Inglés\n Educación: Licenciatura.\n\nEs bueno tener habilidades/actividades\n\n Experiencia previa en diseño, construcción y mantenimiento de Azure\nCanalizaciones de DevOps.\n Habilidad para trabajar en equipo en diversas/múltiples partes interesadas\nambiente.\n Experiencia y deseo de trabajar en un entorno de entrega global.\n\nTrabajo 100% remoto\nProyecto de 1 año con posible extensión", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/devops-azure-2945441"}, {"titulo": "Cajero Polifuncional FULL TIME OKM COMUNA LO BARNECHEA", "Email": "wtoro@bctecnologia.com", "ID": "2947948", "Buscado": "OXXO", "Fecha": "2022-09-01 13:35:36", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "460.000", "Duración": "2 meses plazo fijo y luego contrato indefinido", "Tipo": "Full-time", "descripción": "¡En OK Market te estamos buscando!\n\nImportante empresa en el rubro de ventas, requiere incorporar a su equipo de trabajo a Cajero (a) Polifuncional. Buscamos personas proactivas, entusiastas, organizadas y principalmente que cuenten con una alta orientación de servicio al cliente.\n\nRenta: $460.000 líquidos más bonos variables según resultados de la tienda.\n\n•\tFunciones:\n-\t\tAtención al cliente. \n-\t\tManejo de caja. \n-\t\tOrganización y reposición de productos. \n-\t\tTareas de limpieza en tienda.\n\n•\tJornada Laboral:\n-\tTurnos rotativos de 07:00 u 08:00  a 22:00 o 23:00 hrs de Lunes a Domingo \n-       Los turnos se distribuyen de la siguiente forma:\n        6x1 (6 días trabajados y 1 día libre a la semana).\n        5x2 (5 días trabajados y 2 días libres a la semana).\n        2 domingos libres al mes.\n\t45hrs semanales\n\n•\tUbicación: \n-\tTiendas ubicadas en sector oriente de Santiago (Lo Barnechea)\n\n•\tRequisitos:\n-\tNo se requiere experiencia previa en el cargo\n-\tSer mayor de 18 años\n-\tTener disponibilidad para trabajar en horarios rotativos de Lunes a Viernes y fin de semana\n-\tEn caso de ser extranjero, debes tener Visa Definitiva o temporaria\n\n•\tBeneficios:\n-\tCaja de compensación\n-\tSeguro de salud\n-\tOportunidad de crecimiento \n\n\n¡Si estás interesado y cumples con los requisitos, no dudes en postular y ser parte de este gran equipo!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajero-polifuncional-full-time-okm-comuna-lo-barnechea-2947948"}, {"titulo": "ANALISTA DE TESORERÍA BILINGÜE", "Email": "vanna.ruiz@oxxo.com", "ID": "2947701", "Buscado": "Be-Partners", "Fecha": "2022-09-01 11:12:56", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Indefinido", "descripción": "Importante empresa del sector industrial productivo, requiere incorporar a su equipo a un Ingeniero Comercial o Contador Auditor Bilingüe para la subgerencia de Tesorería, con el fin de llevar a cabo las siguientes funciones en formato híbrido:\n-Pago a proveedores, conciliaciones bancarias, flujo de caja, relaciones con bancos e instituciones financieras.\n-Administración de cuentas corrientes en filiales extranjeras. \n-Preparación de nóminas de pago a proveedores en moneda local y extranjera.\n-Apoyo en preparación de informes y presentaciones.\n-Apoyo en la gestión del cambio tecnológico del área, participando y liderando proyectos.\n\nSi cuentas con INGLÉS AVANZADO (hablado y escrito), por favor copia y pega el siguiente link en tu navegador para postular:\nhttps://www.emeral.cl/c/puestos/JfTjEsMahxKjuzdshUxYyDFt", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-tesoreria-bilinguee-2947701"}, {"titulo": "Asistente Comercial / Customer Service", "Tipo": "Full-time", "ID": "2948152", "Buscado": "Mouvair", "Fecha": "2022-09-01 16:35:08", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Plazo fijo 3 meses y posteriormente indefinido", "descripción": "En Mouvair estamos reinventado la tecnología enfocada en el bienestar y la salud!\n\nSomos una startup/ emprendimiento de tecnología aplicada en hardware. Ofrecemos soluciones tecnologías que permiten elevar la calidad de vida de nuestros clientes con mejoras de salud y bienestar\n\nNacidos en plena pandemia el 2020, tenemos planes de expansión en toda Latinoamérica.\n\nBuscamos un Customer Service, quien será el encargado de poder gestionar y resolver los requerimientos de los diferentes clientes, siendo el punto de contacto principal con el cliente.\n\nLas responsabilidades del cargo :\n\n- Atención presencial, vía chat, WhatsApp, telefónica y otros medios de visitas y clientes\n- Responder mensajes y comentarios en las distintas redes sociales\n- Emisión de boletas y facturas\n- Recepción, revisión y envío de cotizaciones vía correo electrónico\n- Apoyo en tareas administrativas\n\nRequisitos:\n- Idealmente Experiencia en el área de Ecommerce.\n- Buen manejo del computador.\n- Habilidades comunicacionales (empatía, asertividad, escucha activa y  capacidad negociadora)\n- Carisma y proactividad.\n- Responsable, comprometid@, con actitud flexible y adaptable hacia los procedimientos y trabajo en equipo.\n- Extranjeros con Visa Temporal o Definitiva Vigente.\n\nHorario de lunes a viernes de 9:00 a 18:00 hrs, trabajo Híbrido.", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Vacaciones extra", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-customer-service-2948152"}, {"titulo": "Vendedor Comisionista", "Tipo": "Full-time", "ID": "2948176", "Buscado": "Recilock", "Fecha": "2022-09-01 16:59:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "Indefinido", "descripción": "SE NECESITA VENDEDOR COMISIONISTA \nSUELDO BASE 600.000 LIQUIDO + COMISION \nSUELDO APROX CON COMISION ENTRE LOS 800.000 A 1.000.000 APROX \nTRABAJO EN QUILICURA SANTIAGO \nLUNES A VIERNES DE 9:00 A 18:00 HRS \n\nPARA POSTULAR AL TRABAJO SE DEBEN PRESENTAR EN CAMINO EL CERRO 290 BODEGA A1 CON C.V EL DIA JUEVES 8 DE SEPTIEMBRE A LAS 15:00 HRS \nNO SE ACEPTARAN ENTREVISTAS ONLINE Y TAMPOCO SE RECIBIRAN CORREOS Y CV VIA EMAIL \n\nPARA PODER INGRESAR AL CENTRO DE BODEGA DEBEN SOLICTAR ACCESO AL SIGUIENTE NUMERO TELEFONICO EL DIA DE LA ENTREVISTA \n\n+56 9 33268763\nSTIVEN MOSQUERA JEFE DE SUCURSAL \n\nSE REQUIERE \n\n- MANEJO NIVEL INTERMEDIO DE COMPUTACION \n- EXPERIENCIA EN VENTAS \n- DISPONIBILIDAD INMEDIATA", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-comisionista-2948176"}, {"titulo": "Ayudante Técnico Aire Acondicionado", "Tipo": "Part-time", "ID": "2947609", "Buscado": "Climaservicios SpA", "Fecha": "2022-09-01 10:06:38", "Ubicación": "San Antonio", "Categoría": "Otros", "Salario": "Acorde al mercado", "Duración": "Indefinido", "descripción": "Se requiere ayudante técnico, con conocimientos en aire acondicionado,  con o sin experiencia, proactivo y con ganas de aprender y trabajar.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-tecnico-aire-acondicionado-2947609"}, {"titulo": "DIBUJANTE ELÉCTRICO OFICINA TÉCNICA", "Email": "atencion.clientes@climaservicios.cl", "ID": "2948009", "Buscado": "Ambiental SpA", "Fecha": "2022-09-01 14:18:00", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "Plazo fijo 3 meses, indefinido.", "descripción": "Empresa dedicada al diseño de ingeniería de plantas de tratamientos de agua, ubicada en la comuna de Lampa, busca Dibujante eléctrico, para las siguientes funciones principales:\n\nPerfiles y funciones:\n\na)\tDibujo de Planos eléctricos utilizando software Autocad Electrical, Dialux y Autocad \nb)\tRevisar información técnica de los proyectos\nc)\tRealizar cotización según planos eléctricos\nd)\tCubicación\ne)\tControl de Inventario de Herramientas y Materiales Eléctricos\nf)\tGeneración y Control de Planilla de trabajo para entregar al encargado de calidad\n\nRequisitos del Cargo (Educación y/o formación y experiencia)\n\nTécnico en dibujo técnico.\nContrato de trabajo o Finiquito de trabajo anterior.\nAl menos 1 años de experiencia laboral comprobable.\nInglés básico, deseable.\nManejo de office nivel usuario (Excel excluyente, project deseable).\nDisponibilidad inmediata.\nProfesionales extranjeros con papeles al día y título profesional acorde al cargo.\nHorario: Lunes a jueves 9:00 a 18:30 horas.", "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-electrico-oficina-tecnica-2948009"}, {"titulo": "TORNERO FRESADOR", "Tipo": "Full-time", "ID": "2948008", "Buscado": "SUMIN LTDA", "Fecha": "2022-09-01 14:26:24", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "850000", "Duración": "INDEFINIDO", "descripción": "Maestranza con 23 años de experiencia rubro minero. \nBuscamos personal para el área de mecanizados con ideal experiencia en reparación y fabricación de cilindros hidráulicos. \n- Conocimientos de metrología \n- Reconocimiento de piezas y partes de un cilindro hidráulico\n- Cordial, responsable, ordenado y solutivo.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tornero-fresador-2948008"}, {"titulo": "Jefe Departamento HSEQ (Empresa distribuidora explosivos-Huechuraba)", "Tipo": "Full-time", "ID": "2838361", "Buscado": "Empresa distribuidora explosivos", "Fecha": "2022-09-01 07:35:55", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "2700000", "Duración": "plazo fijo e indefinido", "descripción": "Jefe Asesor Departamento HSEQ\n\nEmpresa prestadora de servicios para Minería, busca a profesional  para rol como Jefe Asesor Departamento HSEQ. Ubicado en ciudad empresarial pero con disponibilidad de viajes.\n\n\nObjetivo principal \nLiderar, Planificar, controlar, asesorar  y promover acciones preventivas y correctivas con el fin de evitar accidentes de trabajo y enfermedades profesionales al interior de la faena, de acuerdo a los procedimientos operacionales y de seguridad definidos por la empresa.\n\nPRINCIPALES RESULTADOS\n-\t Asesorar al Administrador del Contrato en materias de seguridad y normativa vigente, y al equipo de asesores en faena. \n-       Asesorar a gerencias en planes y cumplimento del área, \n-\tElaborar, seguir y evaluar un Programa de Control de Riesgos, conforme a la necesidad de la Agencia o Faena.\n-\tEducar y capacitar a los trabajadores en materias de seguridad y prevención.\n\nTAREAS O FUNCIONES\n-\tRealizar inspecciones periódicas en terreno.\n-\tApoyar y hacer charlas de seguridad a los trabajadores de las diferentes áreas.\n-\tResponsable del cumplimiento del Programa de Control de Riesgos de la faena.\n-\tResponsable del  cumplimiento del programa PCRO\n-\tVerificar que los trabajadores usen adecuadamente sus elementos de protección personal.\n-\tVerificar y asesorar en el desarrollo de tareas criticas en las distintas áreas de la faena \n-\tApoyar y participar en las reuniones de Comité paritario.\n-\tRealizar inducción a trabajadores nuevos.\n-       Participación actica en nuevos proyectos y asesoramiento en puestas en marcha.\n\nEDUCACION\nIngeniero/a en Prevención de Riesgos\nRegistro SNSS\nSernageomín B\nCONOCIMIENTOS\n•\tSeguridad minera\n•\tProtocolos MINSAL\n•\tNormativa vigente respecto a control de armas y explosivos.\n•\tUso y manejo de explosivos.\n\nEXPERIENCIA EN RUBRO MINERO.\n\n-Contrato directo empresa\n\n-seguro salud complementario\n\n-aguinaldo\n\nRenta aproximada :  2.700.000 líquidos. \n\nINTERESADOS/AS  ENVIAR CV A CORREO  seleccion.dx@gmail.com e indicar en asunto Jefe departamento HSEQ", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-departamento-hseq-empresa-distribuidora-explosivos-huechuraba-2838361"}, {"titulo": "PAC- ENCARGADO DE CALIDAD", "Email": "seleccion.dx@gmail.com", "ID": "2942927", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-09-01 11:26:51", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Por Obra", "descripción": "Se requiere Constructor Civil o Ingeniero Constructor, con más de 2 años de experiencia y curso PAC , para trabajar en obras en la V Región (Limache-Olmué-La Ligua) en jornada de 45 horas, indicar si cuenta con licencia clase B y movilización propia (no excluyente).", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/pac-encargado-de-calidad-2942927"}, {"titulo": "Vendedor Tienda de Chocolates", "Tipo": "Full-time", "ID": "2947974", "Buscado": "Del Sur Chocolateria", "Fecha": "2022-09-01 14:05:27", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Tienda de chocolates requiere vendedores para la atención  de su nueva tienda ubicada en la Reina. Requisito es la disposición  a la atención de público, manejo básico herramientas office, persona ordenada.\nLos turnos son en la mañana y otro en la tarde, lo que es muy favorable para personas que estudian o bien son padres y/o madres de familia", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-tienda-de-chocolates-2947974"}, {"titulo": "Administración // Secretariado", "Tipo": "Full-time", "ID": "2948034", "Buscado": "ELECTROCOMP", "Fecha": "2022-09-01 15:09:36", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "4200000", "Duración": "Indefinido", "descripción": "Se necesita recepcionista para Servicio Técnico en Valparaiso.\nCon experiencia en atención a publico, manejo de Windows (Word-Excel).\nTareas: Atención de público, atención telefónica, manejo de sistema interno, manejo de sistemas externos, manejo de planillas internas, envío de mails, manejo de planillas de facturación, trámites varios.\nHorario: Lunes a Viernes de 8:30 a 18:00 horas (1 hora de almuerzo)\nA prueba 2 meses, luego contrato indefinido.\nSueldo mas imposiciones\nEnviar CV a contacto@electrocomp.cl", "beneficios": ["Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/administracion-secretariado-2948034"}, {"titulo": "Business Analyst - Bilingue", "Tipo": "Full-time", "ID": "2948195", "Buscado": "Stefanini Group", "Fecha": "2022-09-01 17:18:36", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "En Stefanini Group estamos en búsqueda de Business Analyst con Inglés Avanzado para unirse a nuestro staff de profesionales para desempeñarse en grandes desafíos con partner dedicado al rubro industrial, energéticos y medioambientales.\n\nFunciones del cargo\nDiseñar e implementar procesos comerciales, investigar, analizar riesgos y especificar la documentación del proyecto.\nResolver problemas teniendo en cuenta el tiempo, los costos, los riesgos y el alcance del proyecto\nReflejar el trabajo en documentación para procesos de análisis y diseño, utilizando herramientas para BPM (Bizzagi u otras), herramientas Uml en general (Visual, StarUml, Draw.io, etc.) y herramientas Wireframe (Axure, Mockflow, Wireframe.cc, etc.) .\n\n¿Qué necesitamos de ti?\nExperiencia previa en el rol de Analista de Negocio o Analista Funcional TI Semi Senior\nExperiencia en el manejo de herramientas BPM, UML.\nExcelente nivel de inglés avanzado o nativo (se evaluará en entrevista)\n\n¿Qué ofrecemos?\nContrato indefinido\nModalidad de trabajo 100% remoto, puedes trabajar donde quieras\nExcelentes beneficios, entre otros. \n\nSi cumples con el perfil, postula, ¡te esperamos!", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/business-analyst-bilingue-2948195"}, {"titulo": "ABOGADO PRM ANTOFAGASTA", "Tipo": "Full-time", "ID": "2947969", "Buscado": "PRODEL", "Fecha": "2022-09-01 13:55:02", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "1225450", "descripción": "DESCRIPCIÓN\nABOGADO, jornada completa PRM SHAMIR (programa reparación maltrato grave y abuso sexual) perteneciente a la  Corporación Prodel DE LA COMUNA DE ANTOFAGASTA, región de ANTOFAGASTA. \n\nPERFIL PROFESIONAL \n•\tTítulo profesional de abogado/a.\n•\tExperiencia laboral de al menos 03 año, en programas proteccionales de la red de infancia.\n•\tDeseable especialización en temáticas relacionadas a maltrato grave y abuso sexual. \n•\tExperiencia en causa de familia. \n•\tConocimiento de la CIDN. \n•\tManejo en plataforma SIS (ex senainfo).\n•\tCapacidad para trabajar en equipo multidisciplinario. \n•\tAlta capacidad de organización y planificación. \n•\tNo presentar inhabilidad para trabajar con niños, niñas y adolescentes. \n•\tNo presentar inhabilidad maltrato relevante.\n\n\nCUALIDADES PARA EL TRABAJO:\n\n\tConocimientos de la normativa jurídica relacionada \n\tValoración del trabajo intersectorial y práctica de trabajo en red. \n\tMotivación por el trabajo con niños, niñas o adolescentes y familias. \n\tCapacidad y disposición para trabajo en equipo interdisciplinario  \n\tCapacidad de trabajo en equipo \n\tProactividad \n\tResponsabilidad\n\tHabilidades interpersonales y de buen trato \n\nEste puesto, tiene características de tiempo completo (44 hrs semanales), sueldo de $1.225.450  pesos brutos mensuales y contrato de trabajo.\nPlazo de postulación:  10.09.2022\nInteresados favor dirigir su postulación al correo electrónico encargadalinea.altacomplejidad@gmail.com, s.atenciopsicinst@gmail.com,", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/abogado-prm-antofagasta-2947969"}, {"titulo": "Asistente Administrativo/a Contable", "Tipo": "Full-time", "ID": "2947773", "Buscado": "ALFREDO BOERNER Y CIA. LTDA.", "Fecha": "2022-09-01 18:40:01", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "700000", "Duración": "INDEFINIDO", "descripción": "Se necesita persona honesta, responsable, ordenada y proactiva. \n\nConocimientos en:\nUso página de SII para facturación, libros de compra y venta.\nManejo Excel nivel básico, ortografía y redacción acorde al cargo.\nConocimientos básicos en leyes laborales y remuneraciones.\nCobranzas y pago a proveedores.\nUso SOFTLAND para ingreso de facturas de compra y ventas.\n\nEl trabajo es PRESENCIAL y se encuentra ubicado en la comuna de Quilicura cerca del trébol San Ignacio. Enviar C.V. reales interesados/das para coordinar entrevista a gmancilla@derio.cl, estas se harán el próximo Martes 6 y Jueves 8.\n\nPara alguna duda o consulta llamar al 991503197.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-a-contable-2947773"}, {"titulo": "PMO (Proyecto 4 meses)", "Email": "gmancilla@derio.cl", "ID": "2947580", "Buscado": "Axity", "Fecha": "2022-09-01 09:24:23", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Axity, Somos una compañía con más de 35 años de trayectoria nuestro portafolio de servicios es uno de los más grandes en la industria: Estrategia Digital, Desarrollo de Software, Bussiness Intelligence, Big Data, Analítica Avanzada, Seguridad, IOT\nBuscamos PMO (Proyecto 4 meses)\nEncargado de realizar todos los procesos necesarios para que se cumpla la ejecución optima y exitosa de los proyectos TI, definiendo estándares, metodología y técnicas durante todo el ciclo de vida de proyectos, prestado asesorías, formación, orientación y apoyo a otras áreas de la División TI respecto a la gestión de sus proyectos, generando reportaría a la Jefatura como apoyo para la toma de decisiones.\n\nFunciones:\nGestionar y apoyar el cumplimiento y ejecución optima de los proyectos de la cartera de TI\nRealizar reuniones periódicas de seguimiento de proyectos.\nBrindar asesoría, formación, orientación y apoyo a las áreas de TI relativo a la gestión de proyectos\nRealizar el control del cumplimiento de estándares y metodología de TI a lo largo del ciclo de vida de proyectos\nAuditar la ejecución de los proyectos.\nGenerar y actualizar reportes de control y seguimiento, realizar presentaciones a la jefatura.\nGestionar y administrar la documentos.\nRequisitos\nProfesional con al menos 5 años de experiencia en gestión de proyectos (PMO, gestor de proyecto, jefe de proyecto).\nExperiencia comprobable en servicios de PMO, en metodologías ágiles y en la industria financiera.\nContrato por proyecto de duración 4 meses.\nModalidad de trabajo remoto Horario de lunes a viernes de 08:45 a 17:50 horas", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/pmo-proyecto-4-meses-2947580"}, {"titulo": "Corredor de propiedades", "Email": "erick.rivera@axity.com", "ID": "2711569", "Buscado": "RA Propiedades Spa", "Fecha": "2022-09-01 16:14:18", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Importante corredora de propiedades se encuentra en búsqueda de ejecutivos para desempeñar sus funciones de asesoría inmobiliaria para comunas de Providencia, Santiago y Las condes. \nSea parte de una empresa vanguardista en pleno desarrollo de herramientas digitales para la optimización de procesos y soluciones B2C; altas opciones de desarrollo y crecimiento laboral con opción a las mejores rentas del mercado.\n\nRequisitos para el cargo:  \nOrientación al cumplimiento de metas\nExclusividad \nExperiencia en ventas \nCapacidad de tolerancia a la frustración\nAlta Capacidad resolutiva  \n\nSueldo en base a comisiones (1.500.000 aprox.)\nIndispensable contar con experiencia en el rubro o estar familiarizado con el cargo, ofrecemos constantes capacitaciones bonos por cumplimientos de meta, atractivas comisiones, posibilidad de contrato indefinido, herramientas digitales y todo lo necesario para desarrollar sus funciones de manera optima.", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/corredor-de-propiedades-2711569"}, {"titulo": "INGENIERO ELECTRICO ASESOR EXTERNO", "Email": "contacto@propiedadesra.cl", "ID": "2942631", "Buscado": "ACROTEL", "Fecha": "2022-09-01 06:40:09", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "POR PROYECTO", "descripción": "Nuestro cliente empresa de equipos de limpieza industrial y bombas, requiere contratar un Asesor Externo, para el cargo de Programador en PLC, Quien tendrá la responsabilidad de realizar Diseñar, desarrollar y dar mantenimiento a programas de control para equipos mecánicos y procesos industriales. \n\nEl profesional deberá tener a lo menos 3 años de experiencia en proyectos y desarrollo de planos de detalles y fabricación.\n\nLas principales actividades a realizar son : \n\nHacer plano eléctrico de control y fuerza.\nDesarrollo formal de programa lógico.\nSeleccionar instrumentación y componentes eléctricos de control y fuerza.\nProgramar PLC\nRealizar pruebas de funcionamiento de programa.\nRealizar pruebas de funcionamiento de programa en los equipos y comprobar la efectividad de la programación y efectividad.\n\n\nLa jornada de trabajo es libre, se requiere reuniones presenciales para coordinación y estado de avance de los proyectos. \n\nSe ofrece jornada de trabajo flexible, sin vinculación y dependencia , bajo boleta de honorarios o factura .", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-electrico-asesor-externo-2942631"}, {"titulo": "Ingeniero Biomedico", "Tipo": "Full-time", "ID": "2947682", "Buscado": "Novamedicalchile", "Fecha": "2022-09-01 10:39:10", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo", "descripción": "Empresa de Ventas de Equipos Medicos, necesita incorporar Ingeniero Biomedico, las interesadas o interesados, enviar curriculum con experiencia labora y pretensiones de Renta.\n\nGerencia\n\nNovamedical Chile.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-biomedico-2947682"}, {"titulo": "MECANICO SENIOR", "Email": "novamedicalchile@gmail.com", "ID": "2947591", "Buscado": "JOSALSE SPA", "Fecha": "2022-09-01 09:44:18", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A CONVENIR", "Duración": "PLAZO FIJO POSIBILIDAD A INDEFINIDO", "Tipo": "Full-time", "descripción": "JOSALSE SPA\n\nBUSCA MECÁNICO TALLER UBICADO EN LA CISTERNA\nTRASLADO OBRAS DENTRO DE SANTIAGO.\nCONOCIMIENTOS EN MAQUINAS\nJHON DEERE, BROCE, DOOSAN.\nCONOCIMIENTOS EN CAMIONES\nFORD, SCANI, MERCEDES\n\nREPONSABILIDAD\nDOCUMENTACIÓN COMPROBABLE.\n\nESPERAMOS SUS POSTULACIONES\nADMINITRACION@JOSALSE.CL", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-senior-2947591"}, {"titulo": "Programador/Desarrollador Java  - PARA TODO CHILE", "Email": "administracion@josalse.cl", "ID": "2947620", "Buscado": "Kibernum", "Fecha": "2022-09-01 10:11:21", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Kibernum Chile, Compañía Chilena con 30 años de experiencia en el mercado TI, se encuentra en búsqueda de un profesional para el cargo Analista Programador Java, para importante cliente del rubro  bancario en la Región Metropolitana Santiago de Chile.\n\nBuscamos profesionales con motivación, comprometidos (as), responsables, con autonomía, para trabajar de manera remota, recibiendo requerimientos y dar una correcta solución a los mismos.\n\n¿Cuál es tu Función principal?\nFormará parte del desarrollo y mantención de algunas aplicaciones de algunos sistemas centrales del banco y que están ligado a LATAM.\n\n¿Qué requisitos buscamos?\n-Egresado de la carrera de Ingeniería en Informática, Análisis de Sistemas o carreras afines. \n-Manejo del idioma inglés nivel intermedio (conversacional)\n-Experiencia excluyente desde dos años como Desarrollador Java.\n-Experiencia con las siguientes tecnologías:\n•Java\n•SQL\n•Microservicios\n•MVC\n•Base de datos relacional y no relacional\n•Programación de aplicaciones web\n•Patrones de arquitectura de aplicaciones para Microservicios.\n•Metodologías ágiles (Solo conocimientos).\n\n\n¿Qué ofrecemos?\n• Contrato indefinido desde el 1er día.\n•Horario Laboral de Lunes a Viernes 9:00hr a 18:30hr \n•Modalidad 100% Remoto.\n•Renta acorde al mercado\n•Oficina ubicada en Santiago Centro, Región Metropolitana.\n•Contrato a través de Kibernum.\n•Fecha estimada de ingreso: 14 de Septiembre.\n•Beneficios: Seguro dental; Seguro complementario de salud, Seguro de vida, entre otros.\n\n\n¿Buscas nuevos desafíos? ¿Quieres expandir tu carrera profesional hacia otro nivel? Revisa la oferta, te esperamos.\n\n\nKibernum, Instalamos capacidades flexibles, a través del mejor Talento IT del mundo, para impulsar la evolución digital de nuestro entorno.\n\nPuedes enviar tu cv a karla.blanco@kibernum.com indicando tu disponibilidad y pretensiones de renta para el cargo.", "beneficios": ["Horario Flexible", "Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/programador-desarrollador-java-para-todo-chile-2947620"}, {"titulo": "Se requiere ayudante de trazador", "Tipo": "Full-time", "ID": "2947536", "Buscado": "Constructora ABC Ltda.", "Fecha": "2022-09-01 08:21:45", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "Por proyecto", "descripción": "Para obra ubicada en Rancagua se requiere contratar ayudante de trazador con disponibilidad inmediata.\n-Papeles al dia (excluyente).\n-Sueldo acorde el mercado.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-ayudante-de-trazador-2947536"}, {"titulo": "Comprador de Catalíticos Usados Region Los Lagos", "Email": "jignacioseverino@gmail.com", "ID": "2948092", "Buscado": "Molitech spa", "Fecha": "2022-09-01 15:48:15", "Ubicación": "Osorno", "Categoría": "Ventas / Comercial", "Salario": "550000", "Duración": "Indefinido", "descripción": "Buscamos personas que recorran su zona asignada comprando convertidores catalíticos usados para nuestra empresa. Trabajo 100% en Terreno.\nDe preferencia personas que vivan en la Region de los Lagos o alrededores y con conocimiento de mecánica automotriz. Conocimientos comerciales y experiencia en rutas comerciales .\n\nDebe visitar clientes, talleres mecánicos, desarmadurías y similares y utilizar herramientas como galletero y similares.\nCandidato debe tener carnet de conducir y antecedentes intachables.\nGrato ambiente de trabajo\nEmpresa en crecimiento\nEstabilidad\nAsignación permanente de vehículo por lo que debe tener lugar para estacionar su vehiculo durante las noches.\nAsignacion de Colacion\nPretensiones de Renta\nEnviar curriculum y antecedentes.\nNo se consideraran a quienes no envien toda la información solicitada", "beneficios": ["Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/comprador-de-cataliticos-usados-region-los-lagos-2948092"}, {"titulo": "Administrativo Contable", "Tipo": "Full-time", "ID": "2947540", "Buscado": "Empresa Tecnología", "Fecha": "2022-09-01 08:40:04", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800.000", "Duración": "Indefinido", "descripción": "Empresa de tecnología y video juegos requiere Administrativo/a Contable \nDentro de sus funciones se encuentran la administración del ERP Contable (DeFontana), pago proveedores, flujo de caas, análisis contables, entre otras funciones contables y administrativas como: manejo de inventarios, preparación y gestión de cajas de despacho de productos, cuadratura de bancos, gestión de cobranza, atención al cliente.\n\nRequisitos: \n- Desde 2 años de experiencia. \n- Conocimientos en ERP deseable DeFontana", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-contable-2947540"}]