[{"titulo": "Trabajo Ejecutiva de Ventas Terreno", "ID": "2237821", "Buscado": "Contacomercial Limitada", "Fecha": "2020-12-08 05:29:14", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Se busca Ejecutiva de Ventas en terreno para empresa de Contabilidad con experiencia en ventas de intangibles  , conocimientos básicos de Contabilidad ,experiencia comprobada en ventas  , horario de 9 a 18 horas, sueldo base mas comisiones ,premios por cumplimiento de metas , enviar CV a raul.seguel   contacomercial.cl\nPor favor , leer bien requisitos .", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-ventas-terreno-2237821"}, {"titulo": "Trabajo CONDUCTOR A5 COMBUSTIBLE, hasta 1.200.000. MAIPÚ.", "Email": "raul.seguel@contacomercial.cl", "ID": "2240062", "Buscado": "Empresa de Transporte y", "Fecha": "2020-12-08 14:00:49", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1.200.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "CONDUCTOR A5, hasta 1.200.000. Santiago.\nSomos una Empresa de transportes especializada en cargas peligrosas. En esta ocasión para el traslado de combustible en la Región Metropolitana necesitamos la contratación de Conductores que quieran un trabajo estable, ordenado, limpio y con posibilidad de compatibilizar trabajo y familia.\n\nCONDICIONES:\n\n- Disponibilidad para turnos 6x1 (se asignan los días en ese margen o menos, ya sea 6x2, 5x2. Etc cumpliendo con el 25 bis).\n- Tope de jornada, máxima de 12 horas (ocasionalmente la mitad de la jornada, dependiendo el nivel de ventas).\n- Turno rotativo de día y noche.\n- Bono de Producción de acuerdo a porcentaje de facturación.\n- renta promedio 1.025.000.\n- Renta piso 850.000 hasta 1.2 aprox.\n- Alimentación se lleva para el casino de la planta.\n- Bono por asistencia feriados o domingos. $30.000.\n\nREQUISITOS:\n\n- Al menos 5 años en obtención de A5, o A2 ley 18.290.\n- Al menos 5 años de experiencia acreditable o formal, con contratos.\n- Al menos 2do medio aprobado en sistema tradicional, certificado de estudios.\n- Dominio de Caja Fuller.\n- Residencia en RM.\n- Estado de salud acorde a cargas peligrosas.\n\nInteresados enviar curriculum al correo electrónico postulantecombustible gmail.com indicando en el asunto \"conductor 6x1\"o al whatsapp +56992334316 o al +56966162868. Indicar que es para el transporte de “Combustible en RM”.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-combustible-hasta-1200000-maipu-2240062"}, {"titulo": "Trabajo GUARDIA DE SEGURIDAD", "Email": "postulantecombustible@gmail.com", "ID": "2240044", "Buscado": "INPRIVA", "Fecha": "2020-12-08 10:26:09", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "500000", "Duración": "30/60/INDEFINIDO", "descripción": "INPRIVA importante empresa de seguridad con más de 30 años en el mercado, quiere tener en sus filas a los mejores GUARDIAS DE SEGURIDAD para bodegas en la comuna de Quilicura y de Renca. Jornada full time o part time. Ofrecemos sueldo líquido $500.000 + $25.000 turnos extras.\nRequisitos: Mayores de 18 años, de la comuna de Quilicura o Renca o alrededores, experiencia mínima 1 año, deseable OS10 vigente (no excluyente), certificado de antecedentes fines especiales actualizado. ¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-2240044"}, {"titulo": "Trabajo 222708-Técnico de Equipos Electrónicos para Servicio Técnico en Tienda de Mall", "Tipo": "Part-time & Full-time", "ID": "2240119", "Buscado": "Distinguida empresa de Retail", "Fecha": "2020-12-08 09:56:53", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "* Descripción de la Empresa: \n\n* Descripción Funciones del Cargo: \nImportante empresa de retail se encuentra actualmente en busca de un\nTécnico de Equipos Electrónicos para el área de Servicio Técnico. \n\nFunciones: \n- Atender al cliente y resolver las dudas o consultas \n- Recepcionar equipos para ingresarlos a Servicio Técnico \n- Diagnóstico y reparación de equipos electrónicos \n- Cumplir con el tiempos de reparación y de comunicación con el\ncliente \n- Actualización y certificación constante en productos y nuevas\ntecnologías de la marca. \n\nContrato: Plazo fijo y luego indefinido \nLugar de trabajo: Tienda de Mall \nHorario Mall: 45 h semanales Lunes a Domingo 5x2 en turnos rotativos\nentre las 9:00 y las 22:00 horas \n\n* Requisitos: \n-Experiencia de 1 año en Servicio Técnico con atención de público \n-Estudios técnicos \n-Estudios técnicos o universitarios relacionado con tecnología,\nsistemas o telecomunicaciones (deseable) \n-Cursos o certificaciones Apple y nivel usuario en productos apple\n(deseable) \n\n* Condiciones Oferta: \nHorario Laboral: Horario Mall de 45 horas semanales de Lunes a Domingo\n5x2 (turnos rotativos) entre las 9:00 y las 22:00 horas \n\n* Beneficios: \nAguinaldo en fechas patrias y navidad \nCaja de compensación \nBeneficio cumpleaños \nDescuentos en la marca \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/222708-tecnico-de-equipos-electronicos-para-servicio-tecnico-en-tienda-de-mall-2240119"}, {"titulo": "Trabajo SUPERVISOR(A) DE MANTENIMIENTO PLANTAS - CONCEPCION", "Tipo": "Full-time", "ID": "2238339", "Buscado": "JOBCONSULTING", "Fecha": "2020-12-08 02:58:05", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Para nuestro cliente, Gran Empresa Nacional de alimentos estamos en busca de una Persona con fuerte motivación al cumplimiento de objetivos y espíritu de superación inquebrantable, que quiera sumarse a un equipo consolidado y con altos estándares en sus resultados.\n\nRequisitos:\nIdealmente Ingeniero(a) de Ejecución mecánico, mantenimiento Industrial o carrera afín.\nExperiencia mínima deseable de 3 años en mantenimiento industrial.\nNo es necesaria experiencia en el cargo, nuestro cliente esta abierto a dar oportunidades.\nApasionado(a) con la mecánica, neumática, hidráulica y mantenimiento predictivo, preventivo y correctivo.\nLicencia de Conducir Clase B.\nDisponibilidad inmediata.\n\nFunciones:\nHacer cumplir normativas y políticas de seguridad.\nGenerar informes técnicos.\nParticipar proactivamente en proyectos de mejora para el buen funcionamiento de planta.\nPlanificación contante de los trabajos con su equipo y jefatura.\nGestión de contratos de servicios externos.\nConstante Evaluación de procesos y equipamiento críticos de la planta.\nVelar por el fiel cumplimiento de los procesos asociados a reparaciones.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-a-de-mantenimiento-plantas-concepcion-2238339"}, {"titulo": "Trabajo Conductor Profesional A5 para Transporte de Agua Industrial Las Tórtolas", "Email": "reclutamiento@jobconsulting.cl", "ID": "2240089", "Buscado": "Sotraser S.A", "Fecha": "2020-12-08 16:07:44", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "a convenir", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de servicios, líder en su rubro, requiere contratar Conductores Profesionales en QUILLOTA PARA EL TRANSPORTE DE AGUA INDUSTRIAL HACIA LAS TORTOLAS. \n\n1. Licencia A2 antigua (ley 18.290) o, licencia A5, con 5 años de antigüedad.\n2. Residencia en QUILLOTA, SAN ISIDRO, LLAY LLAY, LA CALERA, LA CRUZ, LIMACHE, CATEMU, NOGALES, LOS ANDES, SAN FELIPE.\n3. Experiencia de 5 años en camiones articulados.\n4. Amplia experiencia en faenas mineras, especialmente experiencia en  estanques, cisternas, rampla plana o bateas.\n\nOfrecemos:\n\nEstabilidad laboral.\nRenta acorde al mercado.\nBeneficios caja de compensación.\nGrato ambiente laboral.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-a5-para-transporte-de-agua-industrial-las-tortolas-2240089"}, {"titulo": "Trabajo Técnico en Uñas y Pestañas", "Email": "seleccion@sotraser.cl", "ID": "2240094", "Buscado": "Salon Pause Beauty Bar", "Fecha": "2020-12-08 07:47:06", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Duración": "Plazo Fijo", "Tipo": "Part-time & Full-time", "descripción": "Importante Salón  se encuentra en búsqueda de los mejores profesionales de la imagen y cuidado personal, Se requiere Técnico Profesional en Uñas  con experiencia comprobada en todo tipo de uñas, Manos y Pies  (tradicional, permanente, acrílicas, Gel, etc) para salón Ubicado en la Comuna de la Reina.\nAdicional que sepa de Depilación Corporal, Lifting cejas y/o postulación de pestañas, favor indicar cual es su especialidad.\nImportante: Solicitamos Disponibilidad Inmediata y Chicas que Vivan en zonas cercanas a la Reina\n\nFavor abstenerse de Postular aquellas personas que No cumplan con los requisitos y/o no estén dispuestas asistir", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-unas-y-pestanas-2240094"}, {"titulo": "Trabajo Practica Empleabilidad & Selección", "Email": "pause.beautybar@gmail.com", "ID": "2240185", "Buscado": "Consultora MS", "Fecha": "2020-12-08 16:32:28", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "A convenir", "Duración": "Plazo Fijo", "descripción": "Consultora de Selección y Outplacement se encuentra en la búsqueda de practicante de las carrera de Técnico en Administración mención Recursos Humanos para su área de Empleabilidad & Selección. El objetivo del cargo apunta a ser responsable del proceso de elaboración de CV de Alto Impacto, aportando y contribuyendo a obtener un cv exitoso en los clientes. Asimismo deberá de apoyar los procesos de reclutamiento y selección y gestión administrativa de empleabilidad. \n\nFunciones\nResponsable de elaborar cv de alto impacto\nColaborar en los procesos de reclutamiento y selección\nContribuir en los procesos de Empleabilidad\nRealizar Tareas Administrativas propias del cargo\n\nTrabajo 100% remoto. Horario de Lunes a Viernes de 10:00 a 19:00 hrs (40 hras a la semana) Bono de práctica.", "beneficios": ["Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-empleabilidad-seleccion-2240185"}, {"titulo": "Trabajo Encargardo Administrativo y Gestión de Proyectos, Las Condes, Santiago", "Tipo": "Full-time", "ID": "2240164", "Buscado": "Empresa Maquinaria Industrial", "Fecha": "2020-12-08 14:53:27", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo Fijo", "descripción": "ENCARGADO ADMINISTRATIVO Y GESTIÓN DE PROYECTOS, LAS CONDES, SANTIAGO\n\nMultinacional, líder de mercado de fabricación de Fabricación de Equipos y Maquinaria de Alta Tecnología, se encuentra en la búsqueda de Encargado Administrativo y Gestión de Proyectos. \n\nObjetivo del Puesto:\n\nLiderar y monitorear los procesos administrativos asociados al control y la gestión de proyectos a través de la coordinación de actividades relativas a compras, ventas y posventa, tanto internamente como externamente (Clientes). \n\nResponsabilidades:\n\n•\tSupervisión y control de documentos a través de la organización de las diferentes tareas asociadas a ventas y despachos de Maquinarias, repuestos y accesorios. Gestión de documentos por proyectos en Minería o Maquinarias especiales. \n•\tControl de los ingresos y gastos por proyecto según las especificaciones de Maquinarias. Mantener actualizada toda la documentación y estatus de los proyectos en coordinación con el Gerente Divisional. Administrar contratos de servicios por proyectos industriales.\n•\tAdministrar correspondencia con departamentos técnicos en las distintas fábricas, documentación técnica y comercial; y facturación de ventas de servicios postventa.\n•\tPreparación de Órdenes de Compra y Órdenes de Venta, (ya sean nacionales o internacionales, para  Maquinarias  nuevas, usadas o repuestos). Deberá preparar y administrar correspondencia con Logística, Finanzas y Clientes.\n•\tRevisión y preparación de documentación en idioma inglés o español para licitaciones y administración de la documentación de proyectos adjudicados.\n•\tAdministrar reclamos de garantía a las distintas fábricas y despachos de repuestos.\n•\tPreparar informes y presentaciones, recopilando datos de ventas y de importaciones, además de otorgar asistencia en reuniones, agendas y minutas.\n•\tApoyo a las gerencias en la gestión logística asociada a traslados, viajes, ingreso a faenas, trámites de visa y alojamientos.  De igual manera deberá asistir en el trabajo diario en tareas de coordinación de actividades entre las personas \n•\tOtorgar apoyo en la organización de ferias, correspondencia con los encargados de Marketing y Comunicación en las fábricas.\n•\tApoyo administración del dpto. servicio posventa\n\nRequisitos:\n\n•\tPoseer título de Ingeniería o Técnico Nivel Superior en Administración de Empresas o carrera afín.\n•\tConocimientos especiales de organización, estructurada y trabajo preciso.\n•\t3 años mínimos en cargos similares.\n•\tManejo de Microsoft Office y sistema ERP , nivel Avanzado.\n•\tIdioma inglés escrito y hablado nivel Avanzado.\n•\tDeseable conocimiento en idioma alemán.\n•\tDesarrollo y evaluación de proyectos.\n•\tNociones generales en sistemas de gestión.\n\nInformación:\n\n•\tLugar de trabajo: Oficina ubicada en comuna de Las Condes, Santiago.\n•\tJornada de Trabajo: Art. 22. horario de trabajo de lunes a viernes de 8:00 a 17:00 Hrs.\n\nInteresados postular a: reclutamientoantofagasta2021 gmail.com adjuntando CV actualizado con nombre de asunto “ Postulación Encargado Administrativo y Gestión de Proyectos”.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargardo-administrativo-y-gestion-de-proyectos-las-condes-santiago-2240164"}, {"titulo": "Trabajo Desarrollador Backend", "Email": "reclutamientoantofagasta2021@gmail.com", "ID": "2240057", "Buscado": "Aplicaciones Computacionales", "Fecha": "2020-12-08 12:53:32", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "En ACL nos encontramos en búsqueda de un (a) Ingeniero (a) Informática o carrera afín, para desempeñar el cargo de  Desarrollador Backend \n\nRequisitos:\n•\tExperiencia mínima 2 años en el cargo \n•\tExperiencia en Amazon Web Services (SQS,SNS,Lambda,RDS)\n•\tExperiencia en MySQL , NodeJS, Python\n•\tExperiencia en MondoDB, DynamoDB\n•\tExperiencia en Git, Linux , HTML, Javascript,, Css\n\nOfrecemos:\n•\tIntegrarte a una empresa Líder en el rubro\n•\tSeguro Complementario de Salud y Seguro de Vida\n•\tEstabilidad Laboral (contrato plazo fijo, luego indefinido)\n•\tCaja de Compensación Los Andes\n•\tAguinaldo de Fiestas Patrias y Navidad y Regalos para tus hijos en navidad\n\nSi cumples con lo requerido y estás interesado en postular al cargo, te invitamos que nos envíes tu CV en formato Word a seleccion#acl.cl o bien postula con tus datos actualizado por el portal ¡Te contactaremos!", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-backend-2240057"}, {"titulo": "Trabajo Empresa Transporte busca CONDUCTOR /DESPACHADOR", "Email": "seleccion@acl.cl", "ID": "2186045", "Buscado": "Cristian Donoso", "Fecha": "2020-12-08 05:04:46", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "Sueldo Base $338.500 + Colación...", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Empresa en el rubro del Transporte, requiere contratar conductores/despachadores. \nRequisito:  \nLicencia de Conducir Clase B\nDeseable conocimientos de mecánica  \nDisponibilidad para trabajar en Sistema de Turnos Rotativos. \nJornada de Lunes a Sábado. \nHabilidades para utilizar  App. de Ruta. \nConocimiento de calles Región Metropolitana y Periferia. \nExperiencia Comprobable.  \n\nFunciones: \nConducir Camioneta. \nCumplir con el despacho de un N° diario de aprox. de 100 encomiendas en un sector asignado. \nCumplir con los protocolos de sanitización diaria de la camioneta y mantener la camioneta en óptimas condiciones limpia y sanitizada en todo momento. \nCumplir con el despacho bajo los protocolos de sanitización.\nCumplir con la entrega en tiempo y forma. \nCumplir con el protocolo de servicio al cliente en el despacho y entrega definido por la empresa. \nCumplir al final de cada día, con la cuadratura de encomiendas.   \n80 Visitas Diarias. \n\nCompetencias:\nTrabajo en equipo.\nAlta motivación de logro.\nAlta Pro-actividad. \nCompromiso. \nAlto sentido de responsabilidad.\n\n\nSe ofrece incorporarse a un equipo de trabajo con un ambiente agradable, además de un trabajo estable.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/empresa-transporte-busca-conductor-despachador-2186045"}, {"titulo": "Trabajo Asistente de produccion - sin Experiencia", "Email": "mfuenzalida@tataigroup.com", "ID": "2240019", "Buscado": "Importante Empresa Internacional", "Fecha": "2020-12-08 01:29:41", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "408000", "descripción": "Atención HOMBRES SIN EXPERIENCIA - INGRESO INMEDIATO\nGran planta de producción nacional de necesita OPERARIOS HOMBRES para sus líneas de producción Con o Sin Experiencia\nPlantas de producción ubicada en Quilicura - Pudahuel\n\nSE OFRECE\nCapacitación constante - Beneficios - Estabilidad laboral - Proyección\nHorario ROTATIVO:\n2 Turnos (MAÑANA - TARDE) $383.000 Líquidos\n3 turnos (MAÑANA - TARDE - NOCHE) $408.000 Líquidos\nPosibilidad de realizar muchas horas extras\nColaciones en casino\nBuses de acercamiento PUENTE ALTO - LA FLORIDA - LA CISTERNA - SANTIAGO CENTRO - MAIPU - ESTACION CENTRAL - INDEPENDENCIA - CONCHALI - RECOLETA\n\nRequisitos:\nSolo hombres\nExtranjeros solo con visa definitiva\n\nENTREVISTA CON FABIAN HIGUERA\nMiercoles 09 de Diciembre\nA LAS 10:00HRS\nOFICINA ubicada en calle Seminario 999 Metro Irarrazaval comuna de Ñuñoa.\n\nDEBES IR CON TU CURRICULUM Y CARNET\n\nINGRESO DIA LUNES\n+56936759096 WHATSAPP Fabian Higuera indicar cargo \"OPERARIO PRODUCCION\"", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-produccion-sin-experiencia-2240019"}, {"titulo": "Trabajo Maestro Carpintero / Mueblista - Experiencia linea plana Retail", "Tipo": "Full-time", "ID": "2240067", "Buscado": "voraz mobiliario", "Fecha": "2020-12-08 10:15:47", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550000", "Duración": "indefinido", "descripción": "Maestro mueblista línea plana para trabajar en fabrica de muebles de retail.  \nEs necesario contar con experiencia previa comprobable y trabajar con lectura de planos constructivos.\nDimensionado de piezas, enchape, armado de muebles e instalaciones son parte de la labor.\nUbicación de la empresa en Santiago Sur, zona de Lo Espejo", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-carpintero-mueblista-experiencia-linea-plana-retail-2240067"}, {"titulo": "Trabajo Copero", "Tipo": "Full-time", "ID": "2240206", "Buscado": "Hotel en Las Condes", "Fecha": "2020-12-08 20:43:15", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "330 más propinas, de 60 a 80 semanales...", "Duración": "Indefinido", "descripción": "Copero para restaurante ubicado en un hotel a dos cuadras de la estación El Golf. Incorporación inmediata. Trabajos propios del puesto. Buscamos a una persona seria y puntual.", "ref": "https://www.chiletrabajos.cl/trabajo/copero-2240206"}, {"titulo": "Trabajo Analista Gestión de Personas", "Tipo": "Full-time", "ID": "2240020", "Buscado": "Empresa Distribuidora de", "Fecha": "2020-12-08 01:43:26", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "Plazo Fijo y luego Indefinido", "descripción": "Somos una importante empresa nacional dedicada a distribuir alimentos de alta calidad en nuestro país.  Hoy buscamos incorporar a nuestro equipo a un “Analista de Gestión de Personas” para la Gerencia de Talento quién tendrá el desafío de gestionar el proceso de remuneraciones y administración de personal asegurando el cumplimiento de la legislación laboral vigente y gestionando beneficios para colaboradores.\n\n Principales Funciones: \n- Gestionar el cálculo y pago mensual de remuneraciones, consolidando información de compensaciones variables y fijas.\n-Garantizar el pago oportuno de las leyes sociales como mutualidad, caja de compensación, seguro social, PreviRed, etc.\n-Preparar y analizar finiquitos y liquidaciones.\n-Elaboración, certificados, contratos, anexos y actualizaciones de contratos para los colaboradores.\n-Mantención actualizada de la información de colaboradores en el Sistema ERP y carpetas de personal.\n-Trámites de licencias médicas, trámite permisos y vacaciones.\n-Control, cálculo de horas extra a través de reloj control..\n-Velar por el cumplimiento de la legislación laboral vigente.\n-Administración de Beneficios del personal.\n -Atención a colaboradores de la compañía.\n\nRequisito: \nIngeniero/Técnico en Recursos Humanos, Contador, o Carrera similar\nExcel intermedio.\nManejo de ERP\nLegislación Laboral", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-gestion-de-personas-2240020"}, {"titulo": "Trabajo Ejecutivo de Ventas QUILPUÉ Isapre Colmena", "Tipo": "Full-time", "ID": "2237307", "Buscado": "-", "Fecha": "2020-12-08 04:03:07", "Ubicación": "Quilpué", "Categoría": "Ventas / Comercial", "Salario": "$500.000 mensuales asegurados...", "Duración": "Contrato Plazo Fijo y luego Indefinido", "descripción": "En ISAPRE COLMENA buscamos personas que quieran incorporarse a nuestro equipo de ventas en QUILPUÉ.\nSe ofrece un primer contrato plazo fijo con un sueldo asegurado de $500.000 y, según los resultados, se puede optar posteriormente a un contrato indefinido.\n\nAlgunos requisitos importantes para postular son:\n- Tener experiencia anterior en cargos de venta y/o servicios, aunque si tienes la energía y las ganas, esta puede ser una buena oportunidad para ti.\n- Contar con notebook y celular propio.\n- Tener un título profesional o técnico. (Es fundamental poder presentar el certificado de educación media completa).\n\n(*) En el caso de postulantes extranjeros, deben contar con el certificado de educación media completo validado para poder presentarlo en este postulación.\n\nInteresados es REQUISITO postular directamente en el siguiente LINK:\nhttps://lnkd.in/djgX4rF\n(se debe copiar y pegar en el navegador)", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-quilpue-isapre-colmena-2237307"}, {"titulo": "Trabajo 222640-Call Center TELETRABAJO Atención al Cliente 45 hrs 345.000", "Tipo": "Full-time", "ID": "2240030", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-12-08 04:23:38", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "345000", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nActualmente nos encontramos en búsqueda de personas que quieran\ntrabajar en modalidad TELETRABAJO (desde la casa) en uno de nuestros\nservicios de atención. \n\nSe trabaja 45 hrs semanales de lunes a domingo 5x2 (dos días libres a\nla semana). Los horarios estarán distribuidos en turnos dentro de la\nsiguiente banda horaria como disponibilidad general: \n\nBanda Horaria: 9:00 a 21:00 hrs (disponibilidad general, los turnos\nirán rotando mensualmente dentro de este rango) \n\nRenta líquida: $345.000 aprox. \n\nEl trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad\nde su casa. \n\nRequisitos: \n\n- Mayores de 18 años \n- Enseñanza media completa \n\nBeneficios: \n\n- Ser parte de una importante empresa con excelente ambiente laboral e\ninfraestructura. \n- Capacitación constante y reales posibilidades de proyección\nlaboral. \n\nCAPACITACIÓN: En caso de ser seleccionado/a, debe tener\ndisponibilidad para participar de una capacitación en modalidad\nE-Learning ONLINE cuya duración es de 1 día hábil durante 8 hrs\ncronológicas aprox. \n\nIMPORTANTE: Antes de trabajar desde su domicilio, se requiere\ndisponibilidad para asistir 2 semanas aprox. de forma presencial a las\ndependencias de la empresa, esto con la finalidad de poder\nfamiliarizarse con los aplicativos y el contenido del servicio. \n\n*El proceso de selección será en su totalidad online, se enviará un\nlink a su correo para registrarse y grabar video entrevista. \n\n* Requisitos: \n-Enseñanza media completa \n\n* Condiciones Oferta: \nHorario Laboral: Banda Horaria: 8:00 a 21:00 hrs (disponibilidad\ngeneral) \n\nSueldo Líquido Mensual: 345000 \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/222640-call-center-teletrabajo-atencion-al-cliente-45-hrs-345000-2240030"}, {"titulo": "Trabajo 222633-Call Center TELETRABAJO Atención al Cliente 45 hrs NOCHE 345.000", "Tipo": "Full-time", "ID": "2240029", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-12-08 04:22:32", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "345000", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nActualmente nos encontramos en búsqueda de personas que quieran\ntrabajar en modalidad TELETRABAJO (desde la casa) en uno de nuestros\nservicios de atención. \n\nSe trabaja 45 hrs semanales de lunes a domingo 5x2 (dos días libres a\nla semana). Los horarios estarán distribuidos en turnos dentro de la\nsiguiente banda horaria como disponibilidad general: \n\nBanda Horaria: Turno Noche 00:00 a 10:00 AM (disponibilidad general,\nlos turnos irán rotando mensualmente dentro de este rango) \n\nRenta líquida: $345.000 aprox. \n\nEl trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad\nde su casa. \n\nRequisitos: \n\n- Mayores de 18 años \n- Enseñanza media completa \n\nBeneficios: \n\n- Ser parte de una importante empresa con excelente ambiente laboral e\ninfraestructura. \n- Capacitación constante y reales posibilidades de proyección\nlaboral. \n\nCAPACITACIÓN: En caso de ser seleccionado/a, debe tener\ndisponibilidad para participar de una capacitación en modalidad\nE-Learning ONLINE cuya duración es de 1 día hábil durante 8 hrs\ncronológicas aprox. \n\nIMPORTANTE: Antes de trabajar desde su domicilio, se requiere\ndisponibilidad para asistir 2 semanas aprox. de forma presencial a las\ndependencias de la empresa, esto con la finalidad de poder\nfamiliarizarse con los aplicativos y el contenido del servicio. \n\n*El proceso de selección será en su totalidad online, se enviará un\nlink a su correo para registrarse y grabar video entrevista. \n\n* Requisitos: \n-Enseñanza media completa \n\n* Condiciones Oferta: \nHorario Laboral: Turno Noche 00:00 a 10:00 AM (disponibilidad general)\n\n\nSueldo Líquido Mensual: 345000 \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/222633-call-center-teletrabajo-atencion-al-cliente-45-hrs-noche-345000-2240029"}, {"titulo": "Trabajo Implantologo", "Tipo": "Full-time", "ID": "2240068", "Buscado": "Sociedad Fuentes y Aguirre", "Fecha": "2020-12-08 12:24:00", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Clínicas dentales Implanet requiere Implantologo con experiencia, post grado realizado. Requisito excluyente tener clínica particular.\nEnviar C.V. a mlillo implanet.cl", "ref": "https://www.chiletrabajos.cl/trabajo/implantologo-2240068"}, {"titulo": "Trabajo Relator curso Diseño de interiores Diseño de vestuario Antofagasta", "Tipo": "Part-time & Full-time", "ID": "2240066", "Buscado": "Codesser", "Fecha": "2020-12-08 10:38:18", "Ubicación": "Antofagasta", "Categoría": "Arte/Diseño/Medios", "Duración": "Plazo fijo", "descripción": "Otec de capacitación requiere contratar a un relator en Antofagasta para curso de  corte y confección de cortinas ropa de casa, para personas en situación de discapacidad.\n\nPERFIL DEL FACILITADOR O RELATOR\n\n-Formación académica como profesional del área de Diseño de Vestuario con título.\n-Formación académica como técnico de Nivel Superior área de Diseño .\n-Experiencia laboral en la confección de artículos decorativos de interiores, mínimo seis año demostrable.", "ref": "https://www.chiletrabajos.cl/trabajo/relator-curso-diseno-de-interiores-diseno-de-vestuario-antofagasta-2240066"}, {"titulo": "Trabajo Operario Producción Alimentos Quilicura", "Tipo": "Full-time", "ID": "2240053", "Buscado": "Sos Group", "Fecha": "2020-12-08 11:17:56", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo", "descripción": "SOS GROUP requiere contratar Operarios de Producción para importante cliente ubicado en la comuna de Quilicura. \n\n-Tener experiencia en empresas de alimentos y líneas de producción. \n-Disponibilidad para trabajar en turnos rotativos.\n\nHorarios:\nTurno AM: Lunes a Viernes de 7:15 am hasta las 17:15 horas.\nTurno PM: Lunes a Viernes de 12:15 pm hasta las 22:15 horas.\n\nRenta líquida: 429.340.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-produccion-alimentos-quilicura-2240053"}, {"titulo": "Trabajo Técnico en Farmacia nivel Superior Sector Oriente", "Email": "rdiaz@sosgroup.cl", "ID": "2240070", "Buscado": "Confidencial", "Fecha": "2020-12-08 16:51:31", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "480000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante Clínica ubicada en vitacura y la dehesa, requiere de un técnico en farmacia para incorporarse al equipo.\n\nFunciones:\n- Asistir a Químico farmacéutico.\n- Mantener el stock de medicamentos\n- Entrega de medicamentos a pacientes\n- Labores administrativas propias del cargo.\n\nRequisitos:\n- Título de Técnico Nivel Superior en Farmacia.\n- Carnet de vacunas.\n- Registro SIS.\n- 2 meses de experiencia en el cargo.\n\nSe ofrece:\n- Renta líquida mensual entre los $480.000 a los $520.000.\n- Horario (NO a elección): Diurno rotativo – 4TO TURNO NORMAL.\n- Bus de acercamiento\n- Colación en el casino de la clínica.\n- Pago de HHEE.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-farmacia-nivel-superior-sector-oriente-2240070"}, {"titulo": "Trabajo Maestro de cocina", "Email": "cristian.jorquera@xinerlink.cl", "ID": "2240112", "Buscado": "Chango Bistro", "Fecha": "2020-12-08 14:34:21", "Ubicación": "La Serena", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "320000", "Duración": "temporada de verano, hasta primera quincena de marzo", "descripción": "MAESTRO DE COCINA,\nAvenida del Mar 2200, local 7. La Serena\n\nChango Bistro / Cevicheria y bar de pisco \nrequiere Maestro de Cocina con experiencia comprobable en cocina peruana con especialidad en manejo de pescados y mariscos. Se ofrece trabajo por la temporada estival (temporada de verano), sueldo acorde al mercado y buen ambiente de trabajo. De preferencia Peruana (o).\n\nREQUISITOS:\nExperiencia demostrable al menos de 3 años.\nConocimientos y experiencia en manipulación y preparación de mariscos, pescados, apanados y fritos.\n\nAdemás se requiere gran capacidad de trabajo en equipo y bajo presión, organizado (a) para manejar múltiples pedidos a la vez, vocación de servicio al cliente, responsable y comprometido (a) con los objetivos y resultados del Restaurante. El Maestro de Cocina será responsable para, CONTROL DE INVENTARIO DENTRO DE LA COCINA, MATERIA PRIMA Y PREPARACIÓN DE ALIMENTOS, asegurando criterios de calidad, higiene y costos involucrados.\nBasicamente debe trabajar remitiendose a reproducir las recetas de una acotada carta de manera identica y perfecta supervisado por el chef del local.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-2240112"}, {"titulo": "Trabajo Tecnólogo Médico, Laboratorio Clínico y Hematología", "Tipo": "Full-time", "ID": "2240154", "Buscado": "Laboratorio Clínico INSI", "Fecha": "2020-12-08 13:50:28", "Ubicación": "Quilpué", "Categoría": "Medicina / Salud", "Salario": "A Convenir", "Duración": "Indefinido", "descripción": "Tecnólogo Médico con al menos tres años de experiencia en Laboratorio Clínico y Hematología. El profesional seleccionado se integraría a una empresa y a un equipo de trabajo de amplia trayectoria, con un equipamiento e implementación de última generación. Se ofrece Contrato de Trabajo Indefinido luego del periodo de prueba, remuneración de mercado y posibilidad de jornadas parciales.", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-medico-laboratorio-clinico-y-hematologia-2240154"}, {"titulo": "Trabajo 222710-Asistente de Operaciones para área Logística en Santiago", "Tipo": "Part-time & Full-time", "ID": "2240120", "Buscado": "Distinguida empresa de Retail", "Fecha": "2020-12-08 11:57:01", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "* Descripción de la Empresa: \n\n* Descripción Funciones del Cargo: \nDistinguida empresa de Retail se encuentra actualmente en busca de un\nAsistente de Operaciones para el área Logística de Compras y\nAbastecimiento en Santiago para realizar las siguientes funciones: \n\n-Asisitir en el cumplimiento y gestion de los requierimientos del\narea. Generar seguimiento y control de tareas y funciones especificas\ndel area de Operaciones. \n-Gestión de rutas eficientes para despachos en Móviles de la empresa\ny terceros, asistir la gestión de logística interna. \n-Gestionar, controlar e informar el despacho de insumos de acuerdo a\nlos requerimientos de la Empresa. \n-Gestionar, preparar y realizar seguimiento a la documentación\nnecesaria para activación de siniestros. \n-Asistir en la programación y ejecución de trabajos (diurnos y\nnocturnos) planificados por el área. \n-Realizar Informes solicitados por el área en los plazos estipulados\npor la Jefatura directa. \n\nHorario: Artículo 22 \n\nContrato: Plazo fijo y luego indefinido \n\n* Requisitos: \n-Técnico medio en administración de empresas o industrial \n-Desde 2 años de experiencia en área de Operaciones, Infraestructura\no Servicios Generales de Empresas \n-Manejo de office nivel medio (cruces, filtros, tablas dinámicas) \n-Experiencia en Retail (deseable) \n\n* Condiciones Oferta: \nHorario Laboral: Artículo 22 \n\n* Beneficios: \nCaja de Compensación \n\nAguinaldo por Fechas Patrias y Navidad \n\nGift Cards por Navidad \n\nBeneficio de Cumpleaños \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/222710-asistente-de-operaciones-para-area-logistica-en-santiago-2240120"}, {"titulo": "Trabajo Empresa Transporte busca a los mejores CONDUCTOR /DESPACHADOR", "Tipo": "Full-time", "ID": "2157392", "Buscado": "Cristian Donoso", "Fecha": "2020-12-08 07:05:56", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "Sueldo Base $338.500 + Colación...", "Duración": "plazo fijo", "descripción": "Empresa en el rubro del Transporte, requiere contratar conductores/despachadores. \nRequisito:  \nLicencia de Conducir Clase B\nDeseable conocimientos de mecánica  \nDisponibilidad para trabajar en Sistema de Turnos Rotativos. \nJornada de Lunes a Sábado. \nHabilidades para utilizar  App. de Ruta. \nConocimiento de calles Región Metropolitana y Periferia. \nExperiencia Comprobable.  \n\nFunciones: \nConducir Camioneta. \nCumplir con el despacho de un N° diario de aprox. de 100 encomiendas en un sector asignado. \nCumplir con los protocolos de sanitización diaria de la camioneta y mantener la camioneta en óptimas condiciones limpia y sanitizada en todo momento. \nCumplir con el despacho bajo los protocolos de sanitización.\nCumplir con la entrega en tiempo y forma. \nCumplir con el protocolo de servicio al cliente en el despacho y entrega definido por la empresa. \nCumplir al final de cada día, con la cuadratura de encomiendas.   \n80 Visitas Diarias. \n\nCompetencias:\nTrabajo en equipo.\nAlta motivación de logro.\nAlta Pro-actividad. \nCompromiso. \nAlto sentido de responsabilidad.\n\n\nSe ofrece incorporarse a un equipo de trabajo con un ambiente agradable, además de un trabajo estable.", "beneficios": ["Teletrabajo opcional", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/empresa-transporte-busca-a-los-mejores-conductor-despachador-2157392"}, {"titulo": "Trabajo OPERARIOS/AS LUNES A VIERNES $430.000 - PUDAHUEL", "Email": "mfuenzalida@tataigroup.com", "ID": "2240054", "Buscado": "XINERLINK", "Fecha": "2020-12-08 11:24:44", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "430000", "Duración": "plazo fijo", "descripción": "Importante empresa ubicada en la comuna de Pudahuel (Sector Enea) desea contratar a los mejores operarias/os de bodega sector de Vas.\n\nIngreso directo Jueves 10 de Diciembre.\n\nPrincipales Funciones:\n\n-Orden de bodega.\n\n-Etiquetado y almacenaje de productos.\n\nHorario de Trabajo:\n\n-Lunes a Viernes 08:00 a 18:00 h.\n\nSe Ofrece:\n\n-Renta Líquida Mensual: $430.000 .-\n\nRequisitos:\n\n-Experiencia en el cargo mínimo 1 en el cargo.\n\n-Vivir en la comuna de Pudahuel y/o Lo Prado.", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-as-lunes-a-viernes-430000-pudahuel-2240054"}, {"titulo": "Trabajo Operario/a Bodega", "Tipo": "Full-time", "ID": "2240116", "Buscado": "Eurofarma Chile", "Fecha": "2020-12-08 11:54:37", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "111111", "Duración": "Indefinido", "descripción": "¡Te estamos buscamos!\n\nEUROFARMA CHILE requiere personal para el cargo de “Operario/a de Bodega”. Buscamos personas técnico nivel medio (no excluyente)  en el área de logística, bodega, operaciones,  con el objetivo de recepcionar, ubicar, despachar y acondicionar, según corresponda, los productos para su almacenamiento según los procedimientos, políticas, buenas prácticas de almacenamiento y buenas prácticas de manufactura (GMP), con el fin de asegurar la disposición de los productos en las distintas etapas del flujo de la cadena de abastecimiento. \n\n- Buscamos que tenga pro actividad, trabajo en equipo, compromiso y disposición al aprendizaje\n- Licencia clase D (deseable)\n- Mínimo 1 año de experiencia en el área \n\nSi deseas formar parte de un gran proyecto con oportunidades de crecimiento, envía tu resumen curricular al siguiente correo: cv eurofarma.cl. Ref: Bodega", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-a-bodega-2240116"}, {"titulo": "Trabajo AUXILIARES DE ASEO", "Email": "cv@eurofarma.cl", "ID": "2240136", "Buscado": "SERVICIOS SUROESTE", "Fecha": "2020-12-08 17:21:47", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "1", "Duración": "PLAZO FIJO", "descripción": "Empresa de aseo\nsolicita auxiliares full y part time \ncon o sin experiencia \npara las distintas comunas de santiago\n\nRequisitos\nCurriculum\nafiliacion a fonasa y afp\nantecedentes\ncopia del carnet por ambos lados", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-aseo-2240136"}, {"titulo": "Trabajo 222791-Bodeguero de Tienda MacOnline en Calama", "Tipo": "Part-time & Full-time", "ID": "2240156", "Buscado": "MacOnline", "Fecha": "2020-12-08 10:52:59", "Ubicación": "Calama", "Categoría": "Logística / Distribución", "descripción": "* Descripción de la Empresa: \nSomos el Principal Apple Premium Reseller de Chile. En MacOnline nos\nimportan nuestros clientes y trabajadores. ¡Te invitamos a vivir la\nexperiencia MacOnline! \n\n* Descripción Funciones del Cargo: \nMacOnline se encuentra actualmente en busca de un Bodeguero de Tienda\nMacOnline en Calama para realizar las siguientes funciones: \n\n-Recepción de artículos según políticas de la organización. \n-Ingreso de artículos a bodega y registro en el sistema de acuerdo a\nlas normas y procedimientos establecidos. \n-Organizar y almacenar los artículos de la bodega, realizar aseo del\nespacio. \n-Controlar la salida de artículos de la bodega, realizar los\ndespachos de productos y registro en el sistema. Reservar los\nproductos de retiro en tienda. \n-Realizar traspasos de artículos según solicitud de reposición o\nretiro de área, de acuerdo a los procedimientos establecidos por la\nempresa. \n-Realizar el conteo físico de los artículos que se encuentran en\nexistencia en la bodega y en la tienda para compararlos con los\nregistros en el sistema. \n\nContrato: Plazo fijo y luego indefinido \n\nLugar de trabajo: Tienda de Mall \n\nHorario Mall: 45 h semanales Lunes a Domingo 5x2 en turnos rotativos\nentre las 9:00 y las 22:00 horas \n\n* Requisitos: \n-Experiencia mínima de 6 meses en Bodega o estudios en logística \n-Enseñanza Media Completa \n-Disponibilidad para trabajar en horario mall de lunes a domingo 45h\nsemanales \n-Experiencia en retail deseable \n\n* Condiciones Oferta: \nHorario Laboral: Horario Mall: 45 h semanales Lunes a Domingo 5x2 en\nturnos rotativos entre las 9:00 y las 22:00 horas \n\n* Beneficios: \nAguinaldo en fechas patrias y navidad \nGift card en navidad \nCaja de compensación \nBeneficio cumpleaños \nDescuentos en la marca \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/222791-bodeguero-de-tienda-maconline-en-calama-2240156"}, {"titulo": "Trabajo Ejecutivos/as Ventas en Terreno - Sector Sur Región Metropolitana", "Tipo": "Full-time", "ID": "2240064", "Buscado": "XinerLink", "Fecha": "2020-12-08 16:18:11", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Empresa Telecomunicaciones requiere contratar Ejecutivos (as), para trabajar en ventas en terreno en la Región Metropolitana. (PAC, La Pintana, Puente Alto, San Miguel, La Granja, La Cisterna, San Ramón, El bosque, Lo Espejo, San Joaquín)\n\nFunciones:\n\n-Desarrollar y realizar acciones comerciales para Venta de servicios en Terreno y RRSS de Planes Móviles, Prepago, Hogar y segmento Empresas.\n\n-Promocionar, informar y vender en terreno a clientes finales.\n\n-Priorizar la venta de Multiservicios y Convergencia.\n\nRequisitos:\n\n-Experiencia mínima 6 meses en ventas en terreno de Intangibles, Servicios o similares,\n\n-Idealmente Conocimiento de publicaciones en RRSS tales como FACEBOOK, INSTAGRAM, GOOGLE, MARKET PLACE.\n\n-Conocimiento de Excel básico nivel usuario.\n\n-Estudios Técnicos de Administración, Contabilidad, RRHH o afines.\n\nSe Ofrece:\n\n-Estabilidad Laboral.\n\n-Renta $350.000 líquidos + comisiones de venta: Renta Promedio Mensual $700.000.\n\n-Lunes a viernes de 10:30 a 19:30 horas y sábados de 11:00 a 16:00 horas.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-as-ventas-en-terreno-sector-sur-region-metropolitana-2240064"}, {"titulo": "Trabajo 222699-Administrativo de Logística o BackOffice para Centro de Distribución", "Email": "marcela.sepulveda@xinerlink.cl", "ID": "2240118", "Buscado": "Distinguida empresa de Retail", "Fecha": "2020-12-08 13:56:45", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "descripción": "* Descripción de la Empresa: \n\n* Descripción Funciones del Cargo: \nDistinguida empresa de Retail se encuentra actualmente en busca de un\nAdministrativo de Logística o BackOffice para Centro de Distribución\nen Pudahuel para realizar las siguientes funciones: \n\n-Coordinación con diferentes áreas de la compañía (Servicio al\nCliente, Centro de Distribución, etc.) \n-Revision planillas de control del área. \n-Coordinación de resolución casos con proveedores. \n-Gestionar casos, envío documentos necesario para la continuidad\noperacional. \n-Control e información de devoluciones. \n-Revisión y seguimiento de casos en los casos con problemas (Fresh\nDesk). \n-Revisión problemas de envíos, cambios, Ots sin movimiento. \n-Seguimiento de órdenes de clientes, comunicación y manejo de\nconsultas de clientes, coordinación de despachos y seguimiento de\nservicio de entrega. \n\nHorario: Artículo 22 \nContrato: \n\nPlazo fijo y luego indefinido \n\n* Requisitos: \n-Desde Técnico medio en administración de empresas, logística o\ncarrera a fin. \n-Idealmente 2 años de experiencia en Backoffice de cualquier área. \n-Excel Intermedio \n-Disponibilidad para trabajar en Pudahuel desde las 7:00am \n\n* Condiciones Oferta: \nHorario Laboral: De lunes a viernes en 2 turnos: de 7:00 a 13:00 y de\n14:00 a 20:00hs \n\nSueldo Líquido Mensual: 500000 \n\n* Beneficios: \nCaja de Compensación \n\nAguinaldo por Fechas Patrias y Navidad \n\nGift Cards por Navidad \n\nBeneficio de Cumpleaños \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/222699-administrativo-de-logistica-o-backoffice-para-centro-de-distribucion-2240118"}, {"titulo": "Trabajo Repartidor para pizzería (San Bernardo)", "Tipo": "Part-time", "ID": "2240047", "Buscado": "Spoke Pizzería", "Fecha": "2020-12-08 10:50:57", "Ubicación": "San Bernardo", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Tienes moto o vehículo propio y quieres capitalizarlo? \n\nEn spoke pizzería (San Bernardo) buscamos repetidor, que cumpla con las siguientes características:\n\nRequisitos: \nTener moto o vehículo propio\nTener licencia clase B\nDisponibilidad viernes y sábados de 13:00 a 20:30 con opción de expansión\nTener experiencia en delivery\n\nOfrecemos:\nEl 100% del reparto en un radio máximo de 4K.\nBase de un mínimo de pedidos a convenir.\nOpción de crecimiento\nBuen ambiente laboral \nUna comida diaria (pizza)\n\nSi crees que cumples con los requisitos y te interesa lo que ofrecemos contáctanos a deliveryspoke gmail.com", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-para-pizzeria-san-bernardo-2240047"}, {"titulo": "Trabajo Asistente dental, certificado en autoclave", "Email": "deliveryspoke@gmail.com", "ID": "2240152", "Buscado": "Inversiones Campos Marchant", "Fecha": "2020-12-08 13:42:34", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Clínica dental con dos box ubicada en metro Universidad de Chile.\nSe busca asistente dental Idealmente con manejo en programa Dental link, para llevar a cabo funciones administrativas de la clínica, así como asistir a dentistas.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-certificado-en-autoclave-2240152"}, {"titulo": "Trabajo Cuidadora Adulto Mayor", "Email": "diegoacm.27@gmail.com", "ID": "2240058", "Buscado": "Particular", "Fecha": "2020-12-08 16:02:14", "Ubicación": "Coquimbo", "Categoría": "Servicios Domésticos", "Salario": "1000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesita Cuidadora Adulto Mayor puertas adentro en Guanaqueros, para compañia y las labores de casa, deben tener recomendaciones e indicar pretensiones renta pgeisse serminsa.cl", "ref": "https://www.chiletrabajos.cl/trabajo/cuidadora-adulto-mayor-2240058"}, {"titulo": "Trabajo Gerente Administración y Finanzas", "Email": "pgeisse@serminsa.cl", "ID": "2240158", "Buscado": "HumanCapital.work", "Fecha": "2020-12-08 14:10:44", "Ubicación": "Los Andes", "Categoría": "Administración", "Salario": "Pretensiones de Renta", "Tipo": "Full-time", "descripción": "Nuestro cliente, importante organización ubicada en la ciudad de Los Andes, requiere:\n\nGerente de Administración y Finanzas\n\nMisión del cargo\nLiderar, planificar, dirigir, coordinar y controlar técnicamente la gestión administrativa y financiera de la organización, cautelando el adecuado funcionamiento de las áreas que lidera, de acuerdo con los lineamientos y requerimientos definidos por el Directorio y la Gerencia General.\n\nFunciones\n- Responsable de la elaboración, ejecución y coordinación presupuestaria de la organización.\n- Planificar y gestionar los recursos financieros de la organización.\n- Responsable de la gestión contable.\n- Garantizar la provisión de bienes y servicios al interior de la organización, con la finalidad de dar continuidad al funcionamiento de la organización.\n- Gestionar sistemas administrativos regulares, complementarios y/o de apoyo, con procesos y estándares de calidad y con soporte de información y datos que permitan una operación oportuna y pertinente para la organización.\n- Asesorar a la Gerencia General y otras gerencias de la empresa, en temas relacionados a su gestión.\n\nRequisitos excluyentes\n- Formación académica profesional universitaria (Ingenería Comercial, Ingeniería Civil, Auditoría).\n- Formación de postgrado en áreas de Administración, Gestión, Finanzas o similar.\n- Experiencia en sistemas de gestión administrativa, contable, financiera y tributaria.\n- Experiencia en normativa tributaria y contable.\n- Manejo avanzado de office y ERP.\n\nInteresad s enviar curriculum, indicando pretensiones de renta líquida a:\nreclutamiento humancapital.work\nen el asunto especificar el nombre de la cargo al que postula.\n\nNombre del cargo: Gerente de Administración y Finanzas", "ref": "https://www.chiletrabajos.cl/trabajo/gerente-administracion-y-finanzas-2240158"}, {"titulo": "Trabajo Ingeniero DevOps Automatizador QA - Senior", "Email": "reclutamiento@humancapital.work", "ID": "2240073", "Buscado": "SFL Consulting Limitada", "Fecha": "2020-12-08 07:35:29", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Fijo, indefinido", "Tipo": "Full-time", "descripción": "Ingeniero DevOps Automatizador QA - Senior\n\nEnvíanos correo: sfl.postulante gmail.com\nIMPORTANTE: en Asunto :  Ingeniero DevOps Automatizador QA - Senior\nDetalle: CV Word, Disponibilidad y Pretensiones de renta\n\nRequisitos:\n Descripción de Tareas (Lo mas detallado posible):\no 1 DevOps con conocimientos en: Pipelines CI/CD jenkins, Java Spring Boot, Terraform, GCP. (Excluyente GIT y GCP) ( duración 6 meses)\no 1 QA automatizador que sea capaz de definir procesos de soporte, desarrollo de pruebas funcionales automatizadas, pruebas de stress, componentes, smoke y poder integrarlos en Pipelines CI/CD. (Excluyente GCP) (duración 3 meses)\n• Skills mandatorios: Terraform, Pipeline, GCP y GIT\n• Skills deseados (no mandatorios): Java Spring Boot\n• Nivel de Idioma: Español\n• Horario de Trabajo:  Remoto,  Lunes a Viernes de 09:00 a 19:00\n• Lugar de trabajo: sin pandemia ,  horario es de Lunes a Viernes de 08:00 a 17:00\n\nSíguenos:\nAgréganos: https://www.linkedin.com/company/sfl-consulting-limitada", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-devops-automatizador-qa-senior-2240073"}, {"titulo": "Trabajo Ayudante de cocina", "Email": "sfl.postulante@gmail.com", "ID": "2240048", "Buscado": "Spoke Pizzería", "Fecha": "2020-12-08 10:58:18", "Ubicación": "San Bernardo", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "$2000 por hora", "Tipo": "Part-time", "descripción": "En spoke pizzería (San Bernardo) buscamos Ayudante de cocina, que cumpla con las siguientes características:\n\nRequisitos: \nEstar estudiando o haber estudiado gastronomía\nDisponibilidad viernes y sábados, con opción de expansión.\nGanas de aprender.\n\nOfrecemos:\n$2.000 x hora \nOpción de ir aumentando horas según desempeño.\nOpción de crecimiento\nBuen ambiente laboral \nUna comida diaria (pizza)\n\nSi crees que cumples con los requisitos y te interesa lo que ofrecemos contáctanos a holaspoke gmail.com", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2240048"}, {"titulo": "Trabajo SAN BERNARDO - HORQUILLEROS, VARONES CHILENOS Y/O EXTRANJEROS CON LICENCIA “ D”", "Email": "holaspoke@gmail.com", "ID": "2240082", "Buscado": "REGOVE GROUP", "Fecha": "2020-12-08 08:20:12", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "BUSCAMOS   OPERARIOS DE GRÚAS HORQUILLAS CON LICENCIA CLASE “D”, VARONES CHILENOS O EXTRANJEROS PARA LA COMUNA DE SAN BERNARDO  \n\nMENCIONAR CÓDIGO =  BENY 01\n\nOFRECEMOS:\nRENTA   $420.000 LÍQUIDO\nCOLACIÓN\nTURNOS ROTATIVOS MAÑANA, TARDE Y NOCHE\n\nREQUISITOS:\nCHILENO O EXTRANJERO, VARÓN, CON LICENCIA “ D “ AL DÍA\nEXTRANJEROS CON CARNET TEMPORARIO O DEFINITIVO\nMAYOR DE 21 AÑOS CUMPLIDOS,\nVIVIR EN SAN BERNARDO O SECTORES ALEDAÑOS\nEXPERIENCIA EN MANEJO DE GRÚAS HORQUILLAS\nSIN ANTECEDENTES,\nESTABILIDAD LABORAL,\nBUENA MODULACIÓN.\nSI NO TIENE LICENCIA “ D ”      NO POSTULE POR FAVOR\n\nROGAMOS MENCIONAR CÓDIGO =  BENY 01\n\nENVIAR CURRÍCULUM  EN FORMATO\nWORD AL WHATSAPP \n+56988415459\n\nCON LOS SIGUIENTES ANTECEDENTES COMO MÍNIMO\nR.U.T., TELÉFONO, CORREO Y LICENCIA “ D “\nREVISE SU CURRÍCULUM:\nSE DESCARTARÁN LOS CURRÍCULUM \nINCOMPLETOS\nNO SE ACEPTAN FOTOS DEL CV.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/san-bernardo-horquilleros-varones-chilenos-y-o-extranjeros-con-licencia-d-2240082"}, {"titulo": "Trabajo CÓD. 601: TÉCNICO DE MEDICIONES AMBIENTALES", "Email": "regove.1717@hotmail.com", "ID": "2240187", "Buscado": "Visión 360 Ltda.", "Fecha": "2020-12-08 16:54:19", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Empresa de Ingeniería y Proyectos, requiere para su oficina en Concepción:\n\nCÓD. 601: TÉCNICO DE MEDICIONES AMBIENTALES\n\nSe requiere:\n\n- Técnico de Instituto Profesional o egresado de Escuela Industrialde áreas mecánica, eléctrica o química, u otra afín, con experiencia deseable de a lo menos 2 años en la realización de los muestreos y mediciones en terreno.\n- Deseable experiencia en trabajos de manejo equipos e instrumentos de medición y de laboratorio.\n- Deseable conocimiento de métodos de muestreo y medición, así como conocimiento básico de las variables de proceso temperatura, presión, humedad y distancia.\n- Muy deseable es contar con la autorización de Inspector Ambiental (IA) de parte de la SMA.\n- Proactivo, Dinámico y con capacidad de trabajo en terreno, en distintas zonas geográficas. \n\nSe ofrece:\nIntegrarse a una reconocida empresa nacional, líder en su rubro, con proyección de carrera a cargos de supervisor y líder de grupos, planes de entrenamiento, capacitaciones técnicas dictadas por institutos nacionales y extranjeros, enriquecimiento del cargo y un atractivo sistema de incentivos.\n\nInteresados enviar CV indicando el código de postulación y pretensión de renta líquida al correo feedback.vision360 gmail.com o a info vision360.cl hasta antes del Viernes 18 de Diciembre.\n\n* Cv´s que no indiquen el código de postulación y pretensión de renta líquida no podrán ser considerados.", "ref": "https://www.chiletrabajos.cl/trabajo/cod-601-tecnico-de-mediciones-ambientales-2240187"}, {"titulo": "Trabajo TÉCNICO EN ENFERMERÍA ANTOFAGASTA", "Email": "feedback.vision360@gmail.com", "ID": "2240092", "Buscado": "PETER SWUAN", "Fecha": "2020-12-08 08:03:02", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos Técnico en Enfermería inscrita en la superintendencia para laborar con paciente de ANTOFAGASTA en domicilio.\n\nOfrecemos:\nCapacitaciones Constantes.\nUniforme\nBuen Ambiente Laboral\nCrecimiento Anual.\n\nRequisitos: Ser TENS, inscrita en la superintendencia.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-antofagasta-2240092"}, {"titulo": "Trabajo PRACTICA PAGADA DISEÑO GRAFICO SOLO PRACTICANTES", "Email": "jmedina@peterswuan.cl", "ID": "2217835", "Buscado": "ELECTRONIKA", "Fecha": "2020-12-08 04:32:47", "Ubicación": "Valparaíso", "Categoría": "Prácticas profesionales", "Salario": "60000", "Duración": "Practica semi presencial", "Tipo": "Part-time & Full-time", "descripción": "PRACTICA PAGADA DISEÑO GRAFICO\n\n- SEMI PRESENCIAL\n- TELETRABAJO \n- $60.000 CADA 180 HORAS", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-pagada-diseno-grafico-solo-practicantes-2217835"}, {"titulo": "Trabajo 222719-Encargado de Procesos y Mejora Continua Junior", "Email": "ventas3.electronika@gmail.com", "ID": "2240121", "Buscado": "Importante empresa de Retail", "Fecha": "2020-12-08 08:57:07", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "* Descripción de la Empresa: \n\n* Descripción Funciones del Cargo: \nReconocida empresa de Retail busca incorporar a su equipo a un\nEncargado de Procesos y Mejora Continua para trabajar en el área de\nLogística y Operaciones en su Centro de Distribución ubicado en\nPudahuel. \n\nFunciones: \n-Levantar, documentar, analizar y rediseñar procesos en colaboración\ncon las distintas en la organización. \n-Liderar los procesos de cerficación del área. \n-Desarrollar y emitir periódicamente reportes (kpis) para evaluación\nde los procesos del área. \n-Planificar, ejecutar y controlar la cartera de proyectos del área\n(logística y operaciones). \n-Asegurar el uso de estándares y prácticas de gestión de proyectos\ny mejora continua. \n-Asegurar la optimización y continuidad operacional (SLAs). \n\nRequisitos Excluyentes: \n-Ingeniería Civil Industrial, Ingeniería Comercial, Logística o\nCarrera a fin. \n-Excel nivel Intermedio \n-Manejo de indicadores de gestión \n-Desde 1 año trabajando en áreas operacionales o de mejora continua \n-Experiencia en mapeo de procesos \n\nRequisitos Deseables: \n-Diplomado en Gestión de Operaciones, Magíster \n-Certificación Lean - Six Sigma, Green Belt, ISO. \n-Manejo de WMS/ERP \n-Experiencia en Retail/E-commerce \n-Experiencia en proyectos de rediseño y mejora continua de procesos\n(excelencia operacional, metodología Lean, certificación ISO 9001) \n\nHorario: Artículo 22 \nContrato: \n\nPlazo fijo y luego indefinido \n\n* Requisitos: \n-Ing Civil Industrial, Ing Comercial, Logística o carrera afín \n-Desde 1 año trabajando en áreas operacionales o de mejora continua \n-Experiencia levantando mapeo de procesos \n-Manejo de indicadores de gestión \n-Excel Nivel Intermedio (tablas dinámicas, gráficos, cruces de\ndatos) \n\n* Condiciones Oferta: \nHorario Laboral: Artículo 22 Jornada completa \n\n* Beneficios: \nCaja de Compensación \n\nAguinaldo por Fechas Patrias y Navidad \n\nGift Cards por Navidad \n\nBeneficio de Cumpleaños \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/222719-encargado-de-procesos-y-mejora-continua-junior-2240121"}, {"titulo": "Trabajo Encargado de Remuneraciones", "Tipo": "Full-time", "ID": "2240153", "Buscado": "Grupo BP Chile", "Fecha": "2020-12-08 13:44:31", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "$800.000", "Duración": "Plazo fijo", "descripción": "Importante empresa Industrial ubicada en Lampa, requiere un Encargado de Remuneraciones por reemplazo plazo fijo.\n\nSerá responsable de realizar labores asociadas al pago de remuneraciones y gestionar procesos de recursos humanos, apoyando al desarrollo, implementación, mantenimiento y coordinación de programas, planes, políticas, procedimientos y prácticas del área, elaboración de reportes y gestión documental.\n\nRequisitos:\n- Disponibilidad para trabajar en Lampa\n- Formación académica: Profesional Ingeniero en administración de empresas mención en rrhh o afín\n- Excluyente Manejo Excel Intermedio.\n- Conocimientos contables\n- Dominio sistemas SAP y ADP\n- Dominio legislación laboral y sindicatos.\n- Experiencia de 2 años procesando remuneraciones con sistema ADP.\n-Reporting\n\nINTERESADOS ENVIAR CV MÁS PRETENSIONES DE RENTA LIQUIDA A SELECCION GRUPOBPCHILE.COM", "beneficios": ["Teletrabajo opcional", "Bus acercamiento", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-remuneraciones-2240153"}, {"titulo": "Trabajo Venta Call Center – Ex clientes", "Email": "seleccion@grupobpchile.com", "ID": "2240088", "Buscado": "PeopleGo", "Fecha": "2020-12-08 08:54:44", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Somos People Go, empresa al Servicio de las Personas, siempre comprometidos con la Diversidad & Inclusión en sus infinitas formas, personalidades, culturas, etnias, origen, identidad, religión, edad, gustos y capacidades.\n\nAcá nos encontramos en búsqueda de \"Ejecutivo Call Center\", para trabajar con importante cliente que ofrece servicios financieros, especialistas en cobranza, ventas y Fidelizacion para trabajar de manera presencia por un mes en Santiago Centro, luego serán derivados a teletrabajo.\n\nRequisitos:\n\nConocimientos en venta telefónica, para desempeñarse con importante cliente de telecomunicaciones (outbound)\nDeseable experiencia en telecomunicaciones y ventas\nDisponibilidad para trabajar en jornada de 30 horas semanales de lunes a sábado de 09:00 a 21:00 hrs. (turnos rotativos)\nExtranjeros con visa definitiva\nConexión a cable de red\n\nSe Ofrece:\n\nSuelo base + comisiones\nModalidad presencial, luego teletrabajo", "ref": "https://www.chiletrabajos.cl/trabajo/venta-call-center-ex-clientes-2240088"}, {"titulo": "Trabajo Ejecutivo de ventas Equipos médicos", "Tipo": "Full-time", "ID": "2166401", "Buscado": "Empresa de comercialización", "Fecha": "2020-12-08 13:50:21", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "Se busca Técnico en imagenología Tecnólogo médico, TENS, o enfermero, con experiencia como ejecutivo comercial , o ejecutivo de ventas de equipos  o insumos médicos, interesados en un nuevo horizonte laboral, para desempeñarse en nuevo proyecto como Ejecutivo Comercial para la zona de la Octava Región.\nEl postulanet deberá tener residencia en la Octava región, o capacidad pars el traslado a la zona.\nEl perfil del cargo está orientado para un profesional con motivación al desarrollo de la creación de nuevos negocios de ventas de equipos médicos de estudios por imágenes, equipos de Rayos X, Ultra Sonido, Tomografia, mamografía, entre otros, y promocionar el mercado mediante el levantamiento de contactos y visitas en terreno. Preparación de proyectos de ventas para el sector público y privado.\nLa persona debe tener la disponibilidad de viajar a distintas ciudades dentro del territorio asignado en la octava región.\n\nSe requiere experiencia en la preparación de licitaciones publicas y herramientas de participación (Mercadopublico).\n\nLa renta se encuentra compuesta con sueldo base y participación de comisiones de acuerdo con el mercado \n\nLos interesados favor indicar entre sus antecedentes sus pretensiones de rentas o proyección de renta.\n\nEnviar correo con su C.V, antecedentes, cargo al cual postula y pretensiones de renta al correo postulaciones.equipos gmail.com", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-equipos-medicos-2166401"}, {"titulo": "Trabajo Técnico reparador de Smartphone en V región", "Email": "postulaciones.equipos@gmail.com", "ID": "2240078", "Buscado": "Empresa nacional", "Fecha": "2020-12-08 07:18:07", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requiere técnico reparador de smartphone con experiencia, trabajo en horario de mall, capacidad para la atención de clientes, enviar sus antecedentes con pretensiones de renta, en caso de ser extranjero indicar si cuenta con rut chileno y la situación de papeles en Chile.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-reparador-de-smartphone-en-v-region-2240078"}, {"titulo": "Trabajo VENDEDORA PARA LOCAL COMERCIAL, CON AÑOS DE EXPERIENCIA", "Email": "tecnicosmartphone2018@gmail.com", "ID": "2200537", "Buscado": "Cherry Spa", "Fecha": "2020-12-08 08:22:50", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$ 550.000 bruto", "Duración": "Plazo Fijo para comenzar", "Tipo": "Full-time", "descripción": "Busco Señora, Vendedora para vender en Local Comercial de Providencia (cerca Metro Manuel Montt) Venta de Utensilios de Cocina y Repostería, Envases.\n\nLugar de Trabajo: Manuel Montt con Providencia\nDe lunes a sábado (sábado medio día)\n\nPosea Titulo, Profesión.\n\nBusco señora con mucha experiencia en la Atención a Público.\nPersona  seria, responsable con Antecedentes Intachables, estos serán consultados.\nDisponibilidad para trabajar.\n\nMuy importante:\nSepa computación, maneje Outlook para correos, WhatsApp para cotizaciones\n\n$ 550.000 bruto para comenzar.\n\nEnviar Currículo actualizado y Título Profesional al correo; contratos cherrychile.cl y colocar en el Asunto: VENDEDORA\n\nVisitar: www,cherrychile.cl      Instagram:   cherry_chile", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-para-local-comercial-con-anos-de-experiencia-2200537"}, {"titulo": "Trabajo Técnico en Enfermería en Diálisis para Concepción", "Email": "contratos@cherrychile.cl", "ID": "2020396", "Buscado": "M&G EXPERT", "Fecha": "2020-12-08 09:08:25", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Salario": "486000", "descripción": "Nuestro cliente importante empresa de área Salud de Concepcion requiere contratar Técnico en Enfermería en Diálisis para Concepcion.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nMantener los insumos de la sección.\nApoyo con administración de medicamentos.\nAsistencia a pacientes de diálisis \n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional con título profesional de Técnicos en Enfermería de Nivel Superior (TENS)\nMínimo 1 a 2 años de experiencia en cargo similar demostrable.\nCon Registro en Superintendencia de Salud (SIS)\nCon disponibilidad para trabajar de Lunes a Sabado en Turno Mañana desde 7:00 a 15:00, Turno Tarde desde las 14:30 a 22:00 y Turno Intermedio 10:00 a 18:30.\nEnviar CV a mygexpert gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-en-dialisis-para-concepcion-2020396"}, {"titulo": "Trabajo Promotor Reponedor Puerto Montt", "Tipo": "Full-time", "ID": "2146274", "Buscado": "Grupo BP Chile", "Fecha": "2020-12-08 03:35:13", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Salario": "$500.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Nuestro cliente, empresa líder en adhesivos y morteros para construcción requiere el mejor equipo de promotores para desempeñarse en salas de venta de retail. Principales funciones:\n\n•\tAtender al público  de la tienda promoviendo la marca y sus atributos.\n•\tReponer productos en punto de venta desde la bodega hacia el lineal o puntos promocionales de la tienda, manteniendo el lineal sin quiebres de stock y con exhibiciones de acuerdo a planograma.\n•\tCumplir ruta de trabajo diaria de acuerdo a lo zonas planificadas, en caso de requerirlo.\n•\tGestionar implementación de material de publicidad, productos, exhibiciones y capacitaciones en la sala de venta asignada.\n\nRequisitos:\n•\tConocimientos básicos en construcción.\n•\tExperiencia en atención a público en ferreterías.", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/promotor-reponedor-puerto-montt-2146274"}, {"titulo": "Trabajo Auxiliar de Carga y Descarga Quilicura", "Tipo": "Full-time", "ID": "2240049", "Buscado": "Sos Group", "Fecha": "2020-12-08 11:01:37", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Importante empresa de logística ubicada en la comuna de Quilicura, Buenaventura, requiere contratar a operarios de carga y descarga .\n\nFunciones :\n-Carga y descarga de contenedores.\n\nRequisitos:\n-Ideal experiencia en el cargo \n-Contar con zapatos de seguridad.\n-Tener disponibilidad inmediata.\n\nHorario: \nLunes a Sábados de 8:00 am hasta las 18:00 horas.\n\nRenta :\n19.000 Liquido por día.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-carga-y-descarga-quilicura-2240049"}, {"titulo": "Trabajo OPERARIA ETIQUETADORA", "Email": "rdiaz@sosgroup.cl", "ID": "2240145", "Buscado": "ArhGroup", "Fecha": "2020-12-08 13:06:21", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "345.000", "Duración": "Fijo", "Tipo": "Full-time", "descripción": "Nos encontramos en búsqueda de Operarios Maquilas para nuestro cliente, importante operador logístico ubicado en Pudahuel - ENEA, Renta $345.000 líquidos \n\nFunciones:\n\nRealizar preparación de pedidos\n\nArmado y desarmado de cajas\n\nEtiquetado y paletizado\n\nMantener orden y limpieza de su área de trabajo\n\nRealizar reingreso y registro de productos\n\nRequisitos:\n\nEnseñanza media completa (Deseable)\nExperiencia en trabajos del área logística realizando Etiquetado mínimo 6 meses\nResidencia en comunas cercanas al lugar de trabajo\nDisponibilidad para realizar horas extras.\nDisponibilidad para realizar Turno Fijo de 08:00 a 18:00 hrs", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operaria-etiquetadora-2240145"}, {"titulo": "Trabajo Ejecutivo de Ventas LOS ÁNGELES Isapre Colmena", "Email": "seleccion@arhgroup.cl", "ID": "2237332", "Buscado": "-", "Fecha": "2020-12-08 15:00:31", "Ubicación": "Los Ángeles", "Categoría": "Ventas / Comercial", "Salario": "$500.000 mensuales asegurados...", "Duración": "Contrato Plazo Fijo y luego Indefinido", "descripción": "En ISAPRE COLMENA buscamos personas que quieran incorporarse a nuestro equipo de ventas en LOS ÁNGELES.\n\nSe ofrece un primer contrato plazo fijo con un sueldo asegurado de $500.000 y, según los resultados, se puede optar posteriormente a un contrato indefinido.\n\nAlgunos requisitos importantes para postular son:\n- Tener experiencia anterior en cargos de venta y/o servicios, aunque si tienes la energía y las ganas, esta puede ser una buena oportunidad para ti.\n- Contar con notebook y celular propio.\n- Tener un título profesional o técnico. (Es fundamental poder presentar el certificado de educación media completa).\n\n(*) En el caso de postulantes extranjeros, deben contar con el certificado de educación media completo validado para poder presentarlo en este postulación.\n\nInteresados es REQUISITO postular directamente en el siguiente LINK:\nhttps://lnkd.in/djgX4rF\n(se debe copiar y pegar en el navegador)", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-los-angeles-isapre-colmena-2237332"}, {"titulo": "Trabajo Técnico reparación de estanques e instalador Clase 1", "Tipo": "Full-time", "ID": "2240076", "Buscado": "Servind", "Fecha": "2020-12-08 08:08:26", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600.000", "Duración": "Plazo fijo", "descripción": "Se requiere Instalador SEC clase 1-2 o 3 con conocimientos y experiencia demostrable en reparación de estanques granel GLP, pruebas de hermeticidad a redes, reguladores, etc.\nAdjuntar CV indicando pretensiones de renta (requisito excluyente)", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-reparacion-de-estanques-e-instalador-clase-1-2240076"}, {"titulo": "Trabajo Práctica pagada Técnico En Diseño Grafico", "Email": "postulate.trabajo@gmail.com", "ID": "2215761", "Buscado": "Electronika Chile", "Fecha": "2020-12-08 01:49:23", "Ubicación": "Valparaíso", "Categoría": "Marketing y Publicidad", "Tipo": "Part-time & Full-time", "descripción": "En Electronika Chile se ofrece vacante para practicante con estudios en Diseño gráfico o similares. \n\nSe busca un perfil de postulante pro activo, con gusto por el trabajo en equipo y ganas de aprender.\n\nEl área en el cual se desempeñará son plataformas virtuales de ventas.\n\nPostular en la página y contactar vía mail", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-pagada-tecnico-en-diseno-grafico-2215761"}, {"titulo": "Trabajo 222654-Call Center SEMI PRESENCIAL Atención Soporte Técnico 30 hrs PM part time 272.000", "Email": "ventas2.electronika@gmail.com", "ID": "2240033", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-12-08 07:27:40", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nSe requiere personas para trabajar como ejecutivos telefónicos de\nsoporte técnico para brindar asistencia a nuestros clientes, atender\nsolicitudes y hacer las derivaciones correspondientes. \n\nEl servicio funciona de lunes a domingo. El trabajo es part time por\n30 hrs semanales 5x2 (dos días libres a la semana) y se debe tener\ndisponibilidad para trabajar en turnos rotativos dentro de la\nsiguiente banda horaria como disponibilidad general. (Los turnos se\nplanifican y se asignan de forma mensual, en promedio se trabaja 6 hrs\ndiarias dentro del rango): \n\nBanda horaria PM (disponibilidad general): 16:00 AM - 00:00 hrs \n\nEl trabajo será en modalidad SEMI PRESENCIAL, es decir, se irá\nintercalando entre modalidad teletrabajo (desde casa) y presencial (en\nplataforma). \n\nRenta Ofrecida: $272.000 líquidos aprox. \n\nBeneficios: \n- Ser parte de una reconocida empresa de telecomunicaciones, estable y\ncon buen ambiente laboral. \n-Posibilidad de crecimiento y desarrollo laboral. \n-Beneficios varios al pasar a contrato indefinido. \n-Al trabajar presencial, se facilita móvil a domicilio en caso de\nsalir desde las 22:00 hrs en adelante. \n\nRequisitos: \n- Enseñanza media completa \n- Estar familiarizado/a con tecnología y telecomunicaciones \n- Deseable experiencia laboral en Mesas de ayuda técnicas. \n\nCAPACITACIÓN: En caso de ser seleccionado/a, debe tener\ndisponibilidad para realizar una capacitación Online durante 12 días\naprox. de lunes a viernes de 9:00 - 18:00. Puede existir la\nposibilidad que alguno de estos días se realicen de forma presencial\nen nuestras dependencias. \n\n* Requisitos: \n-- Enseñanza media completa - Estar familiarizado/a con tecnología y\ntelecomunicaciones - Deseable experiencia laboral en Mesas de ayuda\ntécnicas. \n\n* Condiciones Oferta: \nHorario Laboral: Banda horaria PM (disponibilidad general): 16:00 AM -\n00:00 hrs \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/222654-call-center-semi-presencial-atencion-soporte-tecnico-30-hrs-pm-part-time-272000-2240033"}, {"titulo": "Trabajo GUARDIA DE SEGURIDAD CORPORATIVO CHILLAN", "Tipo": "Part-time", "ID": "2240041", "Buscado": "XINERLINK", "Fecha": "2020-12-08 10:02:03", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "420000", "Duración": "plazo fijo", "descripción": "Importante Entidad Corporativa requiere contratar a la brevedad GUARDIAS DE SEGURIDAD para trabajar en Chillan.\n\n\n\n\n\n\n\nPrincipales Funciones:\n\n\n\n-          Ronda Perimetral\n\n\n\n-          Control de Acceso\n\n\n\n-          Reporte de Incidencias\n\n\n\n-          Atingentes al rol\n\n\n\nHorario de Trabajo:\n\n\n\n-          lunes a viernes 08:00 a 18:00 h.\n\n\n\n\n\n\n\nSe Ofrece:\n\n\n\n-          Renta Líquida Mensual: $420.000.-\n\n\n\n\n\n\n\nRequisitos:\n\n\n\n-          Curso OS10 al día de Guardia de Seguridad", "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-corporativo-chillan-2240041"}, {"titulo": "Trabajo 222781-EJECUTIVOS CONTACT CENTER 45 HORAS HABILES", "Tipo": "Full-time", "ID": "2240144", "Buscado": "SERCOMED S.A.", "Fecha": "2020-12-08 11:03:36", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "descripción": "* Descripción de la Empresa: \nSercomed S.A. es un Contact Center especializado en salud, atendido\npor administrativos expertos en salud, médicos, enfermeras, personal\ntécnico en salud y expertos en prevención de riesgos. Nuestros\nclientes pertenecen a los siguientes rubros: Isapres, Cajas de\nCompensación, Compañías de Seguros, Compañías de Asistencia,\nMutualidades, Clínicas, Hospitales y Centros Médicos. \n\n* Descripción Funciones del Cargo: \nSercomed se encuentra actualmente en busca de Ejecutivos de Contact\nCenter en modalidad Presencial y/o - Teletrabajo, que cuenten con la\ncapacidad de desempeñar las siguientes funciones: \n\n- Agendamiento de horas médicas, dentales, oftalmológicas, exámenes\npre-ocupacionales, ocupacionales, exámenes con pre-exposición a un\nriesgo específico, exámenes de imagenología y otros con su\ncorrespondiente preparación y confirmación de los mismos. \n-Entrega de información, dar respuesta a consultas o dudas de\nnuestros clientes, usuarios y pacientes, de forma empática y\nproactiva, promoviendo la fidelización de nuestros servicios. \n-Dar orientación, informar y gestionar licencias médicas. \n-Lectura de planes médicos, programas médicos, pagos de licencias,\ninformación sobre GES, CAEC y Ley de urgencia. \n\nDisponibilidad para trabajo en forma mixta (Presencial-Teletrabajo)\nacorde al contexto actual. \n\n* Requisitos: \n-Experiencia en Contact Center o Servicio al cliente - no excluyente \n-Contar con computador propio en el hogar - deseable \n-Contar con red wifi en el hogar - deseable \n-Conexión deseable de 20MB - deseable \n-Experiencia en el área de la salud - deseable \n-Es primordial que nuestros ejecutivos posean características\nespecificas como: Habilidades blandas de primer nivel, ser preciso y\nclaro al comunicar, altos niveles de empatía, tolerancia y trabajo\nbajo presión \n\n* Condiciones Oferta: \nHorario Laboral: Lunes a Sábado en turnos rotativos de 45 horas\nsemanales entre 08:00 a 20:00 \n\nSueldo Líquido Mensual: 400000 \n\n* Beneficios: \nLa información en relación a beneficios se entrega durante el\nproceso de inducción. \n\n* Descripción Proceso de Selección: \nAl postular serás notificado exclusivamente vía e-mail sobre el\nestado de tu postulación. \n\nDebes completar todas las evaluaciones, ya que así tendrás una mayor\noportunidad dentro de tu proceso de postulación \n\nAl momento de ser seleccionado para tu entrevista, te recomendamos\nestar conectado/a 5 minutos antes, en un lugar cómodo, iluminado y\ncon buena conexión a internet.", "ref": "https://www.chiletrabajos.cl/trabajo/222781-ejecutivos-contact-center-45-horas-habiles-2240144"}, {"titulo": "Trabajo Enfermera con experiencia en Laboratorio y toma de muestra", "Tipo": "Full-time", "ID": "2204040", "Buscado": "M&G Expert", "Fecha": "2020-12-08 01:08:13", "Ubicación": "Chillán", "Categoría": "Medicina / Salud", "descripción": "Nuestro cliente importante Empresa Área Salud de Chillan requiere incorporar a su equipo de trabajo a Enfermera con experiencia en Laboratorio y toma de muestra\n\nFunciones:\nAtención de pacientes y consultas sobre exámenes.\nIngreso de Muestra al sistema\nAnálisis de toma de exámenes de paciente\nToma de Muestras, atención de dadores de sangre y extracción de sangre.\n\nRequisitos:\nTítulo de Enfermería.\nAl menos 6 meses de experiencia en Toma de Muestra, laboratorio o banco de sangre.\nCarné de vacunas HB al día.-\nRegistro en la Superintendencia de Salud\nHorario 24 hrs semanales en turnos de Lunes a Sabado desde las 8 am a 12 am.\n\nEnviar CV a mygexpert gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-con-experiencia-en-laboratorio-y-toma-de-muestra-2204040"}, {"titulo": "Trabajo TENS, con Experiencia en Adulo Mayor", "Tipo": "Part-time", "ID": "2240113", "Buscado": "Casa", "Fecha": "2020-12-08 09:11:18", "Ubicación": "Rancagua", "Categoría": "Medicina / Salud", "Salario": "15.000 diarios", "descripción": "Se busca señorita o señora mayor de 30 años con residencia en Rancagua para cuidar a adulta mayor (lunes a viernes de 10:00 a 18:00). Debe tener recomendaciones y experiencia comprobables. Para más información comunicarse al número +56979666285 solo por WhatsApp.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-con-experiencia-en-adulo-mayor-2240113"}, {"titulo": "Trabajo Curso de Relator Curso Remuneración Organizacional (Escala única de Sueldo)", "Tipo": "Part-time", "ID": "2240148", "Buscado": "ESPACIO EMPRESARIAL", "Fecha": "2020-12-08 13:26:46", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Se busca relator para dictar curso de Remuneración Organizacional (Escala única de Sueldo) EUS para el sector de Salud.\nRequisitos: contar con experiencia en relatorías, manejar a cabalidad la normativa vigente de remuneraciones del sector público de Salud y de las asignaciones correspondientes a las Leyes N° 18.834, 19.664 y 15.076.\nInteresados enviar CV", "ref": "https://www.chiletrabajos.cl/trabajo/curso-de-relator-curso-remuneracion-organizacional-escala-unica-de-sueldo-2240148"}, {"titulo": "Trabajo Encargado de Pedidos", "Email": "craggo@espacioempresarial.cl", "ID": "2240016", "Buscado": "Importadora y Distribuidora", "Fecha": "2020-12-08 00:30:31", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo y luego Indefinido", "Tipo": "Full-time", "descripción": "Somos una importante empresa nacional dedicada a importar y distribuir alimentos de alta calidad en nuestro país.  Hoy buscamos incorporar a nuestro equipo a un “Encargado de Pedidos” para la Gerencia de Producción quién tendrá como principal desafío lograr que cada pedido se entregue con los más altos estándares de calidad y en los tiempos comprometidos con nuestros clientes. \n\nPrincipales Funciones: \n- Preparación del pedido solicitado por el cliente.\n- Traslado del pedido al cliente en camioneta corporativa \n- Descarga y entrega del pedido al cliente.\n\nRequisito: \nLicencia de Conducir B\nHorarios: \nLunes: 6:00 – 14:30   \nMartes a viernes: 6:30 - 15:00 \nSábado: 7:00 - 12:00\n\nInteresados enviar CV al correo buscandotalentolaboral gmail.com indicando cargo al que postula y expectativas de renta.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-pedidos-2240016"}, {"titulo": "Trabajo San Bernardo! Operarios Producción Turno Noche Proyecto", "Email": "buscandotalentolaboral@gmail.com", "ID": "2240043", "Buscado": "XINERLINK", "Fecha": "2020-12-08 10:14:07", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "300000", "Duración": "PLAZO", "descripción": "Importante Centro Logístico de Retail ubicado en la comuna de San Bernardo se encuentra en búsqueda de “Operarios y Operarias Bodega Polifuncionales\" para turno noche por proyecto Cyber day.\n\n\n\n\n\nPrincipales Funciones:\n\n- Picking RF\n\n- Recepción y Despacho\n\n- Orden de Bodega\n\n\n\nHorario:\n\n-Turno noche: Jornada 5x2 de 22:00 a 08:00 hrs.\n\n\n\nSe ofrece:\n\n- Renta turno noche: $370.000 líquido.\n\n- Bus de acercamiento: Plaza de Maipú, Plaza de San Bernardo, Metro La Cisterna, 14 de Vicuña Mackenna y Metro Santa Rosa.\n\n\n\nRequisitos\n\n- Con o sin experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/san-bernardo-operarios-produccion-turno-noche-proyecto-2240043"}, {"titulo": "Trabajo Ayudante de Maestro Instalador", "Tipo": "Full-time", "ID": "2240083", "Buscado": "Spalato S.A", "Fecha": "2020-12-08 09:01:26", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "350.000 Líquidos.", "Duración": "Indefinido", "descripción": "Empresa dedicada al rubro de la construccion e instalacion de revestimiento en piedras esta en busqueda de un ayudante de maestro instalador para obras dentro de Santiago. \nSe requiere persona  con visa definitiva y cedula de identidad vigente\nIdioma español. \nRenta liquida de 350.000 y aumenta segun desempeño.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-maestro-instalador-2240083"}, {"titulo": "Trabajo CONDUCTOR A5, hasta 1.200.000. Santiago.", "Email": "seleccion.spalato@gmail.com", "ID": "2240063", "Buscado": "Empresa de Transporte y", "Fecha": "2020-12-08 13:04:07", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1.200.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Somos una Empresa de transportes especializada en cargas peligrosas. En esta ocasión para el traslado de combustible en la Región Metropolitana necesitamos la contratación de Conductores que quieran un trabajo estable, ordenado, limpio y con posibilidad de compatibilizar trabajo y familia.\n\nCONDICIONES:\n\n- Disponibilidad para turnos 6x1 (se asignan los días en ese margen o menos, ya sea 6x2, 5x2. Etc cumpliendo con el 25 bis).\n- Tope de jornada, máxima de 12 horas (ocasionalmente la mitad de la jornada, dependiendo el nivel de ventas).\n- Turno rotativo de día y noche.\n- Bono de Producción de acuerdo a porcentaje de facturación.\n- renta promedio 1.025.000.\n- Renta piso 850.000 hasta 1.2 aprox.\n- Alimentación se lleva para el casino de la planta.\n- Bono por asistencia feriados o domingos. $30.000.\n\nREQUISITOS:\n\n- Al menos 5 años en obtención de A5, o A2 ley 18.290.\n- Al menos 5 años de experiencia acreditable o formal, con contratos.\n- Al menos 2do medio aprobado en sistema tradicional, certificado de estudios.\n- Dominio de Caja Fuller.\n- Residencia en RM.\n- Estado de salud acorde a cargas peligrosas.\n\nInteresados enviar curriculum al correo electrónico postulantecombustible gmail.com indicando en el asunto \"conductor 6x1\"o al whatsapp +56992334316 o al +56966162868. Indicar que es para el transporte de “Combustible en RM”.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-hasta-1200000-santiago-2240063"}, {"titulo": "Trabajo 222648-Campaña Call Center por sólo 5 días Atención al Cliente Lunes a Viernes 100.000", "Email": "seleccioncombustible@gmail.com", "ID": "2240032", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-12-08 10:26:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nActualmente nos encontramos en búsqueda de personas que quieran\ntrabajar en uno de nuestros servicios de atención al cliente por una\nCAMPAÑA de 5 días. \n\nSe trabaja 9,5 horas diarias durante 5 días entre lunes a viernes en\nla siguiente banda horaria: \n\nBanda Horaria: 8:30 - 21:00 hrs (disponibilidad general, los turnos se\nasignan dentro del rango) \n\nEl contrato será por 5 días (no se trabaja por honorarios) \n\nRenta líquida: $100.000 \n\nEl trabajo es en modalidad PRESENCIAL en las dependencias del call\ncenter. \n\nRequisitos: \n\n- Mayores de 18 años \n- Enseñanza media completa \n\nCAPACITACIÓN: En caso de ser seleccionado/a, debe tener\ndisponibilidad para participar de una capacitación en modalidad\nE-Learning ONLINE durante 8 días aprox de lunes a viernes entre 9:00\n- 18:00. \n\n*El proceso de selección será en su totalidad online, se enviará un\nlink a su correo para registrarse y grabar video entrevista. \n\n* Requisitos: \n-Enseñanza media completa \n\n* Condiciones Oferta: \nHorario Laboral: Banda Horaria: 8:30 - 21:00 hrs (disponibilidad\ngeneral, los turnos se asignan dentro del rango) \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/222648-campana-call-center-por-solo-5-dias-atencion-al-cliente-lunes-a-viernes-100000-2240032"}, {"titulo": "Trabajo Conductor Profesional Clase A5", "Tipo": "Full-time", "ID": "2239734", "Buscado": "Transportes David Espinoza", "Fecha": "2020-12-08 00:24:14", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$900.000 aprox", "Duración": "A prueba y después plazo fijo", "descripción": "Se necesita conductor clase A5 con experiencia mínima 2 años con dominio en Ramplas, tener auto propio para llegar a las dependencias Walmart Quilicura. De preferencia que resida en sector Norte de Santiago, Quilicura, Lampa, Recoleta, Huechuraba, etc. El trabajo consiste en repartir mercadería dentro de la región Metropolitana.\nDocumentación necesaria: Licencia de conducir al día, Hoja de Conductor, Certificado de Antecedentes.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-clase-a5-2239734"}, {"titulo": "Trabajo Operario Picking Manual Noche", "Email": "acornejotdeg@gmail.com", "ID": "2240146", "Buscado": "ArhGroup", "Fecha": "2020-12-08 13:12:06", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "420000", "Duración": "Fijo", "Tipo": "Full-time", "descripción": "Nos encontramos en búsqueda de Operarios Picking Manual TURNO NOCHE para nuestro cliente, importante operador logístico ubicado en Pudahuel - ENEA\n\nFunciones:\n\nRealizar preparación de pedidos\n\nArmado y desarmado de cajas\n\nPicking Manual\n\nMantener orden y limpieza de su área de trabajo\n\nRealizar reingreso y registro de productos\n\nRequisitos:\n\nEnseñanza media completa (Deseable)\nExperiencia en trabajos del área logística realizando Picking mínimo 6 meses\nResidencia en comunas cercanas al lugar de trabajo\nDisponibilidad para realizar Turno Fijo Noche (Lunes a Viernes 20:00 a 08:00)\n\nRenta Líquida $420.000 + Horas Extras", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-picking-manual-noche-2240146"}, {"titulo": "Trabajo Repartidor Part time Chiguayante", "Email": "seleccion@arhgroup.cl", "ID": "2240138", "Buscado": "Domino's Pizza", "Fecha": "2020-12-08 12:39:16", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "400000", "Duración": "A plazo fijo y después indefinido", "Tipo": "Part-time", "descripción": "Domino´s Pizza, la cadena de Pizzerías más grande a nivel mundial, te está buscando!!!\n\nApertura local Av. Manuel Rodriguez 921.\n\nBuscamos personas dinámicas, con actitud positiva y con alta orientación al cliente, para el cargo de REPARTIDOR CON MOTO O AUTO.\n\n¡Quieres un Trabajo entretenido y dinámico!\n\n¡Ésta es tu oportunidad!\n\nTe ofrecemos:\n\nFlexibilidad horaria.\nContrato de trabajo de 20, 25 o 30 horas semanales.\nPago por hora + Reparto + propina.\nPosibilidad de combinar el trabajo con estudios u otras actividades.\nPosibilidad de crecimiento en la empresa según desempeño.\nCapacitaciones.\nUniforme.\nColación por turno.\nRequisitos:\n\nPersonas mayores de 18 años, con o sin experiencia.\nPersonas responsables y comprometidas.\nLicencia de conducir Chilena\nVehiculo con documentaciòn al dia.Moto o Auto \nFunciones:\n\nEntrega de productos en el domicilio de nuestros clientes.\nAtención de clientes en mostrador y telefónicamente.\nLlevar a cabo tareas de limpieza general en la tienda.\nInteresado escribir al whatsapp 56961222867\n\nVen y únete a nuestro gran equipo Domino´s Pizza!!!!", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-part-time-chiguayante-2240138"}, {"titulo": "Trabajo 222721-Operario Multifuncional McDonalds Talca", "Email": "yennifer.agurtoh@gmail.com", "ID": "2240139", "Buscado": "McDonald's", "Fecha": "2020-12-08 03:45:28", "Ubicación": "Talca", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "200000", "descripción": "* Descripción de la Empresa: \nSomos la mayor cadena de restaurantes del país. Desde 1990 nos\ndedicamos a brindar diariamente la mejor experiencia en cada uno de\nnuestros restaurantes, renovando nuestra imagen y nuestra cultura\nencontrando siempre la mejor versión de nosotros mismos. \n\n* Descripción Funciones del Cargo: \nMcDonald's se encuentra actualmente en busca de un Operario\nMultifuncional McDonalds Talca para realizar las siguientes funciones:\n\n\n- Atención de clientes \n- Preparación de alimentos \n- Limpieza general \n\n* Requisitos: \n-Enseñanza Media Rendida \n\n* Condiciones Oferta: \nHorario Laboral: Tenemos horarios fijos y rotativos, a convenir. \n\nSueldo Líquido Mensual: 200000 \n\n* Beneficios: \n-Estabilidad laboral. \n-Horario flexible \n-Colación \n-Uniforme corporativo sin costo \n-Desarrollo de carrera dentro del restaurante. \n-Entrenamiento constante. \n-Entre otros. \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/222721-operario-multifuncional-mcdonalds-talca-2240139"}, {"titulo": "Trabajo Repartidor Part Time con Moto o Auto MACHALI", "Tipo": "Part-time", "ID": "2240122", "Buscado": "Domino's Pizza", "Fecha": "2020-12-08 12:01:07", "Ubicación": "Rancagua", "Categoría": "Operarios", "Salario": "400000", "Duración": "A plazo fijo y después indefinido", "descripción": "Domino´s Pizza, la cadena de Pizzerías más grande a nivel mundial, te está buscando!!!\n\nApertura local Av. san Juan 133 local 33, Machali.\n\nBuscamos personas dinámicas, con actitud positiva y con alta orientación al cliente, para el cargo de REPARTIDOR CON MOTO O AUTO.\n\n¡Quieres un Trabajo entretenido y dinámico!\n\n¡Ésta es tu oportunidad!\n\nTe ofrecemos:\n\nFlexibilidad horaria.\nContrato de trabajo de 20, 25 o 30 horas semanales.\nPago por hora + Reparto + propina.\nPosibilidad de combinar el trabajo con estudios u otras actividades.\nPosibilidad de crecimiento en la empresa según desempeño.\nCapacitaciones.\nUniforme.\nColación por turno.\nRequisitos:\n\nPersonas mayores de 18 años, con o sin experiencia.\nPersonas responsables y comprometidas.\nLicencia de conducir Chilena\nVehículo con documentaciòn al dia Moto o Auto\n\nFunciones:\nEntrega de productos en el domicilio de nuestros clientes.\nAtención de clientes en mostrador y telefónicamente.\nLlevar a cabo tareas de limpieza general en la tienda.\n\nInteresados escribir al whatsapp 56961222867\n\nVen y únete a nuestro gran equipo Domino´s Pizza!!!!", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-part-time-con-moto-o-auto-machali-2240122"}, {"titulo": "Trabajo Cuidadora Adultos mayores", "Email": "yennifer.agurtoh@gmail.com", "ID": "2240024", "Buscado": "EA", "Fecha": "2020-12-08 08:45:33", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Buscamos Cuidadora con estudios de Enfermería o profesional sanitario para el cuidado y bienestar de matrimonio de adultos mayores en su domicilio. \n\nRequisitos:\n• Estudios comprobables de Enfermería y/o de Geriatría\n• Experiencia comprobable en cuidado de adultos mayores al menos 1 año o al menos 2 años en pacientes postrados.\n• Tener vocación en cuidado de ancianos. con empatía y paciencia.\n• Salud compatible con el cargo y capacidad para hacer fuerza para ayudar a movilizar a adulto mayor.\n• Certificado de Antecedentes\n• Referencias comprobables.\nPreferencia Mujer.\n\nEn cuanto a sus funciones a realizar:\nApoyo en las labores diarias\nAdministración de medicamentos\nAseo y confort.\nManejo adecuado de Sonda Foley\nAsistencia en actividades en la vida diaria\nAsistencia en la alimentación cuando se requiera.\nControl signos vitales\nRegistro diario de las actividades y reporte de cambios de ánimo, actitud, comunicación u otro.\nRutina de ejercicios.", "ref": "https://www.chiletrabajos.cl/trabajo/cuidadora-adultos-mayores-2240024"}, {"titulo": "Trabajo VENDEDOR EN TERRENO PARRAL", "Tipo": "Full-time", "ID": "2240090", "Buscado": "D", "Fecha": "2020-12-08 16:54:30", "Ubicación": "Linares", "Categoría": "Ventas / Comercial", "Duración": "INDEFINIDO", "descripción": "EMPRESA BUSCA VENDEDORES EN TERRENO PARA LA ATENCION E IMPLEMENTACION DE KIOSCOS, ALMACENES, MINIMARKET DEL CANAL TRADICIONAL,QUE CUENTE CON EXPERIENCIA, CONOCIMIENTO DE LAS RUTAS, COMO ASI, BUENA DISPOSICION EN LA ATENCION Y SERVICIO A NUESTROS CLIENTES. iDEAL QUE CUENTE CON MOVILIZACION Y EXPERIENCIA EN EL RUBRO. VERDADEROS INTERESADOS HACER LLEGAR ANTECEDENTES.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-parral-2240090"}, {"titulo": "Trabajo Maestro con experiencia en instalación de CAMARAS", "Tipo": "Full-time", "ID": "2240107", "Buscado": "Ammet Ingeniería y Construcción", "Fecha": "2020-12-08 16:53:15", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A Convenir", "Duración": "Por Proyecto", "descripción": "Maestro con experiencia en instalación de Camaras.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-con-experiencia-en-instalacion-de-camaras-2240107"}, {"titulo": "Trabajo Vigilante Privado con o sin Experiencia", "Email": "mgodoy@ammet.cl", "ID": "2231593", "Buscado": "TecnoEmpleos", "Fecha": "2020-12-08 05:10:08", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Salario": "500.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Cargo Vigilante Privado en ruta , para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos mínimos  para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tHABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado   (con al menos 6 meses de retiro) \n•\tAntecedentes Personales y Comerciales  Intachables\n•\tNo se necesita experiencia ni cursos realizados\n\nLa oferta es para Trabajar de Vigilante Privado Conductor  con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días hasta las 20 hrs y algunos domingos.\nRenta acorde a Mercado\nSueldo Base + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/vigilante-privado-con-o-sin-experiencia-2231593"}, {"titulo": "Trabajo Maestro sandwichero", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2240111", "Buscado": "Cafetería EPN", "Fecha": "2020-12-08 15:33:29", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "350000 más comisión por venta", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Maestro sandwichero con experiencia en plancha y freidora para cafetería en Estacion Central, metro USACH\nOfrecemos salario base más comisión por ventas turno de mañana de lunes a sábado", "beneficios": ["Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-sandwichero-2240111"}, {"titulo": "Trabajo CIRUJANO MAXILOFACIAL", "Email": "dvivamun@icloud.con", "ID": "2240091", "Buscado": "EMPRESA AREA DE LA SALUD", "Fecha": "2020-12-08 09:09:18", "Ubicación": "Chillán", "Categoría": "Medicina / Salud", "descripción": "CIRUJANO MAXILOFACIAL POR JORNADAS CON SEGURO DE RESPONSABILIDAD CIVIL Y DISPONIBILIDAD PARA VIAJAR", "ref": "https://www.chiletrabajos.cl/trabajo/cirujano-maxilofacial-2240091"}, {"titulo": "Trabajo Analista Contable", "Tipo": "Full-time", "ID": "2240149", "Buscado": "HumanCapital.work", "Fecha": "2020-12-08 13:31:43", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "$950.000 líquidos", "descripción": "Nuestro cliente, importante organización sin fines de lucro, requiere incorporar a su área de Administración y Finanzas:\n\nAnalista Contable\n\nMisión del cargo\nGestionar los procesos contables de la organización, a fin de ejecutar los programas previstos y dar solución a problemas concernientes a la construcción, control y administración de información del área, realizar las conciliaciones bancarias y su respectivo reporte, gestionar el proceso de pago a proveedores.\n\nFunciones\nRealizar conciliación bancaria.\nConciliar registro de compras del sistema contable con el de SII.\nRealizar provisión de gastos e ingresos.\nElaborar análisis de cuentas.\nAnalizar e ingresar a sistema contable facturas, boletas, rendiciones, ingresos y egresos, detallando cuenta, sub cuenta y actividad o proyecto.\nAdministración caja chica, para los gastos corrientes de la oficina.\nRevisión de cotización y aprobación de acuerdo a Política de Compras establecida por la organización.\nRecepción de la boleta o factura.\n\nRequisitos\nFormación académica técnico profesional en Contabilidad.\nExperiencia previa mínima de 3 años posterior a titulación.\n\nSe ofrece\nRenta líquida: $950.000\n\nEn el asunto especificar el nombre del cargo al que postula:\n\nNombre del cargo: Analista Contable", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2240149"}, {"titulo": "Trabajo Técnico reparador de Smartphone en Santiago", "Email": "reclutamiento@humancapital.work", "ID": "2240077", "Buscado": "Empresa nacional", "Fecha": "2020-12-08 15:44:41", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requiere técnico reparador de smartphone con experiencia, trabajo en horario de mall, capacidad para la atención de clientes, enviar sus antecedentes con pretensiones de renta, en caso de ser extranjero indicar si cuenta con rut chileno y la situación de papeles en Chile.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-reparador-de-smartphone-en-santiago-2240077"}, {"titulo": "Trabajo ADMINISTRATIVA, con excelente manejo computacional", "Email": "tecnicosmartphone2018@gmail.com", "ID": "2240184", "Buscado": "CHERRY CHILE", "Fecha": "2020-12-08 16:30:33", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "550.000 bruto", "Duración": "Plazo Fijo para comenzar", "Tipo": "Full-time", "descripción": "ADMINISTRATIVA para empresa Distribuidora con Locales\nENCARGADA de Registrar los precios de cada producto que llega, ingresar a una Planilla Excel y otros necesarios en la Oficina, haga tramites y otros.\n\nExigimos un excelente nivel de \" Excel\", debe trabajar mucho en  Planilla Excel.\nRegistrar precio de costo y precio de venta de cada producto que va llegando.\n\nTrabajo en Manuel Montt esquina Avda. Providencia (Metro Estación Manuel Montt)\nDe lunes a viernes, 45 horas semanales.\n\n$ 550.000 bruto, mayor de 35 años.\n\nControle etiquetado de los Precios de Venta en los Locales, controle fechas de vencimiento etc.\n\nAdministrativa con experiencia y posea Antecedentes Intachables.\nEnviar Currículo Actualizado con el Título Profesional obtenido, enviar solo al correo:  contratos cherrychile.cl, muy importante colocar en el Asunto: ADMINISTRATIVA\n\nA la señora seleccionada se tomara examen de Excel, nivel intermedio como mínimo....se agradece...", "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-con-excelente-manejo-computacional-2240184"}, {"titulo": "Trabajo Vendedores", "Email": "contratos@cherrychile.cl", "ID": "2240167", "Buscado": "Internacional", "Fecha": "2020-12-08 17:26:17", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "Remuneración", "Duración": "por proyecto", "Tipo": "Part-time & Full-time", "descripción": "Importante Empresa, líder en el are de Fundraising, busca los mejores vendedores para trabajo con ONGs en la quinta región. \n(Causa sociales, recaudacion donación).\n\nBuscamos personas con disponibilidad para trabajar de Lunes a Viernes horario par - time preferentemente Horario AM.\n\nHabilidades requeridas:\nExperiencia o habilidades en ventas\nProactivo y con ganas de aprender\nTolerancia a la frustración.\n\nSe ofrece:\n\nExcelente plan de Comisiones.\nRemuneración variable sujeto a comisiones.\nIntegrarse a Empresa Líder en el rubro.\nCapacitación permanente.\nPrestación de servicio (Honorario)\nTrabajo part- time.\n*Indicar, pretensiones de renta\n\nEnviar cv tambien a   quintacaptadores gmail.com", "beneficios": ["Horario Flexible", "Vestimenta informal", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-2240167"}, {"titulo": "Trabajo GUARDIA DE SEGURIDAD CORPORATIVO VIÑA DEL MAR", "Email": "quintacaptadores@gmail.com", "ID": "2240042", "Buscado": "XINERLINK", "Fecha": "2020-12-08 10:11:43", "Ubicación": "Valparaíso", "Categoría": "Seguridad", "Salario": "420000", "Duración": "plazo fijo", "descripción": "Importante Entidad Corporativa requiere contratar a la brevedad GUARDIAS DE SEGURIDAD para trabajar en Chillan.\n\n\n\n\n\n\n\nPrincipales Funciones:\n\n\n\n-          Ronda Perimetral\n\n\n\n-          Control de Acceso\n\n\n\n-          Reporte de Incidencias\n\n\n\n-          Atingentes al rol\n\n\n\nHorario de Trabajo:\n\n\n\n-          lunes a viernes 08:00 a 18:00 h.\n\n\n\n\n\n\n\nSe Ofrece:\n\n\n\n-          Renta Líquida Mensual: $420.000.-\n\n\n\n\n\n\n\nRequisitos:\n\n\n\n-          Curso OS10 al día de Guardia de Seguridad", "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-corporativo-vina-del-mar-2240042"}, {"titulo": "Trabajo Operadores Empresa Química Quilicura", "Tipo": "Full-time", "ID": "2240018", "Buscado": "CGL Servicios", "Fecha": "2020-12-08 13:43:14", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "430.000", "Duración": "Plazo Fijo", "descripción": "Empresa necesita contratar operadores para llenado de envases y carga y descarga de productos químicos en Empresa de Químicos ubicada en la comuna de Quilicura. \n\nRequisitos:\nExperiencia en trabajos similares 2 años\nConocimiento de logística \nConocimiento de normas de seguridad \nResidencia cercana al lugar de trabajo preferentemente \n\nSe ofrece:\nRenta $430.000 líquida \nHorario lunes a viernes 8:30 a 17:30\nSe entrega colación\nContrato a plazo fijo\nEPP correspondiente \n\nEnviar los siguientes documentos para postulación\n1.- Curriculum\n2.- Certificado de Antecedentes.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-empresa-quimica-quilicura-2240018"}, {"titulo": "Trabajo Ayudante de Cocina para Sushi Vegano", "Email": "contacto@cglservicios.cl", "ID": "2240126", "Buscado": "Yasai Vegan Sushi", "Fecha": "2020-12-08 12:17:52", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Somos una empresa Conciente y Vegana. Se necesita ayudante de cocina idealmente con experiencia en Cuarto caliente o al menos con conocimientos de cocina de sushi para local de La Reina ubicado en calle José Zapiola cercano a metro Fernando Castillo Velasco. También necesitamos cubrir algunos turnos part time en locales de la comuna de Santiago y Maipú. Son turnos AM y PM y se completan 45 horas semanales con posibildad de librar 6 dias al mes. \nEnviar CV a bverdugov gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-para-sushi-vegano-2240126"}, {"titulo": "Trabajo Ejecutivos Comerciales Intangibles La Granja", "Email": "bverdugov@gmail.com", "ID": "2238020", "Buscado": "TecnoEmpleos", "Fecha": "2020-12-08 07:12:33", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComunas Huechuraba o Ñuñoa \n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut  Físico Vigente y tener a lo menos 6 meses de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados  y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-intangibles-la-granja-2238020"}, {"titulo": "Trabajo Desarrollador Mobile Android", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2240052", "Buscado": "TecnoEmpleos", "Fecha": "2020-12-08 11:09:31", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa ubicada en la comuna de Las Condes, busca contratar profesional para el cargo de Desarrollador de Android, con experiencia en lenguajes Java y Kotlin con habilidad de desarrollo de arquitecturas MVVM y MVP, Webservice SOAP y Api REST. Desarrollo de Web HTML5, JQuery, Javascript, deseable TypeScript (No excluyente).\nSe ofrece estabilidad laboral, contrato a plazo fijo, luego indefinido, grato ambiente y posibilidades de crecimiento profesional.\nFavor adjuntar CV indicando pretensiones de renta", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-mobile-android-2240052"}, {"titulo": "Trabajo Se Requiere Trabajador Social para proyecto ISL", "Email": "angelica.ponce@tecnoempleos.cl", "ID": "2240188", "Buscado": "Stato Acustic Ltda", "Fecha": "2020-12-08 16:54:36", "Ubicación": "Arica", "Categoría": "Profesionales y Técnicos", "Duración": "Por Proyecto", "descripción": "Se necesita Trabajadora o trabajador social, para realizar seguimiento de pacientes del Instituto de seguridad laboral en toda la región , el 80% del trabajo es en terreno y 20% en dependencias del ISL.\nRequisitos: \n1.- 4 años de egreso de la carrera, contados desde el año de titulación.\n2.- 4 certificados de experiencia laboral o relaciones de servicios o contratos de trabajo que validen la experiencia, relacionados con el desarrollo de servicios similares a los solicitados, prestados a organismos administradores de la ley 16.744 o ISAPRES, instituciones de beneficencia, corporaciones, fundaciones u otros, de naturaleza médica, o servicios relacionados la Reinserción laboral.\n3.- Trabajador Social con título Universitario.\n4.- Doctorado, magister o diplomado en trabajo social u otros a fines al área de la salud.\n5.- Residencia en la región, acreditada a través de boleta de servicios básicos, contribuciones, certificado de residencia, contrato de arriendo o certificado de junta de vecinos.\nESTOS SON REQUISITOS EXCLUYENTES PARA PODER POSTULAR.\nRemuneración:\n1.- $850.000.- brutos mensuales por 2 años.\n2.- $100.000.- mensual por concepto de movilización.\n3.- Contrato a honorarios.", "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-trabajador-social-para-proyecto-isl-2240188"}, {"titulo": "Trabajo 222747-Operario Multifuncional McDonalds Valdivia", "Tipo": "Full-time", "ID": "2240140", "Buscado": "McDonald's", "Fecha": "2020-12-08 08:49:23", "Ubicación": "Valdivia", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "200000", "descripción": "* Descripción de la Empresa: \nSomos la mayor cadena de restaurantes del país. Desde 1990 nos\ndedicamos a brindar diariamente la mejor experiencia en cada uno de\nnuestros restaurantes, renovando nuestra imagen y nuestra cultura\nencontrando siempre la mejor versión de nosotros mismos. \n\n* Descripción Funciones del Cargo: \nMcDonald's se encuentra actualmente en busca de un Operario\nMultifuncional McDonalds Valdivia para realizar las siguientes\nfunciones: \n\n- Atención de clientes \n- Preparación de alimentos \n- Limpieza general \n\n* Requisitos: \n-Enseñanza Media Rendida \n\n* Condiciones Oferta: \nHorario Laboral: Tenemos horarios fijos y rotativos, a convenir. \n\nSueldo Líquido Mensual: 200000 \n\n* Beneficios: \n-Estabilidad laboral. \n-Horario flexible \n-Colación \n-Uniforme corporativo sin costo \n-Desarrollo de carrera dentro del restaurante. \n-Entrenamiento constante. \n-Entre otros. \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/222747-operario-multifuncional-mcdonalds-valdivia-2240140"}, {"titulo": "Trabajo Asistente Contable", "Tipo": "Part-time", "ID": "2240137", "Buscado": "HOLDING", "Fecha": "2020-12-08 12:35:45", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "450.000", "Duración": "Indefinido", "descripción": "Empresa requiere ASISTENTE CONTABLE con desempeño en actividades Administrativas y Experiencia en trabajos contables en Chile.\n\nSe Requiere excelente presencia\nAdjuntar currículo con foto (excluyente)\n\nFUNCIONES\n\n-Recibir documentos.\n-Custodiar los documentos\n-Realizar cálculos básicos\n-Comunicar todo lo relacionado con su trabajo al departamento al que pertenece\n-Tener al día la agenda.\n-Encontrarse al día de la tramitación de expedientes.\n-Asiste  y clasifica todos los documentos, debidamente enumerados que le sean asignados (comprobante de ingreso, cheques nulos, cheques pagados, cuentas por cobrar y otros).\n-Apoyo en  declaraciones juradas exigidas por SII,  declaraciones de impuestos mensuales y anuales\n-Contabiliza las nóminas de pagos del personal de la Institución.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2240137"}, {"titulo": "Trabajo Se necesita Contador extranjero", "Tipo": "Part-time", "ID": "2036913", "Buscado": "Estudio jurídico de la plaza", "Fecha": "2020-12-08 05:47:34", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "descripción": "Estudio Jurídico necesita contador full time  para efectos de llevar su contabilidad (14 ter). No se necesita tener experiencia, si al menos dominio en algún ERP o Software, conocimiento en cálculo de remuneraciones, facturación electrónica e ingreso de facturas de compras y ventas al sistema. Se requiere un profesional proactivo, con orientación hacia los resultados, responsable, planificado, ordenado, comprometido con su trabajo. Importante indicar en su postulación las pretensiones de renta.\n\nPor favor llenar el siguiente Link: https://forms.gle/SLXmEzG8XjAnhkx76 y enviar CV", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-contador-extranjero-2036913"}, {"titulo": "Trabajo CONDUCTOR DE CAMIÓN PLUMA A4 y D", "Email": "sebareyes002@gmail.com", "ID": "2240114", "Buscado": "--", "Fecha": "2020-12-08 15:13:28", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "870.000 aprox", "Duración": "plazo fijo", "descripción": "Importante empresa del rubro minero en la segunda región requiere contratar CONDUCTOR DE CAMIÓN PLUMA A4 y D\n\nResidencia  en la ciudad de Calama.\nDisponibilidad para trabajar en sistema de turno 5x2 Sin campamento .\nLa principal función es conducir camión pluma. \nLicencia de conducir clase A4 y D (antigüedad de la licencia de 5 años),hoja de vida del conductor intachable.\nAptitud física para trabajo en gran altura geográfica.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-de-camion-pluma-a4-y-d-2240114"}, {"titulo": "Trabajo COMMUNITY MANAGER, Profesional Universitaria, con Amplia Experiencia..", "Tipo": "Part-time", "ID": "2240178", "Buscado": "CHERRY", "Fecha": "2020-12-08 16:18:31", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "Honorarios a Convenir", "Duración": "Por Proyecto", "descripción": "BUSCO a una Profesional Universitaria, experta en MARKETING DIGITAL, trabaje en forma Externa.\nSea COMMUNITY MANAGER, con amplisima experiencia...  \"no aficionadas\"\nPara que Administre las Redes Sociales, de mi empresa, tenga años de experiencia....\nExperta en  PUBLICIDAD, MARKETING, con un \"mínimo de 5 años\" de experiencia. (sean demostrables)    \n\nLa profesional, entregue Boletas de Honorarios una vez al mes. “NO ofrezco contrato de trabajo\".\nGenere contenido mediante campañas publicitarias.\n\"Suba información, videos y otros 4 veces por semana…\nSepa fotografía, suban fotos de Utensilios de Cocina, Repostería, Envases, Electrodomésticos etc., \n\nProducción audiovisual (registro y edición en fotografía y video), asesoramiento comunicacional, redactor-guionista, como Content Creator/social media/community manager.\n\nVisitar www.cherrychile.cl y el Instagram de Cherry Chile\n\nEn el correo, mencionar campañas importantes que hoy está haciendo o haya hecho.\n\n\"Enviar currículo actualizado al correo: contratos cherrychile.cl\", pero muy importante colocar en el Asunto: COMMUNITY, pues hay otros avisos publicados, para diferenciarlo.\n\nNecesito me coticen Campañas mensuales, detallar  el contenido y el costo de esta....\n\n\"Enviar currículo actualizado SOLO al correo: contratos cherrychile.cl\", en el Asunto colocar: COMMUNITY\nEstrategias de comercialización llevadas a cabo en los medios digitales\n\nSOCIAL MEDIA\nUso estratégico de las redes sociales para promover la marca de la empresa.\n\nAPLICACIONES MÓVILES\nAplicaciones móviles para todos los gustos que brindan a los usuarios una experiencia más completa y agradable", "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-profesional-universitaria-con-amplia-experiencia-2240178"}, {"titulo": "Trabajo Operador de Apilador y Grúa Horquilla", "Email": "contratos@cherrychile.cl", "ID": "2240115", "Buscado": "Logisap RRHH SpA", "Fecha": "2020-12-08 11:43:05", "Ubicación": "Santiago", "Categoría": "Operarios", "Tipo": "Full-time", "descripción": "Importante empresa ubicada en la Comuna de Quilicura (Camino Lo Echevers), requiere operarios de apilador eléctrico y grúa horquilla con licencia clase D vigente.\n\n*Con experiencia previa en manejo de apilador eléctrico y grúa horquilla (BT - JUNGHEINRICH).*\n\nDisponibilidad para trabajar en turnos rotativos (mañana/tarde/noche)\n\nMAÑANA: de lunes a sábado de 6:30 a 13:30\nTARDE: de lunes a sábado 13:30 a 21:30\nNOCHE: de lunes a viernes 21:30 a 7:00\n\n- Renta Liquida: de 450.000 a 500.000 al mes + horas extras + bonos por productividad.\n\n***Caballeros interesados, con mucho compromiso y responsabilidad***", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-apilador-y-grua-horquilla-2240115"}, {"titulo": "Trabajo Ejecutivo de Ventas IQUIQUE Isapre Colmena", "Email": "logisaprr@gmail.com", "ID": "2237260", "Buscado": "-", "Fecha": "2020-12-08 05:11:24", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Salario": "$500.000 mensuales asegurados...", "Duración": "Contrato Plazo Fijo y luego Indefinido", "descripción": "En ISAPRE COLMENA buscamos personas que quieran incorporarse a nuestro equipo de ventas en IQUIQUE.\nSe ofrece un primer contrato plazo fijo con un sueldo asegurado de $500.000 y, según los resultados, se puede optar posteriormente a un contrato indefinido.\n\nAlgunos requisitos importantes para postular son:\n- Tener experiencia anterior en cargos de venta y/o servicios, aunque si tienes la energía y las ganas, esta puede ser una buena oportunidad para ti.\n- Contar con notebook y celular propio.\n- Tener un título profesional o técnico. (Es fundamental poder presentar el certificado de educación media completa).\n\n(*) En el caso de postulantes extranjeros, deben contar con el certificado de educación media completo validado para poder presentarlo en este postulación.\n\nInteresados es REQUISITO postular directamente en el siguiente LINK:\nhttps://lnkd.in/djgX4rF\n(se debe copiar y pegar en el navegador)", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-iquique-isapre-colmena-2237260"}, {"titulo": "Trabajo 222658-Call Center Atención Comercial TELETRABAJO part time 30 hrs PM 260.000", "Tipo": "Full-time", "ID": "2240034", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-12-08 09:30:01", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nActualmente nos encontramos en búsqueda de personas que quieran\ntrabajar en modalidad TELETRABAJO (desde la casa) en uno de nuestros\nservicios de atención comercial. \n\nSe trabaja 30 hrs semanales part time de lunes a domingo 5x2 (dos\ndías libres a la semana). Los horarios estarán distribuidos en\nturnos rotativos dentro de la siguiente banda horaria como\ndisponibilidad general (en promedio, se trabaja 6 horas diarias dentro\ndel rango) \n\nBanda Horaria PM: 16:00 - 00:00 (corresponde a la disponibilidad\ngeneral, los turnos se asignan mensualmente dentro de este rango) \n\nRenta líquida: $263.000 aprox. \n\nEl trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad\nde su casa. \n\nRequisitos: \n\n- Mayores de 18 años \n- Enseñanza media completa \n- Deseable experiencia en call center o atención al cliente \n\nBeneficios: \n\n- Ser parte de una importante empresa con excelente ambiente laboral e\ninfraestructura. \n- Capacitación constante y reales posibilidades de proyección\nlaboral. \n\nCAPACITACIÓN: En caso de ser seleccionado/a, debe tener\ndisponibilidad para participar de una capacitación en modalidad\nE-Learning ONLINE durante 15 días hábiles aprox. entre 9:00 a 18:00\nhrs \n\n*El proceso de selección será en su totalidad online, se enviará un\nlink a su correo para registrarse y grabar video entrevista. \n\n* Requisitos: \n-Enseñanza media completa \n\n* Condiciones Oferta: \nHorario Laboral: Banda Horaria PM: 16:00 - 00:00 \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/222658-call-center-atencion-comercial-teletrabajo-part-time-30-hrs-pm-260000-2240034"}, {"titulo": "Trabajo Gana mas de 700.000 como vendedor", "Tipo": "Part-time", "ID": "2240186", "Buscado": "XINERLINK", "Fecha": "2020-12-08 16:36:35", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "PLAZO FIJO", "descripción": "Importante empresa de telecomunicaciones requiere contratar nuevo equipo de Ejecutivos y Ejecutivas de Venta en terreno para trabajar en distintas comunas de Santiago, ofreciendo los servicios del segmento Masivo Móvil.\n\nPuntos Disponibles en todas las comunas.\n- 50 VACANTES DISPONIBLES.\n\nPrincipales Funciones:\n- Realizar acciones comerciales para Venta de servicios en terreno Prepago, Hogar, segmento Empresas.\n- Prospección de clientes\n- Reporte de ventas asociado al puesto\n\nRequisitos:\n- Experiencia realizando ventas en terreno, retail o captación de clientes mínimo 6 meses\n\nHorario de Trabajo:\n-Lunes a viernes de 10:30 a 19:30 horas y sábados de 11:00 a 16:00 horas..\n\nSe Ofrece:\n- Sueldo liquido $350.000 + Comisiones de Venta: Sueldo promedio sobre 700.000 líquidos.\n- Comisiones sin tope.\n- Trabajo estable.\n- Caja de compensación", "ref": "https://www.chiletrabajos.cl/trabajo/gana-mas-de-700000-como-vendedor-2240186"}, {"titulo": "Trabajo Ejecutivo de Ventas SAN FELIPE Isapre Colmena", "Tipo": "Full-time", "ID": "2237304", "Buscado": "-", "Fecha": "2020-12-08 17:03:41", "Ubicación": "San Felipe", "Categoría": "Ventas / Comercial", "Salario": "$500.000 mensuales asegurados...", "Duración": "Contrato Plazo Fijo y luego Indefinido", "descripción": "En ISAPRE COLMENA buscamos personas que quieran incorporarse a nuestro equipo de ventas en SAN FELIPE.\n\nSe ofrece un primer contrato plazo fijo con un sueldo asegurado de $500.000 y, según los resultados, se puede optar posteriormente a un contrato indefinido.\n\nAlgunos requisitos importantes para postular son:\n- Tener experiencia anterior en cargos de venta y/o servicios, aunque si tienes la energía y las ganas, esta puede ser una buena oportunidad para ti.\n- Contar con notebook y celular propio.\n- Tener un título profesional o técnico. (Es fundamental poder presentar el certificado de educación media completa).\n\n(*) En el caso de postulantes extranjeros, deben contar con el certificado de educación media completo validado para poder presentarlo en este postulación.\n\nInteresados es REQUISITO postular directamente en el siguiente LINK:\nhttps://lnkd.in/djgX4rF\n(se debe copiar y pegar en el navegador)", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-san-felipe-isapre-colmena-2237304"}, {"titulo": "Trabajo PRACTICA PROFESIONAL ESTUDIANTES DE GASTRONOMIA", "Tipo": "Full-time", "ID": "2240040", "Buscado": "PABLIG COFFEE", "Fecha": "2020-12-08 10:01:34", "Ubicación": "Valparaíso", "Categoría": "Prácticas profesionales", "Salario": "30", "Duración": "PLAZO FIJO", "descripción": "EMPRESA RUBRO GASTRONOMICA CON 16 AÑOS EN EL MERCADO PONE A DISPOSICION 2 CUPOS PARA ESTUDIANTES DEL AREA GASTRONOMICA SEAN TECNICOS O PROFESIONALES QUE NECESITEN REALIZAR SU PRACTICA PROFESIONAL EN VIÑA DEL MAR.\nINTERESADOS ENVIAR C.V. PARA ENTREVISTA.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-estudiantes-de-gastronomia-2240040"}, {"titulo": "Trabajo Auxiliar Dietética Domingo Valdivia", "Tipo": "Part-time & Full-time", "ID": "2240065", "Buscado": "Sodexo Chile", "Fecha": "2020-12-08 15:18:34", "Ubicación": "Valdivia", "Categoría": "Otros", "Salario": "19000", "Duración": "Plazo fijo", "descripción": "Empresa de servicio requiere contratar Auxiliares Dietéticas para Clínica ubicada en Valdivia.\n\nLas principales tareas del cargo son:\n\n*Preparar, entregar y retirar de forma eficiente la alimentación a los pacientes.\n*Completar correctamente registros que le sean indicados por procedimientos.\n*Realizar labores de aseo, lavado y desinfección de vajilla y otros utensilios involucrados en la entrega del servicio de alimentación.\n\nRequisitos:\n- Contar con experiencia comprobable como Auxiliar Dietética (requisito excluyente)\n- Como mínimo debe contar con curso en Manipulación de Alimentos o contar con estudios técnico como \n   Alimentación Colectiva, Nutrición.\n- Disponibilidad para trabajar sólo días Domingo en el siguiente horario:\n* 7:00 a 18:00 horas.\n\n\nPara que su postulación sea completa, favor ingresar a plataforma psol (Buscar en google) e ingresar el código  F5UPE0 en la sección postulantes.\n\n\n\nBuscamos a los mejores talentos para incorporarse a nuestra compañía independiente de la edad, sexo, nacionalidad, cultura, raza o situación de disparidad. Nos declaramos una empresa abierta, diversa e inclusiva.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-dietetica-domingo-valdivia-2240065"}, {"titulo": "Trabajo Ejecutivos Comerciales Experiencia Ventas", "Tipo": "Full-time", "ID": "2231596", "Buscado": "TecnoEmpleos", "Fecha": "2020-12-08 05:10:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComuna Providencia\n\n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-experiencia-ventas-2231596"}, {"titulo": "Trabajo Operador Grua Horquilla LLay Llay", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2238336", "Buscado": "Gestion y Proyectos", "Fecha": "2020-12-08 10:43:28", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Empresa Industrial requiere incorporar OPERARIO DE GRÚA HORQUILLA.\nSu principal función contempla el traslado del producto terminado desde las líneas de producción hasta las Bodegas de Despacho.\nBuscamos personas motivadas, con disponibilidad para trabajar en turnos rotativos, capacidad para trabajar bajo presión y conocimiento en manejo de grúas doble paletizado con comando de joystick. \nImportante licencia de conducir clase D.\nDeseable que resida en la comuna de LLay Llay o alrededores", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-horquilla-llay-llay-2238336"}, {"titulo": "Trabajo Se requiere personal de  mantencion", "Tipo": "Full-time", "ID": "2240189", "Buscado": "Casa del Extintor", "Fecha": "2020-12-08 16:55:24", "Ubicación": "Concepción", "Categoría": "Seguridad", "Salario": "400000", "Duración": "indefinido", "descripción": "Se requiere personal con experiencia en el area de mantencion de extintores ciudad de Concepción.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-personal-de-mantencion-2240189"}, {"titulo": "Trabajo ASISTENTE CONTABLE, ANALISTA, sea Contador Auditor mayor 35 años", "Email": "casadelextintor@gmail.com", "ID": "2136842", "Buscado": "Cherry Spa", "Fecha": "2020-12-08 07:22:01", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "550.000 brutos", "Duración": "Plazo Fijo, para comenzar", "Tipo": "Full-time", "descripción": "ASISTENTE ANALISTA CONTABLE, debe ser Contador Auditor.\nMayores 35 años, busco para Departamento de Contabilidad.\nRequisito: PROFESIONAL UNIVERSITARIA, sea \"CONTADOR AUDITOR de UNIVERSIDAD\"\n\nExcelente manejo de EXCEL, debe ser nivel \"intermedio a avanzado\", se tomará examen de Excel a la persona seleccionada.\n\nAmplia experiencia con Previred, Balances, Análisis, Impuesto a la Renta F22, F29 y otros.\n                                                               Actualizado con Contabilidad Chilena\n\n\n\n                                                                             DONDE ESTUDIÓ AUDITORIA  ?\n                                        Exigimos Título de Contador Auditor....y años de experiencias comprobables\n\nPostular solamente al correo: cedricriveros gmail.com, muy importante colocar en el Asunto: ASISTENTE CONTABLE, pues hay otros avisos publicados\n\n$ 550.000 bruto para comenzar.  Horario de Lunes a Viernes.\n\nCorreo; cedricriveros gmail.com\n\nHe recibido muchos correos de personas QUE NO SON CONTADORES AUDITORES CON EXPERIENCIA, estos  son ELIMINADOS, se agradece que los que no cumplen con lo solicitado, no me escriban, pues ambos perdemos el tiempo, se agradece y mucho, saludos.", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-analista-sea-contador-auditor-mayor-35-anos-2136842"}, {"titulo": "Trabajo Ayudante de Cocina para Yasai Vegan Sushi", "Email": "cedricriveros@gmail.com", "ID": "2240128", "Buscado": "Yasai Vegan Sushi", "Fecha": "2020-12-08 12:14:02", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Somos una empresa Conciente y Vegana. Se necesita ayudante de cocina idealmente con experiencia en Cuarto caliente o al menos con conocimientos de cocina de sushi para local de La Reina ubicado en calle José Zapiola cercano a metro Fernando Castillo Velasco. También necesitamos cubrir algunos turnos part time en locales de la comuna de Santiago y Maipú. Son turnos AM y PM y se completan 45 horas semanales con posibildad de librar 6 dias al mes. \nEnviar CV a bverdugov gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-para-yasai-vegan-sushi-2240128"}, {"titulo": "Trabajo Ingeniero de Ejecución en Minas", "Email": "bverdugov@gmail.com", "ID": "2229546", "Buscado": "Linvex Minerals Ltda.", "Fecha": "2020-12-08 03:11:32", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ingeniero(a) de ejecución en minas\n\nPrincipales funciones:  será responsable de la planificación y desarrollo de empresa exportadora de minerales y para ello deberá visitar propiedades mineras y negociar contratos.\n\nOfrezco sueldo mas incentivo en un contrato a plazo fijo los dos primeros meses y luego contrato indefinido. \n\nRequisitos\nProfesional Titulado como Ingeniero de Ejecución en Minas\nExperiencia en Empresas Mineras\n10 años de Experiencia\nNacionalidad Chilena\nDisponibilidad para Viajar\n\nFavor indicar pretensiones de Renta", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-ejecucion-en-minas-2229546"}, {"titulo": "Trabajo Ayudante de Cocina", "Email": "mv.osorio.c@gmail.com", "ID": "2240163", "Buscado": "Hotel BWE", "Fecha": "2020-12-08 14:35:36", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Hotel BWE precisa cubrir vacantes en el área de \"Alimentos y Bebidas\" en el cargo de \"Ayudante de Cocina\".\n\nRequisitos:\n\n* Mínimo 2 años de experiencia en el cargo, cuarto frio y caliente (cv's que no cumplan con este requisito no serán considerados)\n\n* Deseable experiencia hotelera\n\n* Disponibilidad para trabajar 6x1 de lunes a domingo, turnos rotativos \n\n* EXTRANJEROS SOLO CON VISA DEFINITIVA (incluir en el cv si posee temporaria o definitiva)\n\nReferencias Comprobables", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2240163"}, {"titulo": "Trabajo 222665-Agente Mesa de Ayuda Soporte Técnico 45 hrs Full Turno 414.000", "Tipo": "Full-time", "ID": "2240035", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-12-08 07:30:46", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "414000", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nSe requiere personas para trabajar como ejecutivos telefónicos de\nsoporte técnico para brindar asistencia a funcionarios, atender\nsolicitudes y hacer las derivaciones correspondientes. \n\nEl servicio funciona de lunes a domingo. El trabajo es por 45 hrs\nsemanales 5x2 (dos días libres a la semana) y se debe tener\ndisponibilidad para trabajar en turnos rotativos MAÑANA, TARDE, NOCHE\n(Los turnos se planifican y se asignan de forma mensual). \n\nSe trabajará en modalidad TELETRABAJO, es decir, desde la comodidad\nde su casa. \n\nRenta Ofrecida: $414.000 líquidos aprox. \n\nBeneficios: \n- Ser parte de una reconocida empresa de telecomunicaciones, estable y\ncon buen ambiente laboral. \n-Posibilidad de crecimiento y desarrollo laboral. \n-Beneficios varios al pasar a contrato indefinido. \n\nRequisitos: \n-Estudios inconclusos, egresados o titulados, de centros de formación\ntécnica o institutos profesionales y /o universidades en carreras\ntales como; Informática, telecomunicaciones, Redes, carreras afines. \n- Deseable experiencia laboral en Mesas de ayuda, técnicas. \n\nCAPACITACIÓN: En caso de ser seleccionado/a, debe tener\ndisponibilidad para realizar una capacitación Online durante 10 días\naprox. de lunes a viernes de 9:00 a 18:00. \n\n* Requisitos: \n--Estudios inconclusos, egresados o titulados, de centros de\nformación técnica o institutos profesionales y /o universidades en\ncarreras tales como; Informática, telecomunicaciones, Redes, carreras\nafines. - Deseable experiencia laboral en Mesas de ayuda, técnicas. \n\n* Condiciones Oferta: \nHorario Laboral: 24x7 \n\nSueldo Líquido Mensual: 414000 \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/222665-agente-mesa-de-ayuda-soporte-tecnico-45-hrs-full-turno-414000-2240035"}, {"titulo": "Trabajo Cajero Turno Día y/ o Noche", "Tipo": "Full-time", "ID": "2235985", "Buscado": "TecnoEmpleos", "Fecha": "2020-12-08 05:09:44", "Ubicación": "San Bernardo", "Categoría": "Economía / Contabilidad", "Salario": "450.000", "Duración": "Indefinido", "descripción": "Cajero Turno Día y/ o Noche \n\nCajero con Curso Realizado para trabajar en importante empresa de la Comuna de San Bernardo\nRequisitos\nCurso de Cajero\nSólo Varones\nExperiencia en el Cargo mínimo 2 años\nAntecedentes personales  y Comerciales Intachables\nEnseñanza Media Completa\nEdad desde 21 años\nNacionalidad Chilena\n\nEl trabajo consiste en realizar el proceso de empaquetado, clasificación, conteo, cuadratura, ingreso, recepción y despacho de valores, de acuerdo a las reglamentaciones y necesidades de cada cliente, conforme los procedimientos integrales de la Tesorería de la empresa.  \n\nRenta acorde a mercado", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-turno-dia-y-o-noche-2235985"}, {"titulo": "Trabajo 222631-Ejecutivo Soporte Técnico TELETRABAJO 45 hrs 474.000", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2240028", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-12-08 10:21:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "474000", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nImportante empresa de Tecnología y Telecomunicaciones requiere\npersonas para trabajar como ejecutivos de Soporte Técnico. \n\nEl servicio funciona de lunes a domingo. El trabajo es por 45 hrs\nsemanales 5x2 (dos días libres a la semana) y se debe tener\ndisponibilidad para trabajar en turnos rotativos MAÑANA, TARDE, NOCHE\n(Los turnos se planifican y se asignan de forma mensual). \n\nSe trabajará en modalidad TELETRABAJO, es decir, desde la comodidad\nde su casa. \n\nRenta Ofrecida: $474.000 líquidos aprox. \n\nBeneficios: \n- Ser parte de una reconocida empresa de telecomunicaciones, estable y\ncon buen ambiente laboral. \n-Posibilidad de crecimiento y desarrollo laboral. \n-Beneficios varios al pasar a contrato indefinido. \n\nRequisitos: \n-Estudios inconclusos, egresados o titulados, de centros de formación\ntécnica o institutos profesionales y /o universidades en carreras\ntales como; Informática, telecomunicaciones, Redes, carreras afines. \n- Deseable experiencia laboral en Mesas de ayuda, técnicas. \n\nCAPACITACIÓN: En caso de ser seleccionado/a, debe tener\ndisponibilidad para realizar una capacitación Online durante 15 días\naprox. de lunes a viernes de 9:00 a 18:00. \n\n* Requisitos: \n--Estudios inconclusos, egresados o titulados, de centros de\nformación técnica o institutos profesionales y /o universidades en\ncarreras tales como; Informática, telecomunicaciones, Redes, carreras\nafines. - Deseable experiencia laboral en Mesas de ayuda, técnicas. \n\n* Condiciones Oferta: \nHorario Laboral: MAÑANA, TARDE, NOCHE (Los turnos se planifican y se\nasignan de forma mensual) \n\nSueldo Líquido Mensual: 474000 \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/222631-ejecutivo-soporte-tecnico-teletrabajo-45-hrs-474000-2240028"}, {"titulo": "Trabajo 222644-Call Center TELETRABAJO Atención al Cliente 30 hrs PM part time 230.000", "Tipo": "Full-time", "ID": "2240031", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-12-08 01:24:33", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nActualmente nos encontramos en búsqueda de personas que quieran\ntrabajar en modalidad TELETRABAJO (desde la casa) en uno de nuestros\nservicios de atención. \n\nSe trabaja 30 hrs semanales de lunes a domingo 5x2 (dos días libres a\nla semana). Los horarios estarán distribuidos en turnos dentro de la\nsiguiente banda horaria como disponibilidad general, se trabaja 6\nhoras diarias en promedio dentro del rango. \n\nBanda Horaria PM: 16:00 a 00:00 hrs (disponibilidad general) \n\nRenta líquida: $230.000 aprox. \n\nEl trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad\nde su casa. \n\nRequisitos: \n\n- Mayores de 18 años \n- Enseñanza media completa \n\nBeneficios: \n\n- Ser parte de una importante empresa con excelente ambiente laboral e\ninfraestructura. \n- Capacitación constante y reales posibilidades de proyección\nlaboral. \n\nCAPACITACIÓN: En caso de ser seleccionado/a, debe tener\ndisponibilidad para participar de una capacitación en modalidad\nE-Learning ONLINE cuya duración es de 8 horas cronológicas (1 día\nde capacitación). \n\nIMPORTANTE: Antes de trabajar desde su domicilio, se requiere\ndisponibilidad para asistir 2 semanas aprox. de forma presencial a las\ndependencias de la empresa, esto con la finalidad de poder\nfamiliarizarse con los aplicativos y el contenido del servicio. \n\n*El proceso de selección será en su totalidad online, se enviará un\nlink a su correo para registrarse y grabar video entrevista. \n\n* Requisitos: \n-Enseñanza media completa \n\n* Condiciones Oferta: \nHorario Laboral: Banda Horaria PM: 16:00 a 00:00 hrs (disponibilidad\ngeneral) \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/222644-call-center-teletrabajo-atencion-al-cliente-30-hrs-pm-part-time-230000-2240031"}, {"titulo": "Trabajo Cirujano MaxiloFacial (Viña del Mar)", "Tipo": "Part-time", "ID": "2240105", "Buscado": "CLINICA OVAL", "Fecha": "2020-12-08 10:27:40", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "60%", "Duración": "Indefinido", "descripción": "Buscamos Cirujano MaxiloFacial para Clínica ubicada en el centro de Viña del Mar.\n\nConsideraciones.\n-\tindicar Disponibilidad en dias y horarios\nInteresados enviar CV al email ovaldent gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/cirujano-maxilofacial-vina-del-mar-2240105"}, {"titulo": "Trabajo Contador Auditor/Administrador de Empresa", "Email": "ovaldent@gmail.com", "ID": "2240015", "Buscado": "A&E Consultores Ltda", "Fecha": "2020-12-08 13:43:27", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Contador auditor o Administrador de Empresas con conocimiento y experiencia en calculo de remuneraciones y contabilidad.\nManejo de software de contabilidad, remuneraciones y previred, atención de clientes, gestiones administrativas.\nSe debe contar con experiencia y recomendaciones comprobables.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-administrador-de-empresa-2240015"}, {"titulo": "Trabajo Aseador", "Email": "jespinoza@ayeconsultores.cl", "ID": "2240162", "Buscado": "Hotel BWE", "Fecha": "2020-12-08 14:33:23", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "$360.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante Empresa del rubro hotelero requiere incorporar a su equipo de trabajo a los mejores ASEADORES con experiencia hotelera o centros comerciales\nPor lo tanto si cumples con los siguientes requisitos, esperamos tu postulación \n\n- 1 año de experiencia en hoteleria o centros comerciales  excluyente\n- Enseñanza media completa\n- Disposición al aprendizaje\n- Buen trato con los clientes\n- Referencias comprobables", "ref": "https://www.chiletrabajos.cl/trabajo/aseador-2240162"}, {"titulo": "Trabajo 222669-Agente Call Center Soporte Técnico TI 30 hrs AM part time 260.000", "Tipo": "Full-time", "ID": "2240036", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-12-08 06:31:47", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nSe requiere personas para trabajar como ejecutivos telefónicos de\nsoporte técnico para brindar asistencia a nuestros clientes, atender\nsolicitudes y hacer las derivaciones correspondientes. \n\nEl servicio funciona de lunes a domingo. El trabajo es part time por\n30 hrs semanales 5x2 (dos días libres a la semana) y se debe tener\ndisponibilidad para trabajar en turnos rotativos dentro de la\nsiguiente banda horaria como disponibilidad general. (Los turnos se\nplanifican y se asignan de forma mensual, en promedio se trabaja 6 hrs\ndiarias dentro del rango): \n\nBanda horaria AM (disponibilidad general): 8:00 AM - 17:00 hrs \n\nEl trabajo será en modalidad TELETRABAJO, es decir, desde la\ncomodidad de su casa. \n\nRenta Ofrecida: $260.000 líquidos aprox. \n\nBeneficios: \n- Ser parte de una reconocida empresa de telecomunicaciones, estable y\ncon buen ambiente laboral. \n-Posibilidad de crecimiento y desarrollo laboral. \n-Beneficios varios al pasar a contrato indefinido. \n\nRequisitos: \n- Enseñanza media completa \n- Estudios relacionados con TI (pueden ser inconclusos) \n- Deseable experiencia laboral en Mesas de ayuda técnicas. \n\nCAPACITACIÓN: En caso de ser seleccionado/a, debe tener\ndisponibilidad para realizar una capacitación Online durante 10 días\naprox. Puede existir la posibilidad que alguno de estos días se\nrealicen de forma presencial en nuestras dependencias. \n\n* Requisitos: \n-- Estudios relacionados con TI (pueden ser inconclusos) \n\n* Condiciones Oferta: \nHorario Laboral: Banda horaria AM (disponibilida general): 8:00 AM -\n17:00 hrs \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/222669-agente-call-center-soporte-tecnico-ti-30-hrs-am-part-time-260000-2240036"}, {"titulo": "Trabajo Práctica pagada Diseñador Gráfico para manejo de Marketplace", "Tipo": "Part-time & Full-time", "ID": "2215484", "Buscado": "Electronika Chile", "Fecha": "2020-12-08 10:34:05", "Ubicación": "Valparaíso", "Categoría": "Marketing y Publicidad", "descripción": "En Electronika Chile se ofrece vacante para practicante con estudios en Diseño gráfico o similares, con residencia en Valparaiso.\n\nSe busca un perfil de postulante pro activo, con gusto por el trabajo en equipo y ganas de aprender.\n\nEl área en el cual se desempeñará son plataformas virtuales de ventas.\n\nPostular en la página y contactar vía mail", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-pagada-disenador-grafico-para-manejo-de-marketplace-2215484"}, {"titulo": "Trabajo Recepcionista Hotelería", "Email": "seller1.clickahorro@gmail.com", "ID": "2240161", "Buscado": "Hotel BWE", "Fecha": "2020-12-08 14:31:03", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "470000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Hotel Best Western Estación Central está buscando personas apasionadas por el servicio para trabajar como Recepcionista. \n\nEl espíritu del cargo es atender a nuestros huéspedes desde la recepción brindándoles en todo momento un excelente servicio, cálido y oportuno. \n\nLas funciones principales:\n• Recibir y hacer check in a los huéspedes siguiendo los procedimientos establecidos por el hotel\n• Atender los requerimientos que tengan los huéspedes durante su horario de trabajo (turno)\n• Atender las llamadas telefónicas y derivar según corresponda\n• Tomar reservas que lleguen directo al Hotel, fuera del horario del área de reservas\n• Hacer check out a los huéspedes que se retiren durante su turno, haciéndose responsable de las facturas emitidas durante este proceso.\n• Recibir pagos tanto en efectivo como en tarjetas de débito y crédito\nSe trabaja por turnos rotativos 4x4\n\nRequisitos\n- 2 años de experiencia en el cargo\n- manejo de Inglés excluyente\n- manejo de portugués, deseable\n- conocimiento de sistemas de gestión\n\n\nInteresados enviar postulación indicando pretensiones de renta y referencias\nExtranjeros SOLO con residencia definitiva", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-hoteleria-2240161"}, {"titulo": "Trabajo Ejecutivo de Ventas CHILLÁN Isapre Colmena", "Tipo": "Full-time", "ID": "2237328", "Buscado": "-", "Fecha": "2020-12-08 12:00:52", "Ubicación": "Chillán", "Categoría": "Ventas / Comercial", "Salario": "$500.000 mensuales asegurados...", "Duración": "Contrato Plazo Fijo y luego Indefinido", "descripción": "En ISAPRE COLMENA buscamos personas que quieran incorporarse a nuestro equipo de ventas en CHILLÁN.\n\nSe ofrece un primer contrato plazo fijo con un sueldo asegurado de $500.000 y, según los resultados, se puede optar posteriormente a un contrato indefinido.\n\nAlgunos requisitos importantes para postular son:\n- Tener experiencia anterior en cargos de venta y/o servicios, aunque si tienes la energía y las ganas, esta puede ser una buena oportunidad para ti.\n- Contar con notebook y celular propio.\n- Tener un título profesional o técnico. (Es fundamental poder presentar el certificado de educación media completa).\n\n(*) En el caso de postulantes extranjeros, deben contar con el certificado de educación media completo validado para poder presentarlo en este postulación.\n\nInteresados es REQUISITO postular directamente en el siguiente LINK:\nhttps://lnkd.in/djgX4rF\n(se debe copiar y pegar en el navegador)", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-chillan-isapre-colmena-2237328"}, {"titulo": "Trabajo 222696-Chofer o Conductor para Las Condes", "Tipo": "Full-time", "ID": "2240117", "Buscado": "Distinguida empresa de Retail", "Fecha": "2020-12-08 13:56:33", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "descripción": "* Descripción de la Empresa: \n\n* Descripción Funciones del Cargo: \nDistinguida empresa de Retail se encuentra actualmente en busca de un\nChofer o Conductor para Las Condes para realizar las siguientes\nfunciones: \n\n• Cumplir correctamente y a tiempo con las recolecciones,\nselección, inspección y entrega de los paquetes asignados, según\nprocedimientos y protocolos establecidos. \n• Proveer en perfecto estado, en forma ordenada, clara y correcta,\nlos formatos requeridos relacionados con las recolecciones y entregas\nde documentos, así como guías, puntos de entrega, condiciones del\nvehículo, facturas, etc. \n• Conducir el vehículo de forma segura y eficiente, cumpliendo con\nlas políticas corporativas y regulaciones del país, utilizando este\nexclusivamente para las labores diarias encomendadas por la empresa,\nquedando estrictamente su uso para fines personales (salvo cuente con\nla autorización escrita de la empresa). \n• Encargarse de las mantenciones por kilometraje, revisiones\ntécnicas, y cualquier otro mantenimiento que requiera el vehículo. \n\nTipo de contrato: \nPlazo fijo y luego indefinido \n\nHorario: \nLunes a Viernes \n\nLugar de trabajo: \nLas Condes/En ruta dentro De Santiago \n\n* Requisitos: \n-Experiencia desde 1 o año como Chofer \n-Licencia de conducir Vigente \n-Enseñanza Media Completa \n\n* Condiciones Oferta: \nHorario Laboral: Lunes a Viernes de 8:30 a 18:30 \n\nSueldo Líquido Mensual: 500000 \n\n* Beneficios: \nCaja de compensación \nBeneficio día del cumpleaños \nGift Card en Navidad \nAguinaldo por fechas patrias y navidad \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/222696-chofer-o-conductor-para-las-condes-2240117"}, {"titulo": "Trabajo 222676-EJECUTIVOS CONTACT CENTER 45 HORAS HÁBILES", "Tipo": "Full-time", "ID": "2240051", "Buscado": "SERCOMED S.A.", "Fecha": "2020-12-08 01:09:19", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "descripción": "* Descripción de la Empresa: \nSercomed S.A. es un Contact Center especializado en salud, atendido\npor administrativos expertos en salud, médicos, enfermeras, personal\ntécnico en salud y expertos en prevención de riesgos. Nuestros\nclientes pertenecen a los siguientes rubros: Isapres, Cajas de\nCompensación, Compañías de Seguros, Compañías de Asistencia,\nMutualidades, Clínicas, Hospitales y Centros Médicos. \n\n* Descripción Funciones del Cargo: \nSercomed se encuentra actualmente en busca de Ejecutivos de Contact\nCenter en modalidad Presencial y/o - Teletrabajo, que cuenten con la\ncapacidad de desempeñar las siguientes funciones: \n\n- Agendamiento de horas médicas, dentales, oftalmológicas, exámenes\npre-ocupacionales, ocupacionales, exámenes con pre-exposición a un\nriesgo específico, exámenes de imagenología y otros con su\ncorrespondiente preparación y confirmación de los mismos. \n-Entrega de información, dar respuesta a consultas o dudas de\nnuestros clientes, usuarios y pacientes, de forma empática y\nproactiva, promoviendo la fidelización de nuestros servicios. \n-Dar orientación, informar y gestionar licencias médicas. \n-Lectura de planes médicos, programas médicos, pagos de licencias,\ninformación sobre GES, CAEC y Ley de urgencia. \n\nDisponibilidad para trabajo en forma mixta (Presencial-Teletrabajo)\nacorde al contexto actual. \n\n* Requisitos: \n-Experiencia en Contact Center o Servicio al cliente - no excluyente \n-Contar con computador propio en el hogar - deseable \n-Contar con red wifi en el hogar - deseable \n-Conexión deseable de 20MB - deseable \n-Experiencia en el área de la salud - deseable \n-Es primordial que nuestros ejecutivos posean características\nespecificas como: Habilidades blandas de primer nivel, ser preciso y\nclaro al comunicar, altos niveles de empatía, tolerancia y trabajo\nbajo presión \n\n* Condiciones Oferta: \nHorario Laboral: Lunes a Sábado en turnos rotativos de 45 horas\nsemanales entre 08:00 a 20:00 \n\nSueldo Líquido Mensual: 400000 \n\n* Beneficios: \nLa información en relación a beneficios se entrega durante el\nproceso de inducción. \n\n* Descripción Proceso de Selección: \nAl postular serás notificado exclusivamente vía e-mail sobre el\nestado de tu postulación. \n\nDebes completar todas las evaluaciones, ya que así tendrás una mayor\noportunidad dentro de tu proceso de postulación \n\nAl momento de ser seleccionado para tu entrevista, te recomendamos\nestar conectado/a 5 minutos antes, en un lugar cómodo, iluminado y\ncon buena conexión a internet.", "ref": "https://www.chiletrabajos.cl/trabajo/222676-ejecutivos-contact-center-45-horas-habiles-2240051"}, {"titulo": "Trabajo CHOFER-CONDUCTOR CAMION 3/4", "Tipo": "Full-time", "ID": "2169819", "Buscado": "TRANSPORTES MADRID", "Fecha": "2020-12-08 11:16:41", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "650.000 Liquidos", "Duración": "Plazo Fijo 3 Meses - Contrato Indefinido", "descripción": "Empresa de Transporte con operación en la Ciudad de ANTOFAGASTA, necesita :\n\n* Chofer-Conductor para Camión 3/4 requisito fundamental, experiencia demostrable \n    en trabajos similares.\n    Nota Importante : \n\nRequisitos :\n\n- Edad Máxima 45 Años.\n- Licencia de Conducir para Camiones, antiguedad mínima 2 años.\n- Sólo residentes de la ciudad de Antofagasta.\n- Sumar a CV  * Hoja de Vida Conductor, la cual debe estar = SIN REGISTROS.\n                         * Certificado de Antecedentes, el cual debe estar = SIN ANTECEDENTES.\n- Aprobar examen de Altura.\n- Aprobar examen de Alcohol y Drogas, considerar que se harán en forma regular y sin previo aviso.\n- Aprobar Simulador de conducción.\n- Postulantes idealmente, Sin Trabajo y Disponibilidad inmediata; se necesita dedicación de al menos \n  una semana para realización de todos los examenes de postulación.\n\nSe ofrece :\n\n- Trabajo de Lunes a Viernes / NO TURNOS.\n- Trabajo de largo plazo / NO ES PARA PROYECTO PUNTUAL.\n- Capacitación constante, Trabajo muy profesional.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-conductor-camion-3-4-2169819"}]