[{"titulo": "ANALISTA EN GESTION DE OPERACIONES Y PROYECTOS", "ID": "2951334", "Buscado": "SLI Consultores", "Fecha": "2022-09-06 12:21:51", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa Automotriz con presencia nacional, ubicada en el sector de Pudahuel, requiere contratar un ANALISTA EN GESTION DE OPERACIONES Y PROYECTOS para controlar los distintos procesos logísticos operativos en el Centro de Distribución. Esto implica haber operado en terreno en Procesos Productivos o Centros de Distribución de Alta Demanda basado en la producción y/o el movimiento de productos, actividades de valor agregado, control y orden de las existencias y/o unidades almacenadas; hacia los distintos canales de venta.\n\nComo funciones del cargo están:\n> Compilar, Procesar y Analizar la data para la identificación de oportunidades de mejora, el diseño e implementación de acciones correctivas y propuestas, que impacten positivamente en la gestión de los equipos de trabajo.\n> Colaborar en el control en terreno de las tasas de productividad de acuerdo a los KPIs de cada área del CD.\n> Analizar la data para el correcto manejo de los inventarios físicos, faltantes, dañados y mermas trabajo para que su desempeño vaya de la mano con la planificación y las metas de la organización.\n> Reportar respecto de las tareas y actividades del área de Logística y Operaciones de la empresa realizadas en la operación del negocio.\n\nEl candidato deberá:\n- Contar con experiencia laboral de al menos 1 año en cargos similares afines en Centros de Distribución y/o Operación Logística compleja.\n- Desenvolverse y conocer sistemas de administración de Centros de Distribución: WMS (Warehouse Management System), ERP; y facturación electrónica.\n- Contar con manejo computacional nivel usuario, y específicamente contar con manejo y experiencia avanzada comprobable en el manejo de Excel y Tablas Dinámicas, Microsoft Proyect, Power BI u Herramientas de Análisis de Datos, así como en reportes de gestión.\n- Contar con capacidad de coordinación y coordinación entre distintas áreas y manejo de situaciones de presión en el equipo de trabajo.\n- Contar con capacidad comunicacional y habilidades para exponer resultados de forma oral y escrita, capaz de crear y diseñar Indicadores a través de herramientas de Análisis de Datos\n- Contar con Título de Ingeniería Industrial, Ingeniería en Control de Gestión, ingeniería Comercial o Título del área afín al cargo.\n- Idealmente contar con conocimientos en manejo de productos o unidades del rubro Automotriz y Accesorios.\n\nExcelente oportunidad de ser parte de una empresa innovadora, con muy buen clima laboral, se ofrece renta de mercado y la posibilidad de desarrollo dentro de la empresa.\nInteresados con comprobable experiencia profesional, enviar CV con pretensiones de renta a CandidatoSLI2022@gmail.com.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-en-gestion-de-operaciones-y-proyectos-2951334"}, {"titulo": "BUSCAMOS MASOTERAPEUTAS", "Email": "candidatosli2022@gmail.com", "ID": "2951701", "Buscado": "@masajes_bamasuah", "Fecha": "2022-09-06 16:37:12", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "De 600.000 a 1.200.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos a las mejores esteticistas integrales/masoterapeutas para trabajar a domicilio.\nHacer masajes manuales de relajación, descontracturante, reductivos, drenaje linfático y faciales.\n\nEntregamos productos, clientes y movemos camillas en caso de no tener auto.\nSomos una empresa con 8 años de trayectoria con excelente evaluación tanto de clientes y equipo.\n\nPuesto para personas con vocación, alegres y responsables. Trabajo ofrece calidad de vida ya que no estas en un centro de planta y la oportunidad de tener estabilidad laboral todo el año por nuestra importante demanda.\n\nSueldo liquido entre $600.000 y $1.200.000 mas bono de transporte.\n*Solo mujeres por el momento.\nINTERESADAS ENVIAR CURRICULUM A BAMASUAH@GMAIL.COM luego de eso si quedas seleccionada te llamaremos para contar mas detalles.", "beneficios": ["Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-masoterapeutas-2951701"}, {"titulo": "Vendedor(a)", "Email": "bamasuah@gmail.com", "ID": "2940360", "Buscado": "Empresa de Retail y Servicios", "Fecha": "2022-09-06 01:23:59", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "550000", "Duración": "Indefinido", "descripción": "Se desempeñara en el área de ventas y deberá responder consultas, ofrecen asesoramiento, dar a conocer nuevos productos o servicios. confeccionar informes de ingreso de equipos con un pre diagnóstico según parámetros de la empresa y apoyándose en un software de certificación de análisis para esto.\n\nEmpresa con 10 años en el mercado de soporte técnico para smartphones busca persona para incorporarse a su equipo de trabajo, con experiencia en ventas y atención al público.\n\nContrato a plazo fijo y luego indefinido.\nBuscamos un miembro estable para nuestro equipo.\nTareas generales\n- Confección de informes de ingreso y egreso\n- Atención al cliente\n- Comunicación con clientes\n- Venta de productos y servicios\n- Manejo de caja\n\nEl puesto incluye:\n- Beneficios Amipass (Bono colación)\n- Afiliación caja de compensación\n- Sueldo base $400.000 + comisiones + metas (Sin tope)\n\n¿Qué necesitamos?\n- Puntualidad\n- Seguridad en la entrega de la información a sus compañeros, superiores y toma de decisiones\n- Responsabilidad\n- Vocabulario adecuado\n\nHorario: 174 horas mensuales distribuidas entre Lunes y Sábado por medio", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-2940360"}, {"titulo": "4 Trabajadores/as Sociales Licitación PRM Puente Alto", "Tipo": "Full-time", "ID": "2951017", "Buscado": "Fundación Tierra de Esperanza", "Fecha": "2022-09-06 00:43:32", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo + Indefinido", "descripción": "Fundación Tierra de Esperanza, sólida institución dedicada a la protección de la infancia más vulnerada de nuestro país, los invita a participar del proceso de licitación que se desarrollará el año en curso, para comenzar a trabajar en Diciembre de 2022. Para ello se requiere incorporar a 4 Trabajadores/as Sociales por 44 horas para desempeñarse en Programa de Reparación de Menores de Mejor Niñez, ubicado en la Comuna de Puente Alto, Región Metropolitana.\n\nEntre los requisitos de postulación se solicita:\n- Estar en posesión de Título Profesional de Trabajador Social (Acreditado con Certificación de Titulo).\n- Experiencia laboral en temáticas de infancia y en situaciones de grave vulneración de derechos.\n- Experiencia en el trabajo con niños/as y familias en las temáticas de alta complejidad.\n- Formación en intervención y reparación en temáticas de violencia, abuso sexual infantil y/o maltrato intrafamiliar.\n- Conocimientos sobre la Convención Internacional sobre los Derechos del Niño, Ley de Tribunales de Familia y Orientaciones Técnicas.\n- Experiencia en la elaboración de informes psico-socio-jurídicos, y asistencia a audiencias en Tribunales de Familia.\n- Manejo de plataforma SENAINFO.\n\nSe Ofrece:\n- Renta $1.000.000 bruto mensual.\n- Contrato Plazo Fijo + Indefinido.\n- Amplios beneficios institucionales.", "beneficios": ["Vacaciones extra", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/4-trabajadores-as-sociales-licitacion-prm-puente-alto-2951017"}, {"titulo": "Operador de producción", "Email": "solicitudes.personas@tdesperanza.cl", "ID": "2951570", "Buscado": "FPC Tissue S.A", "Fecha": "2022-09-06 14:43:18", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo con posibilidad a indefinido", "Tipo": "Full-time", "descripción": "En FPC Tissue, empresa ubicada camino a Coronel, nos encontramos en búsqueda de operadores de producción para desempeñarse en turnos 4x4.\n\nLa misión del cargo es cumplir con los requerimientos de producción en tiempo, calidad y seguridad en la zona de responsabilidad. \n\nRequisitos:\n- Técnico Nivel Superior en Electricidad o carrera afín.\n- Desde 2 años de experiencia en plantas productivas. \n- Disponibilidad para trabajar en turnos rotativos 4x4.\n\nContamos con buses de acercamiento y casino en planta.\n\nSi te gustan los desafíos, postula completando todos los apartados y ¡ven a desenrollar tu potencial con nosotros!", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-produccion-2951570"}, {"titulo": "CONTACTADOR TELEFONICO", "Email": "selecciontissue@fpc.cl", "ID": "2949279", "Buscado": "Asesor seguros", "Fecha": "2022-09-06 10:49:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000", "Duración": "plazo fijo", "descripción": "EJECUTIVA DE VENTA!!\n\n¿Te gustan las ventas ? Esta oportunidad es para ti !!!\n\n¿ Quienes somos ?\n\nSomos una empresa, muy bien posicionada en el mercado, innovadora en nuestro rubro, ofrecemos asesorías, a las personas que ya tengan un seguros asociado a su hipotecario, POR LO QUE NO ES VENTA DE SEGUROS.!!\n\nEstamos ubicados en la comuna de Huechuraba, excelente conectividad \n\n¿Qué buscamos?\n\nNos encontramos en la búsqueda de vendedores ( A), apasionados con su trabajo, que sean orientados a atención al cliente, que les interese la venta telefónica y que tengan experiencia en esta área.\n\n- Tener 1 año y mas de experiencia.(Call center, ventas de parque, seguros). (excluyente)\n\n- Tener las ganas para vender sin topes.\n\n- Tener manejo nivel medio en computación.( No exluyente)\n\n- Tener buena dicción y con orientación al cliente.\n\nOfrecemos, contrató indefinido, excelente ambiente laboral.\n\n- Horario de 9:00 horas a 19:00 horas. Lunes a viernes. ¡¡presencial !!\n\nTipo de puesto: Tiempo completo, Indefinido.\n\nSalario: $500.000 al mes mas comisiones $ 4.000 líquidos por ventas  …sin topee!!!.\n\nIDEALMNTE PERSONAS DE HUECHURABA O ALRREDEDORES Y CON EXPERIENCIA EN VENTA CALL", "ref": "https://www.chiletrabajos.cl/trabajo/contactador-telefonico-2949279"}, {"titulo": "Implementador y Soporte Técnico para Software", "Tipo": "Full-time", "ID": "2951504", "Buscado": "AXOFT CHILE", "Fecha": "2022-09-06 13:58:10", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "indefinido", "descripción": "Empresa líder en la comercialización de software de gastronomía requiere Ingeniero de Ejecución en Informática para Implementador y Soporte Técnico para Software.\n\nSe requiere persona con alta experiencia en el uso y explotación de sistemas, conocimientos de SQL, bases de datos, Windows, Excel, procesos de facturación electrónica y boleta electrónica.\n\nSe valorará altamente la expertiz en consultoría en procesos de implementación y manejo de herramientas asociadas.\n\nLas tareas consisten en la implementación, capacitación, puesta en marcha de sistemas de gestión en gastronomía.\n\nEnviar antecedentes a rrhhchile@axoft.cl", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/implementador-y-soporte-tecnico-para-software-2951504"}, {"titulo": "Ejecutivo Comercial Grupos Electrogenos", "Email": "rrhhchile@axoft.cl", "ID": "2770645", "Buscado": "Energen SpA", "Fecha": "2022-09-06 16:10:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "665.000 mas Comisiones de Venta", "Duración": "Plazo Fijo, Posteriormente Indefinido", "Tipo": "Full-time", "descripción": "¡Hola! En Energen te invitamos a formar parte de nuestro equipo para este 2022. Estamos en la búsqueda de una Ejecutivo Comercial, para nuestra Area de Venta de Generadores. ¿Eres Proactivo, Perseverante, y cuentas con Determinación? ¡Entonces este trabajo es para ti!\n\nSi quieres formar parte de nuestro equipo te invitamos a postular a través de este medio o dirigiendo un mail a rrhh@energenchile.cl junto a tu hoja de vida y demás requisitos.\n\nRequisitos:\n1. Titulado en carrera a fin.\n2. Manejo de Office.\n3. Licencia de Conducir (NO EXCLUYENTE)\n4. Conocimiento de Generadores (NO EXCLUYENTE)\n5. De ser extranjero debe poseer permanencia definitiva (EXCLUYENTE)\n\nCondiciones:\n1. Trabajo presencial\n2. Contrato a plazo fijo; luego indefinido\n3. Jornada: Art 22\n4. Lugar de Trabajo: Lampa\n\nSalario: 665.000 mas atractivas comisiones.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-grupos-electrogenos-2770645"}, {"titulo": "Ejecutivos de ventas - con o sin experiencia", "Email": "rrhh@energenchile.cl", "ID": "2950598", "Buscado": "Nuevo Mundo callcenter", "Fecha": "2022-09-06 12:08:38", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo - Indefinido", "Tipo": "Full-time", "descripción": "Empresa en el rubro de Call Center busca los mejores ejecutivos para ventas telefónicas de prestigiosa empresa de\ntelecomunicaciones (Claro Chile)\n\nPuesto vacante: Ejecutivos de venta presencial\nProductos manejados: Ventas de líneas nuevas, portabilidades, migraciones (crosseling)\n\n¿Eres responsable, proactivo, buscas superarte y aprender día a día? ¡Este trabajo es para ti!\n\nRequisitos:\n- Manejo de PC Nivel Usuario\n- Experiencia en ventas (no excluyente)\n- Orientación al cumplimiento de metas\n\nTe ofrecemos incorporarte a nuestro sólido equipo de trabajo, con un grato ambiente laboral, comodas instalaciones y te entregamos\nlas mejores condiciones comerciales del mercado:\n\n- Sueldo base de ley 45hs\n- Comisión de ventas sin tope y sin desfases (mes vendido, mes cobrado)\n- Beneficios por desempeño\n\n- Bonificaciones por tramos\n\nHorario de jornada laboral 45 hs: 09:00am - 19:00 hs ( 1 hora de colación)\nInteresados enviar curriculum a: pcordero@nuevomundocall.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-ventas-con-o-sin-experiencia-2950598"}, {"titulo": "Asesor en Prevención de Riesgos SNS", "Email": "pcordero@nuevomundocall.cl", "ID": "2951008", "Buscado": "Importante empresa de servicios", "Fecha": "2022-09-06 00:32:46", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Salario": "1300000", "Duración": "plazo fijo, luego indefinido", "descripción": "Importante empresa que presta servicios a la minería requiere incorporar Asesor en prevención, para la ciudad de Calama, en la faena Sierra Gorda\n\nRequisitos:\nIngeniero en Prevención de Riesgos, con registro SNS\nExperiencia mínima de 3 años minería\nExperiencia en Sistema Integrado de Gestión\nRESSO, herramientas preventivas de gestión Codelco\nDisponibilidad para trabajar en sistema de turno 4x3\nLicencia de conducir clase B 2 años de experiencia \nResidencia :Calama\n\nTipo de experiencia deseable que debe poseer:\n- Experiencia como experto en prevención de riesgos de riesgos en faenas mineras.\n- Conocimiento sistemas de gestión de seguridad, salud ocupacional y medio ambiente.\n- Conocimiento en Guías Técnica de Salud e Higiene Ocupacional.\n\n\nSe ofrece:\n- Renta de mercado\n- Contrato inicial a plazo fijo y luego indefinido\n- Beneficios varios (cuando pase a indefinido)\n- Seguro complementario de salud (cuando pase a indefinido)", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-en-prevencion-de-riesgos-sns-2951008"}, {"titulo": "Mecánico", "Tipo": "Full-time", "ID": "2932240", "Buscado": "Importante empresa de servicios", "Fecha": "2022-09-06 00:35:01", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "plazo fijo, luego indefinido", "descripción": "Importante empresa de servicio a la Minería, necesita contratar un Mecánico, Técnico Lubricador para faena la ciudad de Calama,  recorriendo diversas faenas de la zona.\n\nRequisitos:\nEscolaridad :Técnico nivel medio o superior en mecánica, o afines ,\nResidencia en Calama Excluyente\nturno 5x2\nLicencia clase B con 3 años de experiencia.\nConocimientos y experiencia en mecánica industrial.\n\n\nSe ofrece:\n- Renta de mercado\n- Contrato inicial a plazo fijo y luego indefinido\n- Beneficios varios (cuando pase a indefinido)\n- Seguro complementario de salud (cuando pase a indefinido)", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2932240"}, {"titulo": "INSPECTOR TECNICO EN TERRENO", "Tipo": "Full-time", "ID": "2951055", "Buscado": "EMPRESA DE SERVICIOS", "Fecha": "2022-09-06 09:24:34", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "Plazo fijo (2 meses) y luego indefinido (si aprueba)", "descripción": "Buscamos técnicos profesionales de nivel superior TITULADOS (no egresados) de carreras técnicas (CON O SIN EXPERIENCIA) para desempeñarse como Inspector técnico en terreno en un organismo de inspección líder en el mercado de la certificación en Chile con 32 años de existencia (ubicado en Santiago, comuna de San Miguel). Algunas de las carreras técnicas adecuadas para este puesto técnico pueden ser las siguientes:\n\n1. Técnico en prevención de riesgos\n2. Técnico en Análisis químico\n3. Tecnología en Análisis Químico\n4. Técnico en biotecnología\n5. Técnico en Alimentos\n6. Técnico en microbiología\n7. Técnico en control de calidad o control industrial\n8. Tecnología en alimentos\n9. Cualquier carrera técnica con alguna base elemental de ciencias (Física, matemática, microbiología)\n\n****OBSERVACIÓN 1: ESTA OFERTA ESTA DIRIGIDA A TÉCNICOS DE NIVEL SUPERIOR QUE VIVAN EN LA REGIO METROPOLITANA****\n\nSE OFRECE:\n\n01 Estabilidad con contrato indefinido (luego de aprobar el periodo de prueba de 02 meses prorrogable en caso de no aprobar).\n02 Jornada Completa (Lunes a viernes de 7:30 a 17:30 - 1 hora de colación)\n03 Almuerzo proporcionado por la empresa.\n04 Grato ambiente laboral.\n05 Posibilidad de desarrollo y crecimiento profesional.\n07 Aguinaldos y asignaciones.\n08 Contrato de telefonía movil\n09 Salario ofrecido: $600.000 LIQUIDOS + Bonos y horas extras. (el promedio obtenido en el puesto considerando bonos y horas extraordinarias: $750.000 A $850.000)\n10 Viáticos y bonos asignables\n\nI. FUNCIONES TÉCNICAS Y OPERATIVAS:\n\n01. Realizar los servicios de inspección asignados de acuerdo a los procedimientos y normativas técnicas vigentes que establezca la gerencia técnica del laboratorio. Esto considera pruebas físicas/microbiologicas, las cuales se realizan de Arica a Punta Arenas (principalmente en Santiago).\n02. Cuidar y preservar todos los equipos e instrumentos asignados en custodia.\n03. Utilizar el equipo de protección personal de acuerdo a las condiciones de riesgo de las instalaciones y directrices de la empresa.\n04. Realizar un estudio permanente de la literatura técnica y los procedimientos asociados a las inspecciones que LA EMPRESA realiza y para las cuales se apruebe su competencia.\n05. Participar en los comités técnicos que LA EMPRESA organice a fin de tratar temas técnicos con fines de capacitación y entrenamiento\n06. Cumplir con los estandares de calidad exigidos en los servicios\n\nII. REQUISITOS:\n\n01. Posesión de un título técnico de nivel superior\n02. Licencia de conducir clase B y experiencia de manejo de vehículos livianos.\n03 Conocimiento nivel usuario de Excel y Word\n04 Disponibilidad para efectuar visitas a regiones (de 2 a 3 días de extensión 5 o 6 veces al año)\n05 Presentación personal semiformal acorde al perfil profesional de la responsabilidad.\n\nIII. HABILIDADES BLANDAS INDISPENSABLES:\n\n1. Comunicación eficaz, tanto oral como escrita.\n2. Tolerancia al cambio, para poder reaccionar de forma acertada ante las crisis.\n3. Liderazgo\n4. Motivación\n5. Paciencia y tolerancia\n6. Persuasión\n7. Capacidad de resolución de problemas (para proponer soluciones y alternativas ante las crisis)\n8. Trabajo en equipo, cooperación\n9. Capacidad de detectar desviaciones y gestionarlas de acuerdo a los criterios de la compañía\n\nIV. UBICACIÓN\n\nNuestra compañía se ubica en la Comuna de San Miguel, a 1 cuadra del metro ciudad del niño.\n\nV. RESUMEN\n\nTipo de cargo: Inspector\nVacantes: 2\nRegión: Metropolitana de Santiago\nComuna: San Miguel\nJornada: Jornada Completa\nPerfil profesional: Poseer un título de técnico de nivel superior o técnico universitario en las áreas previamente especificadas\nSituación académica: Titulado\nRequisitos de salud: Poseer un estado de salud físico y mental adecuado a las funciones a desempeñar", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/inspector-tecnico-en-terreno-2951055"}, {"titulo": "Chofer Bodeguero Licencia B", "Tipo": "Full-time", "ID": "2936313", "Buscado": "Impoplanet", "Fecha": "2022-09-06 17:15:18", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Indefinido", "descripción": "Importadora requiere  Chofer Bodeguero  para Bodega sector Metro Einstein Comuna De Recoleta.\n\n-Funciones principales:\nPreparar Pedidos\nDespachar Pedidos\nControl: ser responsable del inventario manejado en la bodega.\nAsegurar la excelencia en el servicio que se entrega a los distintos clientes.\nLiderar la operación de bodega, orden, reposición, ingreso de mercadería, devoluciones y entrega de pedidos\n\nRequisito:\n-Licencia de conducir B \n-Responsabilidad, hoja de vida conductor impecable.\n-Experiencia comprobable\n-Buenas referencias laborales\n\nOfrecemos Contrato a Plazo Fijo y posterior indefinido.\n\nJornada de trabajo 45 hrs semanales \n\nTipo de puesto: Tiempo completo\n\nSueldo: $5000.000 Liquido /mes .", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-bodeguero-licencia-b-2936313"}, {"titulo": "Ejecutivo/a de Ventas, Temuco", "Tipo": "Full-time", "ID": "2951554", "Buscado": "ProHygiene Temuco", "Fecha": "2022-09-06 14:28:24", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "PROHYGIENE es la empresa líder en servicios profesionales de higiene en las Américas, con sede en 15 países que proporciona servicios a más de 50.000 clientes.\n\nEn ProHygiene nos sentimos muy orgullosos de nuestra cultura basada en la responsabilidad, actitud positiva, compromiso y trabajo en equipo, con gran énfasis en el desarrollo de las personas y la construcción de sólidas relaciones de colaboración dentro de nuestra red.\n\nOfrecemos una gran oportunidad de desarrollo profesional y personal siendo parte de un negocio en constante crecimiento. \n\nEjecutivo/a de ventas, Temuco\n\nProhygiene, compañía líder en Higiene Institucional incorpora un/a Ejecutivo/a de Ventas para sus oficinas en Temuco.\n\nLa misión del puesto es la de incorporar nuevos clientes a la cartera y desarrollar la presencia de la marca en el mercado.\n\nBuscamos personas con:\n•\tExperiencia en ventas B2B, ventas de productos o servicios a empresas.\n•\tMarcada vocación comercial y orientación a resultados\n•\tActitud positiva y emprendedora\n•\tCapacidad resolutiva y negociadora\n•\tExperiencia en uso CRM\n•\tFlexibilidad y capacidad de trabajo en equipo\n\nQue ofrecemos:\n•\tIncorporación a un equipo en franca expansión\n•\tRepresentar a una marca líder en su rubro en todo Latinoamérica\n•\tCapacitación permanente\n•\tSalario competitivo y comisiones sin límite.\n\n\nRequisitos que deben cumplir los postulantes:\n•\tIndicar remuneración bruta pretendida.\n•\tEdad: Desde 28 años\n•\tLugar de residencia: Temuco\n•\tMovilización propia\n•\tEducación: Universitaria, titulado.\n•\tÁrea de estudio: Ingeniería Comercial, Ingeniería en Ejecución Administración de Empresas y/o afines.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-ventas-temuco-2951554"}, {"titulo": "Auxiliar aseo", "Tipo": "Full-time", "ID": "2951036", "Buscado": "Admini", "Fecha": "2022-09-06 01:18:22", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "420000", "Duración": "Plazo fijo, posterior indefinido", "descripción": "Administración de edificios busca a aseador para edificio.\n\nTurnos son jornada tarde de lunes a viernes de 08:00 a 16:30 horas y sábados con salida a 13:30 hrs. El aseo se realiza en estacionamientos, pisos, hall de acceso, retiro de basureros, etc. \n\nEstará a cargo del Mayordomo del edificio y se realizarán labores según el programa destinado para sus funciones.\n\nContrato es plazo fijo y posterior indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-aseo-2951036"}, {"titulo": "Cargo Asistente /Recepción para clínica privada.", "Tipo": "Full-time", "ID": "2951208", "Buscado": "Accion y prevención", "Fecha": "2022-09-06 11:09:50", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "plazo fijo primeros meses hasta indefinido", "descripción": "CARGO: Asistente Médico /recepción\n\nClínica de medicina estética, láser y cirugía plástica, dermatología y estética femenina & nutrición en Santiago, se encuentra en la búsqueda de Asistente de manera urgente.\n\nOBJETIVOS:\nSer el nexo de entrada de la clínica entre pacientes, médicos y/o colaboradores, apoyando y coordinando la atención médica y/o kinesiológica, manejando agenda de horas, recibiendo y brindando asesoría a los pacientes,  en cuanto a procedimientos, sistemas de pagos, sugerencia o reclamos u otras consultas. Además de captación de pacientes, venta de productos, realización de labores administrativas y apoyo a otras unidades cuando se requiera. Entregando una atención de calidad a los pacientes, así como también manteniendo excelentes relaciones interpersonales y capacidad para organizar el trabajo y ética profesional.\n\nREQUISITOS:\n•\tIdealmente título técnico  en secretariado, recurso humanos o área a fin, otorgados por un establecimiento de educación superior del Estado.\n•\tExperiencia mínima de dos años, ejerciendo cargos de recepción y/o coordinación en áreas de administración y/o atención de clientes en centro de salud (públicos y/o privados).\n•\tIdealmente en el área de medicina estética, dermatológica y cirugía plástica y/o reconstructiva.\n\nHabilidades:\n\n•\tTrabajo en equipo\n•\tOrientación al cliente\n•\tPlanificación y organización\n•\tManejo de conflicto\n•\tComunicación efectiva\n•\tAdaptación al cambio.\n\nOtros conocimientos y manejo de Office:\n•\tConocimientos en proceso de facturación \n•\tConocimiento y manejo en planillas de cálculo y/o softwares o programas de gestión\n•\tIdealmente cursos en el área de atención al cliente y ventas. \n•\tManejo de Ms office \n•\tManejo de Excel, idealmente nivel medio.\n\n\nJornada: \n•\tJornada completa en modalidad diurna. 45 horas semanales.\n•\tDisponibilidad para trabajar algunos sábados al mes.\n\nOtros: \n•\tPrimero meses contrato fijo. En función del desempeño contrato indefinido.\n•\tRenta acorde al mercado.\n•\tBuen ambiente laboral.\nLos interesados (a) mandar su Curriculum actualizado, indicando pretensiones de renta al mail;  accionyprevencion@gmail.com.\n\n                                                            Muchas Gracias", "ref": "https://www.chiletrabajos.cl/trabajo/cargo-asistente-recepcion-para-clinica-privada-2951208"}, {"titulo": "Reponedor Mercaderista Retail", "Email": "accionyprevencion@gmail.com", "ID": "2951222", "Buscado": "Confidencial", "Fecha": "2022-09-06 11:18:56", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Prestigiosa empresa de Insumos Médicos se encuentra en la búsqueda de los mejores Reponedores Mercaderistas para las diferentes sucursales de Santiago.\n\nFunciones Principales:\n\n- Reposición de productos en las góndolas de lugares asignados.\n- Mantener abastecido con productos los espacios en PDV\n- Proteger, ordenar y cuidar los productos en las góndolas y bodegas.\n- Mantener flejes actualizados con los precios vigentes en las salas.\n- Informar a jefatura los cambios de precios, espacios asignados, actividades promocionales del cliente y de la competencia.\n\nHORARIOS:\n\nLunes a Viernes de 7:30 a 16:00; Sabado de 7:30 a 13:00", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-mercaderista-retail-2951222"}, {"titulo": "Desarrollador FullStack", "Tipo": "Full-time", "ID": "2951525", "Buscado": "SOCIAL IT", "Fecha": "2022-09-06 14:10:24", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinida", "descripción": "BUSCAMOS DESARROLLADOR ANGULAR\n\n¡Te estamos buscando! Porque seguimos creciendo, buscamos profesional para el área de Proyectos. El foco del cargo será realizar proyectos, mantenciones y mejoras en los sistemas desarrollados y a desarrollar por la empresa. \n\n ¿Qué responsabilidades tendrás? \n· Participar de forma activa en proyectos. \n· Gestionar incidentes de clientes internos y externos. \n· Controlar y resolver requerimientos \n· Controlar y custodiar la información manejada en los motores de bases de datos y sistemas de reportes \n\n\n ¿Qué buscamos? \n· Formación profesional programación de Sistemas, Ingeniería en Ejecución en Informática o similar \n· Deseable dos años de experiencia como desarrollador \n· Angular, SQL Server, MySQL, PHP, Codeignite 4, HTML 5, Phyton, y Otros \n· Mucho interés por aportar, iniciativa, orientación al logro y motivación de trabajar en equipo. \n\n\n ¿Qué te ofrecemos? \n· Ser parte de un equipo dinámico, con constantes posibilidades de crecimiento y aprendizaje. \n· Trabajo Remoto\n\nEnviar CV con pretensiones de Renta a reclutamiento@social-it.cl\nDISPONIBILIDAD INMEDIATA", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-fullstack-2951525"}, {"titulo": "Encargado de Recursos Humanos y Bienestar", "Email": "reclutamiento@social-it.cl", "ID": "2951168", "Buscado": "Anonimo", "Fecha": "2022-09-06 10:45:05", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "850000", "Duración": "Indefinido", "descripción": "Empresa dedicada a servicios de mantención en el sector retail busca reclutar a Encargado de Recursos Humanos y Bienestar para  liderar la relación laboral con los trabajadores mediante su supervisión y control de todos los procesos asociados al recurso humano, asegurando el correcto cumplimiento de las leyes laborales, reclutamiento, selección, inducción y programas de capacitación, cálculo de remuneraciones, imposiciones e impuestos asociados al recurso humano, confección y actualización de contratos de trabajo, cartas de amonestación, preparación de finiquitos y desvinculación del personal, como también la gestión y trámites con instituciones privadas y gubernamentales. Además de gestionar y velar por el bienestar de los trabajadores aprovechando y proponiendo a gerencia becas y beneficios entregados por las cajas de compensaciones y/o cualquier otra entidad pública o privada.\n\nRenta liquida $850.000.\nJornada Laboral Lunes a viernes 8:00 a 18:00 horas.\nLugar de Trabajo Comuna de Santiago (metro Matta).\nTipo de Contrato: 3 meses Plazo Fijo, luego indefinido.\nModalidad 100% presencial\n\nActividades a realizar:\n\n• Reclutamiento y selección de acuerdo a las necesidades y operatividad de la empresa.\n\n• Identificar posibles mejoras respecto a beneficios y mantener al día los beneficios existentes como son seguro Covid entre otros. \n\n• Atender las distintas consultas de los colaboradores. \n\n• Mantener al día la información laboral de colaboradores.\n\n• Mantener al día y en regla los aspectos legales según la legislación laboral vigente. \n\n• Generar los reportes necesarios para la buena gestión mensual, como son: Vencimientos dotación, dotación área operacional, KPI, entre otros. \n\n• Velar por el cumplimiento de las normas en prevención de riesgos.\n\n• Controlar el cumplimiento de certificaciones (Mutual, solicitud de F30-F30-1). \n\n• Apoyar en las necesidades de compra de Uniformes, Elementos de protección personal.\n\n• Apoyar en el control del área de prevención de riesgos, para mantener informada a la gerencia sobre implementación de mejoras y avances en proyectos. \n\n• Control de Asistencia.\n\n• Cálculo y pago de Remuneraciones, Finiquitos, Cotizaciones Previsionales.\n\n• Declaraciones mensuales ante la dirección del trabajo (libro de remuneraciones, contratos, aviso de términos de contrato, finiquitos).\n\nRequisitos\n\n- Título de Contador Auditor, Ingeniero en Recursos Humanos, Ingeniero en Administración de Empresa o afín.\n\n- Experiencia al menos de dos años gestionando al área de RRHH (Reclutamiento y selección, desarrollo organizacional, mediación, comparendos, otros relacionados).\n\n- Manejo de herramientas de office nivel intermedio.\n\n- Manejo de software Defontana (EXCLUYENTE)", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-recursos-humanos-y-bienestar-2951168"}, {"titulo": "GASFITER", "Tipo": "Full-time", "ID": "2951496", "Buscado": "CONSTRUCTORA CORDILLERA", "Fecha": "2022-09-06 13:52:02", "Ubicación": "Rancagua", "Categoría": "Operarios", "Salario": "1200000", "Duración": "2 meses", "descripción": "Gasfiter para edificación en altura y en obras de urbanización.\nTrabajo en ciudad de Machali. Presentarse en Huascar 27 (entre Av San Juan y Av Abdón Yarra).\nConsultar por Don Felipe Godoy", "ref": "https://www.chiletrabajos.cl/trabajo/gasfiter-2951496"}, {"titulo": "S366-PROFESIONAL PROGRAMACIÓN Y CONTROL PARA PMO SANTIAGO (PMP)", "Email": "buhoveloz@gmail.com", "ID": "2942134", "Buscado": "HEREDIA - SANTANA", "Fecha": "2022-09-06 15:35:46", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa consultora requiere profesional especialista en Programación, control y planificación de Proyectos.\n\nFORMACIÓN: INGENIERO CIVIL, INGENIERO EJECUCIÓN CUALQUIER ESPECIALIDAD. \n\nConocimientos:\n\nCertificación en Project  Management. Deseable certificación PMP del PMI.\n\nExperiencia en Programación y Control de Cartera de Proyectos de distinta índole.\n\nDebe manejar software Project y Excel nivel avanzado.\n\nResidencia en Santiago.", "ref": "https://www.chiletrabajos.cl/trabajo/s366-profesional-programacion-y-control-para-pmo-santiago-pmp-2942134"}, {"titulo": "SUPERVISOR PLANTA QUILLOTA (ESTRUCTURA METALICAS)", "Tipo": "Full-time", "ID": "2951640", "Buscado": "SOCOVAL", "Fecha": "2022-09-06 15:48:00", "Ubicación": "Valparaíso", "Categoría": "Otros", "Duración": "Plazo Fijo, Indefinido", "descripción": "Se necesita para planta ubicada en Quillota a SUPERVISOR que sepa de Soldadura para dirigir  equipo  (ayudantes, Soldadores, Mecánicos, pintor ETC) y cumplir los objetivos.\n\nExperiencia liderando equipos del rubro industrial ( montaje industrial, estructura metálica).\nResidencia Cercano a Quillota\nBonificaciones por cumplimientos de objetivos.\nSe entrega almuerzos en las instalaciones.\n\nDisponibilidad Inmediata.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-planta-quillota-estructura-metalicas-2951640"}, {"titulo": "Asistente Comercial Administrativo", "Email": "seleccion@socoval.cl", "ID": "2951273", "Buscado": "SUSTENTA", "Fecha": "2022-09-06 13:35:06", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "550000", "Duración": "Indefinido", "descripción": "Empresa de Quilicura busca una persona comprometida, responsable, paciente y ordenada para labores administrativas y relación comercial directa con clientes de altos estándares y con plazos acotados de respuesta.\nSe publica sueldo líquido.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-administrativo-2951273"}, {"titulo": "Maestro Marmolero", "Tipo": "Full-time", "ID": "2951323", "Buscado": "Fabrica de Muebles", "Fecha": "2022-09-06 12:22:08", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo indefinido", "descripción": "se busca Maestro Marmolero\nREQUISITOS MINIMOS:\n-conocimientos en corte de piedras granito / cuarzo\n-conocimientos en lectura de planos (lavaplatos y encimeras)\n-conocimientos en INSTALACION de cubiertas de piedra\n\nestamos ubicados en la granja, cerca de imperial.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-marmolero-2951323"}, {"titulo": "Asesor Comercial", "Tipo": "Full-time", "ID": "2951382", "Buscado": "Laudus", "Fecha": "2022-09-06 12:48:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "Indefinido", "descripción": "Importante empresa de software ERP líder del mercado, para Pymes, busca Asesor Comercial, para ser parte de su equipo de ventas en región metropolitana.\n\nFunciones:\n\nEl profesional, reportará al Gerente Comercial, será el encargado de:\n\nLlevar adelante todo el proceso comercial, hasta la formalización y gestión administrativa del negocio (paso a operaciones)\nGenerar oportunidades de negocio propias, buscando nuevas cuentas de clientes,\nGestionar oportunidades que entregue la Gerencia\nRealizar demostraciones de software (presencial o remotas),\nGenerar y hacer seguimiento de cotizaciones y el cierre de negocios a través de una Venta Consultiva.\nCapacidad de venta de Valor. Enfocarse en el Cumplimiento de los KPI relacionados al cargo. Trabajar en equipo con el resto del equipo.\n\n\n\nRequisitos Mínimos:\n\n• Experiencia comprobable en Venta de Software ERP, ultimos 2 años, minimo (excluyente).\n\n• Experiencia comprobable en venta consultiva.\n\n• Capacidad de generar sus propias oportunidades de negocios.\n\n• Orientación a metas.\n\n• Conocimientos de contabilidad.\n\n• Referencias comprobables de trabajos anteriores.\n\n• Capacidad para trabajar en equipo y auto-gestionarse.\n\n\n\nBeneficios:\n\n- Sueldo Fijo más excelentes comisiones.\n\n- Contrato indefinido desde el inicio, por art. 22\n\n- Seguro Complementario (Medico y Dental)\n\n- Dia de Cumpleaños Libre\n\n- Casino\n\n- Capacitación permanente en el producto", "beneficios": ["Horario Flexible", "Seguro de salud", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-2951382"}, {"titulo": "Tecnico electromecanico Concepcion", "Tipo": "Full-time", "ID": "2951257", "Buscado": "Mundo Buses Ltda", "Fecha": "2022-09-06 11:37:24", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "700.000", "Duración": "Indefinido", "descripción": "Mundo Buses Limitada, requiere contratar a un técnico electromecánico con experiencia de al menos dos años en reparaciones de buses, el técnico estará a cargo de la sucursal de concepción, quien coordinará los servicios de reparaciones, pre entregas de buses nuevos y mantenimientos.\nSus funciones son:\nMantenimiento de buses\nLavado de buses de stock\nReparaciones de buses a clientes\nServicios de asistencia en terreno\nPreentrega de buses\nSe ofrece estabilidad laboral y crecimiento para desarrollarse con cursos en fabrica.\nEl sueldo liquido será de $700.000 por los tres primeros meses, el cual considera un bono asegurado, posterior su renta liquida será de $600.000 mas bono de producción.\nJornada de Lunes a viernes desde las 8:30 am a las 17:30 pm.", "beneficios": ["Seguro de salud", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-concepcion-2951257"}, {"titulo": "Auxiliar de aseo", "Email": "manuel.pradenas@mundobuses.cl", "ID": "2951584", "Buscado": "adm jardines inf Lorena", "Fecha": "2022-09-06 14:57:55", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "400000", "Duración": "plazo indefinido", "descripción": "Jardín Infantil necesita contratar AUXILIAR DE ASEO, para trabajar de 8:45 a 18:30 lunes a viernes. REQUISITOS: Cuarto medio cursado, sexo femenino, proactiva, responsable, con ganas de trabajar, de preferencia que viva en las comunas de: Independencia, Recoleta, Conchalí, Quilicura, SAntiago Centro, Bellavista.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2951584"}, {"titulo": "TÉCNICO SANITARIO", "Tipo": "Full-time", "ID": "2851784", "Buscado": "INGENIERIA", "Fecha": "2022-09-06 12:50:58", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Importante empresa de mantenimiento requiere contratar GASFITER / TÉCNICO SANITARIO, jornada completa para la ciudad de Santiago.\n\nRequisitos:\n- Conocimientos en plomería de cobre CU, bronce, pvc, cañerias de aceros al carbono, etc.\n- Conocimientos en calefont ionizados de 10 a 16 lts, Destape de ductos de PVC urinarios, WC, lava platos, lava manos, etc.\n\n\nIndicar pretensiones de renta.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-sanitario-2851784"}, {"titulo": "Administrativo - Casa de Estudios (Reemplazo)", "Tipo": "Full-time", "ID": "2950626", "Buscado": "Esencial Staff", "Fecha": "2022-09-06 16:42:16", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "descripción": "En Esencial Staff nos encontramos en búsqueda a un Administrativo para importante Casa de Estudios ubicada en la comuna de Providencia por Reemplazo de Licencia Médica , con posibilidad de quedarse por desempeño.\n\nFunciones Principales:\n\n- Atender a usuarios, personal del área, proveedores, Estudiantes, prestadores de servicio.\n- Trámites de pago (personal del área, proveedores y prestadores de servicio “Honorarios”)\n- Coordinar el proceso y la entrega de las órdenes de compra provenientes de Adquisiciones.\n- Recepción y despacho de facturas a las distintas unidades de la Universidad.\n- Elaborar, administrar y archivar la documentación generada por el área y correspondiente a su actividad específica\n- Actividades de administración y control que específicamente le asigne el jefe del área.\n- Apoyo general en labores administrativas.\n\n\nRequisitos:\n- Titulado/a de Técnico Nivel Superior en Administración, RR.HH u afines. (Excluyente)\n- 2 años de experiencia como Administrativo  (Excluyente)\n- Manejo de Excel Intermedio (Deseable)\n\nBeneficios: \n- Posibilidad de ser internalizado.\n\nHorarios:\n- Lunes a Viernes de 8:30 a 18:30.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-casa-de-estudios-reemplazo-2950626"}, {"titulo": "TECNICO EN ENFERMERIA NIVEL SUPERIOR LA SERENA", "Tipo": "Full-time", "ID": "2949817", "Buscado": "PETER SWUAN", "Fecha": "2022-09-06 15:47:40", "Ubicación": "La Serena", "Categoría": "Medicina / Salud", "Duración": "INDEFINIDO", "descripción": "Se requieren Técnicos en Enfermería para laborar en hospitalizacion domiciliaria con pacientes pediátricos en jornada 4to turno o 24x3.\n\nFunciones: Aseo y confort, control de signos vitales, administración de medicamentos, entre otros procedimientos clínicos.\n\nRequisitos:  Egresado o Titulado de Técnico en Enfermería.\n\nExtranjeros: Licenciadas en Enfermería o Auxiliares de Enfermería. Deben tener documentos migratorios en estado regular en el país. \n\n\nSe ofrece contrato, uniforme y estabilidad laboral", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-nivel-superior-la-serena-2949817"}, {"titulo": "VENDEDOR FULL TIME MALL LA ALAMEDA", "Email": "aguerrero@peterswuan.cl", "ID": "2951555", "Buscado": "POWER CEL", "Fecha": "2022-09-06 14:26:43", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "En Power Cel Spa, para nuestra marca Mobile Outfitters, te invitamos a formar de empresa líder en sistemas de protección y personalización de equipos móviles con garantía de por vida. Si eres una persona proactiva, con innovación, y valentía para enfrentar nuevos desafíos.\nVendedores Full Time (45hr)  para puntos de ventas ubicados dentro del retail, cuyos objetivos son:\n-\tEjecutar la gestión de ventas explicando de forma clara y precisa los términos y condiciones asociados a cada uno de nuestros productos\n- Instalación de los productos.\n-\tCaptar el interés de nuestros clientes creando la necesidad de protección y personalización de todos sus equipos móviles\n-\tFidelizar a nuestros clientes a través de nuestro programa\nRequisitos:\n\nConocimientos del área de ventas \nExcelencia en atención al cliente\nBeneficios:\nAsignación  movilización\nGratificación legal\nSistema de incentivos por distintas mediciones de sus kpi’s\nEstabilidad y posibilidades de crecimiento\nCapacitación\n\nRetail - Área de Tecnología\nFalabella - MALL LA ALAMEDA COMUNA ESTACION CENTRAL", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-full-time-mall-la-alameda-2951555"}, {"titulo": "Ejecutivo entrega productos financieros", "Tipo": "Full-time", "ID": "2951575", "Buscado": "Confidencial", "Fecha": "2022-09-06 14:57:40", "Ubicación": "Valparaíso", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo", "descripción": "Importante empresa de distribución de productos financieros busca los mejores Repartidores para cubrir zonas de Valparaíso.\n\nLos Motoristas estarán encargados de distribuir nuestros productos bancarios y de comunicación tales como: tarjetas bancarias, documentación bancaria, entre otros productos relacionados en zona indicada.\n\n¿Cuáles son las condiciones?\n\n-La jornada laboral es de lunes a viernes desde las 09:00 jornada completa con horario de termino variable y sábados de ser requeridos excepcionalmente.\n\n-El trabajo es bajo modalidad honorario.\n\n¿Cuáles son los requisitos?\n\n-Debe tener movilización propia.\n\n- Boleta de honorarios si no posee, puede crearlas durante el proceso.\n\n-Tener experiencia en reparto o trabajos en terreno.\n\nBeneficios:\n\n-posibilidad de siempre aumentar sus ingresos.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-entrega-productos-financieros-2951575"}, {"titulo": "INGENIERO EN PREVENCIÓN DE RIESGOS (Antofagasta)", "Tipo": "Full-time", "ID": "2942112", "Buscado": "Empresa Privada", "Fecha": "2022-09-06 08:52:21", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante empresa   requiere Ingeniero en Prevención de Riesgos, para su sucursal de Antofagasta.\n\nRequisitos\n Experiencia  mínima dos años, ( de preferencia en faenas mineras)\n Manejo y experiencia con  carpetas de arranque y  acreditaciones.\n Disponibilidad para viajar y pernoctar en faena  (proyectos cortos).\n++Residir en la ciudad de Antofagasta (requisito excluyente)\nInteresados enviar curriculum con pretensiones de renta a gestiondepersonal747@gmail.com", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-prevencion-de-riesgos-antofagasta-2942112"}, {"titulo": "TENS Y TECNOLOGOS MEDICOS, Y NUTRICIONISTAS", "Email": "gestiondepersonal747@gmail.com", "ID": "2951305", "Buscado": "GREEN SOLUTION CORP.", "Fecha": "2022-09-06 11:59:41", "Ubicación": "Antofagasta", "Categoría": "Medicina / Salud", "Salario": "550.000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante Empresa del sector salud requiere para su equipo de trabajo profesionales con experiencia en toma de antígenos y PCR  en región de Antofagasta, si cumples con los requisitos y te encuentras en Antofagasta no dudes en contactarnos ( disponibilidad inmediata)", "ref": "https://www.chiletrabajos.cl/trabajo/tens-y-tecnologos-medicos-y-nutricionistas-2951305"}, {"titulo": "Promotoras Petrizzio Testeos .", "Email": "ljaramillo@greensolution.cl", "ID": "2951723", "Buscado": "Petrizzio", "Fecha": "2022-09-06 16:51:36", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo", "Tipo": "Part-time & Full-time", "descripción": "Reconocida marca de belleza necesita promotoras para trabajar en grandes tiendas y perfumerías con disponibilidad para trabajar en horario de Mall de 10 a 20 hrs \nPara testeos de Fragancias, maquillaje ,tratamientos.\nRequisitos.\nMayores de Edad \nCon Experiencia en ventas y atención al cliente .\nExtranjeras con carnet de identidad física \nEntrevistas directo en la agencia en AV PROVIDENCIA 233O PISO 7 METRO LOS LEONES .\nLos Lunes y Miércoles a las 10 am .\n .", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/promotoras-petrizzio-testeos-2951723"}, {"titulo": "CONDUCTOR LICENCIA A2", "Email": "ctapia@petrizzio.cl", "ID": "2889589", "Buscado": "LA QUINTA BY WYNDHAM SANTIAGO", "Fecha": "2022-09-06 16:40:10", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "650.000 liquido", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Tener licencia A2 o superior al menos por cinco años, hoja de conductor sin anotaciones, se trabaja 6x1 turnos rotativos (mañana, tarde, noche), ser servicial, muy respetuoso, buena actitud, en tiempos que no haya necesidad de transporte debe cooperar en otras areas del hotel.\nEl trabajo consiste en llevar y traer pasajeros desde y hacia el aeropuerto, este servicio opera las 24 horas\nExtranjeros deben tener residencia permanente", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a2-2889589"}, {"titulo": "Ejecutivo(a) Atención de Clientes", "Email": "analistarrhh@laquintahotel.cl", "ID": "2949576", "Buscado": "UC Christus", "Fecha": "2022-09-06 10:56:26", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "550000", "Duración": "Plazo fijo, indefinido", "Tipo": "Part-time & Full-time", "descripción": "Hoy más que nunca el mundo de la Salud necesita a los mejores. ¡Te invitamos a ser parte de UC CHRISTUS!\n\nPorque juntos podemos cambiar la vida de nuestros pacientes, buscamos Ejecutivos(as) de Atención de Clientes para el Centro de Imágenes de nuestro Hospital Clínico.\n\nAlgunos objetivos son:\n\n- Otorgar una atención especializada en el proceso de ingresos administrativos de prestaciones de salud, brindando una atención eficiente, cálida y de excelencia al paciente y/o a su familia.\n- Efectuar el proceso diario de apertura de caja y cierre de la gestión operacional.\n- Recepcionar los bonos emitidos por las instituciones de salud, asegurando su correcta emisión y cuadratura de los valores.\n\nRequisitos:\n- Ideal manejo de SAP ISH y IMED.\n- Curso Cajero Bancario o experiencia a fin.\n- Ideal experiencia en el área de cajas.\n- Ideal experiencia en atención de clientes en el área de la salud.\n\nHorario de trabajo, 4to turno modificado, se trabaja 2 días de 8:00 a 20:00 hrs y tienes 2 días libres, turno 2x2.\n\nMás sobre nosotros:\n\nFormamos parte de Pontificia Universidad Católica de Chile y de CHRISTUS Health, una de las 10 instituciones de salud más grandes de Estados Unidos. Nuestra misión es entregar a las personas y a sus familias, una atención de salud basada en el cuidado Humanizado, resguardando su dignidad e integridad contribuyendo a su bienestar físico y espiritual.\n\nVivimos nuestra vocación de servicio a través de nuestros valores: Respeto, Responsabilidad, Integridad y Solidaridad, valores que nos unen dando sentido y propósito a nuestro trabajo. Somos un equipo de profesionales al servicio de los demás.\n\nContamos con 11 centros médicos, además de una amplia red de unidades de toma de muestra para exámenes de laboratorio, 1 hospital y 2 clínicas. Cerca de mil médicos y más de 4000 personas que dedican su trabajo a cuidar de la salud de las personas.\n\n¡Te esperamos!", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-atencion-de-clientes-2949576"}, {"titulo": "Asistente Administrativo Temuco", "Email": "personaldesalud22@gmail.com", "ID": "2951303", "Buscado": "Importante empresa distribuidora", "Fecha": "2022-09-06 11:57:35", "Ubicación": "Temuco", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Reemplazo Pre y Post Natal", "descripción": "Importante empresa Distribuidora de Insumos para la Construcción ubicada en la ciudad de Temuco, se encuentra en la búsqueda de un Asistente Administrativo. Cargo que tiene como objetivo la realización de tareas administrativas, diligencias bancarias, tramitar y archivar documentación. Como también mantener y gestionar\ncordialmente relaciones tanto con el cliente interno como externo. Todo esto con el propósito de lograr los objetivos y encomendados por su jefatura directa. Las principales tareas del cargo son:\n\n- Ingresar y digitar todo documento en relación con venta a sistema SAP.\n- Verificar pedidos clientes, para liberar facturas, Notas de créditos.\n- Revisar cuentas corrientes de clientes, para gestionar las cobranzas.\n-  Atender llamadas telefónicas y efectuar aquellas solicitadas por la Administración de la empresa.\n- Validación depósitos bancarios por pagos de ventas\n- Realizar trámites bancarios (Depósitos, retiro de vale vistas y otros) o internos y trabajos administrativos ordenados por la Gerencia.\n-  Respaldar documentos tales como: factura, ordenes de compras para despacho u otro que sea necesario\n- Destinar documentación a oficina central, otro e apoyo al área.\n\nRequisitos:\n- Estudios técnicos superiores. Técnico en administración, Técnico contable, carrera afín.\n- Excel nivel intermedio.\n- Deseable conocimientos en SAP Busines One\n- Disponibilidad para trabajar de lunes a viernes desde las 08.30 a las 18.30.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-temuco-2951303"}, {"titulo": "Asistente de Selección recien egresada o Practica", "Tipo": "Full-time", "ID": "2951740", "Buscado": "TECNOVA", "Fecha": "2022-09-06 16:57:42", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "proyecto paso a indefinido", "descripción": "TECNOVA empresa Ti Fabrica de Software y outsourcing Ti con 22 años en el mercado Queremos ser referentes en la industria TI chilena, Software factory, Outsourcing TI servicios QA entre otros, Buscamos Asistente de Seleccion para formarse como Analista Junior \nsi estas buscando tu practica o recién egresado puedes aplicar lunes a viernes horario oficina 9 a 18:30 \nremoto 80% 20% presencial \nrequisitos tareas administrativas\ndeseable haber visto tareas relacionadas a selección", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-seleccion-recien-egresada-o-practica-2951740"}, {"titulo": "Topografo", "Tipo": "Full-time", "ID": "2951514", "Buscado": "Ingenieria Civil ED", "Fecha": "2022-09-06 14:03:06", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$700000", "Duración": "Por proyecto", "descripción": "Se necesita topógrafo para obra de infraestructura deportiva en Santiago.    Enviar Curriculo, certificado de título, pretenciones de sueldo mensual (por media jornada) y disponibilidad.", "ref": "https://www.chiletrabajos.cl/trabajo/topografo-2951514"}, {"titulo": "Ejecutivo de Ventas", "Tipo": "Full-time", "ID": "2950992", "Buscado": "Lab37 Chile SPA", "Fecha": "2022-09-06 14:04:11", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo", "descripción": "importante empresa del rubro de la cosmética capilar, está en la búsqueda de tres  Ejecutivos (as) de Ventas de terreno con experiencia  preferiblemente en cosmética capilar (no excluyente) que nos ayude a aumentar nuestra participación de mercado buscando nuevos clientes , negociar acuerdos y que sea orientado al logro de los objetivos, al trabajo en equipo y al excelente servicio al cliente.\nSi tienes excelentes habilidades de comunicación, te sientes cómodo negociando y posees movilidad propia, envíanos tu currículo y pretensiones de renta al mail.\nTe ofrecemos grato ambiente de trabajo, estabilidad laboral, interesantes comisiones y premios por logros.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2950992"}, {"titulo": "Técnico en párvulos", "Email": "rrodriguez@lab37.cl", "ID": "2951709", "Buscado": "Greenapple", "Fecha": "2022-09-06 16:40:40", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "440000", "Duración": "Plazo fijo", "descripción": "Sala cuna y Jardín infantil de Providencia ofrece oportunidad laboral para el puesto de técnico en párvulos para el nivel Sala cuna \nOfrecemos grato ambiente laboral \n\nEntregamos uniforme.\n Almuerzo \n$440.000 liquido\n\nRequisitos: \n\n- Título de técnico nivel medio o nivel superior en atención de párvulos \n- Certificado de antecedentes con fines especiales actualizado \n\nEntrevistas se realizarán en la medida que lleguen las postulaciones \nSelección 15/09/22\nInicio del contrato 20/09/22", "beneficios": ["Vacaciones extra", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-parvulos-2951709"}, {"titulo": "Técnico Veterinari@", "Tipo": "Full-time", "ID": "2951214", "Buscado": "Veterinaria Guau y Miau", "Fecha": "2022-09-06 11:17:11", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "460000", "Duración": "Indefinido", "descripción": "Amig@s estamos buscando 2 técnicos veterinarios (excluyente, no se contratarán estudiantes de medicina veterinaria) con experiencia en manejo de pacientes hospitalizados, para turnos rotativos mensuales los cuales incluyen al menos 1 noche por semana (turnos de 12hrs) y turnos de día de 9 hrs, sueldo liquido de 460.000 contrato plazo fijo 1 mes y luego indefinido, idealmente que viva en Maipú que es el lugar donde se encuentra la clínica.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-veterinari-2951214"}, {"titulo": "Investigador de Proyecto I+D+i", "Email": "internoclinica1@gmail.com", "ID": "2951304", "Buscado": "Confidencial", "Fecha": "2022-09-06 11:57:57", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Importante Empresa Nacional de fabricación de artículos de protección Personal y Salud, se encuentra en la búsqueda de un químico- bioquímico o biotecnólogo con experiencia en investigación y levantamiento de proyectos que involucren la creación, elaboración y producción de un nuevo producto con base científica. Experiencia en formulaciones químicas y búsqueda activa de tendencias de mercado que permitan la escalabilidad de nuevos materiales.\n\nFunciones Principales:\n\n- Evaluación, desarrollo y ejecución de proyectos de marcas nuevas, extensiones de líneas de productos y\noptimización de productos existentes.\n- Gestión de levantamientos de información\n- Búsqueda activa de nuevos ingredientes\n\nRequisitos:\n\n• Conocimientos en gestión de contratos tecnológicos y/o aplicación de incentivos tributarios I+D\n• Deseable conocimiento en Propiedad Intelectual\n• Inglés nivel medio-avanzado.\n• Al menos 3 años de experiencia laboral en gestión de proyectos de investigación\n• Deseable experiencia en Transferencia Tecnológica", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/investigador-de-proyecto-i-d-i-2951304"}, {"titulo": "Jefe/a Ventas - Quellón", "Tipo": "Full-time", "ID": "2951704", "Buscado": "Confidencial", "Fecha": "2022-09-06 16:37:02", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "descripción": "Importante empresa de la ciudad de Quellón está en búsqueda de Jefe/a de ventas en Quellón (Chiloé).", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-ventas-quellon-2951704"}, {"titulo": "Asistente Informático Free Lance de prueba digital en colegios", "Tipo": "Full-time", "ID": "2951167", "Buscado": "Mide UC", "Fecha": "2022-09-06 10:42:51", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Un mes", "descripción": "¿Has trabajado en temas de soporte a usuario? ¿Tienes conocimientos actualizados de software y hardware? ¿Tienes disponibilidad de tiempo para apoyar la aplicación de una prueba informática en colegios en tu región?\n\nMIDE UC, el Centro de Medición de la Pontificia Universidad Católica de Chile, está realizando un estudio para medir aprendizajes de estudiantes en diversos colegios en todo Chile. Tu labor será asistir a colegios e instalar pendrives para correr un software específico en diferentes computadores para que se tomen las pruebas. Además, durante la aplicación de la prueba, que estará a cargo de un Examinador(a), deberás estar atento a cualquier situación menor que se pueda presentar. Esto implica que serás capacitado(a) y se te entregará una agenda de colegios a visitar en un período de tiempo, debiendo realizar la labor descrita.\n\nEntre los principales desafíos del trabajo destacan:\n1.- Atender a una capacitación online sobre el proyecto.\n2.- Aprobar dicha capacitación para quedar habilitado(a) para trabajar en el proyecto.\n3.- Junto al Coordinador(a) a cargo, visitar los colegios previo a la aplicación e instalar el software de prueba.\n4.- Asistir a los colegios para acompañar la aplicación según la agenda que se te entregará.\n\nLa labor se desarrollará entre lunes y viernes, en horario de mañana o tarde según la disponibilidad de los colegios, y el trabajo se realizará entre fines de agosto y comienzos de octubre. Modalidad de prestación de servicios a honorarios, con posibilidad de integrar futuros proyectos según desempeño.\n\nPerfil deseado\n- Estudiando, egresado(a) o titulado(a) de carreras relacionadas al área de la informática de CFT, Instituto Profesional, o Universidad.\n- Deseable haber trabajado en soporte a usuarios.\n- Deseable disponibilidad para movilizarte dentro de tu región.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-informatico-free-lance-de-prueba-digital-en-colegios-2951167"}, {"titulo": "Electromecánico Temuco", "Tipo": "Part-time", "ID": "2951357", "Buscado": "Empresa de alimentos", "Fecha": "2022-09-06 12:33:03", "Ubicación": "Temuco", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Plazo Fijo - Luego Indefinido", "descripción": "Importante empresa del rubro de alimentos, busca para su planta ubicada en los alrededores de Temuco, una persona para desempeñarse en el cargo de Electromecánico. El objetivo del cargo será velar por mantener operativo los activos productivos e infraestructura de la planta, a través de un plan de inspecciones y de mantenimiento preventivo programado, además debe atender los eventos no programados para asegurar la continuidad del proceso productivo.\n\nRequisitos para el cargo son los siguientes:\n\n- Técnico nivel medio o profesional en electromecánica, electricidad o mecánica industrial.\n- Deseable dos años de experiencia en industria de alimentos\n- Conocimientos y experiencia en equipos de refrigeración y congelado (túneles de congelado, cámara de\nconservación).\n- Disponibilidad para trabajar en Sistema de turnos rotativos mañana, tarde y noche.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-temuco-2951357"}, {"titulo": "ASISTENTE ADMINISTRATIVO", "Tipo": "Full-time", "ID": "2951288", "Buscado": "CERTIFICACIONES E INSPECCIÓN", "Fecha": "2022-09-06 11:50:45", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "INDEFINIDO", "descripción": "- Experiencia 5 años\n- Conocimiento Excel (usuario)\n- Documentación al día", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2951288"}, {"titulo": "Encargado de Bodega", "Tipo": "Full-time", "ID": "2951112", "Buscado": "...", "Fecha": "2022-09-06 10:23:15", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "750.000-800.000", "Duración": "PLAZO FIJO E INDEFINIDO", "descripción": "Importante Empresa de Construcción, necesita incorporar responsable de Bodeguero en la comuna de Quilicura.\n\nFunciones:\n- Control de Entrada y Salida de Productos,\n- Preparación de Pedido de Materiales, Compras, Despachos\n- Carga y Descarga de Camiones,\n- Revisión de inventario,\n- etc.\n\nRequisitos:\n- Experiencia mínima 3 años\n- Disponibilidad para trabajar en la comuna de Quilicura y trasladarse de comuna dependiendo de las necesidades de la obra.\n- Licencia para conducir Grúa Horquilla.\n- manejo de office.\n\nCondiciones:\n- Sueldo acorde al mercado y experiencia.\n- Horario: Lunes a Viernes de 08:00 a 18:00hrs.\n- Plazo de Contrato 1 mes renovable por 2 meses según desempeño, Indefinido según desempeño.\n\nBeneficios:\n- Asignación de Colación Extra $5.000.- por dia efectivamente trabajado ($100.000.- aprox mensual)\n- Seguro complementario de salud, dental y Vida al momento de pasar a contrato indefinido\n- Aguinaldo fiestas patrias y navidad.\n- Bono por matrimonio y nacimiento de hijo mas 1 dia libre adicional a los legales.\n- otros beneficios al momento de pasar a contrato indefinido.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-bodega-2951112"}, {"titulo": "Limpiador de vidrios base", "Tipo": "Full-time", "ID": "2930758", "Buscado": "Magochic aseo industrial", "Fecha": "2022-09-06 03:42:38", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "480000", "Duración": "plazo fijo", "descripción": "¡Postula y Únete a nuestro equipo! En Mago Chic nos importa tu talento y queremos darte la oportunidad de ser parte de una empresa Líder en el mercado.\nEstamos en búsqueda de un Vidriero Base para su instalación ubicada en la comuna Santiago en el siguiente horario  \nLunes a viernes 7:00 a 17:00 Horas\nRemuneración $480.000.- Liquido.\n\nsi estas interesado envíanos tu currículum a msanchez@magochic.cl/ aorellana@magochic.cl o al \nWhatsApp +569 9829 6797.", "ref": "https://www.chiletrabajos.cl/trabajo/limpiador-de-vidrios-base-2930758"}, {"titulo": "Analista de abastecimiento", "Tipo": "Full-time", "ID": "2951365", "Buscado": "Yusic", "Fecha": "2022-09-06 12:50:04", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "600.000", "Duración": "Plazo fijo", "descripción": "Empresa dedicada a la venta de vehiculos automotrices.\nBusca integrar al equipo de abastecimiento analista de abastecimiento, ideal tener experiencia en el cargo o similares.\nAdemas de estudios para poder implementar procesos acorde al area.\n\nConocimientos:\n- Excel\n- ERP (SAP)\n- procesos acorde a bodega\n- gestion de inventario", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-abastecimiento-2951365"}, {"titulo": "TENS O TECNICO EN FARMACIA / LA FLORIDA", "Tipo": "Full-time", "ID": "2951330", "Buscado": "Confidencial", "Fecha": "2022-09-06 12:17:23", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "650000", "Duración": "plazo fijo", "descripción": "Importante Institución de salud ubicada en La Florida, por medio de empresa externa se\nencuentra en búsqueda de TENS de Farmacia.\n\nFunciones:\n-Asistir en la dispensación de productos farmacéuticos informando de sus características y de su\nuso racional.\n-Realizar la venta de productos farmacéuticos, atendiendo las demandas e informando con\nclaridad a los usuarios.\n-Preparar los productos farmacéuticos para su distribución a las distintas unidades hospitalarias,\nbajo supervisión.\n-Apoyo en el seguimiento fármaco-terapéutico del usuario.\n-Resolver problemas y tomar decisiones individuales siguiendo las normas y procedimientos\nestablecidos, definidos dentro del ámbito de su competencia.\n\nRequisitos:\n- Técnico Nivel Superior en Enfermería\n- Experiencia de 6 meses en Farmacia\n- Manejo computacional nivel usuario.\n\nSe ofrece:\nRenta: 650.000 líquidos.\nColación en casino de empresa.\nHorario: 4to turno", "ref": "https://www.chiletrabajos.cl/trabajo/tens-o-tecnico-en-farmacia-la-florida-2951330"}, {"titulo": "Auxiliar de Mantenimiento", "Email": "jamie.figueroa@xinerlink.cl", "ID": "2934876", "Buscado": "La Quinta by Wyndham Santiago", "Fecha": "2022-09-06 16:38:43", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Indefinido", "descripción": "Persona que tenga la capacidad de realizar trabajos menores de mantencion del Hotel, pintura, carpinteria, gasfiteria, electricidad, etc,\nHorarios rotativos, mañana, tarde, noche, se trabaja 6 x 1\nTener vocacion de servicio, buen lenguaje, ser proactivo, muy responsable, respetuoso y comprometido con las labores asignadas", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-mantenimiento-2934876"}, {"titulo": "Jefe de Turno", "Tipo": "Full-time", "ID": "2951018", "Buscado": "Importante empresa de servicios", "Fecha": "2022-09-06 00:43:53", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Salario": "1300000", "Duración": "plazo fijo, luego indefinido", "descripción": "Importante empresa que presta servicios a la minería requiere incorporar a su equipo de trabajo un Jefe de Turno para la faena Sierra Gorda ubicada en la ciudad de Calama.\n\nObjetivo:\nResponsable de velar por el correcto desarrollo de las funciones involucradas en la operación, tanto de las instalaciones y equipos asignados, considerando para ello el control efectivo de los riesgos de las tareas que desarrolla el personal a su cargo.\n\nRequisitos:\n- Técnico Nivel superior / Profesional Ingeniero Mecánico, industrial o fines\n- Conocimiento en equipos de lubricación\n- Manejo en herramientas Office y tecnológicas asociadas a la actividad\n- Experiencia 3 años de experiencia en cargo de línea de mando\n- Licencia de conducir clase B antigüedad de 4 años.\n- Disponibilidad de trabajo 4x3\n- Residencia en la ciudad de Calama (excluyente)\n- Disponibilidad inmediata\n\nSe ofrece:\n- Renta de mercado\n- Contrato inicial a plazo fijo y luego indefinido\n- Beneficios varios (cuando pase a indefinido)\n- Seguro complementario de salud (cuando pase a indefinido)", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-turno-2951018"}, {"titulo": "Analista Control y Gestión", "Tipo": "Full-time", "ID": "2928631", "Buscado": "Mega Frio Chile", "Fecha": "2022-09-06 15:29:46", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo fijo - Indefinido", "descripción": "Empresa Líder en logística y distribución Mega Frio Chile.\n\nImportante empresa de Logística en frio y congelados, busca incorporar a un Analista Control de Gestión, el cual se desempeñará en Centro de Distribución de Mega Frío, ubicado en la comuna de Renca. Su principal función será la gestión de la información para el análisis de discrepancias, reportes, informes diarios y semanales, KPI de gestión entre otros; con el objetivo de dar visibilidad del estado actual de la empresa a gerencia.\n\nFunciones:\n-Generar solicitudes de información a distintas áreas de la empresa (levantamiento de información).\n-Extraer información del sistema, consolidar y generar reportería a clientes internos y externos.\n-Analizar discrepancias que generen variaciones importantes en las decisiones y/o desempeño de MFCH.\n-Revisar posiciones que estén disponibles en cámaras de frío.\n-Realizar diagnósticos, confeccionar diseños, planificar y evaluar estrictamente todos los componentes de la empresa para lograr la coordinación de sus operaciones y la mejora de sus procesos.\n-Prevenir y evaluar oportunidades y riesgos.\n-Implementar estrategias internas, a través del análisis y sistematización de datos relevantes.\n-Cumplir con los requerimientos solicitados por la Sub-Gerencia de Control de gestión.\n-Velar por el correcto análisis de la documentación para discrepancias.\n-Velar por la generación de análisis de forma adecuada y oportuna.\n-Idealmente experiencia en control de presupuesto/ finanzas.\n\nJornada laboral: Lunes a Viernes de 08:30 a 18:00 horas\n\nRequisitos:\nExcel Intermedio - avanzado\nManejo de ERP\nConocimiento en logística\nMacros\nManejo de Base de Datos\nPersona metódica\nOrdenado (a)\nProactivo (a)\nTrabajo en equipo\n\nBeneficios:\n-Casino\n-Seguro complementario\n-Mutual de seguridad\n-Días administrativos\n-Caja de compensación los Andes\n-Tarde libre en cumpleaños\n\nEnviar CV con pretensiones de renta!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-control-y-gestion-2928631"}, {"titulo": "Asistente de Tienda QUILIN", "Tipo": "Full-time", "ID": "2951483", "Buscado": "Grupo RH", "Fecha": "2022-09-06 13:43:07", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "430.000 liquido", "Duración": "Plazo Fijo", "descripción": "Para nuestro importante cliente TIENDAS  EN VENTA RESPUESTOS Y ACCESORIOS DE AUTOS  - AUTOPLANET\nBuscamos Asistente de tienda QUILIN\n\nPrincipales Funciones:\n- Atención de Clientes\n- Mantención estándar de exhibición y reposición de stock de productos\n- Realizar tareas operacionales de tienda\n- Experiencia Laboral: en cargos de atención al cliente y ventas\n\nDisponibilidad inmediata\nJornada 5 x2 Turnos Rotativos\nRenta liquida mensuales $430.000.-\nSI ESTAS INTERESADO/A POSTULA CON NOSOTROS.\nTe Esperamos", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-tienda-quilin-2951483"}, {"titulo": "Asistente de recaudación", "Tipo": "Full-time", "ID": "2951634", "Buscado": "Populus Group", "Fecha": "2022-09-06 15:44:17", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Para empresa dedicada al rubro de alimentos, bebida y entretención nos encontramos en la búsqueda de 2 Asistentes de recaudación quién deberá registrar y controlar toda aquella información relacionada con las ventas y recaudación de acuerdo con políticas y procedimientos, para validar la veracidad y oportunidad de las rendiciones provenientes de los puntos de ventas.\n\nEstas serán tus responsabilidades:\n1. Revisar y contabilizar cuadraturas de caja, de acuerdo con las políticas y procedimientos existentes.\n2. Mantener respaldos / Información de acuerdo con requerimientos genéricos y específicos (recaudación y ventas).\n3. Velar por la correcta cuadratura de la información en ERP\n4. Corrección de errores levantados por el área de análisis\n5. Entrega de diferencias encontradas en los cierres de caja a su jefatura\n\nBuscamos a un técnico en contabilidad o administración de empresa sin experiencia, máximo 1 año de conocimientos previos.\n\nLugar de trabajo: Las Condes\nForma de trabajo: Híbrida\nContrato: Indefinido\nHorario: Lunes a Viernes de 08:30 a 18:30\n\n¡Esperamos conocerte pronto!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-recaudacion-2951634"}, {"titulo": "Operario de producción para panadería - pasteleria", "Tipo": "Full-time", "ID": "2951592", "Buscado": "Mi tentacion", "Fecha": "2022-09-06 15:23:36", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "430.000 a 500.000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Necesitamos a un operario con experiencia en trabajo con masa de hojaldre, utilización de maquinaria como sobadora y batidora. \nAtendemos a grandes cadenas y la demanda nos está exigiendo incluir gente en nuestro equipo de trabajo.\nLo más importante para nosotros es el ambiente laboral y la calidad de personas. Somos una pyme que creemos en el trabajo en equipo y colaborativo.\nHorarios de Lunes a Viernes 07:30 a 17:00 hrs\n@mitentacion.bolleria (instagram) para que nos conozcan.\nUbicados en La florida.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-para-panaderia-pasteleria-2951592"}, {"titulo": "Administrativo Senior Logistica - Valdivia", "Tipo": "Full-time", "ID": "2930140", "Buscado": "Punto Focal Consultores", "Fecha": "2022-09-06 12:12:18", "Ubicación": "Valdivia", "Categoría": "Asistente administrativo", "Salario": "650000", "descripción": "Carnes Ñuble S.A, requiere contratar para su sucursal de Valdivia a un/a Asistente Senior, para gestionar informacaión relacionada al área logística, generando y analizando informes de gestión que permitan tomar decisiones en el corto plazo de puntos criticos que se presenten. Manjar  documentación administrativa que permita el correcto desarrollo del CD.\n\nAlgunas Funciones:\n* Generar informes de gestión del área\n* Generación de documentación tributaria.\n* Analisis de Inventario\n* Realizar cualquier función administrativa inherente al cargo.\n\nSe requiere contar con manejo de Excel nivel intermedio y conocimiento en Cadena de Suministro. Estudios requeridos Administración, Contabilidad o logistica nivel medio o superior.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-senior-logistica-valdivia-2930140"}, {"titulo": "AYUDANTE DE CASINO", "Tipo": "Full-time", "ID": "2845345", "Buscado": "HOTEL PULLMAN EL BOSQUE", "Fecha": "2022-09-06 03:21:25", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "520.000 Aprox", "Duración": "INDEFINIDO", "descripción": "Importante cadena Hotelera requiere AYUDANTE DE CASINO. A pasos del metro Tobalaba.\n\nFunciones:\nSu funciones a desarrollar, son las siguiente: \n•\tCapacidad de trabajo en equipo .\n•\tElaboración de almuerzo para nuestros colaboradores. \n\nFormación:\nEducación Media o Técnica en Gastronomía..\n\nConocimientos\nTécnicas de manipulación e higiene de alimentos..\n\nExperiencia\nPráctica profesional..", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-casino-2845345"}, {"titulo": "Asistente - Prevención de riesgos (apto para personas con discapacidad)", "Email": "jessica.cardenas@accor.com", "ID": "2951581", "Buscado": "CelPlan Chile", "Fecha": "2022-09-06 14:52:38", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Renta acorde al mercado y según...", "descripción": "Nuestra empresa se encuentra en búsqueda de persona que desempeñe el cargo de Asistente Administrativo para el departamento de prevención de riesgos de nuestra empresa, para desarrollar las siguientes funciones:\n\nRevisión de videos de seguridad:\nVideo de inicio\nVideo Intermedio\nVideo final\n\nRevisión de documentos\nCharla de 5 minutos \nAnálisis de Seguridad en el Trabajo\n\nPreparación de informe semanal de indicadores\nRevisión de gráficos de indicadores\nEnvío y comunicación de indicadores a jefes de cuadrillas", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-prevencion-de-riesgos-apto-para-personas-con-discapacidad-2951581"}, {"titulo": "Tecnico electromecánico Santiago", "Tipo": "Full-time", "ID": "2951302", "Buscado": "Mundo Buses Ltda", "Fecha": "2022-09-06 11:58:04", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "Indefinido", "descripción": "Mundo Buses Limitada, requiere contratar a un técnico electromecánico con experiencia de al menos dos años en reparaciones de buses, el técnico desempeñara sus funciones en nuestra sucursal de estación central, quien realizara servicios de reparaciones, pre entregas de buses nuevos y mantenimientos.\nEl horario de trabajo es de lunes a viernes desde las 8:30 am a 17:30 pm.\nSus funciones son:\nMantenimiento de buses\nReparaciones de buses a clientes\nServicios de asistencia en terreno\nPreentrega de buses\nSe ofrece estabilidad laboral y crecimiento para desarrollarse con cursos en fabrica.\nEl sueldo liquido será de $700.000 por los tres primeros meses, el cual considera un bono asegurado, posterior su renta liquida será de $600.000 mas bono de producción.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-santiago-2951302"}, {"titulo": "REPONEDOR/VENDEDOR ROTISERIA", "Email": "manuel.pradenas@mundobuses.cl", "ID": "2951617", "Buscado": "SUPERMERCADO PURITAN HOLZAPFEL", "Fecha": "2022-09-06 15:27:39", "Ubicación": "Valdivia", "Categoría": "Operarios", "Salario": "400000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Solicitamos vendedor/reponedor para nuestra seccion de Rotiseria, con ideal experiencia de trabajo en supermercados.\nPara nuestra sucursal de Av. Clemente Holzapfel 590\nHorarios de lunes a sabado , rotativos por semana.\n07:20 a 15:20 \n12:00 a 20:00\n14:15 a 22:15", "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-vendedor-rotiseria-2951617"}, {"titulo": "Coordinador de Desarrollo Organizacional", "Email": "admpuritan@gmail.com", "ID": "2946507", "Buscado": "MQO Consulting SPA", "Fecha": "2022-09-06 15:21:27", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "1300000", "Duración": "indefinido", "descripción": "Importante empresa de Marketing Digital, busca incorporar un Coordinador de Desarrollo Organizacional\nPrincipales funciones:\n1. Responsable en realizar el reclutamiento y selección de candidatos.\n2. Trabajo en la retención de talentos y la atracción de buenos talentos\n3. Planificar y ejecutar el proceso de inducción y bienvenida para los nuevos ingresos.\n4. Mantener organizados todos los descriptores de cargo y organigrama de la organización.\n5. Coordinar y aplicar los procesos de evaluaciones (desempeño, clima, entre otros), dando cumplimiento a los tiempos acordados.\n6. Fomentar la cultura interna, gestionar los beneficios de la empresa, así como organizar actividades de recreación y de índole social. (Cumpleaños y eventos)\n7. Manejar las comunicaciones internas de RRHH.\n8. Revisar y mantener al día contratos, liquidaciones de sueldos, anexos de contrato.\n\nRequisitos:\nTitulo de Psicólogo(a) o Ingeniero(a) Comercial\nExperiencia de 5 años en Área de RRHH\n\nHorarios\n- lunes a jueves: 9.30 a 18.00 hrs. y viernes: 9.30 a 14.00 h", "beneficios": ["Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-desarrollo-organizacional-2946507"}, {"titulo": "Vendedores Telecomunicaciones - Horario Flexible 7 hrs. semanales", "Tipo": "Full-time", "ID": "2939661", "Buscado": "Insert Pro", "Fecha": "2022-09-06 04:44:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo Indefinido", "descripción": "Insert es un equipo formado por más de 100 expertos en ventas. Nuestro objetivo es aportar asesoría en la contratación de servicios de Internet, Televisión y Telefonía fija a hogares y familias, ofreciendo la mejor solución a cada cliente. Sumando nuestra planificación y tecnología a la experiencia de nuestro equipo de ventas, logramos atraer nuevos clientes con mucha eficiencia. Únete a este gran equipo!\n\nQué buscamos?\n• Personas con experiencia en ventas (por ejemplo: telecomunicaciones, seguros, banca, parques\ncementerios, AFP o Isapres) \n• Personas motivadas y con mucha actitud que quieran iniciar o crecer en el mundo de las ventas.\n• Personas con disponibilidad para el trabajo en terreno o por redes sociales.\n\n¿Qué harás?\n• Promocionar y captar clientes para vender servicios de Internet, televisión y telefonía dentro de la RM.\n• Seguir el plan de trabajo que te entregaremos para que puedas superar tus metas todos los meses.\n\n¿Qué ofrecemos?\n• Flexibilidad en las jornadas laborales, pudiendo complementar sus estudios o trabajo actual con este trabajo.\n• Capacitación constante y un grato ambiente laboral.\n• Planificación diaria, apoyo y acompañamiento en terreno del equipo de formación.\n• Te entregaremos una aplicación que tiene todo lo que necesitas: Catálogo, ingreso de ventas,\nconsultas de factibilidad, seguimiento de ventas, comunicación con el Back Office.\n• Uniforme, herramientas de trabajo, elementos de protección personal y credencial.\n• Estabilidad laboral y proyección de carrera dentro de la empresa.\n• Beneficios Caja de Los Andes. Préstamos por parte de la empresa (previa evaluación)\n\n¿Cuánto ganarás?:\n• Sueldo base Jornada 07 hrs. semanales: $85.000 Bruto + comisión $27.000 bruto (valor incluye semana corrida) por cada servicio + variable, sin tope. A modo de referencia:\nSi haces 10 ventas = $284.000 líquido aprox.\n               20 ventas = $500.000 líquido aprox.\n            ó 30 ventas = $716.000 líquido aprox.\n¡Si quieres vender más, ganarás mucho más!\n\nHorarios de trabajo:\nTurno A: Lunes a Sábado de 11:00 hrs a 12:10 hrs. \nTurno B: Lunes a Sábado de 18:00 hrs a 19:10 hrs. \nTurno C: Martes a Domingo de 11:00 hrs a 12:10 hrs.\nTurno D: Martes a Domingo de 18:00 hrs a 19:10 hrs. \nTurno E: Lunes a Viernes de 11:00 hrs a 12:24 hrs.\nTurno F: Lunes a Viernes de 18:36 hrs a 20:00 hrs\nTurno G: Viernes a Domingo de 12:00 hrs a 14:20 hrs\nTurno H: Viernes a Domingo de 17:45 hrs a 20:00 hrs.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-telecomunicaciones-horario-flexible-7-hrs-semanales-2939661"}, {"titulo": "Instructor", "Tipo": "Part-time", "ID": "2951180", "Buscado": "Importante Empresa", "Fecha": "2022-09-06 10:55:17", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo, indefinido", "descripción": "Empresa multinacional, del rubro de la seguridad para personas y equipos, busca al mejor Instructor para incorporarse a un gran equipo de trabajo.\n\nFunciones Principales:\n-             Planificar actividades de formación – aprendizaje y evaluación en conformidad con los programas de la compañía..\n-             Realizar capacitaciones de nuestro sistema a personal mina. \n-             Impartir, en tiempo y forma, los contenidos de cada programa de formación que se le asigne.\n-             Llevar el control de asistencias en los programas que realice.\n-             Respetar y acatar los lineamientos entregados por la compañía.\n-             Reportar la información documentada, en cuanto a la formación y administración de cada programa que se haya realizado.\n-             Orientar las clases a realizar, en base a las necesidades detectadas en los procesos de planificación y/o evaluación anterior.\n-             Evaluar a los participantes, según las pautas de evaluación asignadas por las jefaturas correspondientes.\n-             Encuestar al 100% de los participantes en los programas de formación, mediante encuestas y/o cuestionarios, en donde se pueda determinar la satisfacción con el proceso.\n-             Asegurar la correcta gestión ambiental en sus operaciones y en el personal a su cargo.\n\nCompetencias\n-             Estar titulado de carrera de Pedagogía o carrera a fin. \n-             Contar al menos 1 año de experiencia en aula. \n-             Tener disponibilidad de trabajar por turnos 7x7, 4x3 o 5x2. \n\nOtros:\n           -    Lugar de trabajo: Ciudad Empresarial, Región Metropolitana.\n           -    Jornada: Completa.", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/instructor-2951180"}, {"titulo": "Analista Contable - Puerto Montt.", "Tipo": "Full-time", "ID": "2951328", "Buscado": "Importante empresa del sector", "Fecha": "2022-09-06 12:16:49", "Ubicación": "Puerto Montt", "Categoría": "Otros", "descripción": "Importante empresa del Sector Marítimo - Portuario, requiere incorporar a su equipo un Analista Contable - Puerto Montt.\n\nResponsable de generar y analizar información, de acuerdo a la normativa tributaria y contable, con la finalidad de garantizar la disponibilidad de datos para la contabilidad de la empresa, y para dar cumplimiento a las exigencias de los organismos fiscalizadores.\n\nRequisitos:\nContador(a) Auditor(a), Contador(a) General Sólidas bases de contabilidad financiera y tributaria.\nPreparación de informes, legislación tributaria básica.\n\nExperiencia: Al menos 2 años de experiencia en cargo similar\n\nInteresados favor enviar antecedentes: confialconsultores@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-puerto-montt-2951328"}, {"titulo": "Soporte Informático - Puerto Montt", "Email": "confialconsultores@gmail.com", "ID": "2911088", "Buscado": "Empresa de Retail", "Fecha": "2022-09-06 17:21:54", "Ubicación": "Puerto Montt", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Importante empresa de retail está en búsqueda de soporte informático para apoyar en la configuración, el mantenimiento y la solución de problemas informáticos proporcionando asistencia técnica a clientes internos de manera telefónica, remota o presencial\n\nRequisitos:\n- Estudios Técnicos o Universitarios en áreas afines a la informática.\n- Conocimientos básicos en electrónica y electricidad (Ideal)\n- ¿Experiencia? No te preocupes con nosotros puedes aprender y crecer.\n\nDías de turno:\n5x2 (Rotativos de lunes a sábado -1 sábado al mes- y domingo libre)\nTurno A: 09:00 a 18:00\nTurno B: 10:00 a 19:00", "beneficios": ["Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soporte-informatico-puerto-montt-2911088"}, {"titulo": "TORNERO", "Tipo": "Full-time", "ID": "2951625", "Buscado": "JOSE RIQUELME RODRIGUEZ", "Fecha": "2022-09-06 15:36:51", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "plazo fijo", "descripción": "TORNERO FRESADOR SENIOR CON EXPERIENCIA EN TORNERIA CONVENCIONAL", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tornero-2951625"}, {"titulo": "Ejecutiva Comercial", "Tipo": "Full-time", "ID": "2951488", "Buscado": "Empresa Productos industriales", "Fecha": "2022-09-06 13:48:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Nuestra Empresa, dedicada a la fabricación e importación de productos para la Industria Minera y construcción, está en búsqueda de Ejecutiva Comercial para atención a cartera de clientes, para incorporarse a nuestro equipo de ventas.\n\nSus principales responsabilidades son:\n-Atención telefónica a clientes, en sala de ventas, cotizaciones, visitas en terreno.\n-Aumentar las ventas de cartera asignada en base a metas.\n-Gestionar adquisición de nuevos clientes.\n\nSueldo $600.000 + Comisiones, total líquido entre $900.000 - $1.400.000.", "beneficios": ["Seguro de vida", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-comercial-2951488"}, {"titulo": "Agente Mesa de Ayuda", "Tipo": "Full-time", "ID": "2951291", "Buscado": "Soit Ltda", "Fecha": "2022-09-06 11:57:01", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "500000", "Duración": "Indefinido", "descripción": "Empresa del área informática necesita contratar agentes de mesa de ayuda ( Call Center), para la atención de usuarios.\n\nMínimo 1 año de experiencia en cargo similar.\nConocimientos básicos de computación.\n\nHorarios de lunes a domingo con turnos 24X7, cumpliendo solo las 45 horas semanales.\n\nEl trabajos es presencial y teletrabajo ( depende de los conocimientos adquirido y evaluación del supervisor)\n\nLuego de 3 meses y evaluación se pasa a contrato indefinido.\n\nRenta líquida $ 500.000.- \nSe pagan horas extras.", "ref": "https://www.chiletrabajos.cl/trabajo/agente-mesa-de-ayuda-2951291"}, {"titulo": "TECNICO EN LOGISTICA", "Tipo": "Full-time", "ID": "2951186", "Buscado": "ECSA INGENIERIA LIMITADA", "Fecha": "2022-09-06 11:09:43", "Ubicación": "Rancagua", "Categoría": "Logística / Distribución", "Salario": "A CONVENIR", "Duración": "Plazo fijo y luego contrato indefinido", "descripción": "Empresa ubicada en Olivar y dedicada al rubro de la Electromecánica industrial necesita contratar \" Técnico en Logística\"\n\nHorario Laboral\nLunes a Viernes de 08.00 a 17.00 hrs.\n\nSueldo a convenir", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-logistica-2951186"}, {"titulo": "Asistente recepcionista centro médico estético 3 años de experiencia en el área", "Tipo": "Full-time", "ID": "2933154", "Buscado": "Medicina Estetica EyG", "Fecha": "2022-09-06 14:17:22", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "indefinido", "descripción": "Se ofrece cargo de asistente recepcionista full time de centro médico estético en la comuna de Las Condes. Horario:  lunes a viernes de 10:30 a 19:30 hrs y 2 sábados al mes de 9 a 17 hrs. \nMínimo 3 años de experiencia en el área (cierre de caja, uso de Transbank, emisión de boletas electrónicas), experiencia en manejo de Excel nivel medio, Google Drive, Google Calendar y plataforma de agendamiento Medilink.  Buena ortografía y dicción. \nActividades a realizar:\nAtención de clientes presencial y vía Whatsapp, manejo de agenda de profesionales, recepción, tareas asociadas al cargo, experiencia con plataforma de agendamiento MEDILINK.\n\nEnviar CV y pretensión de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-recepcionista-centro-medico-estetico-3-anos-de-experiencia-en-el-area-2933154"}, {"titulo": "Asistente administrativo", "Tipo": "Full-time", "ID": "2951494", "Buscado": "PICTOR", "Fecha": "2022-09-06 13:51:51", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "700.000 líquido", "Duración": "3 meses plazo fijo, luego indefinido", "descripción": "En PICTOR nos encontramos en búsqueda de nuestro nuevo Asistente Administrativo / a (Apoyo).  Con formación en Administración de Empresas, publicista o afín.\n\nLa función será asistir a la jefatura directa y al equipo, canalizando información para facilitar su labor en las operaciones realizadas, asegurando la recepción, canalización y despacho de los requerimientos, contribuyendo así el óptimo funcionamiento y rendimiento de la empresa.  \n\nAlgunas de las funciones que tendrás que desempeñar son:\n\n• Apoyo en trámites bancarios.\n• Informar pagos de servicios digitales.\n• Facturación digital y recepción de documentos tributarios.\n• Cotizaciones a proveedores a nombre de la empresa y de clientes.\n• Despacho y envío de Productos.\n• Planillas y nóminas de pagos masivas.\n• Preparación de respuestas de consultas de proveedores.\n\nCondiciones:\nJornada completa de 09 a 18 horas \nModalidad teletrabajo.\nConocimientos de excel necesarios.\n\nExcluyente: Contar con automóvil  y estar en Santiago.\n\nSueldo: 700.000 líquidos\n\nEnviar CV a: sergio@pictor.cl\n\n*Se pagan los gastos de movilización peajes y bencina.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro dental", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2951494"}, {"titulo": "Experto en Prevencion de Riesgos", "Tipo": "Full-time", "ID": "2951532", "Buscado": "Ingenieria Civil ED", "Fecha": "2022-09-06 14:33:44", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "Por proyecto", "descripción": "Para obra en Santiago se requiere contratar a Experto en Prevención de Riesgos (Técnico, Ingeniero o Profesional  experto).  Enviar curriculo, certificado de título, carne SNS, pretenciones de sueldo y disponibilidad.", "ref": "https://www.chiletrabajos.cl/trabajo/experto-en-prevencion-de-riesgos-2951532"}, {"titulo": "Vendedor", "Tipo": "Full-time", "ID": "2951713", "Buscado": "CUMBRE SPA", "Fecha": "2022-09-06 16:50:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Preuniversitario  con años de experiencia necesita para su  departamento de ventas, profesionales  proactivos, con ánimo de aprender, Iniciativa propia,   motivación por el cumplimiento de metas. \nSe requiere para el desempeño del cargo \n\nManejo de herramientas de Google\nManejo de excel \nManejo word\nManejo de email y redacción de correos electrónicos\n\n\nConocimiento y uso de plataformas de CRM\nExperiencia en ventas de intangibles, \n\nSu función será :\nLlamar a cotizantes\nTrabajo con plataforma CRM\nGestionar la reunión con cliente\nDeterminar las necesidades del cliente\nCrear cotización \nEnviar la cotización\nDar seguimiento \nCerrar la venta mediante la documentación de pago\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00 sábado de 1000 a 1300 horas \nRenta: ¡Todo depende de tus habilidades para vender! El sueldo base mínimo más comisiones promedio comprobado es de $800000 ¡Debe ser mucho más!", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-2951713"}, {"titulo": "Asesor Comercial Prime", "Email": "solangeogaz@gmail.com", "ID": "2951326", "Buscado": "Grupo Nuestros Parques", "Fecha": "2022-09-06 12:17:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1000000", "Duración": "Indefinido", "descripción": "Prospectar, Negociar y Cerrar Negocios.\nVender Productos y Servicios Ofrecidos por la Compañía de acuerdo a las Políticas Comerciales establecidas.\nGestionar acciones de cobranza desde realizad la venta por un tiempo establecido.\nDesempeñar labores de venta de forma EXCLUSIVA para la empresa.\nEntre otros.", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-prime-2951326"}, {"titulo": "Administrativo Contable", "Tipo": "Full-time", "ID": "2951683", "Buscado": "Barraca de Fierro B&M", "Fecha": "2022-09-06 16:29:41", "Ubicación": "Valparaíso", "Categoría": "Administración", "Duración": "Plazo fijo", "descripción": "Empresa necesita Administrativa(o) contable con experiencia en contabilidad y administración en general.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-contable-2951683"}, {"titulo": "ASISTE CONTABLE-TESORERIA", "Tipo": "Full-time", "ID": "2951441", "Buscado": "EMPRESA LIDER EN EL RUBRO", "Fecha": "2022-09-06 13:33:27", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "FIJO", "descripción": "Empresa dedicada al rubro de Importación de repuestos automotrices, requiere contratar asistente contable para desempeñarse en el departamento de tesorería.  \n\nAdjuntar \nCertificado de AFP \nCertificado de Fonasa \nCertificado de Antecedentes\nCedula de identidad \n\nTe esperamos !!", "beneficios": ["Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asiste-contable-tesoreria-2951441"}, {"titulo": "Ingeniero Prevención de Riesgo", "Tipo": "Full-time", "ID": "2951664", "Buscado": "Constructora", "Fecha": "2022-09-06 16:09:53", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Se busca Prevencionista de Riesgo, con experiencia mínima de 3 años en faenas relacionadas con obras viales, pavimentos. Debe conocer las maquinarias utilizadas para estas gestiones. Disponibilidad para desempeñarse en Lampa.\n\nRenta ofrecida: $1.100.000 bruto\nSeguro Complementario de Salud\nCaja de Compensación\nProyecciones en base a desempeño\n\nEnviar CV a: grupopsicolaboral@gmail.com", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-prevencion-de-riesgo-2951664"}, {"titulo": "Electromecánico - Calera de Tango", "Email": "grupopsicolaboral@gmail.com", "ID": "2951813", "Buscado": "HP", "Fecha": "2022-09-06 17:43:40", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante empresa elaboradora de alimentos, se encuentra en búsqueda de Electromecánico para su planta ubicada en Calera de Tango.\n\nEl cargo deberá:\n- Realizar el trabajo de su área para mantener el correcto funcionamiento de la planta.  \n- Resguardar el buen uso de los recursos de  la  planta , materiales, energía e infraestructura.  \n- Mantener al día los registros exigidos por Aseguramiento de Calidad. \n- Informar al Jefe de Mantención  cualquier desviación de los estándares de trabajo. \n- Realizar  el correcto uso de los elementos de seguridad.", "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-calera-de-tango-2951813"}, {"titulo": "Asistente Administrativa(o)", "Tipo": "Full-time", "ID": "2951688", "Buscado": "FDA INGENIEROS", "Fecha": "2022-09-06 16:30:51", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "Indefinido", "descripción": "Empresa consultora del área de Ingeniería de proyectos se encuentra en búsqueda de un Asistente administrativo (a) para integrar el departamento de control de proyectos en modalidad 100% online.\n\n\nHorario:\n• lunes a jueves desde las 08:00 hasta las 18:30 (1 hora de colación) y viernes desde las 08:00 hasta las 14:00 hrs en horario continuo.\n\nOfrecemos:\n• Estabilidad laboral\n• Afiliación a caja de compensación\n• Seguro complementario de salud\n• Grato ambiente laboral\n\nFunciones:\n• Apoyar y desarrolla actividades de registro, control y emisión de todos los documentos de proyectos y del sistema de gestión de calidad.\n\n• Apoya la administración de la información relacionada al departamento de control de documentos. Esta debe ser guardada de tal forma que sea posible acceder en forma rápida y segura.\n\n• Colabora según necesidad de su jefatura en otras áreas administrativas de la empresa.\n\nRequisitos:\n• Deseable conocimientos en el área de administración o afín.\n• Experiencia mínima 1 año en labores administrativas.\n• Manejo Office.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-o-2951688"}, {"titulo": "Médico AP-Laja", "Email": "mmoya@fda.cl", "ID": "2843641", "Buscado": "Consultora Esencial Staff", "Fecha": "2022-09-06 03:28:07", "Ubicación": "Los Ángeles", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "Tipo": "Part-time & Full-time", "descripción": "En Esencial Staff, nos encontramos en búsqueda para nuestro cliente Asociación Chilena de Seguridad (ACHS) a los mejores Médicos cirujanos, para unirse al equipo de Atención Primaria en Agencia Laja para un reemplazo pre y post natal.\n\nPrincipales funciones:\n-Realizar atención de salud preventiva y curativa en los centros asistenciales Institucionales o en otros lugares de acuerdo con requerimiento y protocolo institucionales.\n-Calificar patologías relacionadas con la ley de accidentes del trabajo y enfermedades profesionales, de acuerdo con criterios técnicos y legales y en los plazos establecidos\n-Realizar evaluaciones médicas de salud preventiva (ocupacionales y pre ocupacionales) de acuerdo con protocolos institucionales, además de atender patologías comunes según requerimiento.\n-Mantener comunicación permanente con el equipo de salud para identificar oportunidades de mejora en los procesos clínicos y en la gestión de pacientes, entregando información oportuna y clara a equipo de clientes.\n-Participar en reuniones clínicas y de gestión de su centro o agencia, colaborando además en capacitaciones del equipo de salud en áreas de su competencia.\n-Conocer y apoyar el cumplimiento de los indicadores institucionales a través de su gestión clínica.\nRequisitos: \n - Titulado(a) Médico Cirujano.\n- Deseable Diplomados o curso ATLS\n- Deseable formación en medicina del trabajo.\n- Inscripción en la SIS.\n- EUNACOM aprobado.\n- En caso de ser extranjero contar con visa vigente.\n- Deseable experiencia en experiencia en atención de urgencia.\n\nJornada: 25 Hrs.\nLunes a viernes 8:00-13:00 HRS.\n\nOfrecemos:\n\nBeneficios corporativos a partir del contrato indefinido \nContrato directo con la institución\n\n¿Buscas una experiencia desafiante y además que tenga un impacto social? ¡Este es tu lugar!\n\nBienvenido al Desafío!!!", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-ap-laja-2843641"}, {"titulo": "Analista contable. Empresa Industrial/Comercial", "Email": "barbara@esencialstaff.cl", "ID": "2940775", "Buscado": "MASTERASESORIAS", "Fecha": "2022-09-06 12:25:16", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1000000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Empresa Productora y Comercial, requiere Analista Contable para el análisis de sus cuentas contables, con una experiencia mínima de 4 años en empresas productivas.  Se requiere muy buen manejo de cuentas contables y centros de costos, activos fijos, de inventarios, de importaciones, y especialmente fuerte conocimiento en recursos humanos, Asistir a Contador externo, en la confección y presentación de estados de resultados mensuales y anuales. Conocimientos de sistema ERP,\nLugar de trabajo. Comuna de Estación Central (Metro), Santiago. Horario: lunes a viernes 8.30 a 18.00 hrs  \nFavor enviar currículo indicando pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-empresa-industrial-comercial-2940775"}, {"titulo": "Asistente bodega", "Email": "seleccion391.master@gmail.com", "ID": "2951341", "Buscado": "Recursos Humanos", "Fecha": "2022-09-06 12:26:19", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "Plazo 3 meses, Indefinido", "descripción": "Revisa, analiza y verifica e inspecciona la paridad de la información entre los productos y unidades recepcionados con la documentación de ingreso, según área de negocio, los requerimientos del cliente y procedimientos de la empresa.\nInforma quien corresponda de la recepción de algún producto defectuoso o faltante, según área de negocio.\nVerifica en sistema manual o digital y contabiliza e ingresa carga, según área de negocio informando oportunamente cualquier desviación de materiales o productos.\n\nRequisitos:\n\nTécnico logístico, control industrial o similar.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-bodega-2951341"}, {"titulo": "Recepcionista", "Tipo": "Full-time", "ID": "2905398", "Buscado": "La Quinta by Wyndham Santiago", "Fecha": "2022-09-06 16:47:05", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "650.000 liquidos", "Duración": "Plazo Indefinido", "descripción": "Exigencia principal para postular es tener buenos conocimientos en PMS OPERA, haber trabajado en cargo similar, experiencia minima 3 años en Hoteles, hablar ingles,  tener la capacidad de asumir responsabilidades, control de caja, revisar las llegadas y salidas, tarifas, facturacion, se desempeñara en turnos rotativos,  mañana, tarde y noche, se trabaja 6x1\nSe solicitaran referencias en caso de ser seleccionado\nExtranjeros abstenerse de aplicar si no tiene residencia definitiva", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-2905398"}, {"titulo": "¿Quieres emprender y ganar las más altas comisiones?", "Tipo": "Full-time", "ID": "2951205", "Buscado": "RE/MAX Futuro", "Fecha": "2022-09-06 11:08:57", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1", "Duración": "Indefinido", "descripción": "Únete a la red de Agentes Inmobiliarios No1 del mundo.\nBajo capital y grandes posibilidades de ganancias.\nBuscamos emprendedores que deseen transformarse en Agentes Inmobiliarios Asociados a RE/MAX Futuro.\nContamos con excelentes herramientas on-line para hacer piezas de marketing, promocionar nuestras propiedades y levantar prospectos a través de canales digitales y redes sociales.\nNos estamos cuidando trabajando en modalidad híbrida, pero activamente promocionando las propiedades de nuestros clientes y buscando soluciones para nuestros prospectos.\nNo tendrás horarios, ni jefes, ni metas, todo dependerá de tu propia gestión, de tus metas y aspiraciones personales.\nEstamos en el corazón de Las Condes y en Chicureo, lo que te dará excelente conectividad para todos los sectores y comunas de Santiago.\nSi estás interesado, podemos llamarte o concretar una entrevista on-line.\n\nSi quieres emprender y ser dueño de tu tiempo, contáctanos!", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/quieres-emprender-y-ganar-las-mas-altas-comisiones-2951205"}, {"titulo": "GUARDIA DE SEGURIDAD", "Tipo": "Full-time", "ID": "2951380", "Buscado": "AMERICAN SECURITY CHILE", "Fecha": "2022-09-06 12:50:30", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "400.000.-", "Duración": "Plazo fijo,  después indefinido", "descripción": "Se necesita personal de seguridad para control de acceso,  servicio nocturno, comuna Huechuraba,  turnos 4 x 4", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-2951380"}, {"titulo": "Administrativo Contable - Valdivia (Reemplazo Pre y Post Natal)", "Email": "americanchile.chile@gmail.com", "ID": "2951221", "Buscado": "Ñuble Alimentos", "Fecha": "2022-09-06 11:20:22", "Ubicación": "Valdivia", "Categoría": "Economía / Contabilidad", "Salario": "600.000", "descripción": "Importante empresa de productos carnicos ubicada en Valdivia, requiere contratar Reemplazo por Pre y Post Natal a un/a Administrativo/a Contable. El cargo tiene como misión  supervisar, coordinar e ingresar los registros contables de las operaciones y la preparación de informes. Inspeccionar procesos administrativos  de las empresas, asegurando un buen manejo y confidencialidad de los documentos e información, resguardados para futuras auditorias. \n\nAlgunas funciones:\n- Establecer, implementar y mantener controles regulares sobre la información registrada en los sitemas contables y auxiliares.\n- Mantener Centros de Costos y otras tablas auxiliares, velar por correcta aplicación.\n- Proponer e implementar mejoras a la gestión de información y optimizar los procesos.\n- Resguardar la documentación contable de respaldo.\n- Planificar, organizar, dirigir y controlar las actividades relacionadas con la gestión del departamento.\n- Contabilización de documentos tributarios en sistema contable.\n- Mantener orden de archivos y clasifcación de la documentación.\n- Entre otras propias del cargo.\n\nSe requiere formación academica como Contador General o Contador Auditor, Experiencia comprobable entre 3 y 5 años. Firmes conocimientos contables, financieros, legales, Excel y Software contable.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-contable-valdivia-reemplazo-pre-y-post-natal-2951221"}, {"titulo": "Vendedores", "Tipo": "Part-time", "ID": "2951370", "Buscado": "Cooperativa Trabajo Disidente", "Fecha": "2022-09-06 13:53:26", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "450.000", "Duración": "Indefinido", "descripción": "Estamos buscando captadorxs de socixs para trabajar con importantes ONGs de nivel mundial. \n\nSi quieres participar de un equipo inclusivo y respetuoso con tu identidad y expresión de género, este lugar es para ti. \n\nComo cooperativa de trabajo disidente “La C.A.U.S.A.” nos enfocamos en ofrecer cupos laborales exclusivamente para mujeres y personas pertenecientes a la comunidad LGBTIQ+, disidencias sexuales e identidades trans y no binarias. Con el objetivo de crear un ambiente sin prejuicios a través del trabajo en conjunto y el apoyo de tus compañerxs de equipa. Y además, estarás ayudando a las causas sociales con las que trabajan las ONGs.\n\nCaracterísticas del trabajo:\nHorario Part-time flexibles con turnos de mañana o tarde.\nCapacitación constante sobre la captación de socixs.\nRemuneración sin tope de sueldo.\nAmbiente laboral inclusivo y respetuoso.\nposibilidad de crecimiento profesional.\nformación en activismo.\nPuedes enviar tu curriculum por este medio o también a Mail: cupolaboral.disidente@gmail.com\n\nApoyar con tu trabajo a las ONGs.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-2951370"}, {"titulo": "ID 772 SERPAJ IQUIQUE BUSCA ADMINISTRATIVO/A CONTABLE PARA OFICINA REGIONAL", "Email": "cupolaboral.disidente@gmail.com", "ID": "2951129", "Buscado": "SERPAJ CHILE", "Fecha": "2022-09-06 15:41:40", "Ubicación": "Iquique", "Categoría": "Otros", "Salario": "445.000", "descripción": "IDENTIFICACIÓN DE LA OFERTA LABORAL: \n•\tNombre centro de trabajo:  OFICINA REGIONAL\n•\tLugar: MARISCAL CASTILLA #2823, Iquique, Región de Tarapacá.\n•\tCargo: ADMINISTRATIVO/A CONTABLE\n•\tHoras Semanales: 22 HORAS\n•\tSueldo bruto: $ 445.000\n•\tCódigo de identificación: ID 772\nREQUISITOS DEL CARGO:\nFormación:\n\n•\tTítulo Profesional o Técnico del área Contable otorgado por una Institución de educación reconocida oficialmente por el Estado (excluyente)\n\nExperiencia laboral:\n\n•\t2 años de experiencia en el área de administración y contabilidad; remuneraciones, cotizaciones previsionales, documentación contractual, libro banco, entre otras del área.\n\nConocimientos:\n\n•\tConocimiento de Normativa laboral, contabilidad y previsional. \n•\tManejo de office (Nivel intermedio)\n•\tSistemas contables básicos\n\nDOCUMENTACIÓN A ENVIAR (EXCLUYENTE):\n•\tCV Serpaj Chile descargable en siguiente link: https://bit.ly/3scLWph\n•\tCertificado de título\n•\tCertificados de especialización\n•\tDocumento que acredite experiencia laboral\n•\tCertificado de Inhabilidades para trabajar con niños, niñas y adolescentes (*)\n•\tCertificado de Inhabilidades por maltrato relevante (*)\n•\tCertificado de Antecedentes para fines especiales vigente (*)\n (*) Antigüedad de documentos no superior a los 30 días contados desde la fecha de presentación de la postulación.\nRECEPCIÓN DE DOCUMENTOS:\n•\tEnviar documentos a los siguientes correos electrónicos: bolsa.gestionpersonas@serpajchile.cl, con copia a seleccion.tarapaca@serpajchile.cl\n•\tIndicar en el asunto del correo electrónico: POSTULACIÓN ADMINISTRATIVO/A CONTABLE, OFICINA REGIONAL TARAPACÁ, ID 772\n•\tPlazo recepción de documentos: 12/09/2022\nSerpaj Chile mantiene absoluta confidencialidad acerca de la información y documentos entregados por los/as postulantes. La institución se reserva el derecho de informar sobre el proceso institucional de selección de personas, sus resultados y los motivos por los cuales los/as postulantes no hayan sido seleccionados en el cargo. \nPara más detalles favor revisar la oferta laboral publicada en www.serpajchile.cl en el apartado de trabaje con nosotros o en el siguiente link de acceso directo: https://bit.ly/3TEdx0a", "ref": "https://www.chiletrabajos.cl/trabajo/id-772-serpaj-iquique-busca-administrativo-a-contable-para-oficina-regional-2951129"}, {"titulo": "PERSONAL DE ASEO Y MANTENCIÓN", "Tipo": "Full-time", "ID": "2951568", "Buscado": "Gimnasio brutal", "Fecha": "2022-09-06 14:38:15", "Ubicación": "Rancagua", "Categoría": "Otros", "Salario": "420000", "Duración": "plazo fijo", "descripción": "PERSONAL DE ASEO Y MANTENCIÓN\n\n\n\nGimnasio Brutal requiere contratar a un Personal de Aseo encargado de mantener el orden e higiene de las áreas comunes del recinto, realizando en forma rigurosa y con adecuada disposición las labores de aseo, limpieza, orden y pequeñas mantenciones.\n\n\n\nEntre las principales tareas del cargo, están:\n\n-Limpiar y barrer, salones, comedor, pasillos, portería, calle, barandas, patios, oficinas, lugares comunes, etc. con extrema rigurosidad.\n\n-Limpiar baños.\n\n-Emplear las herramientas e implementos de limpieza adecuados para cada espacio o ambiente a higienizar.\n\n-Cumplir con el protocolo de uso y dosificación de los insumos a utilizar durante la limpieza, promoviendo el buen uso de recursos escasos.\n\n-Realizar pequeñas mantenciones del reciento.\n\n-Entre otros\n\n\n\n\n\nRequisitos:\n\n-Estudios Mínimos 4° de Enseñanza Media.\n\n-Si es extranjero, debe tener su cédula de identidad vigente.\n\n-Idealmente, con experiencia en el construcción para realizar algunas manutenciones pequeñas.\n\n\n\nHorarios:\n\nRotativos\n\n\n\nSalario:\n\n$420.000 Líquidos", "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-aseo-y-mantencion-2951568"}, {"titulo": "SUPERVISOR DE PICKING", "Email": "contacto@gimnasiobrutal.cl", "ID": "2951777", "Buscado": "INVERSIONES SAI", "Fecha": "2022-09-06 17:24:46", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "INDEFINIDO", "descripción": "Se necesita Supervisor de equipo de Picking para tuno de día para desempeñarse en nuestras bodegas de rubro de distribución de alimentos y artículos de aseo.\n\nFunciones:\nSupervisar al personal en el cumplimiento de la preparación de pedidos de mercadería de productos No Perecibles en los plazos establecidos por la operación.\nSupervisar al personal en el cumplimiento de la confección de pedidos en tiempo y calidad, de acuerdo a la exigencia del negocio.\nControl de envío de pedidos\nSupervisar y velar por mantener el stock adecuado para cumplir con los pedidos\nCumplimiento de uso correcto de implementos de seguridad del equipo.\nVelar por la excelencia operacional en el proceso productivo y el orden de la Operación\nInteresados enviar antecedentes curriculares con pretensiones de renta al correo de contacto de esta cuenta.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-picking-2951777"}, {"titulo": "Auditor Interno", "Tipo": "Full-time", "ID": "2951787", "Buscado": "Praxis Personas SPA", "Fecha": "2022-09-06 17:27:44", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "descripción": "Buscamos Auditor Interno para importante empresa de servicios financieros.\nLa misión del cargo es realizar el ciclo de auditoría, incluyendo la gestión de riesgos y de control en la eficacia de las operaciones, credibilidad financiera y cumplimento de todas las directivas y reglamentos aplicables. Determinar el alcance de la auditoría interna y desarrollar planes anuales.\nRequisitos:\n- Contador Auditor\n- Cinco años de experiencia en auditoría interna.\n- Conocimientos de IFRS, Coso y Sox.\n\nEl trabajo es 100% presencial en la comuna de las condes.", "ref": "https://www.chiletrabajos.cl/trabajo/auditor-interno-2951787"}, {"titulo": "Mecánico Mantención y coordinación producción.", "Tipo": "Full-time", "ID": "2947445", "Buscado": "MASTERASESORIAS", "Fecha": "2022-09-06 01:24:04", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "1000000", "Duración": "INDEFINIDO", "descripción": "Empresa PYME con área productiva productos de PVC  para la industria del packaging  requiere  Mecánico,  para ocupar el cargo de Jefe de mantención y  coordinador del área de producción.  Conocimiento y experiencia Electro-Mecánica.\nDebe de contar con experiencia mínima de 4 años en empresas con procesos productivos, de preferencia plástica o similar.\nDeberá coordinar la gestión completa del ciclo de producción. \nGestión y control operacional. Dirección y planificación productiva y de mantención.\nPreparación de la producción. Capacidades, puntos de máquinas. Planificación de la producción. Eficiencia del proceso.\nPlanificación de materias primas, insumos. De acuerdo a requerimientos comerciales, Terminaciones. Control de operadores de producción, personal de planta.\nInformes de gestión, diarios, semanales, mensuales.\nLugar de trabajo. Comuna de Estación Central (Metro), Santiago. Horario: lunes a viernes 8.30 a 18.00 hrs. Sábados de 9-12 hrs.\nFavor enviar currículo indicando pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-mantencion-y-coordinacion-produccion-2947445"}, {"titulo": "Tecnico electromecánico Osorno", "Email": "seleccion777.master@gmail.com", "ID": "2951287", "Buscado": "Mundo Buses Ltda", "Fecha": "2022-09-06 11:50:36", "Ubicación": "Osorno", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Mundo Buses Limitada, requiere contratar a un técnico electromecánico con experiencia de al menos dos años en reparaciones de buses, el técnico estará a cargo de la sucursal de Osorno, quien coordinará los servicios de reparaciones, pre entregas de buses nuevos y mantenimientos.\nSus funciones son:\nMantenimiento de buses\nLavado de buses de stock\nReparaciones de buses a clientes\nServicios de asistencia en terreno\nPreentrega de buses\nSe ofrece estabilidad laboral y crecimiento para desarrollarse con cursos en fabrica.\nEl sueldo liquido será de $700.000 por los tres primeros meses, el cual considera un bono asegurado, posterior su renta liquida será de $600.000 líquidos mas bono de producción.\nJornada de Lunes a viernes desde las 8:30 am a las 17:30 pm.", "beneficios": ["Seguro de salud", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-osorno-2951287"}, {"titulo": "RECEPCIONISTA PEAK TIME", "Email": "manuel.pradenas@mundobuses.cl", "ID": "2951498", "Buscado": "Depto Bienestar Social Ira", "Fecha": "2022-09-06 13:51:43", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "150000", "Duración": "Plazo Fijo, Indefinido", "Tipo": "Part-time", "descripción": "DEPARTAMENTO DE BIENESTAR SOCIAL IRA. ZONA NAVAL\nREQUIERE PARA SUS CENTROS RECREATIVOS RECEPCIONISTA PEAK TIME\nJORNADA DE 20 HORAS SEMANALES, DISTRIBUIDAS LOS DÍAS SÁBADOS, DOMINGOS Y FESTIVOS.\nSE OFRECE ESTABILIDAD LABORAL CONTRATO A PLAZO FIJO Y CON RENOVACIÓN A INDEFINIDO DEPENDIENDO DEL DESEMPEÑO DE FUNCIONES.\nTRABAJO EN EQUIPO.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-peak-time-2951498"}, {"titulo": "Diseñador/a Digital", "Email": "seleccionbienvalp@armada.cl", "ID": "2951474", "Buscado": "PICTOR", "Fecha": "2022-09-06 13:39:41", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "700.000 a 800.000 líquido según...", "Duración": "3 meses plazo fijo, luego indefinido", "descripción": "En PICTOR estamos buscando Diseñadores con mucha creatividad y alta sensibilidad estética para darle vida a nuestros proyectos, que sea apasionad@ y le apasione buscar nuevas tendencias internacionales.\n\nRequisitos:\n- Diseñador/a Gráfico/a, publicista especializado en diseño gráfico o afín.\n- Expert@ en uso de suite Adobe (Illustrador, Photoshop, Indesign, XD)\n- Deseable After Effects / Premiere\n- Alta sensibilidad estética.\n- 1 años de experiencia laboral en diseñando.\n\nRenta líquida: $700.000 a $800.000 según experiencia, con posibilidades de desarrollo interno.\n3 meses de prueba luego contrato indefinido.\nModalidad teletrabajo, jornada completa.\n1 reunión presencial al mes.\nDisponibilidad inmediata.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro dental", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-a-digital-2951474"}, {"titulo": "Jefe de Proyectos Arquitectura Retail", "Tipo": "Full-time", "ID": "2951597", "Buscado": "Confidencial", "Fecha": "2022-09-06 15:13:56", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "3 meses plazo fijo, luego indefinido", "descripción": "Importante empresa multinacional del rubro de publicidad y marketing, se encuentra en búsqueda de un profesional de arquitectura o diseño industrial para desempeñarse como Jefe de Proyectos dentro de nuestro equipo de mobiliario comercial.\n\nSu principal misión será liderar un equipo dedicado a proyectos de apertura y remodelación de tiendas comerciales de cliente con gran presencia en el rubro de la tecnología.\n\nRequisitos:\n- Formación: Arquitecto o Diseñador Industrial\n- Experiencia: Al menos 7 años de exp., idealmente en proyectos de mobiliario comercial\n- Deseable Inglés intermedio \n- Disponibilidad desde Mediados de septiembre\n\nBuscamos profesionales con altos niveles de motivación y autonomía.\n\nSi crees que eres el indicado, postula adjuntando tu cv!", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-proyectos-arquitectura-retail-2951597"}, {"titulo": "Anfitrión 30 horas semanales", "Tipo": "Part-time", "ID": "2913746", "Buscado": "Supermercado Puritan Valdivia", "Fecha": "2022-09-06 14:11:40", "Ubicación": "Valdivia", "Categoría": "Operarios", "Salario": "270000", "Duración": "Plazo Fijo", "descripción": "Se solicita Anfitrión , con jornada de 30 horas semanales distribuidas de lunes a viernes en turnos rotativos por semana. \n07:30 a 14:00 horas ( media hora de colación).\n15:30 a 22:00 horas ( media hora de colación).\nMisión del puesto es la cordialidad de recibir a los clientes, junto con exigir protocolos Covid de toma de temperatura , aplicación de alcohol gel y correcto uso de mascarillas.\nDirección del local AV. Clemente Holzapfel 590 , Sector Corvi .", "ref": "https://www.chiletrabajos.cl/trabajo/anfitrion-30-horas-semanales-2913746"}, {"titulo": "TERAPEUTA OCUPACIONAL MACHALI", "Email": "administracion@puritanvaldivia.cl", "ID": "2951636", "Buscado": "PETER SWUAN", "Fecha": "2022-09-06 15:44:08", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "HONORARIOS", "Tipo": "Part-time", "descripción": "Somos una empresa que se dedica a los cuidados de pacientes pediatricos con hospitalizacion domiciliaria, actualemente buscamos un Terapeuta Ocupacional que pueda realizar 3 visitas semanales en machali.\n\nRequisitos:\n- Tituto de Terapeuta Ocupacional.\n- Licencia de Conducir.", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/terapeuta-ocupacional-machali-2951636"}, {"titulo": "conductores de buses", "Email": "aguerrero@peterswuan.cl", "ID": "2924036", "Buscado": "Grupo Ascs", "Fecha": "2022-09-06 11:10:06", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "plazo fijo e indefinido", "descripción": "Se ofrece:\n\tContrato a plazo fijo e indefinido\n\tJornada de 45 horas semanales y jornada parciales de trabajo\n\tBeneficios de vestuarios, locomoción acercamiento jornada salida.\n\tHoras extras solo en el caso de jornadas completas\n\nRequisitos:\n\tMayor de 25 años\n\tEnseñanza básica\n\tCapacidad para conducir buses de transporte de personas\n\tResponsable, capacidad trabajo bajo presión, excelente trato, tolerancia, salud compatible con el cargo.\n\tLicencia A3 o dos años de experiencia en conducción con licencia B\nDocumementos Necesario\n\tCurriculum vitae\n\tCarnet de identidad\n\tVisa de trabajo en caso de extranjeros (vigente o en tramite)\n\tCertificado de antecedentes para fines especiales\n\tLicencia de conducir\n\tHoja de vida del conductor\n¿No tienes licencia A3 ¡Te capacitamos!\nDebes tener al menos 2 años licencia clase A1,A2,A4,A5 o B.\nPresentarse en Padre Mariano 82, oficina 201, Providencia, Metro Pedro de Valdivia\nVen en los siguientes horarios\n\t9:00\n\t12:00\n\t15:00", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductores-de-buses-2924036"}, {"titulo": "GUARDIA DE SEGURIDAD 6X1 COLINA $500.000", "Tipo": "Full-time", "ID": "2946842", "Buscado": "INGETECH", "Fecha": "2022-09-06 14:12:28", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "500000", "Duración": "a plazo", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n-\tPauta 6x1 -> Renta líquida de $500.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 \n-\tExtranjeros visa definitiva  \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\nInteresados por favor presentarse con documentación para postular de lunes a viernes desde las 09:00 horas a 13:00 horas y de 15:00 a 17:00 horas en Malaquías concha 070, 2 piso, comuna de Providencia, o enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 / / 22-6537223\nUso exclusivo What’sApp  + 56 9 2074 1113 - +56 9 7798 2881, contacto Solo vía llamada telefónica + 56 9 5864 1917, Te esperamos!!!", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-6x1-colina-500000-2946842"}, {"titulo": "guardias", "Tipo": "Full-time", "ID": "2951754", "Buscado": "corporacion para el desarrollo", "Fecha": "2022-09-06 17:12:15", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "700000", "Duración": "plazo", "descripción": "se solicita guardias con 2 años de experiencia para trabajar en terreno por turno para comercio.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-2951754"}, {"titulo": "Ayudante de taller", "Tipo": "Full-time", "ID": "2951282", "Buscado": "Remprende Spa", "Fecha": "2022-09-06 11:50:42", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "4500000 liquidos", "Duración": "Prueba + Indefinido", "descripción": "Ofrezco trabajo de ayudante de taller con muy buen ambiente laboral. \n\nFunciones Generales:\n- Corte y curvado de perfiles y tubos metalicos. \n- Armado y montaje de estructuras metalicas.\n- Limpieza del taller.\n\nHorario de trabajo:\n- Lunes a jueves de 7.00 a 17.30. \n- Viernes por medio 7.00 a 17.30. \n\nSector centro sur de santiago (San Miguel)\n\nSueldo Liquido: $450.000", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-taller-2951282"}, {"titulo": "Asistente Administrativo", "Email": "jp@remprende.cl", "ID": "2951752", "Buscado": "Confidencial", "Fecha": "2022-09-06 17:24:34", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo fijo", "descripción": "Hoy nos encontramos en la búsqueda de una persona que se incorpore a nuestro equipo en el área administrativa.\n\nAlgunas de sus funciones serán:\nanálisis y administrar datos.\nMantener al día la Tareas diarias.\nDigitar información\nPresentar propuestas innovadoras y de mejora a los procesos actuales.\nElaborar y enviar reporte de datos.\nPreparar informes de ser requeridos.\n\nRequisitos:\n\nManejo Excel nivel intermedio\nExperiencia en gestión de datos, prolijo\nTrabajo en equipo.\nResidir en la Región Metropolitana.\n\nOfrecemos\nOportunidades de crecimiento\nTrabajo en equipo.\n\n-Requerimientos- Educación a fin con el cargo.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2951752"}, {"titulo": "TÉCNICO MULTIPROPOSITO INFRAESTRUCTURA / CERRO NAVIA", "Tipo": "Full-time", "ID": "2930002", "Buscado": "INGENIERIA", "Fecha": "2022-09-06 12:50:48", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Empresa de mantenimiento requiere Técnico Multipropósito para desempeñar sus funciones en la ciudad de Santiago. área infraestructura\nFunciones: - \nMantención preventiva y correctiva de infraestructura.  -\n Llenar, ingresar y cerrar OT. \n\nRequisitos: \nExperiencia en el cargo de al menos 1 año", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-multiproposito-infraestructura-cerro-navia-2930002"}, {"titulo": "CHOFER LICENCIA A4 CONCON PUCHUNCAVI Y ALREDEDORES", "Tipo": "Full-time", "ID": "2951489", "Buscado": "COMERCIALIZADORA LAS PERDICES", "Fecha": "2022-09-06 13:48:39", "Ubicación": "Valparaíso", "Categoría": "Logística / Distribución", "Duración": "plazo fijo y luego indefinido", "descripción": "Empresa de distribución de Alimentos en la quinta región busca:\n\n2 choferes con licencia A4\n\nFunciones: reparto de alimentos en la quinta región, carga y descarga según necesidad.\n\nRequisitos:\n\n-Tener licencia A4\n-Tener domicilio en alguna de las siguientes sectores\n\nReñaca\nConcón\nGomez carreño\nMirador de Reñaca\nQuintero\nPuchuncavi\nColmo\n\nSe solicitará también certificado de antecedentes y hoja de vida del conductor.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-licencia-a4-concon-puchuncavi-y-alrededores-2951489"}, {"titulo": "Operarias de Bodega - Sector Colina", "Tipo": "Full-time", "ID": "2891424", "Buscado": "Sertus", "Fecha": "2022-09-06 13:31:21", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "485000", "Duración": "Indefinido", "descripción": "¡Sé parte de nuestro equipo!   \n\nImportante Empresa dedicada al rubro de Servicios de Internet y Planes de Telefonía, está en la búsqueda de Operario/as de Bodega para su centro de distribución ubicado en el Sector de Colina.\n\nSe ofrece:\n•\tRenta líquida: $485.000 + HHEE  \n\nTurno: Diurno\nHorario:\n•\tDe lunes a viernes, de 8:30 A 18:30 hrs.\n\nBeneficios:\n•\tUniforme de trabajo  \n•\tBus de acercamiento\n•\tColación\n•\tMutual de seguridad\n•\tCaja de compensación\n\n¡¡Te esperamos!!", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarias-de-bodega-sector-colina-2891424"}, {"titulo": "TECNICO EN TELECOMUNICACIONES", "Tipo": "Full-time", "ID": "2951650", "Buscado": "SOC. DE INVERSIONES MURANO", "Fecha": "2022-09-06 16:02:33", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "750.000.- líquido", "Duración": "Plazo Fijo, Indefinido", "descripción": "Se requiere Técnico en área de Telecomunicaciones, con conocimientos en  Ley de Ductos 20808, Lectura y revisión de Planos , con experiencia en construcción de redes en Fibra Óptica F.P  y HFC, mantención de redes, con competencias de manejo de personal, y supervisión de Obres en terreno , con experiencia en Certificación de: Coaxial, Red alámbrica inalámbrica y Fibra Óptica, con conocimientos  básicos en Prevención de Riesgos,", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-telecomunicaciones-2951650"}, {"titulo": "Jefe de Turno", "Tipo": "Full-time", "ID": "2876225", "Buscado": "LAGARDERE TRAVEL RETAIL", "Fecha": "2022-09-06 13:59:49", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "$750000", "Duración": "Fijo a indefinido", "descripción": "Empresa del rubro de restaurantes está en búsqueda de Jefes de Turno con capacidad para tomar decisiones que permitan resolver imprevistos, con fuertes habilidades de liderazgo y planificación para el cumplimiento y ejecución de los planes de trabajo. Debe tener experiencia en el área gastronómica, ser responsable, proactivo(a), ordenado(a) y metódico(a).\n\nRequisitos:\n- Experiencia en manejo de personal, generación de turnos y contabilidad básica.\n- Orientación de servicio al cliente, manejo de bodega y abastecimientos.\n- Conocimientos básicos de Office y ERP asociados al rubro gastronómico.\n- Alto grado de responsabilidad y enfocado en resultados.\n- Conocimiento de las normas de higiene y/o saneamiento.\n- Deseable conocimiento en legislación y clima laboral.\n\nSe Ofrece:\n- Renta: $750.000.\n- Contrato a plazo fijo con opción a indefinido.\n- Alimentación.\n- Transporte de acercamiento: tarjeta bus Centropuerto o Tur Bus.\n- Uniforme\n- Ambiente grato y estabilidad Laboral.\n\nLa jornada es full time, de lunes a domingo con turnos rotativos de 7,5 horas. (AM, PM y Noche)\nLugar de trabajo: Aeropuerto Arturo Merino Benítez.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-turno-2876225"}, {"titulo": "Asistente de Tienda Melipilla", "Tipo": "Full-time", "ID": "2951611", "Buscado": "Grupo RH", "Fecha": "2022-09-06 15:26:21", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "430.000 liquido", "Duración": "Plazo Fijo", "descripción": "Para nuestro importante cliente TIENDAS  EN VENTA RESPUESTOS Y ACCESORIOS DE AUTOS  - AUTOPLANET\nBuscamos Asistente de tienda MELIPILLA\n\nPrincipales Funciones:\n- Atención de Clientes\n- Mantención estándar de exhibición y reposición de stock de productos\n- Realizar tareas operacionales de tienda\n- Experiencia Laboral: en cargos de atención al cliente y ventas\n\nDisponibilidad inmediata\nJornada 5 x2 Turnos Rotativos\nRenta liquida mensuales $430.000.-\nSI ESTAS INTERESADO/A POSTULA CON NOSOTROS.\nTe Esperamos", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-tienda-melipilla-2951611"}, {"titulo": "Diseñador Gráfico", "Tipo": "Full-time", "ID": "2923764", "Buscado": "Imprenta Graff", "Fecha": "2022-09-06 17:15:07", "Ubicación": "Curicó", "Categoría": "Arte/Diseño/Medios", "Duración": "Plazo Indefinido", "descripción": "Buscamos Diseñador Gráfico para formar parte de nuestro Departamento de Diseño. Somos una empresa con 30 años de experiencia en el mercado de impresión de etiquetas, lideres en nuestra Región.\n\nRequisitos: Técnico o Profesional en Diseño Gráfico con manejo página web y Diseños Imprenta.\nExperiencia laboral mínima. Excelente disposición al trabajo y proactivo.\n\nEnviar portafolio de trabajos.\nJornada Completa de Lunes a Viernes\nConoce más de nuestro trabajo en  www.graff.cl", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-2923764"}, {"titulo": "Delegado/a , Reemplazo, jornada completa, PMM La Serena, Coquimbo", "Tipo": "Full-time", "ID": "2928514", "Buscado": "Fundación Ciudad del Niño", "Fecha": "2022-09-06 04:23:20", "Ubicación": "La Serena", "Categoría": "Profesionales y Técnicos", "Salario": "1.075.000", "Duración": "Plazo fijo", "descripción": "1° Llamado a concurso para el cargo de delegado/a, jornada completa (44 horas semanales), por reemplazo pre y post natal, para Programa Multimodal La Serena, correspondiente a la Ley de Responsabilidad Penal Juvenil, Región de Coquimbo \n\n2.- DESCRIPCIÓN GENERAL.\nEs el encargado/a de la atención de jóvenes derivados por los Tribunales de Garantía bajo la Lay de Responsabilidad Penal Adolescente, ingresados por medidas o sanciones indicadas en la Ley 20.084, realizando diagnóstico y proceso interventivo a nivel individual, familiar y socio comunitario, considerando los procesos con énfasis en la reinserción social y desistimiento delictual. \nMantener actualizados expedientes judiciales . \nRealización de visitas domiciliarias y coordinaciones de redes. \nMantener actualizado SENAINFO \nPresentación en audiencias judiciales. \nEntre otros \n\n3.- PERFIL PROFESIONAL.\n\n·  Nivel educacional : Título Profesional de Psicólogo o  Trabajo Social. \n.    Formación :               Estudios universitarios, deseables estudios certificados de especialización en adolescencia, infracción de ley, consumo de drogas, salud mental, entre otros\n. Experiencia: Deseable con experiencia en programas de responsabilidad penal juvenil de SENEME y/o programas de la Red Mejor Niñez (Ex SENAME)\n. Cualidades para el trabajo: Flexibilidad y apertura frente al trabajo en equipo; Capacidad de resolver conflictos en forma asertiva; Tolerancia a la frustración, perseverancia, iniciativa y responsabilidad; Trato respetuoso y acogedor en su relación con otros; Sensibilidad social y buena capacidad para asociarse con niños/as y jóvenes altamente vulnerados en sus derechos como con sus familias; Responsabilidad y compromiso; Manejo de estrés. \nCapacidad para escuchar y comunicar; Capacidad de organización y planificación; Motivación para trabajar en la temática inherente al Programa; Con orientación a brindar un servicio de calidad. \n\n4.- ASPECTOS CONTRACTUALES.\n•        Contrato inicial de plazo fijo por tres meses.\n•        Remuneración bruta $1.075.000\n\n5.- RECEPCIÓN DE ANTECEDENTES.\nInteresados enviar Currículum Vitae actualizado hasta el 30 de Septiembre del 2022 .\n\n6.- SE ACEPTAN POSTULANTES LEY DE INCLUSION LABORAL Nº21.", "ref": "https://www.chiletrabajos.cl/trabajo/delegado-a-reemplazo-jornada-completa-pmm-la-serena-coquimbo-2928514"}, {"titulo": "VENDEDORA EXCLUSIVA CADENA TIENDAS DECORACION Y VESTUARIO.", "Tipo": "Full-time", "ID": "2951637", "Buscado": "Bazar del Mundio", "Fecha": "2022-09-06 15:44:24", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$750.0000", "Duración": "Indefinido", "descripción": "SI ERES BUENA VENDEDORA, ESTA ES TU OPORTUNIDAD, \nVENDEDORAS FULL TIME PARA ENTRETENIDA Y EXCLUSIVA CADENA DE TIENDAS DE:\nDECORCION ,VESTUARIO, ACCESORIOS Y REGALOS.\n\nTIENDAS CON VACANTES:\nPASEO LOS DOMINICOS, LAS CONDES.\nESPACIO URBANO, LA DEHESA \n\nOFRECEMOS:\n*ESTABILIDAD LABORAL\n*BUEN AMBIENTE DE TRABAJO.\n*SUELDO TIENE UNA PARTE FIJA Y UNA VARIABLE, FLUCTUA ENTRE LOS $650.000 Y $850.000, INCLUYE COMISIÓN POR VENTA PERSONAL, COMISIÓN POR TU % DE PARTICIPACION DE VENTA DENTRO DE LA TIENDA, COMISIÓN POR CUMPLIMIENTO META TIENDA.\n*DESARROLLO LABORAL Y CAPACITACIÓN.\n*BUEN HORARIO, (5 X 2).\n*TIENDA LIDER EN EL MERCADO.\n*BUENA LOCOMOCIÓN PARA LLEGAR. \n\nBUSCAMOS UN PERFIL:\n*PROACTIVO.\n*ABIERTO AL CAMBIO Y A LOS NUEVOS DESAFÍOS.\n*MUY BUENAS RELACIONES ITERPERSONALES.\n*PERSONALIDAD VENDEDORA.\n*FACILIDAD EN VENTAS.\n*FACILIDAD ENE EL MANEJO DE SISTEMAS COMPUTACIONALES DE VENTA.\n*BUENAS REFERENCIAS\nMANDAR CURRICULUM CON:\n* EXPERIENCIA LABORAL.\n* REFERENCIAS.\n* PRETENSIONES DE SUELDO LIQUIDO.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-exclusiva-cadena-tiendas-decoracion-y-vestuario-2951637"}, {"titulo": "Product Manager", "Tipo": "Full-time", "ID": "2951439", "Buscado": "Importante empresa de rubro", "Fecha": "2022-09-06 13:49:06", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "3500000", "Duración": "Plazo Fijo", "descripción": "Importante empresa del Rubro de las Telecomunicaciones está en búsqueda de Product Manager para potenciar el área de Comunicación implementando nuevas estrategias que generen un impacto positivo dentro del mercado, obteniendo la atención de nuevos clientes.\n\nPrincipales funciones:\n- Generar estrategias competitivas para potenciar los productos ofrecidos actualmente: Networking, Telefonía.\n- Búsqueda de nuevas soluciones para incorporar a nuestro portafolio de productos, y definición de estrategias de penetración: Ley de Ductos, Videoconferencia, otros.\n- Búsqueda de nuevos canales y clientes para comercializar el portafolio de comunicaciones.\n- Estudios de mercado.\n- Apoyar el equipo de ventas.\n- Responsabilidad de la meta de ventas de los productos a cargo.\n\nSe requiere:\n- Carrera de Ingeniería en Redes, Telecomunicaciones, o Carrera afín.\n- Mas de 10 años de experiencia en cargos relacionados al área comercial.\n- Indispensable conocimientos en Ley de Ductos y Redes.\n- Manejo de Ingles medio (comprensivo, escrito y oral)\n\nSe ofrece:\n- Contrato artículo 22.\n- Contrato a plazo fijo, posteriormente indefinido.\n- Renta liquida más comisión por venta.\n- Modalidad de trabajo presencial, posteriormente se puede conversar la modalidad.\n- Buen ambiente laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/product-manager-2951439"}, {"titulo": "Enfermera Coordinadora - Faena", "Tipo": "Full-time", "ID": "2951493", "Buscado": "Importe entidad de salud", "Fecha": "2022-09-06 13:52:45", "Ubicación": "Iquique", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Estamos en búsqueda de profesionales del área de la salud, con experiencia en coordinación de equipos para desempeñarse como Administrador/a de Contrato – Policlínicos (Faena). El cargo tiene por objetivo, Supervisar, controlar y coordinar los procesos administrativos y operativos del centro de salud bajo su responsabilidad.\n\n¿Cuáles serán tus funciones en este cargo?  \nLiderar el equipo de trabajo y mantener la continuidad operativa del servicio.\nConocer y cumplir las normas, protocolos, procedimientos y estándares establecidos por la organización, la autoridad sanitaria y entidades gubernamentales.\nSupervisar y controlar las actividades del centro, asegurando el funcionamiento, mantención y uso de las instalaciones, maquinarias, vehículos, insumos y existencias a cargo del contrato.\nRealizar activamente la gestión de personas y con ello la búsqueda de talentos dentro de sus equipos.\nLlevar a cabo un correcto y eficiente control de los costos del contrato, a fin de garantizar la adecuada calidad del servicio prestado al cliente. \nCumplir en tiempo y forma las auditorías, tanto internas como externas.\nCoordinar las coberturas de vacaciones y/o reemplazos, remitir licencias médicas, coordinar capacitación, generar evaluaciones de desempeño, administrar las horas variables, ausencias y permisos del personal a su cargo.\n\n¿Qué necesitas para desempeñar este puesto?\n\nFormación Universitaria en carrera de 10 Semestres (titulado), idealmente del área de salud.\nExperiencia en liderazgo de equipos y gestión administrativa\nSalud compatible para trabajar en altura geográfica\nResidir en la ciudad de Iquique\nLicencia B con 2 años de antigüedad\n\n\nMás detalles del cargo\nContrato planta, primer contrato 3 meses, segundo indefinido.\nSe incluye traslado Iquique a faena y viceversa.\nJornada: Art.22. Ingreso a faena según requerimientos del contrato, principalmente de lunes a jueves.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-coordinadora-faena-2951493"}, {"titulo": "OPERADOR DE MÁQUINARIA AGRÍCOLA", "Tipo": "Full-time", "ID": "2806426", "Buscado": "LICEO AGRÍCOLA DE NEGRETE", "Fecha": "2022-09-06 12:13:38", "Ubicación": "Los Ángeles", "Categoría": "Educación y Psicopedagogía", "Duración": "CONTRATO PLAZO FIJO", "descripción": "Descripción del cargo:\n\nSe requiere técnico de nivel medio o superior con experiencia en la conducción de tractores y maquinaria agrícola.  Deseable experiencia en formación de jóvenes y adultos.\n\nNúmero de horas:  45 horas semanales\n\nLugar de desempeño:  LICEO AGRÍCOLA DE NEGRETE.  COMUNA:  NEGRETE.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-maquinaria-agricola-2806426"}, {"titulo": "Tecnico soporte nivel 1 mesa de ayuda", "Tipo": "Full-time", "ID": "2951362", "Buscado": "SEiT", "Fecha": "2022-09-06 12:59:48", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "750000", "Duración": "indefinido", "descripción": "buscamos técnicos de soporte informático para mesa de ayuda nivel 1.\n\nsus principales funciones serán:\n\nAtender los requerimientos y sus solicitudes de soporte prestando asistencia informática  a través del canal de preferencia del cliente  sus solicitudes\nBrindar asistencia en tiempo real a través de sistemas de asistencia remota.\nreducir los tiempos de espera", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-soporte-nivel-1-mesa-de-ayuda-2951362"}, {"titulo": "PRÁCTICA TÉCNICO RRHH / SANTIAGO", "Tipo": "Full-time", "ID": "2929769", "Buscado": "INGENIERIA", "Fecha": "2022-09-06 12:51:14", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "descripción": "Importante empresa de mantenimiento, requiere para departamento de RRHH, practicante para Santiago\n\nFunciones:\n- Apoyo en funciones de RRHH.\n- Proceso Internos de la empresa:  Uniforme, Vacaciones, Remuneraciones, Contratos, Finiquitos.\n- Tramites en Instituciones de Salud, Previsión, CCAF. \n\nRequisitos:\n- Contar con título técnico en RRHH.\n\n\nSe ofrece:\n- Renta líquida $120.000.- con Boleta de Honorarios", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-tecnico-rrhh-santiago-2929769"}]