[{"titulo": "ELECTROMECANICO - FAENA SPENCE", "ID": "3011152", "Buscado": "MINERA S.A", "Fecha": "2022-11-21 01:11:13", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "930.000", "Duración": "PLAZO FIJO", "descripción": "Importante empresa del rubro de residuos industriales que presta servicio a la minería requiere contratar electromecánico para faena cercana a Calama.\n\nConocimientos mínimos que debe manejar: \n•\tmínimo un año en labores de operación y/o mantención y reparación de sistemas eléctricos.\n•\tconocimiento teórico y práctico en control y comando eléctricos.\n•\tconocimiento teórico y práctico en protecciones eléctricas industriales.\n•\tconocimiento teórico y práctico en motores de inducción eléctrica.\n•\tinterpretación de planos eléctricos industriales.\n•\tconocimiento teórico y práctico de instrumentación industrial\n\nRequisitos:\n•\tLicencia de conducir clase b (2 años antigüedad)\n•\tExperiencia en minería al menos 1 año.\n•\tHoja vida del conductor sin infracciones.\n•\tEnseñanza media completa. deseable título técnico de nivel medio o superior en electricidad y/o electromecánica.\n•\tSalud compatible con altura geográfica \n\nRenta: 930.000 líquidos 7x7 campamento y alimentación\nLugar de encuentro: sierra gorda", "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-faena-spence-3011152"}, {"titulo": "Vendedor/a full time Retail RUTA MALL OESTE Y MAIPU.", "Tipo": "Full-time", "ID": "3011270", "Buscado": "Empresa accesorios retail", "Fecha": "2022-11-21 15:29:28", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a FULLTIME con experiencia para trabajar en módulo de una tienda Retail en los Mall Plaza Oeste y Arauco Maipu como rutero.\n\nFULL TIME\n- Horario 5X2 (rotativo)\n- líquido aprox. 600.000\n- bono por locomoción 40.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-retail-ruta-mall-oeste-y-maipu-3011270"}, {"titulo": "SOLDADOR MIG/TIG", "Tipo": "Full-time", "ID": "3014088", "Buscado": "Componentes Industriales", "Fecha": "2022-11-21 16:57:45", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "750.000.- liquidos", "Duración": "2 contratos plazo fijo y tercero indefinido", "descripción": "Importante empresa del rubro industrial requiere para integrarse a su equipo de trabajo a SOLDADOR MIG TIG CALIFICADO\nSe requiere experiencia comprobable, puntualidad, proactividad y compromiso con el trabajo\nSe ofrece beneficios en caja de compensación, mutual de seguridad, almuerzo. Horario de lunes a jueves de 8.15 a \n18.00 y viernes de 8.15 a 14.00 hrs.\nSueldo liquido $750.000.\n\nPostular solo reales interesados", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-mig-tig-3014088"}, {"titulo": "PUERTO MONTT Trabajo para universitarios o egresados", "Email": "ayudantecontador@comind.cl", "ID": "3013293", "Buscado": "Universidad Catolica de", "Fecha": "2022-11-21 11:35:30", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Salario": "1", "Duración": "Dos meses", "descripción": "La Universidad Católica de Chile está realizando un levantamiento de datos sobre competencias de personas adultas. Tu labor será visitar hogares y encuestar a personas, quienes tendrán que responder cuestionarios y pruebas en un computador. Para esto, serás capacitado(a) y se te entregará una agenda de viviendas a visitar en un período de tiempo.\n\nEntre los principales desafíos del trabajo destacan:\n1.- Asistir a una capacitación presencial sobre el proyecto, la cual será presencial en la ciudad de Puerto Montt los días 5, 6 y 7 Dic.\n2.- Asistir a los hogares para un primer contacto y convencer a la persona indicada para que participe del estudio, acordando fecha y hora para la aplicación de la encuesta, y aplicarla según los protocolos establecidos.\n3.- Transferir la información recolectada según los procesos definidos, resguardando el material e información a tu cargo, y reportar al supervisor el avance del terreno semanalmente.\n\nLa labor se desarrollará cualquier día de la semana, siendo adaptable a tus horarios, pero cumpliendo una meta semanal (cantidad de entrevistas completadas). La modalidad es prestación de servicios a honorarios, y con pago por hogar efectivamente encuestado. Se contemplan bonos de productividad.\n\nRequisitos:\n- Estudiando o egresado(a) de cualquier carrera de CFT, Instituto Profesional, o Universidad.\n- Disponibilidad para trabajar en horarios no laborales, fines de semana y feriados.\n- Disponibilidad para movilizarte dentro de la ciudad.", "ref": "https://www.chiletrabajos.cl/trabajo/puerto-montt-trabajo-para-universitarios-o-egresados-3013293"}, {"titulo": "Técnico en instalaciones de gas /Técnico en prevención de riesgo", "Tipo": "Full-time", "ID": "3000215", "Buscado": "Importante empresa contratista", "Fecha": "2022-11-21 09:09:59", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "descripción": "Importante empresa contratista en instalaciones de gas requiere contratar:\n\n-\tTécnico en instalaciones sanitarias\n-\tTécnico en prevención de riesgos\n\nInteresados enviar CV a spcconsultores@gmail.com indicando cargo al que postula y pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-instalaciones-de-gas-tecnico-en-prevencion-de-riesgo-3000215"}, {"titulo": "ASISTENTE DE ASEO - 5X2 CALAMA", "Email": "spcconsultores@gmail.com", "ID": "2981173", "Buscado": "MINERA S.A", "Fecha": "2022-11-21 01:30:00", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "675.000", "Duración": "PLAZO FIJO", "descripción": "Importante empresa de residuos industriales que presta servicios a minería requiere contratar Asistentes de aseo para faena ubicada en la ciudad de Calama.\n\nFunciones: Servicio de aseo industrial, limpieza de cintas transportadoras, polines, tirar pala, entre otros.\n•\tRenta: 675.000 líquidos.\n•\tSistema de turno: 5x2 \n•\tIncluye almuerzo.\n•\tTraslado: lo pasan a buscar y a dejar.\n\nRequisitos:\n•\tResidencia en Calama.\n•\tDeseable experiencia de 1 año en aseo industrial o actividades similares.\n•\tIdealmente experiencia en minería.\n•\tEnseñanza media completa.\n•\tSalud compatible con altura geográfica.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-aseo-5x2-calama-2981173"}, {"titulo": "Jefe(a) de Enfermería/ Recoleta", "Tipo": "Full-time", "ID": "3005422", "Buscado": "Clínica Medical Home", "Fecha": "2022-11-21 08:31:05", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "¡Importante clínica de hospitalización domiciliaria, te invita a formar parte de nuestro equipo!\n\nNuestra clínica está en búsqueda de un profesional para el cargo Jefe(a) de Enfermería para nuestras dependencias en Santiago. \nSi eres un apasionado por el área de salud ¡esta oportunidad es para ti!\n\n¿Qué harás en esta posición?\n•\tOrganizar y dirigir a todos los profesionales del departamento de enfermería a nivel nacional, apoyando y generando estrategias de trabajo en conjunto favoreciendo la incorporación de nuevas tecnologías promoviendo una mejora continua, asegurando la calidad del servicio.\n\nFunciones específicas:\n•\tOtorgar y Supervisar la correcta cobertura de los servicios del área de enfermería en cuanto a forma, cantidad, calidad y costo de estos a nivel nacional\n•\tEstablecer directrices de la forma de trabajo en equipo dentro del departamento de enfermería en conjunto con los demás departamentos tanto clínicos, operativos y administrativos\n•\tSupervisar el correcto uso y cuidado de implementación y/o equipamientos entregados a los profesionales y domicilios.\n•\tVelar por el cumplimiento y validación del envío de información al departamento de facturación atreves de informe de facturación mensual de los servicios entregados del área.\n•\tVelar por el cumplimiento y validación del envió de información al departamento de RR.HH del cierre de pago de profesionales y administrativos del área.\n•\tPotenciar nuevos servicios y/o convenios entregados por el área.\n•\tVelar por el stock de medicamentos requeridos para la cobertura de las necesidades de la empresa considerando pacientes actuales, stock de emergencia y proyección de nuevos clientes.\n•\tSupervisar el reemplazo de equipamiento médico que se reporte como defectuoso por alguna de las áreas\n•\tParticipar y promover de forma activa en la planificación e implementación de nuevos cursos en conjunto con el departamento de capacitaciones.\n•\tEntrega de informes estadístico mensual definido por la subgerencia del departamento.\n\n¿Qué necesitas para postular?\n•\tTítulo de Enfermería \n•\tAl menos cuatro años de experiencia en el cargo\n•\tExperiencia liderando equipos de trabajo \n•\tNivel de Office y Excel avanzado", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-de-enfermeria-recoleta-3005422"}, {"titulo": "Estudiante en Práctica RRHH", "Tipo": "Full-time", "ID": "3013370", "Buscado": "Tres60", "Fecha": "2022-11-21 12:11:38", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "Plan de Práctica Profesional", "descripción": "Porque creemos que un SABIO fue una vez un APRENDIZ, es que en TRES60 estamos en la búsqueda de un estudiante en práctica para RRHH.\n\nDe esta manera te integrarás a un gran equipo joven y dinámico, inmerso en Servicios Tecnológicos de vanguardia que ha tenido un crecimiento exponencial en el rubro de la minería y que enfrenta los desafíos con iniciativa y liderazgo.\nLa persona escogida deberá efectuar las siguientes tareas específicas en:\n\nR&S\n- Apoyar en la creación de Descriptores de Cargos y formular sus familias de cargos.\n- Publicar ofertas laborales por los canales correspondientes.\n- Realizar filtro curricular.\n- Participar de entrevistas (cuando corresponda) y/o agendar entrevistas con las distintas jefaturas.\n- Oportunidad de aprender y/o crear KPI's.\n\nCapacitación\n- Levantamiento de información para DNC.\n- Participar activamente en los procesos de capacitación, contacto con OTIC y OTEC.\n\nEvaluación de Desempeño\n- Participación en la creación de Objetivos para desempeño\n- Apoyo en la definición de las competencias Transversales y Específicas.\n- Mapeo del Talento\n\nRelaciones Laborales\n- Contratos y/o Anexos de contrato\n- Finiquitos\n- Remuneraciones\n\nPerfil:\nTécnico(a) Ingeniero(a) en RRHH o Gestión de Personas.\nContar con Seguro de la Institución Educacional (requisito excluyente).\nOffice Nivel Intermedio.\nUna personas ávida de aprendizaje constante, en conjunto del trabajo en equipo que nos caracteriza como Tres60.\n\nTe esperamos!", "beneficios": ["Horario Flexible", "Vestimenta informal", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/estudiante-en-practica-rrhh-3013370"}, {"titulo": "Tecnico Control de Plagas (San Antonio / Algarrobo)", "Tipo": "Full-time", "ID": "2948043", "Buscado": "Rentokil-Initial", "Fecha": "2022-11-21 11:22:50", "Ubicación": "San Antonio", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo, luego indefinido.", "descripción": "PROTEGIENDO A LA GENTE. MEJORANDO LAS VIDAS.\n\nRentokil Initial es una empresa de servicios empresariales internacionales que emplea a más de 39.000 personas en más de 70 países. Somos una empresa en crecimiento y con éxito, con una clara estrategia de negocios - llamada LA FORMA CORRECTA - que se está ejecutando a ritmo.\n\nNuestra misión es proteger a las personas y mejorar sus vidas. Lo hacemos de muchas maneras, como por ejemplo controlando los mosquitos vinculados a enfermedades como la fiebre del dengue, el virus Zika y la malaria; reduciendo la propagación de gérmenes mediante instalaciones más eficaces para el lavado de manos; promoviendo lugares de trabajo más seguros; y proporcionando plantaciones de colores que mejoran los entornos de trabajo y otros espacios interiores.\n\nNos encontramos en la búsqueda de los mejores Técnicos de servicios en terreno para nuestros clientes (empresas) para desarrollar las siguientes tareas:\n\n-Realizar servicios de control de plagas según rutas asignadas dentro de la zona de cobertura consistentes en: Instalación, cambio, reposición o mantención de equipos e insumos\n-Asesoría en lo que se refiere a control de plagas\n-Tener una buena relación con los clientes\n-Elaborar certificados de trabajo y de recomendación al cliente\n-Respetar y hacer cumplir las políticas, normativas y procedimientos internos de su trabajo y el cliente\n\nRequisitos\n-Estudios Mínimos: Enseñanza media completa o Técnico nivel medio\n-Licencia de conducir clase B\n-Facilidad para relacionarse e intermediar con el cliente\n-Residencia en las localidades de Algarrobo y/o San Antonio (excluyente)\n-Certificación de aplicador de plaguicidas urbanas (Deseable).\n\nBeneficios\n-Seguro complementario de salud dental y de vida (con contrato indefinido).\n-Beneficio alimentación.\n-Alarga tus vacaciones (posibilidad de agregar dos días adicionales a tus 15 días legales de vacaciones).\n-Aguinaldos en Fiestas Patrias y Navidad.\n-Caja de compensación Los Andes.\n-Celebración de Fiestas Patrias.\n-Capacitación constante a través de U+ plataforma de capacitación e-learning corporativa, y GoodHabitz, plataforma europea líder en aprendizaje en línea.\n-Becas de estudios.\n-Jornadas de medicina preventiva (oftalmológicos, vacunación, entre otros)\n-Medio día libre por cumpleaños.\n-Medio día libre en el Día de la Madre y Padre", "beneficios": ["Seguro de salud", "Vacaciones extra", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-control-de-plagas-san-antonio-algarrobo-2948043"}, {"titulo": "Jefe de Bodega", "Email": "miguel.rivera@rentokil-initial.com", "ID": "3014036", "Buscado": "Import, Exp. Distribuid.", "Fecha": "2022-11-21 16:39:31", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "850000", "descripción": "Empresa Distribuidora requiere a trabajador para el cargo de JEFE DE BODEGA en Vitacura, Santiago\n\nFUNCIONES :\n1.Supervisar y dirigir al personal operativo.\n\n2. Establecer la capacidad de almacenamiento, determinando el stock mínimo, máximo y punto de pedidos\n\n3. Almacenar en forma adecuada cada uno de los productos recepcionados, definiendo ubicación\n\n4.Control de devoluciones y toma de inventarios\n\n5. Control y gestión de rotación de productos almacenados.\n\n6.Supervisar y controlar proceso de carga de camiones\n\n7.Otros REQUISITOS : - Estudios de Ingeniería, Logística o similar - Computación nivel intermedio en Office- Experiencia en el área 5 a 10 años SE OFRECE : - Horario 9: 00 a 18 : 00 Lunes a Viernes, 10:00 a 15:00 Sabado- Sueldo $850.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-bodega-3014036"}, {"titulo": "Químico(a) Farmacéutico(a) Full Time - San Antonio", "Tipo": "Full-time", "ID": "3004949", "Buscado": "Empresas SB", "Fecha": "2022-11-21 07:55:05", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "En Empresas SB – Salcobrand buscamos profesionales con título en Química y Farmacia para ser parte clave en nuestra comunidad, la cual se caracteriza por ser una cultura diversa e innovadora.\n¿Qué tendrás que hacer en este cargo?\nSerás responsable de liderar tu equipo de colaboradores, fomentando el cumplimiento de metas definidas para el local, asegurándote que la experiencia hacia los clientes sea eficiente y de calidad, manteniendo un clima laboral basado en cultura, valores y sellos de Empresas SB.\n ¿Qué necesitas para postular?\n•\tTítulo en Química y Farmacia (excluyente).\n•\tConocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n•\tDisponibilidad para trabajar en turnos rotativos de lunes a sábado.\nAlgunos beneficios que tenemos para ti:\n•\tAsignación de bonos en fechas especiales.\n•\tProgramas de formación permanente, incluyendo becas de estudio.\n•\tProgramas de reconocimiento.\n•\tCelebraciones y sorteos con entretenidos premios.\n•\tOtros beneficios.\n¡Súmate, y sé parte de Salcobrand!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-full-time-san-antonio-3004949"}, {"titulo": "VENDEDOR CANAL TRADICIONAL", "Email": "mgodoy@sb.cl", "ID": "2999973", "Buscado": "Comercializadora La Selecta", "Fecha": "2022-11-21 00:41:01", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo y posterior indefinido", "descripción": "Importante empresa de la industria de Panadería y Pastelería se encuentra en búsqueda de vendedor de Canal Tradicional con al menos 3 años de experiencia en el rubro de ventas de consumo masivo para incorporarse en nuestra Gerencia Comercial para el desarrollo de nuestro portafolio en clientes de canal Tradicional.\n\nDESCRIPCIÓN DEL CARGO:\nEl propósito del cargo es visitar presencialmente a clientes asignados en las distintas zonas geográficas para el desarrollo de nuestra “Propuesta de valor” en cada cliente asegurando una ejecución de excelencia en cada punto de venta.\n\nRESPONSABILIDADES:\n•\tVisitar presencialmente diariamente a clientes asignados a cada ruta desarrollando el portafolio de productos en cada punto de venta \n•\tCapturar nuevos clientes del canal Tradicional con el potencial requerido para el desarrollo del portafolio.\n•\tEjecutar en cada cliente el portafolio en mueble (s) asignado a cada cliente según layout, comunicación y material publicitario para impulsar la rotación del portafolio.\n•\tCoordinar y gestionar en cada cliente pedido sugerido de productos para asegurar la profundidad del portafolio en cada cliente.\n•\tRevisar en cada cliente la rotación de productos exhibidos para validar las fechas de vencimiento de productos de panadería y pastelería Resolver dudas y asesorar a sus clientes sobre productos, horarios de entrega, condición y medios de pago de sus pedidos.\n•\tPromocionar Lanzamientos de nuevos productos.\n•\tGestionar información de sus clientes y portafolio de producto de cada categoría\n\nPara el desempeño de sus funciones el trabajador estará obligado a utilizar un automóvil de su propiedad a fin de realizar en forma eficiente la prestación de servicios convenida", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-canal-tradicional-2999973"}, {"titulo": "PRESUPUESTISTA SENIOR", "Tipo": "Full-time", "ID": "2302696", "Buscado": "Petricio Industrial S.A.", "Fecha": "2022-11-21 09:02:14", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa metalmecánica, con instalaciones en Santiago busca profesional de acuerdo al siguiente perfil:\nIngeniero de Ejecución, de preferencia con especialidad estructural o mecánica para desempeñarse como presupuestista senior en importante Empresa metalmecánica. El candidato debe demostrar experiencia y conocimientos en normas, especificaciones técnicas e interpretación de planos para el desarrollo de fabricación de estructuras metálicas, estanques, calderería y mecanizados. Ojala con conocimiento en strumis.\nSe requiere profesional con al menos  10 años de experiencia comprobable en el rubro para asumir este desafío..", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/presupuestista-senior-2302696"}, {"titulo": "Jefe Zonal V Región", "Tipo": "Full-time", "ID": "3013603", "Buscado": "Empresa del rubro logistico", "Fecha": "2022-11-21 14:11:36", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "2000000", "Duración": "Plazo indefinido", "descripción": "Importante empresa del rubro logístico busca incorporar a Jefe Zonal cuya misión será establecer nuevas líneas de negocio comerciales, además de dirigir y controlar los recursos físicos y humanos de los terminales ubicados en la región, garantizando el alineamiento de los procesos y actividades operativas.\n\nPrincipales Funciones:\n- Establecer alianzas comerciales que permitan mantener el negocio y generar crecimiento.\n- Controlar el presupuesto del terminal.\n- Guiar los supervisores y personal a cargo para el cumplimiento de las metas.\n- Coordinar y controlar las operaciones y administrar los terminales.\n- Determinar acciones correctivas, relacionada con seguridad de las instalaciones y el terminal.\n\nConocimientos y experiencia:\nTitulado en Ingeniería Comercial, civil o afines  con mención, diplomado o magister en Logística\nAl menos 3 años en el cargo de excelencia operacional en empresas de logística o almacenaje del sector de logístico.\nIngles básico-intermedio", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Vacaciones extra", "Seguro de vida", "Seguro dental", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-zonal-v-region-3013603"}, {"titulo": "Vendedor(a) Full Time ciudad de Valdivia.", "Email": "rrhhsaamlog@saam.cl", "ID": "2935524", "Buscado": "Empresa del rubro de la", "Fecha": "2022-11-21 16:25:15", "Ubicación": "Valdivia", "Categoría": "Estética y Cuidado Personal", "Duración": "PLAZO FIJO, PLAZO FIJO, INDEFINIDO", "descripción": "Somos una compañía con más de 50 años de experiencia en el mundo de la belleza. Nuestro propósito es mejorar la calidad de vida de las personas acompañándolas en cada una de las etapas de sus vidas\n\nPor apertura de nueva Tienda, nos encontramos en búsqueda de Vendedor(a) Full Time, que cuenten con disponibilidad para trabajar en nuestra tienda ubicada en la ciudad de Valdivia , de lunes a domingo 5x2 rotativo, en horario de 10:00 a 20:30 hrs,  en la medida que se mantengan medidas de salubridad pública. \n\nAlgunas acciones a realizar\n• Apertura y cierre de caja\n• Atención al cliente\n• Mantener el orden de la tienda, mediante la reposición de productos.\n• Entre otros.\n\nRequisitos:\n• Tener disponibilidad inmediata\n• Contar con disponibilidad para trabajar de lunes a domingo 5x2 de 10:00 a 20:30 hrs\n• Tener experiencia en atención al cliente de al menos 6 meses\n• Tener experiencia en apertura y cierre de caja\n• Ser responsable, comprometido y carismático/a\n\nBeneficios:\n• Contratación directa con la compañía\n• Estabilidad laboral\n• Descuentos en productos (contrato indefinido)\n• Seguro de salud, cumplido un año de contrato. \n\n¡Postula y ven a ser parte de una gran organización que fomenta la igualdad de oportunidades para todas y todos sus trabajadores, inclusiva y comprometida con la diversidad", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-ciudad-de-valdivia-2935524"}, {"titulo": "SE BUSCAN MAESTROS ELECTRICOS M1-M2", "Tipo": "Full-time", "ID": "2961362", "Buscado": "SEC LTDA.", "Fecha": "2022-11-21 16:51:21", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "DESDE 550.000", "Duración": "PLAZO FIJO", "descripción": "SE NECESITA MAESTROS ELECTRICOS M1 -M2\nPARA HABILITACION DE OFICINAS\nSECTOR ORIENTE - EDIFICIO COSTANERA\nHORARIO NOCTURNO- DIURNO\nCON EXPERIENCIA EN:\n-CANALIZACION EMT EN TABIQUES Y CIELO.\n-BANDEJAS ZN\n-CABLEADO DE CIRCUITOS\n-ILUMINACION", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/se-buscan-maestros-electricos-m1-m2-2961362"}, {"titulo": "Encargado de facturación y pago proveedores", "Tipo": "Full-time", "ID": "2815376", "Buscado": "RD RENTAL", "Fecha": "2022-11-21 17:10:50", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "INDEFINIDO", "descripción": "Requisitos :  Contar con experiencia en cargos similares, al menos 1 año. \n                       Administración de empresas, contador auditor o carreras a fin.\n\nLabores a desarrollar  : Pago de proveedores - Gestión documental financiera y legal - Compras - Pago al crédito \n                                          Pago de servicios básicos -  Leasing - Compra de activos fijos \n\nhorario de lunes a viernes de 08:30hrs a 18:30hrs.\nDirección : Longitudinal sur km 93, olivar \n\nenviar cv a dlabarca@rdrental.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-facturacion-y-pago-proveedores-2815376"}, {"titulo": "ANALISTA TRADING", "Tipo": "Full-time", "ID": "3013903", "Buscado": "Ñuble Alimentos", "Fecha": "2022-11-21 15:01:59", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "700000", "descripción": "Ñuble Alimentos, importante empresa de productos cárnicos, requiere contratar a un/a ANALISTA TRADING.\nAlgunas funciones:\n- Preparación de proformas: Análisis de documentos enviados por proveedor carga de mercaderías.\n- Apoyo en gestión de entregas: Apoyo en revisión de status de carga trading.\n- Facturación canal Trading: Preparación Notas de Ventas en base a proforma definida y cortes sueltos.\n- Control Trading: Controlar cumplimiento de compensación según cierres pactados\nControlar cargas que presenten diferencias de kilos importantes respecto al promedio solicitado por el cliente.\nDescarga de OC (Portal Comercio net)\nReportería Retail Link\nReportería cencoline b2b\n- Entre otras propias del cargo\n\nContrato a plazo fijo\nVan de acercamiento\nAlmuerzo en casino de la empresa\nHorario de Lunes a jueves de 8:00 a 17:45 hrs. y viernes de 08:00 a 14:45.", "beneficios": ["Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-trading-3013903"}, {"titulo": "Guardias 4x4 día Las Condes", "Tipo": "Full-time", "ID": "2968174", "Buscado": "Worldwide Security", "Fecha": "2022-11-21 11:41:02", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "530000", "Duración": "Indefinido", "descripción": "Se requiere Guardias de Seguridad para tienda ubicada en la Comuna de Las Condes (Mall Parque Arauco). Renta $ 530.000 líquidos + colación. Sistema de turnos 4x4 día, 09.00 a 21.00 hrs.\n\nSe ofrece:\n- Bono de $ 50.000 Curso OS-10 al día\n- Bono de $ 20.000 Incorporación.\nDocumentación requerida:\n- Certificado de Antecedentes Fines Especiales\n- Deseable OS-10 vigente\n- Certificado de Estudios (4to Medio)\n- Cédula de Identidad\n- Extranjeros con sólo permanencia definitiva\n\nConsultas Fono-Whatsapp área selección +569 68986332 y/o presentarse en Sexta Avenida # 1236, Comuna de San Miguel, Metro Ciudad del Niño, entre 09.00 y 17.00 horas de lunes a viernes.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-4x4-dia-las-condes-2968174"}, {"titulo": "Gestor comercial", "Email": "seleccion@wfsa.cl", "ID": "3014122", "Buscado": "Componentes Industriales", "Fecha": "2022-11-21 17:19:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450.000.- Liquidos + comisiones", "Duración": "2 contratos plazo fijo y tercero indefinido", "Tipo": "Full-time", "descripción": "Importante empresa del rubro industrial requiere para integrarse a su equipo de trabajo a Gestor comercial.\nSe requiere experiencia comprobable, puntualidad, proactividad y compromiso con el trabajo. Licencia de conducir clase B \"excluyente\".\nSe ofrece beneficios en caja de compensación, mutual de seguridad, almuerzo. Horario de lunes a jueves de 8.15 a \n18.00 y viernes de 8.15 a 14.00 hrs.\nSueldo liquido $450.000.- + comisiones\n\nPostular solo reales interesados", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/gestor-comercial-3014122"}, {"titulo": "Analista de Costos", "Email": "ayudantecontador@comind.cl", "ID": "2941935", "Buscado": "INCHALAM", "Fecha": "2022-11-21 17:13:52", "Ubicación": "Concepción", "Categoría": "Economía / Contabilidad", "descripción": "Somos Inchalam, parte del grupo Bekaert. Somos una empresa líder en la fabricación de alambres y sus derivados en Chile. El prestigio adquirido en más de medio siglo de funcionamiento nos permite llegar hoy con nuestros productos al mundo entero y nos avalan como una organización eficiente y proactiva, atenta a los cambios que se producen en tecnología y procesos y, siempre alerta para seguir satisfaciendo las necesidades y requerimientos específicos de un mercado cada día más exigente. Ese es nuestro desafío y compromiso, si te apasiona lo mismo, únete y crece con nosotros.\n\nAnalista de Control de Gestión y Costos\n\n¿Te apasiona, crea valor para tus clientes y personas con las que trabajas?\n\n¿Quieres trabajar en un entorno dinámico y altamente desafiante?\n\n¿Crees que desde el control sobre los costos y la gestión puedes dar valor al negocio?\n\n¡Este trabajo es perfecto para ti!\n\nTu rol:\n\nParticiparás en la elaboración y centralización del informe de gestión mensual y presupuestos con el propósito de satisfacer a los clientes internos & externos en el desarrollo de informes para el control efectivo sobre el negocio de la compañía. A su vez, participarás en la determinación de los costos de nuevos productos, a partir de los datos entregados por la gerencia de operaciones, para una adecuada toma de decisiones dentro de la empresa.\n\nTus responsabilidades:\n\nParticiparás directamente en la elaboración y centralización del informe de gestión mensual, elaborando informes de márgenes de contribución, contabilización de remuneraciones, cálculo de indicadores de operación y financieros.\nEres responsable del proceso de costeo de la empresa, que involucra el cálculo del costo unitario de los productos nuevos y la actualización de los vigentes en caso de ser modificados.\nAsesorarás a la gerencia de la empresa en el análisis de costos por segmentos o líneas de productos.\nParticiparás en la elaboración de los presupuestos anuales de la empresa y de los nuevos proyectos que surjan.\nDesarrollarás y ejecutarás  informes para Bekaert y Bekaert Latinoamérica.\n\nTu perfil:\n\nEres Contador Auditor, Ingeniero(a) Comercial, Ingeniero(a) en Control de Gestión o similar.\nCuentas con al menos 5 años de experiencia general y 2 años en el área de Costos o Control de Gestión.\nTienes experiencia en contabilidad de costos.\nIdealmente, cuentas con experiencia en procesos de auditoría financiera y/o contable.\nTienes conocimiento sobre procesos de costos y conoces los costos estándar.\nPosees conocimiento de SAP CO y Excel avanzado.\nTienes experiencia trabajando con costos de producción.\n\nOfrecemos:\n\nUn ambiente agradable de trabajo, competitivo y desafiante, con oportunidades de crecimiento y desarrollo.", "beneficios": ["Teletrabajo opcional", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-costos-2941935"}, {"titulo": "Se Busca asistente Bodega/Despacho", "Tipo": "Full-time", "ID": "2976987", "Buscado": "Pailamilla e Hijos Limitada", "Fecha": "2022-11-21 16:09:56", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "480000", "Duración": "indefinido", "descripción": "empresa ubicada en sector Santiago centro dedicada al rubro electrico, busca asistente de bodega/ depacho\nexperiencia de 3 años en el rubro \nlabores a realizar:  Hacer recepción y codificación de productos./ almacenar mercadería en espacios definidos y apoyar en rotulación y eficacia de los embalajes.\n Apoyar en preparación de pedidos de Sucursales y dar respuesta de manera rápida y precisa de envíos internos/ apoyar en el control de la recepción de materiales devueltos (post-venta)/ apoyar en controlar los Inventarios y reportar a jefatura. \ntrabajo de lunes a viernes de 8:30 a 17:30\npuntual y responsable", "beneficios": ["Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-asistente-bodega-despacho-2976987"}, {"titulo": "Guardias Institución Académica Las Condes", "Tipo": "Full-time", "ID": "2962368", "Buscado": "Worldwide Security", "Fecha": "2022-11-21 15:23:44", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "480000", "Duración": "Indefinido", "descripción": "Se requiere Guardias de Seguridad para institución académica ubicada en la Comuna de LAS CONDES, cercano a Metro. Renta $ 480.000 líquidos, sistema de turnos 6x1. Interesados presentarse en Sexta Avenida # 1236, San Miguel. Consultas escribir al whatsapp +569 68986332. \n- Bono de $ 50.000 \n- Bono de $ 20.000 Incorporación.\nDocumentación requerida:\n- Certificado de Antecedentes Fines Especiales\n- Deseable OS-10 vigente\n- Certificado de Estudios (4to Medio)\n- Cédula de Identidad\n\nConsultas Fono-Whatsapp área selección +569 68986332\n\nINDICAR AL ESCRIBIR “GUARDIAS APOQUINDO”", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-institucion-academica-las-condes-2962368"}, {"titulo": "CONTADORA Y RECURSOS HUMANOS", "Email": "seleccion@wfsa.cl", "ID": "3014000", "Buscado": "IVAMAR LTDA", "Fecha": "2022-11-21 16:19:29", "Ubicación": "Coquimbo", "Categoría": "Administración", "Duración": "PLAZO INDEFINIDO", "Tipo": "Part-time & Full-time", "descripción": "NECESITO PERSONAL ADMINISTRATIVO PARA AGRANDAR DEPARTAMENTO DE CONTABILIDAD Y RECURSOS HUMANOS ,SE BUSCA LOS MEJORES CONTADORES GENERALES,AUDITORES ,INGENIEROS EN ADMINISTRACION EN RECURSO HUMANO O TECNICO EN RECURSO HUMANO PARA FORMAR PARTE DE UNA EMPRESA EN EXTENSION ,PARA EL AREA DE CONTABILIDAD DONDE DEBE TENER EL CONOCIMIENTOS AMPLIOS EN BALANCES ,INVENTARIOS CONFECCION DE FACTURAS GUIAS ENTRE OTRAS ACTIVIDADES TIPICAS DE CONTABILIDAD Y PARA. RECURSOS HUMANOS CONOCIMIENTOS EN CONTRATOS FINIQUITOS LEYES SOCIALES PAGO MASIVO POR NOMINA LEY DE INMIGRANTES ENTRE OTRAS ACTIVIDADES TIPICAS DE LA ADMINISTRACION DEL PERSONAL.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/contadora-y-recursos-humanos-3014000"}, {"titulo": "Jefe(a) de Tienda - Concepción", "Email": "gerencia@ivamarltda.cl", "ID": "3013860", "Buscado": "Importante empresa de Joyería", "Fecha": "2022-11-21 15:09:26", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "650000", "Duración": "Plazo Fijo, luego Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa del rubro joyería y relojería, con presencia a nivel nacional, se encuentra en búsqueda de Jefe(a) de Tienda para liderar equipo de trabajo en la ciudad de Concepción.\n\nRequisitos: • Experiencia en retail • Experiencia liderando equipos de trabajo (jefaturas)\n Beneficios: • Remuneración acorde al mercado • Bono por cumplimiento de metas colectivas • Medio día libre en tu cumpleaños • Estabilidad Laboral • Contamos con un grato ambiente laboral.\n\nTe queremos invitar a ser parte de nuestro equipo.\n\nRemuneración: $650.000 líquido + bono por ventas.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-de-tienda-concepcion-3013860"}, {"titulo": "AUXILIAR DE SERVICIOS - FAENA GABY", "Email": "seleccion@sammit.cl", "ID": "3010080", "Buscado": "MINERA S.A", "Fecha": "2022-11-21 01:17:45", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "630.000", "Duración": "PLAZO FIJO", "descripción": "Importante empresa de servicios para la Minería requiere contratar Auxiliar de servicios para faena cercana a la ciudad Calama.\n\nRequisitos: \n-\tExperiencia en minería AL MENOS 1 AÑO\n-\tExperiencia en cargos similares.\n-       Ciudad de residencia Calama\n-       Estudios Medios completos.\n-       Perfil Masculino\n\n7x7 - SIN CAMPAMENTO \nRenta: $630.000.- líquidos\n\nPunto de encuentro (traslado): Coordinan con la unidad en un punto de encuentro para subir a faena.\nConsiderar que la faena está aproximadamente 2 horas de la ciudad, por lo que el retorno a casa es tarde. \n\nNO SE COSTEAN PASAJES POR MOVILIZACIÓN", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-servicios-faena-gaby-3010080"}, {"titulo": "Asesor en prevención de riesgos y medio ambiente- IQUIQUE", "Tipo": "Full-time", "ID": "2991873", "Buscado": "Transportes CVU", "Fecha": "2022-11-21 11:46:17", "Ubicación": "Iquique", "Categoría": "Seguridad", "descripción": "Transportes CVU, empresa con una amplia trayectoria en el servicio del traslado de personal en el rubro minero, caracterizado por su alta calidad de sus servicios y maquinarias entregando una experiencia de viaje placentero, cómodo y seguro. \nSe encuentra en la búsqueda de “ASESOR EN PREVENCIÓN DE RIESGOS Y MEDIO AMBIENTE” para proyecto minero ubicado en Iquique.\n\n\nRequisitos excluyentes.\n•       Experiencia En Proyecto Minero QB2.\n•\tIngeniero en prevención de Riegos con 3 años de experiencia.\n•\tDisponibilidad trabajo en sistema de turnos.\n•\tManejo de la normativa legal vigente y administración de riesgos de acuerdo a herramientas preventivas.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-en-prevencion-de-riesgos-y-medio-ambiente-iquique-2991873"}, {"titulo": "Se requiere Encargado de Remuneraciones", "Tipo": "Full-time", "ID": "3012969", "Buscado": "Oficina Contable", "Fecha": "2022-11-21 09:35:10", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "$975.000 Bruto.", "Duración": "Indefinido", "descripción": "Ingresar los movimiento personal en los sistemas del empleador, elaborar liquidaciones de sueldos por sistema o manual,  determinar las imposiciones enviarlas a Previred o en su defecto llenar los formularios para este efecto, controlar la mutualidad (institución y porcentaje de accidentabilidad), controlar las asignaciones familiares, confeccionar los finiquitos, verificar las instituciones de fondos previsionales y de salud, elaboración de informes laborales (por ejemplo, informe de sueldos patronales, informe de carga laboral, etc), informar impuesto único al “Área de IVA”, elaborar, verificar y enviar las declaraciones juradas de remuneraciones al Servicio de Impuestos Internos (en adelante SII), regularizar observaciones de instituciones previsionales varias o fiscalizadoras, acreedoras (cobranza) actuales, posteriores o anteriores a la fecha del presente contrato; todo lo anterior de los trabajadores de los clientes de su cartera o en su defecto la cartera de su compañero cuando éste se encuentre de vacaciones, y asesoría al cliente en cuanto a su materia, atención a público y en resumen toda actividad en cuanto materia laboral se desprenda del cargo", "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-encargado-de-remuneraciones-3012969"}, {"titulo": "Asistente Contable", "Tipo": "Full-time", "ID": "3005589", "Buscado": "Empresa de Productos de", "Fecha": "2022-11-21 12:11:28", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "700000", "Duración": "Indefinido", "descripción": "Nos encontramos en búsqueda de Asistente Contable con 4 años de experiencia en el cargo. Sus principales funciones serán efectuar labores relacionadas con el área contable y finanzas, realizando análisis de información, ingresos al sistema, conciliaciones bancarias, entre otras, para asegurar el correcto registro de la información y datos contables.\n\nFormación Académica: Técnico Contable, Contador General o profesión afín, puede ser estudiante vespertino de Auditoria o carrera similar.\n\nRequisitos\n• 4 años de experiencia como Asistente Contable.\n• Experiencia con algún ERP, idealmente DE FONTANA.\n• Manejo de office (Word y Excel) nivel intermedio.\n\nBeneficios\n\n• Ticket almuerzo de $3.600 por día hábil de cada mes.\n• Bono de cumplimiento de meta $50.000 líquido\n•  + 1 día libre en la semana según cumplimiento de metas. \n\nLa empresa está ubicada en la comuna de HUECHURABA, cercano al metro Vespucio Norte, por lo que se priorizará candidatos con residencia en comunas cercanas. \nModalidad de trabajo: PRESENCIAL de lunes a viernes de 9.00 a 18:00", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-3005589"}, {"titulo": "Jefe de Desarrollo y Proyectos", "Tipo": "Full-time", "ID": "2874064", "Buscado": "Empresa de Maquinarias para", "Fecha": "2022-11-21 17:28:38", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante Empresa de Maquinarias para Envasado,  ubicada en la comuna de Buin, requiere de un Jefe de Desarrollo de Proyectos. Buscamos personas que deseen desarrollarse profesionalmente, con excelentes relaciones interpersonales, capacidad de liderazgo y proactividad.\n\nRequisitos Técnicos: \n•\tIngeniero civil industrial, mecánico o similar con experiencia referida en este perfil \n•\tExperiencia en procesos de fabricación mecánica\n•\tManejo fluido del idioma inglés\n\nRequisitos Valorables: \n•\tActitud positiva y constructiva. \n•\tDisposición para trabajar en equipo.\n•\tProactividad y capacidad de resolución. \n•\tAlto nivel de compromiso y responsabilidad.\n•\tDisposición permanente al aprendizaje. \n\nFunciones Generales:\n•\tGestión de proveedores internacionales (importación de máquinas y repuestos)\n•\tDiseño y desarrollo de proyectos de ensamblaje y mecánicos\n•\tPreferentemente, con conocimientos de la industria agro-alimentaria\n\nBeneficios y convenios:\n•\tMuy buen ambiente laboral.\n•\tEstacionamiento interior empresa.\n•\tAlmuerzo en casino empresa.\n•\tConvenios.\n•\tEntre otros.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-desarrollo-y-proyectos-2874064"}, {"titulo": "Técnicos en Prevención de Riesgos (Sin experiencia)", "Tipo": "Full-time", "ID": "2668186", "Buscado": "**", "Fecha": "2022-11-21 14:55:22", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "**", "Duración": "Plazo fijo", "descripción": "Estamos buscando un/a   TÉCNICO EN PREVENCIÓN DE RIESGOS Terreno para que se sume a nuestro equipo y construya, junto a nosotros, ese mundo y compañía que aspiramos tener. \n\nÁrea: Departamento prevención de Riesgos\nUbicación/Domicilio: Santiago, Chile\nMisión del Rol:\nPlanificar, controlar, asesorar y promover acciones preventivas y correctivas con el fin de evitar accidentes laborales y enfermedades profesionales en el equipo de trabajo presente en clientes de Deira ING\n\nFunciones Asociadas al Rol: \n-Implementar protocolos, políticas e iniciativas laborales, de salud y seguridad ocupacional establecidos por Deira ING y cliente.\n\n-Capacitar, promover e informar las actualizaciones del reglamento interno, ODI, registro de entrega de EPP, capacitaciones, etc.\n\n-Mantener informado al departamento de Prevención de Riesgos (DPRP) sobre las condiciones laborales de la ejecución de los trabajos, para realizar modificaciones y/o generación de estadísticas de accidentabilidad y Prevención de Riesgos.\n\n-Realizar inspecciones al personal expuestos según u otras materias asociadas a su ámbito de acción.\n\nPropuesta de Valor:\n• Beneficio tarjeta de colación por trabajo en terreno\n• 2 días administrativos al año (6 meses de antigüedad)\n• Medio día Libre en tu cumpleaños\n• Posibilidades de formación y desarrollo constante.\n• Buen clima laboral\n• Horario de lunes a jueves de 8:30 a 18:30 - viernes de 8:30 a 17:30 horas.\n• Contrato directo con la empresa, Posibilidad de contrato indefinido a partir del tercer mes.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-en-prevencion-de-riesgos-sin-experiencia-2668186"}, {"titulo": "Contador o Contador Auditor / 5 años de experiencia", "Email": "nadia.rivas@deira-ing.com", "ID": "3013593", "Buscado": "Moore Landa", "Fecha": "2022-11-21 13:57:02", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "$ 700.000 - $ 800.000", "Duración": "Plazo Fijo a evaluación indefinido", "descripción": "Importante empresa de Consultoría, necesita para su departamento de Outsourcing contable, Contador o Contador Auditor, mínimo 5 años de experiencia laboral.\n\nRenta entre        : $ 700.000 - $ 800000, líquidos mensuales.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-o-contador-auditor-5-anos-de-experiencia-3013593"}, {"titulo": "Asistente Adulto Mayor", "Tipo": "Full-time", "ID": "3013512", "Buscado": "Residencia Adulto Mayor", "Fecha": "2022-11-21 14:17:07", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "470000", "Duración": "Indefinido", "descripción": "Asistente Adulto Mayor con experiencia comprobable.\n\nNecesitamos para residencia de adulto mayor, ubicada en Macul.\nTurnos de día 3x2 Sueldo Liquido $470.000.- inicialmente con boleta, luego contrato\nHorarios 08:30 a 20:00 hrs. \n\nNuestra búsqueda está orientada a personas proactivas, funcionales y responsables.\nLas principales funciones son la atención, cuidado y confort de las Personas Mayores que residen en Nuestro Hogar, según sus requerimientos individuales, tales como: Asistencia en el baño (Higiene Diaria e Higiene Bucal), cambio de pañales, aseo y orden de la unidad, asistencia en el traslado, en la comida, suministro de medicamentos, entre otras.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-adulto-mayor-3013512"}, {"titulo": "Cajero/ra Vendedor Part Time Platón Mall Plaza Norte", "Email": "nataly.inostrozaj@gmail.com", "ID": "3014042", "Buscado": "Platón Plaza Norte en Huechuraba", "Fecha": "2022-11-21 16:41:40", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "3.200 por hora", "Duración": "Dos meses a prueba y luego contrato indefinido", "Tipo": "Part-time", "descripción": "Se busca Cajero o Cajera Vendedor, preferentemente con experiencia probada en funciones similares, para trabajar en un local de la Cadena Platón, del Mall Plaza Norte, en Huechuraba, dedicado a la comida rápida casera dentro del Patio de Comidas. La persona será responsable por la atención al público, sirviendo la comida y bebida que se le solicite, a su vez, en forma rotativa se hará cargo de la caja. Por otro lado, será también responsable de la limpieza de su sector. En caso de necesidad se le podrían encargar tareas de cocina menores. Horario A ser convenido con la Administradora. Este aviso aplica solo a personas de nacionalidad chilena, o extranjeros con RUT vigente.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajero-ra-vendedor-part-time-platon-mall-plaza-norte-3014042"}, {"titulo": "CONDUCTORES CAMIONES LICENCIA A5", "Email": "jorgemarcelomarquez@gmail.com", "ID": "2960672", "Buscado": "ARISMENDI TRANSPORTES", "Fecha": "2022-11-21 12:22:36", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$900.000- $1.100.000", "Duración": "Plazo Fijo", "descripción": "EMPRESA DE TRANSPORTES REQUIERE CONTRATAR CONDUCTORES DE CAMIONES; DENTRO DE REGION METROPOLITANA, QUE CUMPLAN CON LOS SIGUIENTES REQUISITOS:\n-LICENCIA DE CONDUCIR A5 AL DIA. -\n-EXPERIENCIA COMPROBABLE.\n-EXPERIENCIA EN CAMIONES ARTICULADOS (TRACTO+ RAMPLA).\n-RENTA ACORDE AL MERCADO (SUELDO MINIMO + BONO DE PRODUCCION)\n-VIATICOS DIARIOS \n-DISPONIBILIDAD INMEDIATA\n\nENVIAR CV SOLO VERDADEROS INTERESADOS.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/conductores-camiones-licencia-a5-2960672"}, {"titulo": "Conductor con licencia A4 vigente / Antofagasta", "Tipo": "Full-time", "ID": "3007788", "Buscado": "Buró", "Fecha": "2022-11-21 13:11:33", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "750.000", "Duración": "Plazo fijo, indefinido", "descripción": "Importante empresa  dedicada a los servicios de envíos y mensajería, se encuentra en búsqueda de dos conductores con licencia A4 vigente, para su centro de distribución en Antofagasta\n\n\n\n·        Funciones del cargo\n\n·        Preparación y revisión de la carga antes de salir a ruta\n·        Planificar la ruta, entrega a clientes y a cargo de la documentación de respaldo.\n.        Manejar camión de 3.500 toneladas\n·        \n\nFormación y experiencia \n·        Licencia A4 Vigente\n·        Enseñanza Media completa.\n·        Experiencia 1 año en el cargo\n\nCondiciones \n·        Disponibilidad para trabajar en el horario indicado:\nT1: Lu a vi de 6 a 15 y sábado de 7 a 12\nT2: Lu a vi de 7 a 16 y sábado de 8 a 13\nT3: Lu a vi de 8 a 17 y sábado de 8 a 13\n\nRenta 750.000", "beneficios": ["Bus acercamiento", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-con-licencia-a4-vigente-antofagasta-3007788"}, {"titulo": "Mecánico Automotriz", "Tipo": "Full-time", "ID": "2996198", "Buscado": "Empresa Logística", "Fecha": "2022-11-21 12:04:52", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "Indefinido", "descripción": "Empresa del rubro automotriz busca mecánico para desempeñar sus funciones en la comuna de Pudahuel.\nSus funciones principales son:\nMantención y reparación de vehículos y componentes\nCambio de aceite, luces, frenos, etc.\nTécnico enseñanza media, técnico superior o carrera similar.\nHorario de lunes a viernes de 8:30 a 18:30 con una hora de colación.\nLicencia de conducir clase B\nDisponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-2996198"}, {"titulo": "Técnico en Mantenimiento Automatizado", "Email": "automotriz.mecanico.pudahuel@gmail.com", "ID": "3013138", "Buscado": "Thales Chile", "Fecha": "2022-11-21 16:10:05", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "¡¡Te estamos buscando¡¡¡\n\nSi quieres trabajar en una gran empresa Multinacional líder en tecnología , esta es tú oportunidad¡¡\nThales Grupo Chile, está buscando a los mejores TÉCNICOS DE MANTENIMIENTO, para trabajar en su proyecto (de 20 años ) para línea 3 y 6 de metro.\n\n¿Qué buscamos ?\n\nIngenieros o Técnicos en: informática, telecomunicaciones ó carrera a fin.\nTener licencia de conducir clase B (excluyente)\nManejo de Microsoft office, nivel usuario\nDeseable conocimiento de sistema Linux\nDisponibilidad para trabajar por turnos rotativos\nExcelente relaciones interpersonales.\n\n¡Que ofrecemos¡\n\nPertenecer a una compañía líder mundial en tecnologías\nSueldo de acorde al mercado\nSeguro de: salud, dental y fúnebre\nGift Card de alimentación\nAguinaldos (septiembre y diciembre)\nBono de escolaridad para hijos (marzo).\nPuedes enviar tus antecedentes a los siguientes correos.\ncmelladomena@gmail.com\ncvillamarti@gmai.com", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantenimiento-automatizado-3013138"}, {"titulo": "Vendedor PART TIME fin de semana RETAIL QUILPUE", "Email": "cmelladomena@gmail.com", "ID": "3014020", "Buscado": "Empresa accesorios retail", "Fecha": "2022-11-21 16:48:13", "Ubicación": "Quilpué", "Categoría": "Ventas / Comercial", "Salario": "280000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a PART TIME con experiencia para trabajar en módulo de tienda Retail en QUILPUE.\n\nPART TIME\n- Horario SÁBADO Y DOMINGO, horario MALL\n- asegurado líquido primer mes 280.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-part-time-fin-de-semana-retail-quilpue-3014020"}, {"titulo": "RUTEROS FROENS", "Tipo": "Full-time", "ID": "3012993", "Buscado": "FROENS SPA", "Fecha": "2022-11-21 09:42:32", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$600000", "Duración": "Plazo - indefinido", "descripción": "En froens , estamos en busqueda de nuestros nuevos ruteros , para los deiferentes Mall de sector Oriente.\nLa funcion principal es visitar nuestros puntos que se encuentran en Paris y Falabella , manteniendo el orden ,. exhibicion , revision de bodegas para bajar ropa y exhibir en sala y mentener la mejor relacion con los jefes de pisio de cada tienda.\n\nHorario disponible:\n\nLunes a sabdos de 10: 00 a 19:00 con un dia libre en la semana.", "ref": "https://www.chiletrabajos.cl/trabajo/ruteros-froens-3012993"}, {"titulo": "Encargada/o de Administracion y Finanzas", "Email": "pmonrroy@froens.cl", "ID": "3013502", "Buscado": "Fiabilis Consulting Chile", "Fecha": "2022-11-21 13:19:26", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Descripción del empleo:  Encargada/o de Administracion y Finanzas\nSomos una consultora europea con presencia en Chile, dedicada a la realización de proyectos para la optimización de costos laborales y búsqueda de beneficios laborales. Actualmente necesitamos incorporar a nuestra empresa Encargada/o de Administracion y Finanzas con más de 4 años de experiencia en el área de Finanzas/Contabilidad/Administracion \n\nNos encontramos en la búsqueda de personas altamente comprometidas, proactivas, responsables, orientadas a resultados, con capacidad de planificación, que se sientan cómodas trabajando en equipo y que deseen desarrollar en su carrera en el sector de RRHH.\n\n¿Cuáles serán tus funciones?\n-\tPlanificar, organizar, dirigir y controlar la Gestión de los Recursos Humanos, Logísticos, Contables, Activos Fijos y de Finanzas; y brindar apoyo administrativo que requiera la empresa.\n-\tProgramar, guiar y controlar los procesos de administración y finanzas, para contribuir al plan estratégico y normativas vigentes.\n-\tEjecutar el proceso de facturación y cobranza de la empresa para lograr la recaudación dentro de los plazos proyectados.\n-\tCoordinar y realizar seguimiento a la cobranza para lograr recaudar todos los servicios facturados.\n-\tSer responsable de la elaboración, ejecución y coordinación presupuestaria, junto con el resto de las unidades de la Empresa.\n-\tPreparar los estados financieros y entregar soporte a todas las unidades, supervisando y manteniendo la normativa contable de la Empresa.\n-\tSer responsable de la gestión financiera de la Empresa.\n-\tGestionar la emisión de informes contables y financieros, sugiriendo medidas tendientes a optimizar resultados.\n-\tVelar por el cumplimiento contable y tributario de la empresa.\n-\tEstablecer y aplicar las políticas generales de recursos humanos de la Empresa.\n\n\n¿Qué requisitos necesitas?:\n-\tGraduado Administración de empresas, ingeniería comercial y/o Finanzas. \n-\tExperiencia mínima de 4 años en áreas de Contabilidad /Finanzas.\n-\tDisponibilidad Inmediata. (Excluyente)\n-\tFlexibilidad.\n-\tIndispensable buen manejo de habilidades blandas.\n-\tInglés avanzado. (Excluyente)\n-\tManejo de ERP: Defontana.\n-\tManejo de Excel nivel Avanzado. \n\n\n\n¿Que ofrecemos?:\n-\tSueldo competitivo.\n-\tGrato ambiente laboral.\n-\tOportunidad de generar ideas y mejoras continuas.\n-\tPosibilidad de aprendizaje dinámico y constante.\n-\tOportunidad de crecimiento en entorno internacional\n-\tSer parte de un equipo dinámico y joven, en constante desarrollo.\n\n\nLos interesados enviar CV al correo rrhh@fiabiliscg.com", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargada-o-de-administracion-y-finanzas-3013502"}, {"titulo": "Ejecutivo de Negocios - Ventas", "Email": "rrhh@fiabiliscg.com", "ID": "2974492", "Buscado": "Empresa de Maquinarias", "Fecha": "2022-11-21 17:25:46", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Sueldo Base + Comisiones", "Duración": "Plazo fijo 6 meses, luego indefinido", "descripción": "Importante Empresa Maquinarias ubicada en la comuna de Buin, requiere EJECUTIVO DE NEGOCIOS para sumarse a su área de VENTAS:\n\nRequisitos Técnicos: \n•\tFormación Técnico profesional, Ingeniería o carreras a fin\n•\tExperiencia laboral deseable 4 años en rubro máquinas y/o venta técnica.\n•\tLicencia de conducir - movilización propia \n•\tUso Microsoft office nivel medio\n\nRequisitos Valorables: \n•\tActitud positiva y constructiva. \n•\tDisposición para trabajar en equipo.\n•\tProactividad y capacidad de resolución. \n•\tAlto nivel de compromiso y responsabilidad.\n•\tDisposición permanente al aprendizaje. \n\nFunciones Generales:\n•\tGenerar nuevos clientes\n•\tAsesorar al cliente en soluciones para optimizar las líneas productivas de su negocio.\n•\tEstablecer relación permanente con los clientes\n•\tCumplir metas integrales de gestión y ventas.\n\nBeneficios y convenios:\n•\tMuy buen ambiente laboral.\n•\tEstacionamiento interior empresa.\n•\tAlmuerzo en casino empresa.\n•\tConvenios y beneficios.\n•\tEntre otros.\n\nHorario presencial:\nLunes a Viernes 08:00 a 17:30 hrs.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-negocios-ventas-2974492"}, {"titulo": "Vendedores Fulltime Mall Plaza Norte", "Tipo": "Full-time", "ID": "3013567", "Buscado": "Heladería Palettas", "Fecha": "2022-11-21 13:59:40", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400.000", "Duración": "Indefinido", "descripción": "Heladería Palettas de Mall Plaza Norte, se encuentra en búsqueda de vendedores Polifuncionales Fulltime para comienzo inmediato.\nLas principales funciones son atención a público, ventas, cuadratura de cajas y mantencion de orden de local. 5 días de trabajo y 2 días libres de lunes a domingo.\nSueldo líquido 400.000 más un 30% de recargo adicional por día domingo trabajado y 30.000 por logro de metas.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-fulltime-mall-plaza-norte-3013567"}, {"titulo": "Vendedor/a full time Retail MALL ANTOFAGASTA", "Tipo": "Full-time", "ID": "3010811", "Buscado": "Empresa accesorios retail", "Fecha": "2022-11-21 15:32:53", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a FULLTIME con experiencia para trabajar en módulo de una tienda Retail en MALL ANTOFAGASTA.\n\nFULL TIME\n- Horario 5X2 (rotativo)\n- líquido aprox. 600.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-retail-mall-antofagasta-3010811"}, {"titulo": "Tencnico en automatizacion industrial", "Tipo": "Full-time", "ID": "3014100", "Buscado": "Componentes Industriales", "Fecha": "2022-11-21 17:06:40", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "750.000.- liquidos", "Duración": "2 contratos plazo fijo y tercero indefinido", "descripción": "Importante empresa del rubro industrial requiere para integrarse a su equipo de trabajo a Tecnico en automatizacion Industrial\nSe requiere experiencia comprobable, puntualidad, proactividad y compromiso con el trabajo\nSe ofrece beneficios en caja de compensación, mutual de seguridad, almuerzo. Horario de lunes a jueves de 8.15 a \n18.00 y viernes de 8.15 a 14.00 hrs.\nSueldo liquido $750.000.\n\nPostular solo reales interesados", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tencnico-en-automatizacion-industrial-3014100"}, {"titulo": "Ejecutivo(a) Comercial Inmobiliario", "Email": "ayudantecontador@comind.cl", "ID": "3013500", "Buscado": "Predomina", "Fecha": "2022-11-21 13:19:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.000.000 bruto", "Duración": "Plazo fijo o Indefinido", "Tipo": "Full-time", "descripción": "En Predomina gestión Inmobiliaria, actualmente nos encontramos en búsqueda de ejecutivos comerciales inmobiliarios.\n\nSe requieren candidatos comprometidos, con fuertes habilidades comerciales, orientados al cumplimiento de metas y a brindar calidad de servicio a nuestros clientes y prospectos.\n\nPrincipales Funciones:\n- Gestionar de forma diligente los prospectos asignados realizando un número designado de llamadas diarias.\n- Evaluar, clasificar y detectar las necesidades específicas de los prospectos, agendar asesorías y lograr cierres efectivos de negocios.\n- Registrar en base de datos toda la actividad con el cliente. (CRM)\n- Asesorar y acompañar durante todo el proceso de compra hasta la recepción de la propiedad.\n- Generar lazos de confianza y fidelización con los clientes.\n- Otorgar un servicio de calidad, ajustándose a los estándares de atención, procesos comerciales y procesos operativos dentro de los parámetros definidos por la empresa.\n\nRequisitos y Habilidades:\n- Carrera universitaria completa idealmente administración de empresa, ingeniero comercial o carreras afines. (no excluyente).\n- Manejo de Excel nivel intermedio.\n- Uso de herramientas tecnológicas.\n- Autonomía y fuertes habilidades gestión del tiempo.\n- Capacidad de comunicación efectiva y negociación.\n- Capacidad de trabajar en equipo.\n- Orientación al aprendizaje continuo.\n- Capacidad de confeccionar reportes.\n- Capacidad de administrar y gestionar cartera de clientes.\n\nOfrecemos capacitación constante, oficina totalmente equipada con todo el apoyo necesario, logístico, legal y comercial. Contamos con plataformas y herramientas digitales para una gestión exitosa.\n\nUbicación:2 cuadras del Metro Pedro de Valdivia.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-comercial-inmobiliario-3013500"}, {"titulo": "Asistente Comercial (Bilingue)", "Email": "seleccion@predomina.cl", "ID": "3012908", "Buscado": "Empresa Consumo Masivo", "Fecha": "2022-11-21 08:42:26", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "2400000", "Duración": "Indefinido", "descripción": "Buscamos Profesional para compañía que produce productos con valor agregado, incluyendo Centolla, Locos, Erizos, Machas, Navajuelas y Salmón entre otros. Exporta a más de 20 países en Asia, Europa y América bajo su propia marca, posicionándolo como un referente a nivel global en el nicho de productos del mar sustentables para el mercado de conservas gourmet.\nFunciones:\n\n\tApoyo de back office y customer service para empresa relacionada en USA. \n\tIngresar transacciones de ventas y movimiento de inventario en EEUU en Quickbooks, con el apoyo de la área de finanzas en Chile y coordinado con el Director de Operaciones en EEUU.\n\tIngresar y actualizar información en Salesforce relacionados con clientes B2B (distribuidores y supermercados) y B2C (Ecommerce).\n\tAsegurar que reportes en Salesforce estén actualizados.\n\tTomar contacto con clientes de Ecommerce en EEUU cuando sea necesario.\n\nRequisitos:\n\tIngeniero Comercial, Administración de Empresas, Negocios Internacionales o carrera afín.\n\tApoyo back office en área comercial de viñas o empresas exportadoras de alimentos con productos que tengan valor agregado.\n\tAl menos 3 años de experiencia en cargos similares.\n\tResidencia en RM\n\tInglés Avanzado", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-bilingue-3012908"}, {"titulo": "VENDEDORES DE TIENDA DE LUNES A VIERNES FULL TIME - PORTAL LA DEHESA", "Tipo": "Full-time", "ID": "3000024", "Buscado": "Confidencial", "Fecha": "2022-11-21 10:01:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$400.000 líquidos + Comisiones", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Llegó la oportunidad esperada... postula!!!\n\nMultinacional del Retail se encuentra en la búsqueda de Jóvenes entusiastas, proactivos, con ganas de evolucionar el mundo y con muchas ganas de seguir creciendo para sumarse a su equipo de tienda ubicada en Portal La Dehesa - Lo Barnechea.\n\nInteresados en laborar en Horario Mall de lunes a viernes - Contrato Directo Empresa. Se pide 100% disponibilidad.\n\nSe ofrece líquida mensual $400.000 (ya con descuentos y aportes) + comisiones por ventas + Gift Card por Cumpleaños.\n\n¿Qué necesitas para postular?\n- Experiencia en Ventas Retail (Ventas y /o Promociones)\n- Experiencia con cierres de caja, manejo de formas de pago\n-Buena dicción con trato agradable con cliente\n- Disponibilidad para trabajar en horario de mall.\n\n¿Qué hay para ti?\n- Estabilidad laboral.\n- Contrato directo por la empresa.\n- Comisiones por ventas.\n- Gift Card por Cumpleaños.\n- Descuentos en compras pasando a indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-de-tienda-de-lunes-a-viernes-full-time-portal-la-dehesa-3000024"}, {"titulo": "Colegio necesita profesores de todas las asignaturas", "Tipo": "Full-time", "ID": "2953276", "Buscado": "Complejo Educacional Stella", "Fecha": "2022-11-21 12:57:38", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "plazo", "descripción": "Colegio de la comuna El Bosque solicita antecedentes para planta docente 2023, en todas las áreas científico humanista de la enseñanza básica y media.", "ref": "https://www.chiletrabajos.cl/trabajo/colegio-necesita-profesores-de-todas-las-asignaturas-2953276"}, {"titulo": "TECNICO EN ENFERMERIA", "Tipo": "Full-time", "ID": "3013910", "Buscado": "RESIDENCIA CASACTIVA", "Fecha": "2022-11-21 15:11:30", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "700.000", "Duración": "plazo fijo y luego indefinido", "descripción": "Residencia de Adultos Mayores en comuna las condes, a pasos de la estación de metro, requiere Tecnico en enfemeria nivel superior para integrarse a su equipo de trabajo. Indispensable puntualidad, compromiso y vocación por el adulto mayor. Debe realizar trabajo administrativo y de enfermería con otra tens. Preparar medicamentos, cateterizar vias venosas (supervisión de enfermera), manejo de sondas folley, gastroctomia, pacientes postrados, curaciones, alimentación enteral, toma de signos vitales, manejo de insulina, control glicemia. Saber actuar en situaciones de emergencia.\nSueldo 650.000 liquidos primeros dos meses, luego se sube a 700.000 liquidos. Estabilidad laboral.\nDos días libres a la semana, uno entre martes y viernes y uno de fin de semana (sábados con domingos alternados).\nInteresados mandar antecedentes al correo contacto@casactiva.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-3013910"}, {"titulo": "Vendedor PART TIME fin de semana MALL CALAMA", "Email": "contacto@casactiva.cl", "ID": "3008575", "Buscado": "Empresa accesorios retail", "Fecha": "2022-11-21 15:16:39", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Salario": "280000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a PART TIME con experiencia para trabajar en módulo de tienda Retail en MALL CALAMA.\n\nPART TIME\n- Horario SÁBADO Y DOMINGO, horario MALL\n- asegurado líquido primer mes 280.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-part-time-fin-de-semana-mall-calama-3008575"}, {"titulo": "Operario de lavado de automoviles", "Tipo": "Part-time", "ID": "2973112", "Buscado": "Garage Service", "Fecha": "2022-11-21 12:17:16", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450.000 + Bonos de Producción", "Duración": "Plazo Fijo y posterior indefinido", "descripción": "En Garage Service queremos incorporar a nuestro equipo de trabajo, a “Operarios de lavado de autos”. \n\nEsta postulación está orientada a personas que les guste y sean capaces de beneficiar su renta a través de sus propias gestiones y trabajo en equipo, con posibilidades de crecer dentro de la empresa.\n\nSe ofrece estabilidad, sueldo base mayor al mínimo y bonos por producción, lo cual favorece la renta final, el trabajo se desarrolla en 45 horas a la semana distribuidas de lunes a sábados (sábados desde las 09:00 hasta las 14:00 hrs) RENTA ESTIMADA $500.000 Aprox. Dependiendo de la producción\n\nRequerimientos mínimos: -\n- Disponibilidad para trabajar de lunes a sábado \n- No se requiere experiencia \n- Disposición para lavar autos \n\nLugar de trabajo, casa matriz ubicada en Av. Miraflores #9700, comuna de Pudahuel.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-lavado-de-automoviles-2973112"}, {"titulo": "Tecnico en Mantencion", "Tipo": "Full-time", "ID": "2934876", "Buscado": "La Quinta by Wyndham Santiago", "Fecha": "2022-11-21 09:32:53", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Indefinido", "descripción": "Persona que tenga la capacidad de realizar trabajos menores de mantencion del Hotel, pintura, carpinteria, gasfiteria, electricidad, etc,\nHorarios rotativos, mañana, tarde, noche, se trabaja 6 x 1\nTener vocacion de servicio, buen lenguaje, ser proactivo, muy responsable, respetuoso y comprometido con las labores asignadas", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantencion-2934876"}, {"titulo": "Asistente Contable", "Tipo": "Full-time", "ID": "3000606", "Buscado": "Empresa de Maquinarias", "Fecha": "2022-11-21 17:27:13", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "A tratar", "Duración": "Plazo fijo 6 meses, luego indefinido", "descripción": "Importante Empresa de Maquinarias para Envasado,  ubicada en la comuna de Buin, requiere de ASISTENTE CONTABLE para sumarse al área de Administración.\n\nRequisitos Técnicos: \n•\tTitulado de contabilidad o carrera a fin.\n•\tERP (Manager, flexline, no excluyente)\n•\tUso Rex+ (no excluyente)\n•\tExcel Intermedio\n\nRequisitos Valorables: \n•\tActitud positiva y constructiva. \n•\tDisposición para trabajar en equipo.\n•\tProactividad y capacidad de resolución. \n•\tAlto nivel de compromiso y responsabilidad.\n•\tDisposición permanente al aprendizaje. \n\nRequisitos Deseables: \n•\tExperiencia mínima de 3 años en el cargo.\n•\tDomicilio en Buin o alrededores.\n•\tOrientación al cliente interno y externo.\n•\tTener habilidades comunicativas y buen manejo de personas.\n•\tExperiencia en realización de guías y facturas.\n•\tManejo en procesos contables y de RRHH.\n\nFunciones Generales:\n•\tEmisión Facturación \n•\tIngreso a sistema de informaciones propias del área\n•\tComunicación activa con clientes y proveedores\n•\tContabilización de facturas\n•\tEntre otros\n\nBeneficios:\n•\tMuy buen ambiente laboral\n•\tEstacionamiento interior empresa\n•\tAlmuerzo en casino empresa\n•\tCaja de Compensación\n•\tConvenios y beneficios\n•\tEntre otros\n\nHorario presencial:\nLunes a Viernes de 08:00 a 17:30 hrs.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-3000606"}, {"titulo": "Ingeniero en Prevención de Riesgos", "Tipo": "Full-time", "ID": "3013604", "Buscado": "ERGO SUM", "Fecha": "2022-11-21 14:14:46", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "por proyecto", "descripción": "Se requiere ingeniero en prevención  de riesgos para Asesoría a la inspección fiscal Iglesia y convento San Francisco del Barón. Valparaíso. Experiencia mínima de 7 años desde la autorización correspondiente por SEREMI SALUD. Deberá acreditar experiencia obligatoria de 3 años mínimo como experto en prevención de riesgos en obras de edificación en proyectos de reconstrucción. Jornada laboral completa. \n\npostulaciones a valentina@esum.cl asunto \"PREV AIF SAN FRANCISCO\"", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-prevencion-de-riesgos-3013604"}, {"titulo": "Tecnico Veterinario", "Tipo": "Full-time", "ID": "3013528", "Buscado": "Hospital Veterinario El", "Fecha": "2022-11-21 13:35:28", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "descripción": "Se busca Técnico Veterinario con experiencia de al menos 1 año en clínica  para labores en Clínica Veterinaria área sur de santiago. Jornada completa, con contrato de trabajo.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-veterinario-3013528"}, {"titulo": "Liquidador de Vehículos", "Email": "administracion@veterinariaelbosque.cl", "ID": "3004591", "Buscado": "EST Partner Consulting", "Fecha": "2022-11-21 07:28:54", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$1.300.000 líquidos + valor colación", "Duración": "Proyecto 5 meses", "Tipo": "Full-time", "descripción": "Prestigiosa Compañía de Seguros necesita contratar 3 Liquidadores Siniestro de Autos. \nPrincipales responsabilidades serán:\n-\tAnalizar la declaración del siniestro enviado por el denunciante. \n-\tEvaluar los daños de los vehículos siniestrados.  \n-\tRealizar la emisión de orden de reparación al taller y orden de compra de repuestos.  \n-\tRealizar estudios de valor comercial y negociaciones con asegurados y talleres. \nRequisito: Contar con título de Ingeniero o técnico en Mecánica Automotriz,   tener locomoción propia, contar con al menos 3 años de experiencia comprobable (referencias) de  liquidador siniestro de vehículo.\nSe ofrece sueldo liquido mensual $1.300.000 + Valor colación $3.800 día trabajado\nProyecto por 5 meses full time, con posibilidades de ser contratado de manera indefinida.", "ref": "https://www.chiletrabajos.cl/trabajo/liquidador-de-vehiculos-3004591"}, {"titulo": "Vendedor PART TIME fin de semana RETAIL MALL COSTANERA", "Email": "eugenia.varas@partner.cl", "ID": "3014022", "Buscado": "Empresa accesorios retail", "Fecha": "2022-11-21 16:49:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "280000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a PART TIME con experiencia para trabajar en módulo de tienda Retail en MALL COSTANERA CENTER.\n\nPART TIME\n- Horario SÁBADO Y DOMINGO, horario MALL\n- asegurado líquido primer mes 280.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-part-time-fin-de-semana-retail-mall-costanera-3014022"}, {"titulo": "Ejecutivo Call Center", "Tipo": "Part-time", "ID": "3014084", "Buscado": "Brimed Salud", "Fecha": "2022-11-21 16:54:36", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "550000", "Duración": "Indefinido", "descripción": "EJECUTIVO CALL CENTER \nCentro Médico ubicado en la comuna de Ñuñoa, requiere incorporar a su equipo un Agente Call Center para trabajar en jornada completa de 45 horas semanales, de lunes a sábado.\n\nEl objetivo del cargo es atender las llamadas telefónicas para el agendamiento de horas y disponibilidad de atención médica, otorgando una atención cordial a los pacientes que requieren de una hora.\n\nPrincipales funciones.\n- Contestar las llamadas en los tiempos establecidos.\n- Confirmar profesionales asignados y agendar horas en el sistema.\n- Confirmación de citas\n- Entregar la orientación necesaria a los pacientes de acuerdo a la información requerida para cada procedimiento\n- Seguimiento de pacientes inasistentes \n- Gestión de lista de espera \n- Atención de RRSS \n- Entre otras labores.\n\nRequisitos excluyentes:\n Experiencia en el área de la salud \nDe ser extranjero, debe contar con rut\n\nOfrecemos\nBeneficios de LEY.\nSeguro de cesantía \nSeguro Covid-19 \nBono de cumpleaños, fiestas patrias, navidad y año nuevo y por productividad. \nCaja de compensación\nServicio Médico dentro de la institución.\nEstabilidad laboral y excelente ambiente de trabajo. \nPosibilidad de crecimiento de acuerdo al desempeño y profesionalismo.\nUniforme.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-call-center-3014084"}, {"titulo": "TECNICO EN PREVENCION DE RIESGOS", "Tipo": "Full-time", "ID": "3012808", "Buscado": "GMG SERVICIOS GENERALES", "Fecha": "2022-11-21 08:38:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "159544", "Duración": "INDEFINIDO", "descripción": "Se requiere Técnico en Prevención de Riesgos para los días jueves desde 9:00 hasta 18:00 hrs, con 1 hora de colación, el trabajo es para un colegio ubicado en la Comuna de la Pintana.\n\nLas funciones son: Realizar inspecciones de seguridad, capacitación, actualización de documentos relacionado a prevención de riesgos y escritura de informes.\n\nSe requiere persona responsable, con o sin experiencia en colegios. el pago mensual es de $159.544.- a través de boleta de honorario.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-prevencion-de-riesgos-3012808"}, {"titulo": "Educadora de Parvulos Niveles Medios", "Tipo": "Part-time", "ID": "3012902", "Buscado": "Jardin Particular La Casita", "Fecha": "2022-11-21 12:34:02", "Ubicación": "Valparaíso", "Categoría": "Educación y Psicopedagogía", "Salario": "700.000 liquido", "Duración": "plazo fijo", "descripción": "Jardin Infantil Particular ubicado en viña del mar, necesitamos a educadora de parvulos con experencia en atencion en niveles medios niños de 2 y 3 años, desde las 8:00 hasta las 18:00 con 45 minutos de colacion de lunes a viernes y 1 dia no lectivo para realizar planificacion se proyecta la atencion de 20 niños con 2 tias tecnico en sala de clases.", "beneficios": ["Vacaciones extra", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulos-niveles-medios-3012902"}, {"titulo": "AUXILIAR DE ASEO", "Tipo": "Full-time", "ID": "2966153", "Buscado": "RESIDENCIA CASACTIVA", "Fecha": "2022-11-21 09:50:53", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "plazo fijo y luego indefinido", "descripción": "Residencia de ancianos en comuna de las condes, cercano a estación de metro, necesita persona para realizar aseo e integrarse a equipo de trabajo. Indispensable persona ágil, organizada y guste de la limpieza. Honesta, puntual y le agraden los adultos mayores. Debe desempeñar sus funciones en forma individual y otras en equipo. Que pueda trabajar en base a una rotativa de turno, en que si le toca trabajar feriado pueda hacerlo.\nSe trabajan 5 días de la semana y se tiene  dos libres, uno entre lunes y viernes y otro de fin de semana, sábados con domingos alternados.\nHorarios: 9 a 18 pm.\nSueldo líquido 480.000.\nSe ofrece estabilidad y contrato.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2966153"}, {"titulo": "Desarrollador de Producto I+D+i / Investigador", "Email": "e.zegers@casactiva.cl", "ID": "3013297", "Buscado": "Confidencial", "Fecha": "2022-11-21 11:35:21", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Importante Empresa Nacional de fabricación de artículos de protección Personal y Salud, se encuentra en la búsqueda de un químico- bioquímico o biotecnólogo con experiencia en investigación y levantamiento de proyectos que involucren la creación, elaboración y producción de un nuevo producto con base científica. Experiencia en formulaciones químicas y búsqueda activa de tendencias de mercado que permitan la escalabilidad de nuevos materiales.\n\nFunciones Principales:\n\n- Evaluación, desarrollo y ejecución de proyectos de marcas nuevas, extensiones de líneas de productos y\noptimización de productos existentes.\n- Gestión de levantamientos de información\n- Búsqueda activa de nuevos ingredientes\n\nRequisitos:\n\n• Conocimientos en gestión de contratos tecnológicos y/o aplicación de incentivos tributarios I+D\n• Deseable conocimiento en Propiedad Intelectual\n• Inglés nivel medio-avanzado.\n• Al menos 3 años de experiencia laboral en gestión de proyectos de investigación\n• Deseable experiencia en Transferencia Tecnológica", "beneficios": ["Bebidas y snacks", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-de-producto-i-d-i-investigador-3013297"}, {"titulo": "TENS / VENTAS CONCEPCION", "Tipo": "Full-time", "ID": "3012669", "Buscado": "CDM", "Fecha": "2022-11-21 02:29:58", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Duración": "indefinido", "descripción": "Empresa dedicada a la venta de insumos médicos requiere contratar TENS para su equipo de venta a publico.  \n\nHorario: Lunes a Viernes de 9 a 19 horas, \nLugar: Centro de concepción.\n\nRequisitos\n\nTitulo de TENS\nExperiencia en Retail\nDisponibilidad inmediata\n\nPostular solo verdadero interesados", "ref": "https://www.chiletrabajos.cl/trabajo/tens-ventas-concepcion-3012669"}, {"titulo": "Analista Contable Junior", "Tipo": "Full-time", "ID": "2781573", "Buscado": "Constructora Tecton SpA", "Fecha": "2022-11-21 10:07:20", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "750000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Constructora Tecton, empresa con proyección en el mercado nacional, en el desarrollo de proyectos inmobiliarios y de energía sustentable, requiere para su Oficina Central, ANALISTA CONTABLE JUNIOR para analizar, ejecutar, controlar y asistir diversos procesos contables y administrativos de los recursos financieros y de servicios de la compañía.\n\nPrincipales Funciones:\n-\tAnalizar cuentas y movimientos contables, proponiendo ajustes y reclasificaciones de cuentas contables según corresponda.\n-\tValidar e ingresar Facturas, Notas de Créditos, Compras y Gastos al ERP.\n-\tRealizar el registro de asientos contables y la contabilización por Centros de Costos.\n-\tMantener trato directo con clientes y proveedores.\n-\tRealizar el análisis mensual de cuentas y contabilización de provisiones de gastos y sus pagos.\n-\tEmitir Facturas Ventas y Notas de Créditos, Manejo de Libros Diario y Mayor.\n\nRequisitos:\n- Contador\n- Deseable conocimientos y experiencia en tributaria (no excluyente).\n- Máximo 2 años de experiencia en el cargo\n- Manejo ERP\n- Excel", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-junior-2781573"}, {"titulo": "TECNICO NIVEL MEDIO EN REFRIGERACION", "Tipo": "Full-time", "ID": "2945743", "Buscado": "SOCIEDAD DE CONSTRUCCION", "Fecha": "2022-11-21 10:25:54", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "FLAZO FIJO", "descripción": "Empresa de climatización se encuentra en la búsqueda de ayudante para técnico en refrigeración y climatización. Perfil: persona pro-activa, comprometida, responsable con ganas de aprender. Idealmente con licencia de conducir clase B (no excluyente).", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-nivel-medio-en-refrigeracion-2945743"}, {"titulo": "EJECUTIVO DE VENTAS CLARO CHILE", "Email": "airfullclimatizacion@gmail.com", "ID": "2607375", "Buscado": "CLARO CHILE", "Fecha": "2022-11-21 11:10:39", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "266000", "Duración": "PLAZO FIJO", "descripción": "Buscamos  ejecutivos de venta (call center), responsables y con capacidad de desempeñar labores de ejecutivo de venta para importante empresa de telecomunicaciones, se necesita una excelente actitud, buen lenguaje y habilidades comunicacionales. Ofrecemos capacitación, sueldo base + excelentes comisiones y bonos por cumplimiento de metas.\nTrabaja en Santiago Centro, en una ubicación privilegiada a pasos del metro, de Lunes a Viernes desde las 10:00 a las 16:30 hrs. ¡Postula con Nosotros!\nRenta promedio : $550.000\n*Extranjeros con RUT vigente*\n*Modalidad presencial*\n\n- Interesados por favor enviar Currículum a athomchile2021@gmail.com\no escribir al WhatsApp +(56 9)-20942819", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-claro-chile-2607375"}, {"titulo": "OPERADOR GRUA HORQUILLA - RESIDENCIA CALAMA", "Tipo": "Part-time", "ID": "2998045", "Buscado": "MINERA S.A", "Fecha": "2022-11-21 01:15:52", "Ubicación": "Calama", "Categoría": "Operarios", "Duración": "PLAZO FIJO", "descripción": "Importante empresa de residuos industriales busca de forma urgente OPERADOR GRUA HORQUILLA para faena minera cercana a la ciudad de CALAMA\n\nFunciones:  Perfil operador maquinaria pesada.\n\nExperiencia:\n•\tMinería: idealmente sobre 3 meses.\n•\tExperiencia en grúa horquilla desde 1 año \n•\tLicencia de conducir: clase D desde 1 año de antigüedad.\n•\tEstudios: idealmente medios completos         \n•\tCiudad de residencia: Calama (excluyente)\n•\tHoja de vida de conductor sin infracciones \n\nAlimentación: se les brinda almuerzo y colación.\nRenta: $950.000.- líquidos – 7X7 Bajada diaria a casa.\nPunto de encuentro (traslado): los pasan a buscar y a dejar.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-horquilla-residencia-calama-2998045"}, {"titulo": "Jefe de Contabilidad", "Tipo": "Full-time", "ID": "3004300", "Buscado": "Importante Parque Nacional", "Fecha": "2022-11-21 07:29:09", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo Fijo y luego indefinido", "descripción": "Importante Parque Nacional especializado en la preservación y cuidado de especies y medioambiente busca incorporar a su equipo de trabajo a un Jefe de Contabilidad que sea encargado de Liderar y supervisar los procesos contables de todas las empresas del grupo, velando por el cumplimiento tanto de las normas contables y tributarias vigentes. Asegurar el cumplimiento de los procedimientos del área, tanto en tiempo y forma, como de las políticas de la compañía, manejando los controles necesarios para esto. \n\nAlgunas de sus Funciones serán:\n* Liderar los procesos contables, asegurando que estén al día y de acuerdo a las normas internacionales de información financiera (IFRS) como también de acuerdo a la legalidad vigente.\n* Velar por el cumplimiento de todas las normativas fiscales y tributarias, asegurando la entrega de toda información requerida por la entidad fiscal en tiempo y forma.\n* Capacitar, instruir y generar procedimientos contables, de control interno y tributario para asegurar el proceso administrativo de la empresa.\n* Verificar y controlar el sistema de cuentas contables y centros de costos.\n* Revisar y validar los Estados Financieros con sus correspondientes notas, presentándolos a la Gerencia de Administración y Finanzas y Gerencia General.\n* Liderar el Proceso de Análisis de Cuentas asegurando que todo el Plan de Cuentas tiene su análisis al día y generando acciones de remediación para los hallazgos detectados en el proceso.\n* Liderar el proceso de Auditoría externa, asegurando la entrega de información a los auditores en tiempo y forma, como también coordinar la implementación de acciones de mejoras según sugerencias de los auditores.\n* Planificar, dirigir y preparar el cierre de mes contable en base a un calendario de actividades asegurando el cumplimiento en tiempo y forma.\n* Otras funciones asignadas al cargo.\n\nRequisitos:\n* Formación: Contador Auditor Titulado.\n* Experiencia: al menos 6 años de experiencia laboral en roles como Jefe de Contabilidad o Auditor en alguna empresa de Auditoría Externa, idealmente con experiencia en la industria del Retail.\n* Manejo de normativa IFRS y Conocimientos tributarios.\n* Conocimiento y experiencia en Control Interno (políticas y procedimientos).\n* Liderazgo y supervisión de equipos.\n* Office Word y PowerPoint Medio.\n* Excel AVANZADO.\n\nSi te interesa este desafío y cumples con los requisitos necesarios, te invitamos a postular enviando tu CV (indicando en el asunto el cargo de Jefe de Contabilidad) junto a tus expectativas de renta al correo: carmen.herur@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-contabilidad-3004300"}, {"titulo": "Ingeniero Constructor (Ing Civil o Arquitecto)", "Email": "carmen.herur@gmail.com", "ID": "3013346", "Buscado": "Particular", "Fecha": "2022-11-21 12:01:38", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Empresa  Constructora, requiere contratar profesional del área para la IX Region.\nArquitecto, Constructor Civil y/o Ingeniero Constructor para trabajo en Programa de Vivienda Rural, desempeñando las siguientes funciones:\n\nLevantamiento Topografico en terreno.\nElaboración de informes de terreno y planimetria referencial.\nElaboración de APUs y Presupuestos.\n\nCONOCIMIENTOS INDISPENSABLES:\nOffice Nivel Avanzado.\nAutocad Nivel Avanzado.\nExperiencia comprobable en Topografía.\nExperiencia comprobable en Área Edificacion, idealmente proyectos SERVIU.\n\nEnviar pretensiones de renta", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-constructor-ing-civil-o-arquitecto-3013346"}, {"titulo": "Desarrollador Full Stack", "Tipo": "Full-time", "ID": "3014013", "Buscado": "MSB IT", "Fecha": "2022-11-21 16:35:25", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "plazo fijo", "descripción": "En Msb It, empresa experimentada en el rubro de desarrollo de soluciones TI, nos encontramos en busca de Desarrollador Full Stack para ser parte de nuestro equipo de profesionales.\n\nRequisitos:\n\nExperiencia mínima de 3 años:\n\nDeseable (pero no excluyente) conocimientos en algunos de estos puntos:\n\n- Java, Spring Batch\n- JavaScript, Python, Angular, Node.js, React\n- Oracle PL/SQL u otros lenguajes de base de datos.\n\nBeneficios:\n\nTrabajo 100% remoto\nMutual de seguridad\nCaja de compensación Los Andes\n\n\nEnviar CV trabajo@msb-it.cl", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-full-stack-3014013"}, {"titulo": "Vendora", "Tipo": "Full-time", "ID": "3014082", "Buscado": "Imp Exp y Distrib", "Fecha": "2022-11-21 16:54:25", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "descripción": "Se busca una vendedora  para nuestras tienda en Vitacura de la Región Metropolitana.  \nFunciones Principales: \n- Atención de calidad, cordialidad y amabilidad.\n- Mantener el orden y limpieza de la tienda y su bodega, \n-Contribuir al logro de los objetivos mensuales para la tienda. •\n-Realizar caja a final de caja hornada  \n\nRequisitos:  Experiencia en ventas, idealmente en vestuario femenino.  Se exige mucho compromiso y gran orientación al cliente.  Condiciones y Beneficios: \n\nSueldo acorde al mercado con bonos por cumplimiento de metas de venta y contribución, Dependiendo de la tienda puede tener horario 9:00 hrs a 18:00 hrs lunes a viernes y 10:00 a 15:00 hrs. Sábados, Contrato plazo fijo, luego indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/vendora-3014082"}, {"titulo": "Vendedor/a full time Retail MALL ALTO LAS CONDES", "Tipo": "Full-time", "ID": "3012461", "Buscado": "Empresa accesorios retail", "Fecha": "2022-11-21 15:29:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a FULLTIME con experiencia para trabajar en módulo de una tienda Retail en los Mall ALTO LAS CONDES.\n\nFULL TIME\n- Horario 5X2 (rotativo)\n- líquido aprox. 600.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-retail-mall-alto-las-condes-3012461"}, {"titulo": "Encargado de Cocina - RENCA", "Tipo": "Full-time", "ID": "2982605", "Buscado": "Bocamasa Alimentos Ltda.", "Fecha": "2022-11-21 08:59:38", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "$650.000", "Duración": "Inicio: Plazo fijo.", "descripción": "Se requiere encargado de cocina para fábrica de empanadas. Debe coordinar y preparar con su equipo de trabajo las empanadas para entrega a clientes, preparar almuerzo diario para personal, organizar y preocuparse del stock de alimentos, almacenar inventario de forma adecuada, mantener aseo del lugar y utensilios, entre otras actividades. Se requiere experiencia de al menos 5 años en cocina, con estudios y conocimientos en control y manipulación de alimentos.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-cocina-renca-2982605"}, {"titulo": "Personal para Clínica dental", "Email": "contacto@bocamasa.cl", "ID": "3013606", "Buscado": "ADVANCE CLINIC", "Fecha": "2022-11-21 14:36:10", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "A convenir", "Duración": "Fijo y luego Indefinido", "descripción": "En ADVANCE CLINIC contamos con una amplia experiencia en Odontología y Estética con profesionales al servicio de la salud complementados con la mejor y más alta tecnología en Viña del Mar.\nNos encontramos en búsqueda de profesionales que se integren a nuestro equipo de trabajo: \nEjecutiva comercial\nRecepcionista\nAsistente dental\nKinesióloga\nOdontólogo general\nQue posean experiencia en el rubro, proactivos, responsables, con iniciativa, orientación al logro y conocimientos en  el sistema Dentalink.\nSe ofrece estabilidad laboral, buen ambiente y remuneraciones atractivas.\nReales interesados enviar currículum a reclutamiento.advanceclinic@gmail.com indicando al cargo que postula.", "ref": "https://www.chiletrabajos.cl/trabajo/personal-para-clinica-dental-3013606"}, {"titulo": "Jefe de Proyectos", "Tipo": "Full-time", "ID": "2944582", "Buscado": "Partner Consulting", "Fecha": "2022-11-21 16:30:50", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Se requiere Ingeniero de Ejecucion en informatica, deseable experiencia en desarrollos en Cías. de Seguros,\nExperiencia en desarrollo de aplicaciones, experiencia comprobable como Jefe de proyectos.\n- Experiencia en el cargo mínimo de 4 años\n- Experiencia en en gestión de proyectos con metodologías ágiles (Scrum, Kanban)\n- Experiencia en PL-SQL (excluyente).\n- Experiencia en proyectos con Arquitectura Cloud AWS. (excluyente).\n- Experiencia en proyectos utilizando tecnología .NET (excluyente).\n- Deseable conocimientos en el desarrollo con Python.\n- Deseable conocimientos en integración continua.\n- Deseable experiencia en integraciones (APIS).\n\nEnviar CV y pretensiones de renta a elias.zuniga@partner.cl", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-proyectos-2944582"}, {"titulo": "VENDEDOR CANAL TRADICIONAL V REGIÓN", "Tipo": "Full-time", "ID": "3012916", "Buscado": "Comercializadora La Selecta", "Fecha": "2022-11-21 08:55:31", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo y posterior indefinido", "descripción": "Importante empresa de la industria de Panadería y Pastelería se encuentra en búsqueda de vendedor de Canal Tradicional para quinta región zona de Valparaíso, Viña del Mar y Quinta interior, con al menos 3 años de experiencia en el rubro de ventas de consumo masivo para incorporarse en nuestra Gerencia Comercial para el desarrollo de nuestro portafolio en clientes de canal Tradicional.\n\nDESCRIPCIÓN DEL CARGO:\nEl propósito del cargo es visitar presencialmente a clientes asignados en las distintas zonas geográficas para el desarrollo de nuestra “Propuesta de valor” en cada cliente asegurando una ejecución de excelencia en cada punto de venta.\n\nRESPONSABILIDADES:\n•\tVisitar presencialmente diariamente a clientes asignados a cada ruta desarrollando el portafolio de productos en cada punto de venta \n•\tCapturar nuevos clientes del canal Tradicional con el potencial requerido para el desarrollo del portafolio.\n•\tEjecutar en cada cliente el portafolio en mueble (s) asignado a cada cliente según layout, comunicación y material publicitario para impulsar la rotación del portafolio.\n•\tCoordinar y gestionar en cada cliente pedido sugerido de productos para asegurar la profundidad del portafolio en cada cliente.\n•\tRevisar en cada cliente la rotación de productos exhibidos para validar las fechas de vencimiento de productos de panadería y pastelería Resolver dudas y asesorar a sus clientes sobre productos, horarios de entrega, condición y medios de pago de sus pedidos.\n•\tPromocionar Lanzamientos de nuevos productos.\n•\tGestionar información de sus clientes y portafolio de producto de cada categoría\n\nPara el desempeño de sus funciones el trabajador estará obligado a utilizar un automóvil de su propiedad a fin de realizar en forma eficiente la prestación de servicios convenida", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-canal-tradicional-v-region-3012916"}, {"titulo": "Ingeniero SQL Server", "Tipo": "Full-time", "ID": "3013080", "Buscado": "Agencia Destacados", "Fecha": "2022-11-21 10:11:19", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Nos encontramos en la búsqueda de DBA SQL Server para nuestra área de desarrollo\n\nIngeniero, Analista de Sistemas o Programador con especialización en Informática y administración de Bases de Datos SQL Server\n\nRequisitos:\n\n1. Profesional con alta capacidad técnica y de ejecución de actividades de ingeniería sobre BD SQL Server\n2. Experiencia en operación de sistemas SQL Server de al menos 2 años.\n3. Ideal Certificaciones DBA en manejo de BD Microsoft SQL Server (no excluyente).\n4. Esperiencia en administración, mantenimiento y performence de bases de datos SQL\n5. Análisis de rendimiento de BD, manejo de Bloqueos y Contención de BD.\n6. Procedimientos almacenados a las últimas versiones de SQL Server.\n7. Crear y aplicar checklist de seguimiento, control de carga de datos y consistencia de la información.\n\nOtras capacidades:\n\n2. Manejo en creación y edición de Jobs\n3. Manejo de indices.\n4. Manejo en Querys Complejas.\n5. Optimización y Tunning de BD\n\nSi cumples estas características, Atrévete, somos un equipo dinámico, joven, con mas de 20 años de experiencia y con ganas de sumar a buenos profesionales.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-sql-server-3013080"}, {"titulo": "AUXILIAR DE SERVICIOS - ALBEMARLE", "Tipo": "Full-time", "ID": "2981178", "Buscado": "MINERA S.A", "Fecha": "2022-11-21 01:23:56", "Ubicación": "Calama", "Categoría": "Operarios", "Salario": "675.000", "Duración": "PLAZO FIJO", "descripción": "Importante empresa de servicios para la Minería requiere contratar Auxiliar de servicios para faena cercana a la ciudad Calama.\n\nFunciones: Mantener aseadas, ordenadas y limpias las áreas, zonas de acopio de material, máquinas y vehículos. Si se requiere, brindar apoyo a conductor.\n\nRequisitos: \n-\tExperiencia en minería\n-\tExperiencia en cargos similares.\n-       Licencia de conducir: Idealmente, no excluyente\n-       Ciudad de residencia: idealmente Calama\n-       Estudios Medios completos.\n\n7x7 + Campamento y alimentación \nRenta: $650.000.- líquidos\nPunto de encuentro (traslado): Coordinan con la unidad en un punto de encuentro para subir a faena.\nConsiderar que la faena esta aproximadamente 2 horas de la ciudad, por lo que el retorno a casa es tarde. \n\nNO SE COSTEAN PASAJES POR MOVILIZACION", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-servicios-albemarle-2981178"}, {"titulo": "BUSCAMOS MASOTERAPEUTAS", "Tipo": "Full-time", "ID": "2951701", "Buscado": "@masajes_bamasuah", "Fecha": "2022-11-21 10:05:59", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "De 600.000 a 1.200.000", "Duración": "Indefinido", "descripción": "Buscamos a las mejores esteticistas integrales/masoterapeutas para trabajar a domicilio.\nHacer masajes manuales de relajación, descontracturante, reductivos, drenaje linfático y faciales.\n\nEntregamos productos, clientes y movemos camillas en caso de no tener auto.\nSomos una empresa con 8 años de trayectoria con excelente evaluación tanto de clientes y equipo.\n\nPuesto para personas con vocación, alegres y responsables. Trabajo ofrece calidad de vida ya que no estas en un centro de planta y la oportunidad de tener estabilidad laboral todo el año por nuestra importante demanda.\n\nSueldo liquido entre $600.000 y $1.200.000 mas bono de transporte.\n*Solo mujeres por el momento.\nINTERESADAS ENVIAR CURRICULUM A BAMASUAH@GMAIL.COM luego de eso si quedas seleccionada te llamaremos para contar mas detalles.", "beneficios": ["Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-masoterapeutas-2951701"}, {"titulo": "CHOFER OPERADOR A4 - CAMIÓN AMPLIROLL (SUCCIÓN BAÑOS, GRASAS LODOS)", "Email": "bamasuah@gmail.com", "ID": "2988398", "Buscado": "MINERA S.A", "Fecha": "2022-11-21 01:21:55", "Ubicación": "Calama", "Categoría": "Operarios", "Salario": "1.000.000", "Duración": "PLAZO FIJO", "descripción": "Importante empresa de residuos industriales busca de forma urgente contratar conductor operador con licencia de conducir A4 para faena minera cercana a la ciudad de Antofagasta.\n\nFunciones: Servicio de succión de baños, grasas y lodo. \n\n• Sistema de turno: 7X7 + CAMPAMENTO Y ALIMENTACIÓN (INCLUYE ALIMENTACIÓN - (DESAYUNO -ALMUERZO Y CENA)\n• Renta: $1.100.000.- líquidos.\n\nRequisitos de postulación:\n• Contar con licencia A4 hace 2 años excluyente \n• Residencia deseable en Antofagasta.\n• Experiencia en minería EXCLUYENTE\n• Hoja de vida del conductor sin infracciones.\n• Estudios medios completos.\n• Experiencia deseable en camiones Ampliroll\n\nNO SE COSTEAN PASAJES POR MOVILIZACIÓN", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-operador-a4-camion-ampliroll-succion-banos-grasas-lodos-2988398"}, {"titulo": "KAM y/o EJECUTIVO DE VENTAS", "Tipo": "Full-time", "ID": "2832853", "Buscado": "LL", "Fecha": "2022-11-21 13:41:33", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo, Indefinido", "descripción": "Laboratorio Cosmético con más de 45 años de experiencia en el mercado nacional. \nCargo Requerido KAM y/o ejecutivo de ventas\n\nRequisitos\n- Experiencia en ventas a lo menos 5 años en áreas de Retail e industriales. \n- Perfil Profesional: Administrador de empresas y/o equivalente.\n-Buenas relaciones personales.\n-Alta capacidad de trabajar en terreno.\n\nCompetencias requeridas para el cargo:\n-Trabajo en equipo \n-Proactividad \n- Negociación\n-Altos estándares y obtención de resultados\n-Enfoque al cliente\n\nOferta de trabajo\n-Estabilidad laboral\n-Desarrollo de carrera\n-Sueldo base más comisión\n-Bono por cumplimiento de metas", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/kam-y-o-ejecutivo-de-ventas-2832853"}, {"titulo": "Promotoras Petrizzio Copiapo", "Tipo": "Full-time", "ID": "3013537", "Buscado": "Petrizzio", "Fecha": "2022-11-21 13:41:41", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo", "descripción": "Reconocida marca de belleza necesita promotoras para trabajar en grandes tiendas y perfumerías \nen horario de Mall .Con disponibilidad para trabajar en Copiapó.\nRequisitos .\nResponsables, proactivas. \nMayor de edad \nCon experiencia en ventas y atención al cliente  .\nExtranjeras con carnet de identidad físico vigente \nEnviar CV a ecarpio@petrizzio.cl \nMayor información llamar a Andrea Carpio 984194530.", "ref": "https://www.chiletrabajos.cl/trabajo/promotoras-petrizzio-copiapo-3013537"}, {"titulo": "Asistente Contable", "Tipo": "Full-time", "ID": "3013036", "Buscado": "MR. Hoteles", "Fecha": "2022-11-21 10:05:42", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo fijo luego indefinido en evaluación", "descripción": "Cadena de hoteles con casa matriz en la comuna de Providencia está buscando para integrar a su equipo un ASISTENTE CONTABLE.\nEl objetivo del cargo será apoyar las distintas gestiones del área de Finanzas y Contabilidad.\n\nLos requisitos son:\n-Recién egresado o titulado en técnico medio o superior o con estudios en curso en Contabilidad\n-Sin experiencia\n-Dominio PC y Excel intermedio\n-Nociones de Contabilidad general\n\nCondiciones Laborales:\n-Modalidad Presencial\n-Jornada de Lunes a Viernes de 8:30 a 18:15 horas (viernes hasta 16:00 horas)\n-Contrato plazo fijo para luego indefinido dependiendo evaluación de desempeño.\nSe ofrece estabilidad laboral y renta acorde al mercado.\n\nReales interesados postular a la publicación o enviar cv al correo rrhh@mrhoteles.cl indicando cargo al que postula y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-3013036"}, {"titulo": "Analista Logistico", "Email": "rrhh@mrhoteles.cl", "ID": "3012950", "Buscado": "TACTICA S.A.", "Fecha": "2022-11-21 09:18:27", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "820000", "Duración": "plazo fijo luego indefinido 3er mes", "descripción": "Nos encontramos en Búsqueda de Analistas Logísticos de Operaciones para Wom. Necesitamos gente proactiva, con experiencia comprobable. Es fundamental tener dominio de Excel avanzado, Plataformas B2b, Sistemas Wms e Inventario.\n\nAdjunto Oferta Laboral Breve:\nTipo de jornada: 45 hrs semanales, articulo 22.\nContrato: A plazo fijo y luego Indefinido\nUbicación: Instalaciones de Bodega en Pudahuel o Rosas Santiago Centro.\nSueldo Base: $ 824.000, más gratificación mensual, apoyo a internet, gift card, tarjetas de alimentación, seguro covid, seguro complementario.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-logistico-3012950"}, {"titulo": "CONDUCTOR CAMION PLUMA-CERRO NEGRO-COPIAPÓ", "Tipo": "Full-time", "ID": "3012086", "Buscado": "RESITER S.A.", "Fecha": "2022-11-21 09:04:40", "Ubicación": "Copiapó", "Categoría": "Logística / Distribución", "Salario": "920000", "Duración": "Plazo fijo", "descripción": "EMPRESA RESITER REQUIERE INCORPORAR A SU EQUIPO DE COLABORADORES CONDUCTOR A4 + D CAMION PLUMA  PARA DESEMPEÑAR SUS FUNCIONES EN TURNO 5X2 DE LUNES A VIERNES CON SUBIDAD Y BAJADA DIARIA EN MINERA CERRO NEGRO UBICADA EN COPIAPÓ.\nREQUISITOS:\n3 AÑOS CON LICENCIA A4 Y D\nEXPERIENCIA DEMOSTRABLE EN CAJA FULLER Y CAMION PLUMA\nDISPONIBILIDAD PARA TRABAJAR DE LUNES A VIERNES EN COPIAPÓ\nRENTA: $920.000 LIQUIDO", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Trabajo 100% remoto", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-camion-pluma-cerro-negro-copiapo-3012086"}, {"titulo": "Supervisores de Aseo en organización internacional Vitacura", "Email": "fday@resiter.cl", "ID": "3014062", "Buscado": "PG Corp Servicios S.A.", "Fecha": "2022-11-21 16:47:31", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Aseo Industrial, busca Supervisores para una organización internacional que está ubicada en la comuna de Vitacura en Santiago.\nEl horario es de lunes a viernes diurno (desde las 07:00 hasta las 17:00), tema a ser detallado en la entrevista. Cuenta con salones de conferencia, oficinas y grandes jardines. \nExiste un Supervisor senior, con quién se coordina los trabajos generales. El equipo completo son 30 personas. Y los trabajos obedecen a una pauta y planificación.\nBuscamos alguien con experiencia anterior en el cargo, de al menos dos años. Ideal es contar con algún título Técnico. \nInteresados enviar sus antecedentes al correo señalado en el aviso, detallando experiencia y pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/supervisores-de-aseo-en-organizacion-internacional-vitacura-3014062"}, {"titulo": "INGENIERO EN PREVENCIÓN DE RIESGOS - FAENA ESCONDIDA", "Email": "rrhh@pgcorp.cl", "ID": "3012278", "Buscado": "MINERA S.A", "Fecha": "2022-11-21 01:09:15", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "PLAZO FIJO", "descripción": "Importante empresa que presta servicios a la minería requiere contratar de forma urgente a Prevencionista de riesgos para Minera Escondida.\n\nFunciones: Liderar técnicamente la unidad de negocios en materias de Seguridad, Salud, Medioambiente y Calidad. Asimismo, supervisar y capacitar al personal de la unidad en materias de cumplimiento de la normativa y aprendizaje de una cultura de seguridad, sana y comprometida con la sustentabilidad del negocio.\n\nTurno: 7x7 con campamento\nRenta: $1.600.000.- líquidos + bono una vez indefinido\n\nRequisitos:\n• Título de Ingeniero en Prevención de riesgos\n• Desde 5 años de experiencia en el cargo\n• Experiencia en faenas mineras\n• Idealmente residencia en Antofagasta\n\nNO SE COSTEAN PASAJES POR MOVILIZACION", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-prevencion-de-riesgos-faena-escondida-3012278"}, {"titulo": "PREVENCIONISTA DE RIESGOS - FAENA MINERA - CALAMA", "Tipo": "Full-time", "ID": "3008502", "Buscado": "MINERA S.A", "Fecha": "2022-11-21 01:28:00", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Importante empresa que presta servicios a la minería requiere contratar de forma urgente a Prevencionista de riesgos para faena cercana a la ciudad de Calama.\n\nFunciones: Liderar técnicamente la unidad de negocios en materias de Seguridad, Salud, Medioambiente y Calidad. Asimismo, supervisar y capacitar al personal de la unidad en materias de cumplimiento de la normativa y aprendizaje de una cultura de seguridad, sana y comprometida con la sustentabilidad del negocio.\n\nTurno: 7x7 con campamento\nRenta: $1.400.000.- líquidos\n\nRequisitos:\n• Título de Ingeniero en Prevención de riesgos.\n• Desde 5 años de experiencia en el cargo.\n• Experiencia de 3 años en Minería.\n• Idealmente residencia en Calama.\n• Licencia de conducir clase B", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-faena-minera-calama-3008502"}, {"titulo": "Asistente de Operaciones Automotriz", "Tipo": "Full-time", "ID": "2974048", "Buscado": "Empresa Logística", "Fecha": "2022-11-21 12:09:36", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Indefinido", "descripción": "Empresa del rubro automotriz busca asistente de operaciones.\nSus funciones principales:\nRecepción chequeo de vehículos\nOrganización y orden del estacionamiento de la flota.\nInstalación de patentes, reflectante y equipamiento general\nControl de llaves de vehículos\nChequeo de equipamiento y despacho.\nDebe tener licencia de conducir clase B\nUbicación: Pudahuel\nProfesional responsable.\nJornada de lunes a viernes de 8:30 a 18:30.\nDisponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-operaciones-automotriz-2974048"}, {"titulo": "OPERADOR DE PRODUCCION (6) - CORONEL", "Email": "automotriz.asistente@gmail.com", "ID": "2999389", "Buscado": "JOBCONSULTING", "Fecha": "2022-11-21 10:43:29", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Para nuestro cliente, reconocida Industria dedicada a la refinación de aceites y producción alimentaria, nos encontramos en la búsqueda de Operadores de Planta para asegurar el cumplimiento de los programas de producción según los estándares de calidad e higiene con los que cuenta la empresa, garantizar el correcto funcionamiento de los equipos de la línea productiva mediante las intervenciones pertinentes. Lo anterior con el objetivo de cumplir las necesidades de los diferentes clientes. \nFunciones:\n-\tCumplir con el orden, limpieza y mantención de las líneas productivas con las normas de higiene y seguridad.\n-\tAsegurar la correcta utilización de los insumos y materias primas utilizadas en el proceso.\n-\tAsegurar las metas de producción.\n-\tRealizar mantenciones de primera instancia a los equipos asociados a las líneas productivas.\n-\tRedacción de Informes.\n\nRequisitos:\n-\tTécnico nivel Medio o Superior Eléctrico, Automatización, Mecánica, o afín.\n-\tManejo de HACCP, BPM, POS y normas de higiene y seguridad.\n-\tExperiencia en cargos similares en industrias de alimentos.\n\nBeneficios:\n-\tBono de Movilización.\n-\tSeguro complementario de salud.\nHorario: Turnos rotativos.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-produccion-6-coronel-2999389"}, {"titulo": "Asistente Comercial/ Administrativa", "Email": "reclutamiento@jobconsulting.cl", "ID": "3013340", "Buscado": "Pewman Innovation spa", "Fecha": "2022-11-21 15:45:22", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "550000", "Duración": "Full", "descripción": "¿Quieres ser parte del equipo de una Startup científica que utiliza nanotecnología y microbiología para desarrollar tecnologías sustentables para la agricultura?\n\nTe invitamos a ser parte de nuestro equipo administrativo comercial en donde podrás desarrollar todos tus conocimientos y habilidades y contribuir con el desarrollo del equipo Pewman Innovation.\n\n¿Qué necesitas?\n- Tener empatía y proactividad.\n- Experiencia en atención de clientes vía telefónica\n- Motivación y enfoque al cumplimiento de objetivos.\n- Alto nivel de compromiso y profesionalismo.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-administrativa-3013340"}, {"titulo": "Multifuncional", "Tipo": "Full-time", "ID": "2876132", "Buscado": "LAGARDERE TRAVEL RETAIL", "Fecha": "2022-11-21 10:38:25", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$400000", "Duración": "Fijo a indefinido", "descripción": "Empresa del rubro de restaurantes está en búsqueda de personal. Se necesitan Multifuncional con experiencia en restaurantes, hoteles, turismo y/o similares. Es fundamental la responsabilidad, limpieza y proactividad, ser ordenado(a), metódico(a) y tener la capacidad de trabajar en equipo. Es indispensable tener conocimientos básicos en servicio al cliente y en sistemas de caja, cuadratura y cierre.\n\nEl Multifuncional tiene perfil de cajero(a) y/o garzón(a).\nLugar de trabajo: Aeropuerto Arturo Merino Benítez.\n\nSe Ofrece:\n- Sueldo base: $400.000.\n- Contrato a plazo fijo con opción a indefinido.\n- Alimentación. \n- Transporte de acercamiento: tarjeta bus Centropuerto o Tur Bus.\n- Uniforme\n\nPara participar en el proceso de selección es necesario tener cédula de identidad vigente, certificado de salud y AFP. Si es migrante, debe tener permanencia definitiva.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/multifuncional-2876132"}, {"titulo": "CAJERA, ATENCIÓN AL CLIENTE Y COCINERA PARA MALL LOS DOMINICOS", "Tipo": "Full-time", "ID": "3013250", "Buscado": "COMIDA RAPIDA", "Fecha": "2022-11-21 11:18:46", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo luego indefinido", "descripción": "SI TIENES GANAS DE APRENDER, ERES MAYOR DE 18 AÑOS Y CON UNA ACTITUD POSITIVA POSTULA CON NOSOTROS: SE NECESITA CAJERO, ATENCIÓN AL CLIENTE, COCINERO Y PLANCHERO, PARA LOCAL DE COMIDA RÁPIDA\n\nTE OFRECEMOS:\n\nCRECIMIENTO Y DESARROLLO PROFESIONAL.\nCOLACIÓN EN NUESTROS LOCALES.\nJORNADA PARTIME Y FULLTIME, DE ACUERDO A TU DISPONIBILIDAD (JORNADAS FLEXIBLES).\nCONVENIOS CON CAJA DE COMPENSACIÓN Y MUTUAL DE SEGURIDAD.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-atencion-al-cliente-y-cocinera-para-mall-los-dominicos-3013250"}, {"titulo": "APRENDIZ DE SERVICIO TÉCNICO IMPRESORAS", "Tipo": "Part-time & Full-time", "ID": "3004505", "Buscado": "SERVICIO TÉCNICO IMPRESORAS", "Fecha": "2022-11-21 15:51:18", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "600000", "Duración": "Indefinido", "descripción": "APRENDIZ para Servicio técnico de Impresoras en Viña del Mar.  Varón de 20 hasta 40 años, carnet conductor B, estudios secundarios, deseos de trabajar,HABILIDAD MANUAL.\nNo necesario experiencia en tema, se capacita.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/aprendiz-de-servicio-tecnico-impresoras-3004505"}, {"titulo": "Asistente administrativo", "Tipo": "Full-time", "ID": "3012884", "Buscado": "Constructora Works", "Fecha": "2022-11-21 01:37:43", "Ubicación": "Concepción", "Categoría": "Administración", "Salario": "550000", "Duración": "Indefinido", "descripción": "Holding de empresas del rubro de la construcción y ferreteria, requiere administrativo para colaborar en labores contables , financieras, de digitacion de documentos, implementacion de nuevo software de gestión. Será asistente de la gerencia.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-3012884"}, {"titulo": "ESTILISTA PROFESIONAL", "Tipo": "Full-time", "ID": "2937746", "Buscado": "TIS PELUQUERIA - BARBERIA", "Fecha": "2022-11-21 10:17:51", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "SUELDO BASE MAS COMISION POR SERVICIOS", "Duración": "PLAZO FIJO - PLAZO INDEFINIDO", "descripción": "Peluquería TIS BARRIO ITALIA Y SUCURSAL MANUEL MONTT, busca 3 estilistas Full-time (40 horas semanales), distribuidas de lunes a sábados. Sueldo base de 400.000 más bono de locomoción y colación, se adiciona escala de comisiones desde el 50% al 70% según facturación por servicios, (sueldo promedio liquido 500.000 a 2.300.000). Ademas se entrega bono por reventa de productos. Peluquerías con más de 5 años de experiencia y base de clientes. Se requiere profesional comprometido, con manejo de diferentes técnicas de color, peinado, corte y tendencia, manejo activo de RRSS y con experiencia en atención a clientes. CONTRATO LABORAL. IDEALMENTE CON CARTERA DE CLIENTES COMPROBABLE.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/estilista-profesional-2937746"}, {"titulo": "Agrónomo con Experiencia Comercial", "Email": "theitalianshop.scl@gmail.com", "ID": "3013351", "Buscado": "Pewman Innovation spa", "Fecha": "2022-11-21 15:45:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "¿Quieres ser parte del equipo comercial de una Startup científica que utiliza nanotecnología y microbiología para desarrollar tecnologías sustentables para la agricultura?\n\nSi eres Agrónomo y tienes experiencia en gestión comercial de productos, te invitamos a ser parte de nuestro equipo técnico comercial en donde podrás desarrollar todos tus conocimientos y habilidades con el objetivo de difundir, posicionar, y asesorar a agricultores en el uso de las tecnologías amigables con el medio ambiente que hemos desarrollado en Pewman Innovation.\n\n¿Qué necesitas?\n- Tener conocimientos en Agronomía\n- Experiencia en ventas de productos agrícolas.\n- Motivación y enfoque al cumplimiento de objetivos.\n- Alto nivel de compromiso y profesionalismo.\n\n¿Dónde mandar tus antecedentes?\nEnvia tu CV al correo contacto@pewmaninnovation.cl", "ref": "https://www.chiletrabajos.cl/trabajo/agronomo-con-experiencia-comercial-3013351"}, {"titulo": "GUARDIA DE SEGURIDAD 4X4 ILLAPEL $500.000", "Tipo": "Full-time", "ID": "3013840", "Buscado": "INGETECH", "Fecha": "2022-11-21 14:28:59", "Ubicación": "Illapel", "Categoría": "Seguridad", "Salario": "500000", "Duración": "plazo fijo posterior indefinido", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n-\tPauta 5X2 -> Lunes a Jueves 08:00 AM a 20:00 PM, Viernes 08:00 AM; a 16:30 PM  Renta líquida de $500.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 \nUso exclusivo What’sApp  + 56 9 2074 1113 - +56 9 7798 2881, contacto Solo vía llamada telefónica + 56 9 5864 1917, Te esperamos!!!", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-4x4-illapel-500000-3013840"}, {"titulo": "Ortodoncista", "Tipo": "Part-time", "ID": "3013930", "Buscado": "dental santorini", "Fecha": "2022-11-21 15:16:34", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "indefinido", "descripción": "Se requiere Ortodoncista inscrito o finalizando la especialidad para la comuna de San Bernardo  1/2 jornada  días lunes con agenda completa . Se ofrece 40% del valor prestación menos laboratorio si corresponde. \nLa clínica provee de materiales y asistentes con experiencia en ortodoncia.\nInicio tercera semana de diciembre.", "ref": "https://www.chiletrabajos.cl/trabajo/ortodoncista-3013930"}, {"titulo": "MECANICOS \"A\" Y MECANICOS \"C\"", "Email": "eduardo@dentalsantorini.cl", "ID": "3012970", "Buscado": "GEOBARRA EXINS S.A.", "Fecha": "2022-11-21 09:55:22", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "GeoBarra Exins, empresa dedicada a dar soluciones integrales en el manejo de todo tipo de residuos industriales peligrosos y no peligrosos,\n\nRequiere contratar Mecánicos tipo “A” y Mecánicos tipo “C”\n\nRequisitos mínimos\n•\tExperiencia comprobable en mecánica / hidráulica de vehículos pesados y livianos.\n•\tExperiencia comprobable en mecánica / hidráulica de equipos de movimiento de tierra.\n•\tExperiencia comprobable en mecánica / hidráulica de equipos de izaje.\n•\tExperiencia en electromecánica.\n•\tLicencia clase B\n•\tSalud compatible para el cargo\n•\tCursos asociados al cargo.\n\nEnviar CV al correo: info@geobarra.cl y valeska.sandoval@geobarra.cl\nLlamar al 722 522143", "ref": "https://www.chiletrabajos.cl/trabajo/mecanicos-a-y-mecanicos-c-3012970"}, {"titulo": "Supervisor conectividad redes", "Email": "valeska.sandoval@geobarra.cl", "ID": "2984226", "Buscado": "informatica", "Fecha": "2022-11-21 17:17:26", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "indefinido", "descripción": "Empresa de soluciones integrales de ingeniería y Telecomunicaciones, busca Supervisor en Terreno que trabaje con distintos clientes en la Región Metropolitana\n\nÁrea: Operaciones (Telecomunicaciones)\nUbicación/Domicilio: Santiago, Chile\n\nMisión del Rol: Fiscalizar el cumplimiento de normas, procesos, procedimientos y conducta de los Técnicos de Terreno a su cargo, cumpliendo con la calidad de servicios ofrecidas\n\nFunciones Asociadas al Rol:       Supervisar actividades realizadas en Terreno \n                                                       Asegurar la realización de la ejecución de los trabajos en terreno a cada uno de los equipos desplegados \n                                                      Gestionar soluciones en forma interna y/o Externa \n                                                      Detectar, proponer y ejecutar mejoras continuas\nRequisitos Excluyentes\nTécnico o Ingeniero titulado en Informática, conectividad en redes, Telecomunicaciones. 4 años de experiencia en el cargo.\nExperiencia en configuración de sistema de CCTV.\nExperiencia en configuración de equipos NVR, cámaras IP y decoder\nExperiencia en configuración de antenas UBQ enlace punto a punto y punto multipunto. \nExperiencia en implementación de VPNs\nDeseables certificaciones UniFi, Enterprise Wireless Admin, UBWS, UBWA, UBRSS, UBRSA o similares. \nDeseable con certificación HCSA-VMS o similar\n\nPropuesta de Valor: \n1. Tarjeta Edenred carga mensual \n2. Días Administrativos\n3. Medio día Libre en tu cumpleaños", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-conectividad-redes-2984226"}, {"titulo": "Conductor para traslado de Vehículos", "Tipo": "Full-time", "ID": "2974597", "Buscado": "Empresa Logística", "Fecha": "2022-11-21 12:07:13", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Indefinido", "descripción": "Empresa del rubro automotriz busca conductor para el traslado de los vehículos que se le asignen.\nSus funciones principales son:\n- Traslados dentro de la Región Metropolitana \n- Recepción y entrega de vehículos.\n- Gestión de revisión técnica, vulca, alineación y otros.\nDebe tener experiencia de al menos 2 años en manejo de vehículos.\nSe valorará si además cuenta con licencia profesional\nTrabajo de lunes a viernes.\nUbicación Pudahuel\nProfesional responsable.\nDisponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-para-traslado-de-vehiculos-2974597"}, {"titulo": "ASESOR DE CLIENTE TELEFONICO", "Tipo": "Full-time", "ID": "3014041", "Buscado": "GRUPO RH CHILE", "Fecha": "2022-11-21 16:41:16", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600000", "Duración": "Indefinido", "descripción": "Prestigiosa empresa del rubro automotriz busca ASESOR DE CLIENTE TELEFONICO\n\nREQUISITOS  \n-Mínimo 1 año en atención a clientes.\n-Industrias trabajadas: Retail,, Automotriz, Telefonía, Call Center\n-Microsoft Office intermedio.\n\nFUNCIONES\n-Recibir llamadas de los distintos servicios de la empresa.\n-Realizar llamadas  y a su vez seguimiento a las cotizaciones de clientes que manifiesten interés o intención de adquirir un vehículo.\n-Registrar todas las atenciones realizar durante la conversación con cliente, detallando información relevante de la conversación.\n-Atender mediante los distintos canales de atención (chat, web mail, Redes Sociales) a todo cliente que requiera comunicarse con nuestra compañía.\n\nSueldo Liquido $600.000.-\nModalidad de trabajo\tMixta (Presencial Quilicura y Teletrabajo)\nHorario\tSemana por medio: de lunes a viernes de 08:00 a 17:00 y el sábado de 09:00 a 14:00, y la semana siguiente de lunes a viernes de 09:00 a 19:00 hrs.\n\nDISPONIBILIDAD INMEDIATA", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-cliente-telefonico-3014041"}, {"titulo": "AUXILIAR RIGGER - CALAMA", "Email": "ingrid.martinez@gruporh.cl", "ID": "3010069", "Buscado": "MINERA S.A", "Fecha": "2022-11-21 01:25:48", "Ubicación": "Calama", "Categoría": "Operarios", "Salario": "790.000", "Duración": "PLAZO FIJO", "descripción": "Importante empresa de servicios para la Minería requiere contratar Auxiliar Rigger para faena cercana a la ciudad Calama.\n\nRequisitos: \n-\tExperiencia en minería minimp 6 meses \n-\tExperiencia en cargos similares 6 meses \n-       Licencia de conducir: Clase B \n-       Ciudad de residencia: idealmente Calama\n-       Estudios Medios completos.\n-       Certificación Rigger hace 1 año excluyente \n\n7x7 + Campamento y alimentación \nRenta: $790.000.- líquidos\nPunto de encuentro (traslado): Coordinan con la unidad en un punto de encuentro para subir a faena.\nConsiderar que la faena está aproximadamente 2 horas de la ciudad, por lo que el retorno a casa es tarde. \n\nNO SE COSTEAN PASAJES POR MOVILIZACIÓN", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-rigger-calama-3010069"}, {"titulo": "Bodeguero con o sin Experiencia, Santiago Centro", "Tipo": "Full-time", "ID": "3013863", "Buscado": "FTC", "Fecha": "2022-11-21 14:46:52", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450.000", "Duración": "Plazo fijo, despues indefinido", "descripción": "Importante empresa de seguridad, se encuentra en búsqueda de Operarios Hombres para el área de Bodega, pickeador packing. \nQuien desempeñara las siguientes funciones:\n\n• Realizar el proceso de empaque acorde las características del despacho e imprimir la etiqueta logística para pegarla en el exterior del empaque.\n• Emitir boleta o facturas de pedido de acuerdo a lo que el cliente solicito comprobando y verificando que el producto sea el correcto.\n• En el caso de existir mercadería sobrante, deberá ser posicionada en la zona correspondiente.\n• Mantener el orden de la mercadería\n\nSe ofrece:\n• Renta: $450.000 =  $420.000 + Bono \n• Excelente ambiente Laboral\n• Estabilidad Laboral y Crecimiento en la Empresa\n• Lunes a Viernes de 08:30 am a 18:00 pm\n• Lugar de trabajo en Stgo Centro\n\n¡Te invitamos a postular con nosotros, Nos vemos!", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-con-o-sin-experiencia-santiago-centro-3013863"}, {"titulo": "Ingeniero de Proyectos", "Tipo": "Full-time", "ID": "3014137", "Buscado": "Tekmain Ltda", "Fecha": "2022-11-21 17:28:14", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Ingeniero mecánico con experiencia en proyectos en minería (Taller de Camiones), se requiere para desarrollo de etapas como; ing detalles, gestión calidad, fabricación, PEM. Necesario manejo de software Autocad . Salud compatible para altura geográfica. Disponibilidad para viajar dentro del pais.  Enviar antecedentes a  tekmain@tekmain.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-proyectos-3014137"}, {"titulo": "ELECTROMECANICO PARA RENCA", "Tipo": "Full-time", "ID": "3007168", "Buscado": "RESITER S.A.", "Fecha": "2022-11-21 08:58:55", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$800.000.-", "Duración": "INDEFINIDO", "descripción": "BUSCAMOS ELECTROMECANICO PARA COMUNA DE RENCA \n- RENTA $800.000 LIQUIDOS + COLACIÓN + POSIBILIDAD DE HORAS EXTRAS.\n-JORNADA:\n Lunes a Sábado en turnos de mañana y tarde de 07:00 a 15:00 y de 15:00 a 23:00 hrs..\nREQUISITOS:\n-Conocimientos en mecánica y electricidad.\n-Experiencia mínima de 2 años en labores de mantención y reparación de maquinaria pesada y equipos.\n-Deseable experiencia en Molinos.\n-Deseable Licencia clase B\nSE OFRECE:\nESTABILIDAD LABORAL (2 CONTRATOS A PLAZO FIJO, 3RO INDEFINIDO) + COLACIÓN + POSIBILIDAD DE HORAS EXTRAS.\nDEBE ENVIAR SUS DATO POR WTSP PARA POSTULAR AL NUMERO: +56977098538 RENEE JARA O POR CORREO A RJARA@RESITER.CL  \n#TEESPERAMOS #OFERTALABORAL", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-para-renca-3007168"}, {"titulo": "Contador Senior experto Softland", "Email": "rjara@resiter.cl", "ID": "3013270", "Buscado": "Mc García Exportaciones", "Fecha": "2022-11-21 11:28:22", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "a convenir", "Duración": "3 meses plazo fijo luego indefinido", "descripción": "Importante empresa del rubro producción electro mecánica requiere contratar a Contador Senior\nFunciones principales:\nPlanificar, organizar, las actividades relativas a la gestión del departamento.\n\nReportar periódicamente a la Gerencia, entregando los Informes que se soliciten, \nResponsable de controlar y realizar la Contabilidad, con la: \nImputación diaria de ingresos/ egresos.    \nCálculo de los impuestos mensuales (IVA, PPM, PPM VOLUNTARIO) \n\nResponsable del calculo Impuesto a la Renta, Capital Propio, Renta Líquida Imponible, Registros Empresariales\n\nCálculo de retiros de los socios en el año en curso.\n\nProvisión de gastos del año en curso.\n\nCentralización de Libro de Compras, Venta, Honorarios, Remuneraciones (Modulo de RRHH)\n Control de DDJJ exigidas por S.I.I.\n Control de préstamos en curso con instituciones bancarias en distintas monedas de cambio (UF, Dollar, pesos etc)\n\nContabilización de Ingreso de mercaderías; Contabilización Costo de Venta (Módulo de inventario); Rectificación de impuestos ante SII; Cierre mensual\n\nControl de activo fijo y circulante, Análisis de Cuentas, Informes comparativos de años anteriores.\n\nResponsable de la emisión de Balance y Estado de Resultados, etc.     \nResponder y asesorar consultas del sistema Softland en el ámbito contable financiero.\nRealizar las labores administrativas que requiera la Empresa y su Gerencia.\n\nUtilizar “todos” los módulos de SOFTLAND, canalizando las capacitaciones requeridas\nSupervisar todas las áreas de los estados financieros, garantizándola imagen fiel y su correcta definición y registro.\nRelación con organismos públicos que requieran otro tipo de información contable, financiera, etc.\nRequisitos para el cargo:\n\nContador Auditor Titulado con al menos 8 años de experiencia en el cargo de similares características en equipos contables y tributarios.\nContar con especialización en materia contable tributaria, financiera y remuneraciones. \n(Postítulos, diplomado y/o Magíster) Idealmente.\nDominio avanzado de Excel.\nConocimiento avanzado en materias de contabilidad, financiera, fiscales, legales y las normas internacionales de información financiera, normativa laboral vigente.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-senior-experto-softland-3013270"}, {"titulo": "CUIIDADOR (A) DE ADULTOS MAYORES", "Tipo": "Full-time", "ID": "3013027", "Buscado": "RESIDENCIA CASACTIVA", "Fecha": "2022-11-21 09:59:42", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500000 LIQUIDOS", "Duración": "plazo fijo y luego indefinido", "descripción": "Residencia de adultos mayores en comuna Las Condes, a pasos de estación de metro línea 1, necesita cuidadores (as) de adultos mayores. Idealmente con experiencia. Documentación al día. Aseo y confort del adulto mayor, alimentación, acompañamiento, mudas, etc. \nDebe tener buenas relaciones interpersonales, trabajar en colaboración con compañeras (os) de trabajo.\n45 hrs semanales, dos días libres a la semana uno entre lunes y viernes y otro de fin de semana (sábado con domingo alternados).\nIndispensable vocación por el adulto mayor, persona responsable, puntual. Que desee estabilidad laboral\nEnviar antecedentes a contacto@casactiva.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/cuiidador-a-de-adultos-mayores-3013027"}, {"titulo": "Asistente Operativo", "Email": "e.zegers@casactiva.cl", "ID": "2997465", "Buscado": "BESPRO SPA", "Fecha": "2022-11-21 16:55:44", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "720.000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "EMPRESA COMERCIALIZADORA BUSCA ASISTENTE OPERATIVO PARA:\n\n-Despacho y retiro de productos (Licencia de conducir tipo B al día).\n-Control stock bodega.\n-Mantención exterior oficina. Jardín y aseo exterior.\n-Trámites varios oficina.\n-Sueldo liquido 720.000", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-operativo-2997465"}, {"titulo": "Vendedor PART TIME semana RETAIL MALL CALAMA", "Email": "administracion@bespro.cl", "ID": "3008584", "Buscado": "Empresa accesorios retail", "Fecha": "2022-11-21 15:16:26", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Salario": "280000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a PART TIME con experiencia para trabajar en módulo de una tienda Retail en MALL CALAMA.\n\nPART TIME\n- Horario LUNES y MIERCOLES  TODO EL DÍA, DE 10 A 20 HRS.\n- asegurado líquido primer mes 280.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-part-time-semana-retail-mall-calama-3008584"}, {"titulo": "ENCARGADO DE PATIO - FAENA EN CALAMA", "Tipo": "Part-time", "ID": "3009941", "Buscado": "MINERA S.A", "Fecha": "2022-11-21 01:13:48", "Ubicación": "Calama", "Categoría": "Otros", "Duración": "PLAZO FIJO", "descripción": "Importante empresa de residuos industriales busca de forma urgente contratar JEFE DE PATIO para faena minera cercana a la ciudad de Calama.\n\nFunciones: : Responsable de supervisar y administrar las operaciones en el Patio, manteniendo el orden de este. Asimismo, está encargado del lavado de los vehículos.\n\n•\tExperiencia: Idealmente un año de experiencia en faena minera.\n•\tEstudios: Deseable enseñanza media completa.\n•\tCiudad de Residencia: Calama o zonas aledañas.\n•\tAlojamiento: Es con campamento.\n•\tLicencia de Conducir: B y D desde un año (D excluyente).\n\nTurno: 7x7  campamento y alimentación \n- Renta: $925.000.- líquidos\n\nNO SE COSTEAN PASAJES POR MOVILIZACIÓN \nConsiderar que la faena se encuentra aproximadamente 1 hora y  media de Calama, por lo que el retorno a casa es tarde.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-patio-faena-en-calama-3009941"}, {"titulo": "Call Center", "Tipo": "Full-time", "ID": "3014027", "Buscado": "Empresas Full", "Fecha": "2022-11-21 16:36:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "indefinido", "descripción": "Empresa de Venta esta en la búsqueda de ejecutivos de Call Center con o sin experiencia \nsi te gusta la venta o quieres aprender a trabajar por call center \nenvía tu cv a carolina.aspee@fullsegurity.com\nse ofrece sueldo base, bonos por venta, bonos por cumplimiento de meta \ntrabajo de lunes a viernes de 09.00 a 18.30hrs sábados y domingos rotativos a elección de horario\ndebes enviar tu cv al correo carolina.aspee@fullsegurity.com", "beneficios": ["Bebidas y snacks"], "ref": "https://www.chiletrabajos.cl/trabajo/call-center-3014027"}, {"titulo": "Botones para cadena de Hotel en Santiago", "Email": "carolina.aspee@fullsegurity.com", "ID": "3006604", "Buscado": "MR. Hoteles", "Fecha": "2022-11-21 11:39:13", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Plazo fijo luego indefinido en evaluación", "Tipo": "Full-time", "descripción": "Hotel con ubicaciones en las comuna de Providencia y Las Condes, requiere BOTONES para integrarse al  equipo.\n\nSe necesita persona con conocimientos en el área de turismo, inglés básico/intermedio, buena presentación, cordialidad y vocación de servicio al cliente.\n\nSe requiere responsabilidad, puntualidad, buena presentación y habilidad para el trabajo en equipo, con disponibilidad de turnos rotativos 6x1mañana y tarde, incluido domingos y feriados (con dos domingos libres al mes).\n\nSe ofrece estabilidad laboral y renta acorde al mercado.\n\nReales interesado postular al aviso o enviar curriculum vitae al correo rrhh@mrhoteles.cl, indicando pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/botones-para-cadena-de-hotel-en-santiago-3006604"}, {"titulo": "GUARDIA DE SEGURIDAD", "Email": "rrhh@mrhoteles.cl", "ID": "3012145", "Buscado": "DGR", "Fecha": "2022-11-21 14:37:17", "Ubicación": "Puerto Montt", "Categoría": "Seguridad", "Salario": "550000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Prestigiosa empresa de seguridad esta en búsqueda de Guardias de Seguridad para Región de Puerto Montt Sector de Tepual!!\n\nJornada: 4x4 Turno Rotativo. \nContrato a Plazo Fijo de 4 meses, después Indefinido previa Evaluación!!\nSueldo: $550.000. líquidos.\nDebe contar con  curso OS10, este requisito es excluyente.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-3012145"}, {"titulo": "OPERADOR INDUSTRIAL - PLANTA BEBIDAS VALDIVIA", "Email": "rcatejo@dagger.cl", "ID": "3014080", "Buscado": "GRUPO RH CHILE", "Fecha": "2022-11-21 16:52:41", "Ubicación": "Valdivia", "Categoría": "Operarios", "Salario": "600000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante industria de Bebidas y Alimentos busca OPERARDORES CON EXPERIENCIA  EN INDUSTRIA DE  ALIMENTOS Y BEBIDAS para sus líneas de producción.\n\n- Las funciones tiene relación con operaciones industriales en línea de producción de bebidas y alimentos.\n- Funciones: \n- Operar Máquinas de líneas de envasado mediante procedimientos internos respetando normas de seguridad.\n- Debe tener experiencia en manejo de normas de seguridad en operaciones de industrias de alimentos\n-Estudios Técnicos relacionados . Escuela industrial, técnica o universitaria.\n-Experiencia comprobable \n\nTipo de Jornada: Turnos Rotativos. \nLugar Laboral: Valdivia\n\nDISPONIBILIDAD INMEDIATA\n\nSUELDO LIQUIDO $600.000 + COLACION", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-industrial-planta-bebidas-valdivia-3014080"}, {"titulo": "Asistente operativo/logistica", "Email": "ingrid.martinez@gruporh.cl", "ID": "3013392", "Buscado": "kleans spa", "Fecha": "2022-11-21 12:20:58", "Ubicación": "Temuco", "Categoría": "Otros", "Salario": "450.000", "Duración": "PLAZO FIJO E INDEFINIDO", "Tipo": "Full-time", "descripción": "Empresa Kleans spa\nSe encuentra en la búsqueda de un Asistente de operaciones que posea:\n\n 1-Conocimiento en el área de logistica y operaciones, organización y resolución de problemas en temas operativos\n 2-Conocimiento básico de maquinaria industrial de limpieza/tecnico en mantención industrial\n 4-Capacidad de movilizarse a los diferentes proyectos de la empresa en Región Araucania, esto con uso de vehículo de la empresa\n 5- Portar LICENCIA CONDUCIR TIPO B (requisito OBLIGATORIO) \n 6-Debe poseer disponibilidad inmediata\n\nOfrecemos :\n-Contrato a plazo fijo, renovable\n-Flexibilidad en turnos de trabajo\n-Jornada de 45 hrs semanales (lunes a viernes)\n\nInteresados enviar curriculum actualizado con contacto  al correo \nrecursoshumanos@kleans.cl \ntelefono contacto: 937397780", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-operativo-logistica-3013392"}, {"titulo": "Asistente de Bodega", "Email": "recursoshumanos@kleans.cl", "ID": "3012324", "Buscado": "CONFIDENCIAL", "Fecha": "2022-11-21 09:07:36", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "MERCADO", "Duración": "plazo- indefinido", "descripción": "Empresa de chocolatería fina requiere para sus instalaciones ubicadas en Sector San Ignacio de la comuna de Quilicura un Asistente de Bodega  :\nRequisitos ; experiencia comprobada, licencia clase B, experiencia en operar apilador eléctrico (ideal curso efectuado), capacidad analítica, disposición.\nOfrecemos contrato a plazo previa evaluación pasa a indefinido , remuneración de mercado + bono de producción, pagamos parte de valor movilización y colación, medio dia libre por cumpleaños, obsequio corporativo, aguinaldo fiestas patrias y navidad, jornada de lunes a viernes.\nInvitamos a participar y postular enviando sus antecedentes indicando su disponibilidad.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-3012324"}, {"titulo": "JOVEN VENDEDOR - DISPONIBILIDAD INMEDIATA", "Tipo": "Full-time", "ID": "2993205", "Buscado": "ACTIVA MARKETING SPA", "Fecha": "2022-11-21 14:37:22", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Buscamos JÓVENES CON O SIN EXPERIENCIA, con ganas de aprender y trabajar en un ambiente agradable, en el área de marketing y ventas.\n\nPerfil:\n\n- Edad entre 18 y 30 años.\n- Disponibilidad de inicio inmediato.\n- Jornada Full-time (Lunes a Viernes desde la 09:00 hasta las 19:00)\n- Estudiantes solo vespertinos. (horario especial de 09:00 a 18:00 horas)\n\nOfrecemos:\n\n- Pagos semanales (Entre 75.000clp - 150.000clp)\n- Bonos por cumplimiento de metas.\n- Formación y capacitación en Marketing, Publicidad y Ventas.\n- Grato ambiente laboral.\n- Eventos, viajes nacionales e internacionales y actividades recreativas de equipo de trabajo.\n\nSi quieres conocer más de nuestra empresa y el grandioso equipo de trabajo, te invito al portal web www.activa.group", "ref": "https://www.chiletrabajos.cl/trabajo/joven-vendedor-disponibilidad-inmediata-2993205"}]