[{"titulo": "Técnico en informática", "ID": "2902565", "Buscado": "confidencial", "Fecha": "2022-07-07 13:29:42", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "700000", "Duración": "indefinido", "descripción": "Importante empresa del rubro de servicios informáticos, busca, hombre o mujer Técnico/a en informática.\n\nRequisitos:\n\n1.- Conocimientos Básicos de Redes (LAN; WAN VLAN)\n\n2.- Manejo de sistemas Operativos Windows Server, Windows 10, Active Directory y otros.\n\n3.- Conocimientos básicos de Bases de Datos My SQL, Postgre\n\n4.- Conocimientos de Protocolos TCP / IP\n\n5.- Administración Básico de Router y Switch\n\n6.- Deseable manejo de servicios Cloud\n\n7.-armada y mantenimiento de computadores\n\n8. Proactivo en las tareas solicitadas\n\n9. Licencia de conducir sin faltas graves.\n\n Horario Lu – Jue 9:00 – 18:00hrs\nHorario Vie: 9:00 – 17:00 hrs\nTurnos y viaje fuera de Santiago\n\n pago de horas extras.\nExtranjeros debe ser con papeles al día y licencia de conducir, clase B", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-informatica-2902565"}, {"titulo": "Administrador Seguridad TI", "Tipo": "Full-time", "ID": "2902268", "Buscado": "Valor Unico Ltda", "Fecha": "2022-07-07 10:46:33", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "1 año inicialmente, puede ser permanente", "descripción": "Se necesita Administrador de Seguridad TI:\n\tConocimientos y Habilidades\n\n•\tSolidos conocimientos en plataforma de seguridad F5 LTM y ASM\n•\tConocimiento intermedios en plataformas de NG firewall tales como Checkpoint y Fortinet.\n•\tConocimientos generales en Ciberseguridad y manejo de incidentes de este tipo.\n•\tConocimientos generales en herramientas de monitoreo de tecnología como Zabbix\n•\tDeseable conocimientos basicos en plataforma Infoblox (DNS y DHCP).\n•\tDeseable conocimientos basicos de Networking (Routing & Switching).\n•\tCapacidad de demostrar sentido común y madurez en la toma de decisiones.\n•\tManejo intermedio del idioma ingles \n•\tCapacidad de Analisis, Estructura, Orden y Cumplimiento de Normas y Standard\n•\tConocimiento de estándares de seguridad y control (ISO,  ITIL, etc.)", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-seguridad-ti-2902268"}, {"titulo": "PROFESORA DE MÙSICA", "Email": "cecilia.ramirez@valorunico.cl", "ID": "2902929", "Buscado": "Baby-Spiel", "Fecha": "2022-07-07 17:15:20", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Part time", "descripción": "Espacio de encuentro  co-crianza y co-parentalidad, requiere tallerista para desempeñarse en estimulaciòn musical para niños desde 2 meses a dos años. Idealmente con experiencia previa en cargo similar.\nInteresadas deben enviar CV  indicando pretensiones de renta por hora, señalar tambièn disponibilidad de dìas y horas.\nBayspiel8@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/profesora-de-musica-2902929"}, {"titulo": "Contador", "Tipo": "Full-time", "ID": "2902836", "Buscado": "Innapel spa", "Fecha": "2022-07-07 16:29:21", "Ubicación": "Concepción", "Categoría": "Administración", "Salario": "900000", "Duración": "Plazo indefinido", "descripción": "Requerimos contratar contador con 3 o más años de experiencia en funciones contables y RRHH. \nContabilidad:\n- Realizar balance mensual de costos \n- Generar liquidaciones de sueldo \n- IVA\n- Remuneraciones\n- Bancos \n- ERP\n- Balance anual \n\nRRHH: \n- Contratar personal \n- Capacitaciones \n- Seguros \n\nEs excluyente que la persona sea disciplinada y respetuosa. Se ofrece excelente clima laboral. \n\nTe esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/contador-2902836"}, {"titulo": "ASISTENTE CONTABLE (ÁREA SALUD)", "Email": "rrhhinnapel@gmail.com", "ID": "2831278", "Buscado": "DIAGNOSALUD", "Fecha": "2022-07-07 16:28:29", "Ubicación": "Antofagasta", "Categoría": "Economía / Contabilidad", "descripción": "Importante empresa del área de la salud requiere incorporar a su equipo un \"Asistente Contable\".\nNuestra búsqueda se centra en una persona organizada, metódica, proactiva, con capacidades de trabajo en equipo y buenas relaciones interpersonales para atención al cliente interno y externo, para desempeñarse en la ciudad de Antofagasta.\n\nPrincipales Funciones del Cargo:\n\n-Cuadratura y contabilización en ERP Contable de ventas en cajas de todos los centros médicos.\n-Colaborar con otros departamentos para garantizar la exactitud de la facturación.\n- Registrar y organizar documentos facturables.\n- Realizar cuadratura y facturación de bonos electrónicos como de documentos físicos.\n- Ejecutar informes para procesos de cierre.\n-Reportes de diferencias de caja mensual.\n-Análisis de cuentas de cajas y facturación.\n-Conciliaciones bancarias.\n\nRequisitos:\n- Titulado de Técnico en Contabilidad y/o Administración de Empresas.\n- Al menos 1 año de experiencia en cargos similares.\n- Conocimientos en cuentas contables y movimientos.\nRequisitos:\n- Conocimientos en Erp Contable.\n\nComo organización nos comprometemos con el desarrollo de una cultura de trabajo inclusivo promoviendo la diversidad como facilitador clave para el logro de nuestro propósito: Es por esto que esta oferta de empleo se publica en el marco de la Ley de Inclusión Laboral N° 21.015, que incentiva la inclusión de personas en situación de discapacidad al mundo laboral.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-area-salud-2831278"}, {"titulo": "Programador", "Tipo": "Full-time", "ID": "2887533", "Buscado": "Unicon Chile SA", "Fecha": "2022-07-07 12:17:57", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "880.000", "Duración": "Plazo fijo luego indefinido", "descripción": "Importante empresa industrial dedicada a la elaboración de cemento, con fuerte crecimiento en Chile busca integrar a su equipo de operaciones un PROGRAMADOR DESPACHADOR para oficina central, ubicada en San Bernardo.\nFunciones del cargo\nRecibir solicitudes de despacho de los clientes vía telefónica o vía correo electrónico.\nConfirmar que la solicitud del cliente está autorizada en el sistema Command Concrete y Command – Track\n\n\nRequisitos\nEnseñanza Media Completa.\nConocimientos de software de oficina y experiencia en Logística y Transporte\nDos años como Programador de Despachos en esta u otras operaciones o en Departamento de Logística.\n\nCondiciones laborales\nLugar de trabajo: hibrida\nHorario de trabajo: turnos diurnos, 45 hrs semanales \nContrato a plazo fijo y luego indefinido\nCasino\n\nBeneficios\n-\tAguinaldo de fiestas patrias y navidad.\n-\tBono de vacaciones.\n-\tSeguro complementario de salud para el trabajador y su grupo familiar.\n-\tOfrecemos integrarse a una empresa solida en el mercado con constante capacitación profesional a sus colaboradores, contamos con un excelente ambiente y estabilidad laboral.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/programador-2887533"}, {"titulo": "EJECUTIVO COMERCIAL COOPERATIVA DE AHORRO Y CREDITO", "Tipo": "Full-time", "ID": "2902619", "Buscado": "ACROTEL", "Fecha": "2022-07-07 14:09:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "700000 Liquido más comisiones", "Duración": "FIJO LUEGO INDEFINIDO", "descripción": "Nuestro cliente institución Cooperativa de Ahorro y Crédito con presencia nacional para oficina en Santiago requiere contratar un Ejecutivo  Comercial para incorporarse a su área comercial, las principales funciones a desarrollar son las siguientes: \n\nAtención de socios de la Cooperativa \nOfrecer y colocar los productos financieros de la Cooperativa. \nRealizar evaluaciones de crédito presenciales en la oficina \nPreparar propuestas de crédito dentro del marco definido por la institución, dando curso a las operaciones aprobadas, llevando un control operativo periódico de éstas y gestionando la cobranza respectiva cuando corresponda.\nAdministrar y gestionar bases de socios y potenciales socios y empresas asignadas, contactar. \nCaptar, fidelizar clientes y recopilar los antecedentes necesarios para lograr los objetivos comerciales definidos.\nApoyar a la administración en la ejecución de los programas de promoción, relaciones públicas, información y comunicación tanto al interior como hacia el exterior de la institución\nRecepcionar y verificar la veracidad de los antecedentes que los socios presentan para acreditar los ingresos.\nApoyar a las labores comerciales, administrativa y operacionales del encargado de la oficina.\n\nRequisitos:\nSe requiere experiencia en el cargo Cajas de Compensación, financieras o  Cooperativas ( excluyente) .\nExperiencia en atención de  plataforma en instituciones financieras, al menos de 3 años comprobable. Experiencia en venta o en cargos con gestión de convenios de descuento por planilla en empresas e instituciones.\nAlta disposición al cliente y apoyo al cumplimiento de metas de la sucursal\nExcelentes relaciones interpersonales\nAutónomo, con iniciativa, ejecutivo y resolutivo\nDeseable estudios superiores o técnicos Completos \nManejo PC nivel intermedio\nDisciplina y automotivación..\n\nSe ofrece \n\nCondiciones\n·         Contrato a plazo fijo 3 meses, luego indefinido.\n·         Renta de Mercado. ( sueldo liquido $700.000 más comisiones ) \n·         Trabajo de Lunes a Viernes en horario de oficina.\n·         Interés por trabajo estable.\n·         Caja de Compensación + Beneficios adicionales.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-cooperativa-de-ahorro-y-credito-2902619"}, {"titulo": "PSICOLOGO CLINICO", "Tipo": "Full-time", "ID": "2899747", "Buscado": "CENTRO PSICOLOGÍA INTEGRAL", "Fecha": "2022-07-07 17:11:50", "Ubicación": "Curicó", "Categoría": "Medicina / Salud", "Duración": "INDEFINIDO", "descripción": "CENTRO DE PSICOLOGÍA INTEGRAL,  NECESITA PSICÓLOGO CLINICO JORNADA COMPLETA DE PREFERENCIA ATENCIÓN  ADOLECENTES Y/O ADULTOS CON TITULO OTORGADO Y EXPERIENCIA. EN LO POSIBLE ENVIAR CURRICULUM CON REFERENCIAS LABORALES", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-clinico-2899747"}, {"titulo": "Administrador de seguridad de la información", "Email": "asocialcpsi@gmail.com", "ID": "2902701", "Buscado": "Metro de Santiago", "Fecha": "2022-07-07 15:19:39", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo un año", "descripción": "Metro de Santiago, empresa comprometida con la igualdad de oportunidades y la no discriminación, está en búsqueda de un/a Administrador/a de Seguridad de la Información, que tiene como objetivo mejorar procesos y fiscalizar el cumplimiento de políticas y procedimientos de seguridad de la información y CiberSeguridad, con enfoque de procesos y orientación al cliente, para prevenir incidentes relacionados.\n\nRequisitos:\n\n Formación: Ingeniero Electrónico, Informático, en Computación, Telemática o similar.\n Conocimientos de:  computación e informática. Deseable de telecomunicaciones y herramientas de seguridad (IPS, FW, WAF, HIPS, Av, Etc), conocimientos de la ISO 27001, ISO 22301, NIST CSF, ITIL (opcional). \nDeseable conocimiento de redes Industriales OT. \n Ingles técnico.\n Experiencia en: Administración o gestión en al ámbito de la informática, idealmente en CyberSeguridad. (desde 1 año)", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-seguridad-de-la-informacion-2902701"}, {"titulo": "Ejecutivo de ventas Concepción", "Tipo": "Full-time", "ID": "2889402", "Buscado": "Importante empresa industrial", "Fecha": "2022-07-07 03:31:26", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "descripción": "Hoy  nos encontramos en búsqueda de un EJECUTIV@ DE VENTAS para Concepción\n\nBuscamos personas con autonomía, altamente proactivas y con altas habilidades comerciales B2B\n\nRequisitos:\n- Experiencia de al menos 2 años en ventas Industriales o Packaging.\n- Excluyente contar con movilización propia.\n- Disponibilidad para viajar.\n- Residencia en Concepción o zonas aledañas.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-concepcion-2889402"}, {"titulo": "Reponedor Mercaderías Full time", "Email": "constanza.pena@peoplechange.cl", "ID": "2886968", "Buscado": "Supermercado Puritan Valdivia", "Fecha": "2022-07-07 13:29:32", "Ubicación": "Valdivia", "Categoría": "Operarios", "Salario": "380000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Se solicita reponedor de Mercaderías para el supermercado, ideal experiencia previa y conocimiento de métodos básicos de rotación de productos y layout.", "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-mercaderias-full-time-2886968"}, {"titulo": "Analista QA Manual", "Email": "administracion@puritanvaldivia.cl", "ID": "2902637", "Buscado": "BCtecnologia", "Fecha": "2022-07-07 14:25:31", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Proyecto 6 meses", "Tipo": "Full-time", "descripción": "Para retail, requiere incorporar por un proyecto de 6 meses a profesional con experiencia en:\nFormación y conocimientos\nExperiencia trabajando con alguna plataforma de gestión de proyectos ágil, tal como Jira, Redmine o trello\nConocimiento de metodologías ágiles, puntos de venta, ingles intermedio\nDeseables: certificación ISTQB", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-qa-manual-2902637"}, {"titulo": "Técnico en Mantención de Ascensores", "Email": "wtoro@bctecnologia.com", "ID": "2901928", "Buscado": "Solvert Spa", "Fecha": "2022-07-07 00:09:56", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Indefinido", "descripción": "Atrévete a postular a Solvert SpA !\n\nSomos una empresa de Ingeniaría en Ascensores, en la cual, desarrollamos trabajos de Mantención, Reparación, Modernización e Normalización de Ascensores y estamos buscando a un nuevo técnico que se quiera sumar a nuestro equipo de trabajo...\n\nSi tienes experiencia comprobable en equipos verticales, manejas protocolos de seguridad, eres resolutivo y te gusta plantear ideas de mejora y ser parte de los cambios. Cumples con buena parte de nuestro perfil, nuestra empresa se destaca por ser integrada de profesionales jovenes, que buscan siempre oportunidades de mejora con el fin de satisfacer las necesidades de los clientes.\n\nRequisitos:\n- Conocimiento en ascensores (ojala con certificación).\n- Licencia de conducir clase B\n\nTe esperamos", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantencion-de-ascensores-2901928"}, {"titulo": "Encargado de ventas", "Tipo": "Full-time", "ID": "2902591", "Buscado": "Old Wood Brothers", "Fecha": "2022-07-07 13:41:20", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "6 meses", "descripción": "Se requiere de manera presencial en Tucapel 564, oficina 54. un horario laboral de 5 días que consta de:\nLunes a viernes de 09:00 a 18:00 horas (1 hora de colación)\n\n•\tServicio postventa \n•\tLabor de 25 llamadas efectivas diarias con registro de llamado\n•\tRecepcionista de clientes presenciales.\n•\tCrear bases de datos\n•\tResponder mensajes en canales de venta oficiales y RRSS\n•\tCrear equipo de ventas\n\nRemuneración mensual liquida de $400.000 más comisiones por ventas de la empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-ventas-2902591"}, {"titulo": "ENCARGADO  DE COMPRAS", "Email": "contacto@oldwoodbrothers.com", "ID": "2902191", "Buscado": "APRESER SPA", "Fecha": "2022-07-07 10:15:35", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "700.000 liquidos", "Duración": "Palzo fijo primes mes. Indefindo según desempeño", "descripción": "En APRESER SPA, contamos con un excelente equipo de trabajo \n¡Sólo nos falta tu talento!\n\nImportante empresa de Seguridad Electrónica preventiva, con una sólida trayectoria de más de 15 años en el mercado de la seguridad electrónica, requiere incorporar a su equipo de trabajo a los mejores profesionales para el cargo de “Encargado de Compras” \n\nSe requiere llenar el cargo de Encargado de Compras. La búsqueda está orientada a persona cono conocimientos en el área de Adquisiciones, que ojalá tenga experiencia en la compra de insumos electrónicos (no excluyente), en particular: cámaras de vigilancia, alarmas, cables, grabadores, sensores, centrales de alarmas, comunicadores, routers, fuente de poder, balums, etc.\n\nTareas del cargo:\n\n•\tSerá responsable de mantener al día cotizador de precios alimentado con las listas de precios enviadas regularmente por los proveedores\n•\tDeberá preparar las cotizaciones a clientes en base a los requerimientos levantados por el área técnica.\n•\tDeberá preparar Ordenes de compras a los proveedores. En caso de no existir el producto en el cotizador de   precios, debe buscarlos en el mercado hasta lograr el mejor precio. \n•\tDebe recibir los productos comprados y almacenarlos en la bodega de productos.\n•\tDeberá controlar el inventario de productos en stock.\n•\tDebe despachar a los técnicos en regiones, los productos solicitados por estos y papelería necesaria para efectuar visitas técnicas. \n•\tDeberá cotizar y comprar de pasajes aéreos\n\nRequisitos: \n\n•\tPersona con conocimientos y experiencia en el área de compras\n•\tCapacidad analítica y de trabajo con números\n•\tManejo de Excel y Word a nivel básico \n\nCondiciones del cargo:\n\n•\tRenta acorde al mercado $700.000 líquidos. Primer mes a plazo fijo\n•\tEl lugar de trabajo está ubicado en la comuna de La Reina, cercano a la estación Plaza Egaña del Metro (Líneas 4 y 3), y al Mall Plaza Egaña.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-compras-2902191"}, {"titulo": "Hidráulico Mantención Planta", "Tipo": "Full-time", "ID": "2902603", "Buscado": "CHILE PANEL S.A.", "Fecha": "2022-07-07 14:00:03", "Ubicación": "La Unión", "Categoría": "Operarios", "Duración": "2 meses plazo, renovación a 3 meses más y tras evaluación, indefinido", "descripción": "Se requiere para planta de Producción de Tableros OSB, Hidráulico Mantención Planta, cuyas funciones será:\n\n•\tDisponer de conocimientos de circuitos hidráulicos, tanto teóricos como prácticos,\n•\tTener capacidad de análisis que le permita acotar e identificar fallas en sistemas hidráulicos,\n•\tLectura de planos hidráulicos para seguimiento de circuitos en terreno,\n•\tIdentificación y funcionalidad de cada componente de los circuitos hidráulicos de planta, desde válvulas, líneas, filtros, bombas etc.,\n•\tConocer y asegurar mantener código de limpieza del aceite hidráulico de cada UH de la planta,\n•\tAsegurar, y complementar de ser necesario, realización de los planes de mantención para cada UH de planta, tanto en mantenciones normales como de PGP (mantención anual),\n•\tAsegurar disponibilidad de repuestos críticos de cada UH, en bodega de repuestos de planta,\n•\tTener la capacidad de desarmar y armar componentes hidráulicos de cada UH,\n•\tAsegurar la compatibilidad de todos los repuestos (válvulas, sellos, bombas, flexibles, otros) de cada UH de acuerdo a sus condiciones de operación,\n•\tLlegar a conocer y disponer de levantamiento de la totalidad de las UUHH de la planta,\n•\tMantener las UUHH de planta siempre limpias y libres de fugas y/o filtraciones,\n•\tCuidar el correcto estándar de las UUHH de planta, tanto en componentes como a pretiles y batería de control de derrames definidos,\n•\tMantener siempre una buena relación y comunicación fluida con las distintas especialidades de mantención así como con sus colegas, proveedores, empresas colaboradoras y jefaturas, cuidando el buen clima laboral,\n•\tAportar de manera activa en la resolución de fallas hidráulicas y posterior análisis de causa raíz para definir acciones en consecuencia,\n•\tCumplir rigurosamente con sus rutas de inspección diaria y actividades en mantenciones programadas,\n•\tLevantar a su jefatura de manera inmediata cualquier desviación detectada y que pueda afectar el correcto funcionamiento y/o seguridad del equipo y las personas,\n•\tAsegurar mantener las protecciones de equipos rotatorios en su lugar y en correcto estado, cuando apliquen,\n\nJornada de lunes a viernes", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/hidraulico-mantencion-planta-2902603"}, {"titulo": "Auxiliar de Aseo", "Tipo": "Full-time", "ID": "2902409", "Buscado": "Electrans", "Fecha": "2022-07-07 12:14:07", "Ubicación": "Antofagasta", "Categoría": "Servicios Domésticos", "Duración": "Ind.", "descripción": "Empresa que presta servicios a la minería requiere Auxiliar de Aseo para cumplir funciones en taller ubicado en barrio industrial la portada Antofagasta (norte).\n\n- Residencia definitiva (Documentación).\n- Residencia Antofagasta (Excluyente)\n- Jornada Ordinaria 5x2 de 08:00 a 18:00\n- Se ofrece Almuerzo\n- Sueldo acorde al mercado\n- Seguros de salud.\n\nInteresados adjuntar C.V. con pretensiones de Renta", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2902409"}, {"titulo": "DESPACHADOR PET SHOP", "Tipo": "Full-time", "ID": "2757514", "Buscado": "JARDIN ZOO", "Fecha": "2022-07-07 16:52:34", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "SE NECESITA DESPACHADOR PARA PETSHOP EN ÑUÑOA\nLICENCIA CLASE B AL DIA \nCERTIFICADO DE ANTECEDENTES\nHOJA VIDA CONDUCTOR\nHORARIO: LUNES A VIERNES Y SÁBADO POR MEDIO.\nNO SE NECESITA VEHICULO PARTICULAR", "ref": "https://www.chiletrabajos.cl/trabajo/despachador-pet-shop-2757514"}, {"titulo": "CONDUCTOR CAMION PLIUMA 5X2 LUNES A VIERNES - CALDERA", "Tipo": "Full-time", "ID": "2901942", "Buscado": "RESITER S.A.", "Fecha": "2022-07-07 03:27:54", "Ubicación": "Copiapó", "Categoría": "Logística / Distribución", "Salario": "870.000", "Duración": "Plazo fijo", "descripción": "EMPRESA LIDER EN MINERIA REQUIERE INCORPORAR CONDUCTOR DE CAMION PLUMA PARA DESEMPEÑAR SUS FUNCIONES EN 5X2 DE LUNES A VIERNES EN PUERTO TOTORALILLO UBICADO EN CALDERA.\nREQUISITOS:\nLICENCIA A4 + D CON ANTIGUEDAD DE 3 AÑOS.\nEXPERIENCIA DEMOSTRABLE OPERANDO CAMION PLUMA\nDISPONIBILIDAD PARA TRABAJAR DE LUNES A VIERNES.\nRENTA: $870.000 LIQUIDO.\nINTERESADOS EN POSTULAR ENVIAR CURRICULUM A \nfday@resiter.cl \nINDICANDO CONDUCTOR PLUMA TOTORALILLO.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Trabajo 100% remoto", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-camion-pliuma-5x2-lunes-a-viernes-caldera-2901942"}, {"titulo": "Supervisor producción", "Email": "fday@resiter.cl", "ID": "2902371", "Buscado": "Pesquera transantartic Ltda.", "Fecha": "2022-07-07 11:43:11", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Pesquera Transantartic Ltda. Representante en Chile de la reconocida marca Robinson Crusoe, requiere incorporar a su equipo de trabajo supervisor para el área de producción en Puerto Montt. \n\nLa misión del puesto es llevar una correcta supervisión del personal y el control y monitoreo de las distintas secciones de la planta, con el fin de proporcionar materia prima para procesar, realizar la cocción para la producción de conservas, empaque y entrega de producto terminado a bodega, según requerimientos, pedidos y programas de producción, siguiendo estrictos controles de calidad, productividad y velando por el rendimiento del producto.\n\n\nFunciones:\n\n*Nota: Las personas que ocupan el puesto de Supervisor, podrán rotar en las diferentes secciones y áreas identificadas en Planta, en función de las necesidades de producción.\n\nSerán algunas de sus funciones y actividades genéricas las siguientes:\n•\tEspecialmente al inicio y durante el transcurso del turno, verificar que la zona de trabajo, maquinas e insumos se encuentren en buenas condiciones de operatividad, funcionamiento, aseo y seguridad para el personal.\n•\tOperar las grúas horquillas u otros equipos de carga y descarga (transpaletas, apiladores, otros) que se utilicen en Planta, para recepcionar, descargar, cargar, despachar, mover, etc., productos terminados, insumos, materiales, herramientas, etc.\nNOTA: sólo los trabajadores que poseen licencia de conducir clase D vigente otorgada por la Dirección Del Tránsito, capacitación especifica de acuerdo a procedimientos vigentes y autorización de Jefe Directo.\n•\tPara las grúas horquilla, debe revisar el nivel de agua, incorporando agua destilada cuando el nivel este bajo.  También, debe realizar el retiro, llenado e instalación de cilindro de gas, o carga de baterías para grúas eléctricas.\n\nA: Posición Patio Exterior \n\n1.\tCoordinar la descarga y carga de camiones de materia prima, aceite y vinagre, cloro.\n2.\tCoordinar el retiro de cartón para reciclaje y retiro de lodos de la Planta de Riles, basura/residuos orgánicos.\n3.\tOrganizar a su personal a cargo, para realizar correctamente el aseo diario de patio y zona interior (zona frontis, riles, patio, descarga, baño varones, canaletas, inmediaciones en general).\n4.\tOrganizar el acopio y retiro de materias primas del sector contenedores.\n5.\tCoordinar el lavado de binz de materia prima, verificando que queden correctamente limpios y según requerimiento, además de su correcto almacenamiento. \n6.\tPreocuparse del sector de cámaras al interior de Planta.\n7.\tCoordinar el enfriado de las materias primas.\n8.\tCoordinar el pedido de hielo.\n9.\tCoordinar el traslado de materia prima a frigoríficos externos.\n10.\tOtras actividades y funciones que designe la jefatura superior y/o directa, para el buen desarrollo y desempeño de su cargo.\n\nB: Posición Coccion \n\n1.\tSupervisar y verificar la operatividad de los cocedores solo si cuenta con curso de operación segura de autoclave, y certificado de competencia vigente para desempeñarse como Operador de Autoclave, otorgado por Seremi de Salud Regional.\n2.\tGestionar y verificar el mantenimiento del(los) cocedor(es), desbisador(es), desgranador(es), desconchador(es), procurando que sus accesorios estén bien ubicados y sin falla.\n3.\tEn los cocedores, procurar que los tubos de aire estén en buen estado, probar el cocedor en vacío y revisar que las válvulas de entrada de vapor estén con correcta posición. \n4.\tMonitorear el funcionamiento y verificar el visor de los cocedores y filtro UV de agua salada.\n5.\tVerificar que la línea de cocción esté funcionando correctamente durante el transcurso del turno.\n6.\tRealizar planillas de control de cocción, entre ellas: tiempo del producto, temperatura y presión.\n7.\tOtras actividades y funciones que designe la jefatura superior y/o directa, para el buen desarrollo y desempeño de su cargo.\n\nC: Posición Línea \n\n1.\tCoordinar a su personal a cargo y en conjunto armar las líneas de producción (líneas de choritos, salmón, jibia, navaja, navajuela, entre otras materias primas).\n2.\tProcurar que su personal cuente con la implementación de trabajo adecuada y llevar su control en planilla, entre ellos: pesas, bandejas, coberturas según área que corresponda, cuchillos, termómetros, otros insumos que se requieran.\n3.\tControlar el ingreso adecuado de materias primas, verificando que la documentación sea la correcta y sin restricciones de operación (mercado nacional, exportación).\n4.\tPedir pallets y bins a operadores de grúa horquilla, para alimentar las líneas de producción.\n5.\tVerificando el codificado, rotulación, descongelado y desempacado de materias primas según corresponda.\n6.\tControlar las líneas, pedir constantemente producto para que no se queden sin stock, e ir revisando el estado de la materia prima, con su rango de temperatura adecuada.\n7.\tControlar que el personal esté en su lugar de trabajo y ordenado en su puesto, verificando que se cumplan las buenas prácticas de manufactura.\n8.\tApoyar y realizar relevos en el pesaje, inspección de línea, y en aquellos puestos que se encuentren en horario de colación.\n9.\tVerificar en cámara los stocks de materias primas y saldo, para ver si continua la producción en el siguiente turno, o bien pasa para el día siguiente.\n10.\tChequear las planillas del proceso, por líneas, lotes (Co2t, surtido caldillo, jibia, salmon, navaja, entre otros), firma y entrega del turno.\n11.\tVelar por el funcionamiento correcto de las máquinas de proceso (maquinas tapadoras, herfraga, cabinplant, entre otras), coordinando mantenciones preventivas, y en caso de que estén con desperfecto, gestionar con el Depto. Mantención su reparación.\n12.\tAsegurarse que los pediluvios de ingreso y de las distintas áreas de proceso y Planta, estén constantemente clorados.\n13.\tOtras actividades y funciones que designe la jefatura superior y/o directa, para el buen desarrollo y desempeño de su cargo.\n\nD: Posición Empaque \n\n1.\tApoyo en la coordinación del personal del área y supervisar el proceso de empaque: operación y mantención de máquinas, revisión rayos x, armado de pallet, traslado a bodega, entre otros.\n2.\tRevisar las planillas de sección de empaque, e ingreso a sistema informativo (Sap).\n3.\tMover productos con traspaleta, dentro de la sección y área de almacenamiento de empaque.\n4.\tAbrir tarros defectuosos, abollados, latas mal selladas y en mal estado, para separar el producto y el envase, que posteriormente va a desecho.\n5.\tRealizar actividades en línea de empacado y paletizado del producto terminado, armando, envolviendo, embalando y ordenando productos en pallet.\n6.\tEstuchar latas, armar cajas de productos terminados: Coa, Co1a, Jby, Co2tl, entre otros., pegar cajas, incorporar fundas de cartón a los pallets hacendado, codificar latas en blanco, entro otros.\n7.\tToma de inventarios y stock de insumos del área.\n8.\tOtras actividades y funciones que designe la jefatura superior y/o directa, para el buen desarrollo y desempeño de su cargo.\n\n\nRequisitos:\n\n- Sin titulación específica de acceso. \n- Valorable conocimiento del sector alimentario y/o experiencia previa en mismo puesto o similar.   \n- Al menos 2 años de experiencia en cargos similares.\n- Cursos y/o conocimiento en Excel, Word, manejo de correo electrónico, manejo de computador.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-produccion-2902371"}, {"titulo": "PREVENCIONISTA DE RIESGO EN MOLINA", "Email": "macarena.altvargas@gmail.com", "ID": "2902352", "Buscado": "CONSTRUCTORA", "Fecha": "2022-07-07 11:35:21", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Salario": "750000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Empresa constructora de Vivienda requiere de un Profesional para desempeñarse como PRevencionista de Riesgo en la Comuna de Molina, VII región.\n\nRequisitos\n* Deseable experiencia como prevencionista en Constructora\n* Con residencia en la zona (Molina, Curicó o cercano a la obra)\n\nRenta ofrecida $750.000 líquidos", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgo-en-molina-2902352"}, {"titulo": "ASISTENTE CONTABLE", "Tipo": "Full-time", "ID": "2902403", "Buscado": "RGA CONSULTORES SPA", "Fecha": "2022-07-07 12:11:10", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "450000", "Duración": "PLAZO FIJO", "descripción": "ASISTENTE CONTABLE\nHORARIO 09 AM A 18 HRS, COLACION 1 HRS.\nCERCA METRO MANUEL MONTT\nEXCELENTE EQUIPO HUMANO\nENVIAR CURRICULUM PARA ENTREVISTA", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2902403"}, {"titulo": "Mecánico, Temuco", "Tipo": "Full-time", "ID": "2902533", "Buscado": "Empresa Rubro Automotriz", "Fecha": "2022-07-07 13:05:45", "Ubicación": "Temuco", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Plazo Fijo - Luego Indefinido", "descripción": "Importante empresa de la región de la Araucanía, ubicada en la ciudad de Temuc, se encuentra en la búsqueda de Mecánico Automotriz para desempeñar las siguientes funciones relacionadas:\n\n- Mantenciones.\n- Tren delantero y Trasero.\n- Scanner\n- Mecánica General.\n\nRequisitos:\n- Deseable profesión Técnico Mecánico o afín.\n- Tener experiencia en el rubro automotriz.\n- Disponibilidad para trabajar de lunes a viernes desde las 08.30 a las 19.00 (una hora y media de colación).", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-temuco-2902533"}, {"titulo": "Operativo Importaciones", "Tipo": "Full-time", "ID": "2672651", "Buscado": "MSL CHILE", "Fecha": "2022-07-07 14:41:31", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo Fijo", "descripción": "Importante Empresa del rubro de comercio exterior requiere un Operativo de Importación, profesional enfocado al trabajo en equipo y al servicio del Cliente Interno/Externo, capacidad de trabajo bajo presión, organizado y planificado, analítico, ejecutivo y muy profesional.\nSe ofrece capacitación en sistema propio y renta de mercado. Enviar antecedentes con pretensiones de renta\n\n• Disponibilidad Inmediata.\n• Alto grado de comunicación.\n• Adaptabilidad a Cambios.\n• Trabajo en equipo.\n• Estudios de comercio exterior o carrera a fin.\n• Conocimiento básicos de Comercio Exterior.\n• Pro actividad\n• Responsabilidad\n• Ganas de aprender y desarrollarse profesionalmente.\n•  Ingles Intermedio (Excluyente)", "ref": "https://www.chiletrabajos.cl/trabajo/operativo-importaciones-2672651"}, {"titulo": "SECRETARIA", "Tipo": "Full-time", "ID": "2902354", "Buscado": "Ingeniería y servicios GGS", "Fecha": "2022-07-07 11:34:41", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": ".", "Duración": "A plazo, luego indefinido", "descripción": "Se busca SECRETARIA con conocimientos contable; debe ser responsable, empática y excelente trato al cliente interno y externo. \nPara Centro Oleo hidráulico ubicado en la comuna de Quilicura, dedicado a la fabricación y reparación de componentes para minería.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-2902354"}, {"titulo": "Técnico Electromecánico - Automatización (Antofagasta - Calama)", "Email": "secretaria181@ggs.cl", "ID": "2889979", "Buscado": "Rock Point Ltda.", "Fecha": "2022-07-07 11:19:32", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Fijo- Indefinido", "descripción": "Importante empresa, con casa Matriz ubicada en la ciudad de Los Andes, V Región, busca contratar Técnico(a) de Soporte  para desempeñarse en faenas Mineras de la zona norte, con disponibilidad para trasladarse dentro del país.\n\nOBJETIVO DEL CARGO: Ejecutar y realizar todos los trabajos necesarios para el armado, puesta en funcionamiento y mantención de los equipos instrumentales de la Compañía, entregando además, todo el apoyo necesario que permita la disponibilidad de los mismos.\nColaborar en la determinación, desarrollo, implementación y mantención de protocolos efectivos de mantención preventiva y correctiva del equipamiento, procurando la respuesta oportuna de los requerimientos del cliente y de la organización a través de la mejora continua del proceso.\n\nRequisitos Mínimos:\nCarrera: Técnico nivel superior en Electrónica, Electromecánica, Electricidad, Automatización Industrial o profesión afín.\nFormación complementaria: Mecánica o Software\nResidencia: Antofagasta- Calama \n\n* Enviar CV actualizado con pretensiones de renta", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-automatizacion-antofagasta-calama-2889979"}, {"titulo": "Auxiliar de Cocina", "Tipo": "Full-time", "ID": "2765850", "Buscado": "La Quinta by Wyndham Santiago", "Fecha": "2022-07-07 11:40:12", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "540000 mas propinas", "Duración": "Plazo Indefinido", "descripción": "Tener experiencia minima de tres años, en preparacion de platos, mise en place, pedidos, preparar platos frios y calientes, con vocacion de servicio y entusiasta\nSe trabaja en turnos rotativos (mañana, tarde, noche )  6x 1", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-cocina-2765850"}, {"titulo": "Tens Neurosiquiatría Infantil", "Email": "a&b@laquintahotel.cl", "ID": "2902781", "Buscado": "INTEX para Hospital San", "Fecha": "2022-07-07 15:58:20", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "750000", "Duración": "Campaña Invierno extendible necesidades Hospital", "descripción": "Se requieren Tens para trabajar en la Unidad de Neurosiquiatría Infantil, recinto hospitalario, en la comuna de Santiago Centro. \n\nHorario\n\n4to Turno, es decir, Largo, Noche, Libre, Libre, y se repite.\n\nRenta\n\nSe ofrecen $ 50.000 líquidos por cada turno de 12 horas realizado, turnos que se acumulan y se pagan mensualmente. Luego, 15 turnos en un mes, implicará una renta promedio de $ 750.000 líquidos mensuales.\n\nInducción\n\nSe hará una inducción de uno o algunos días, pagada.\n\nRequisitos\n\nTítulo y vigencia en la Superintendencia de Salud.\nExperiencia deseable en labores similares, pero no imprescindible.\n\nAntecedentes exigidos\n\nSe solicitará Currículum, Certificado de la Superintendencia de Salud, y Certificado de Antecedentes.\n\nDisponibilidad\n\nInmediata\n\nContactar a Tamara, +56961556036", "ref": "https://www.chiletrabajos.cl/trabajo/tens-neurosiquiatria-infantil-2902781"}, {"titulo": "PRACTICA PROFESIONAL TELETRABAJO 3 MESES INGENIERÍA COMERCIAL MARKETING DIGITAL", "Tipo": "Full-time", "ID": "2901602", "Buscado": "BESTWORK ENGLISH INSTITUTE", "Fecha": "2022-07-07 15:19:20", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "130.000 asignación", "Duración": "PLAZO FIJO", "descripción": "Bestwork English Institute, requiere practicante de ingeniería comercial para desempeñarse como asistente de Marketing y Ventas. \nSus principales funciones son:\n- Implementación de campañas de Marketing en rrss,, uso mailing, voximpmant, message bird y/o la plataforma que sea necesaria dando apoyo en uso de herramientas y plataformas digitales de Marketing.\n- Apoyo en la Operación del área comercial y Coordinación de Marketing digital\n- Manejo de bases de datos, para elaboración de reportes comerciales de ventas y marketing.\n\nSe ofrece:\n* Excelente ambiente laboral\n* Modalidad Teletrabajo\n* Asignación $130.000 mensual\n\nRequisitos:\n- Egresado de Ingeniería Comercial (o con 2 ramos pendiente máximo)\n- Manejo de Excel medio-avanzado\n- Deseable Python\n- Aportar valor, responsabilidad, proactividad, con motivación y ganas de aprender.\nHorario: Lunes a viernes de 9:00- 19:00Hrs (flexibilidad con horarios de clases)\nMás información y postulaciones a :\npbezama@bestwork.cl", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-teletrabajo-3-meses-ingenieria-comercial-marketing-digital-2901602"}, {"titulo": "ORIENTADOR HOSPITAL QUILPUE", "Email": "pbezama@bestwork.cl", "ID": "2834857", "Buscado": "ALFA SEGURIDAD LTDA", "Fecha": "2022-07-07 11:21:44", "Ubicación": "Quilpué", "Categoría": "Recepción / Secretaria", "Salario": "430.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Se requiere personal de orientación para hospital Quilpué, su principal función es apoyar en la atención de usuarios del recinto hospitalario, jornada 4x4 solo turnos de día 08:00 a 20:00 horas con 1 hora de colación, renta liquida ofrecida 430.000 + beneficio colación en la instalación, interesados enviar sus antecedentes \ngracias", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/orientador-hospital-quilpue-2834857"}, {"titulo": "PROSPECT LEADER REGION METROPOLITANA", "Email": "reclutamiento@alfaseguridad.cl", "ID": "2902401", "Buscado": "SERVICIOS INTEGRALES DYNAMICK", "Fecha": "2022-07-07 12:08:43", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "650000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Estamos buscando al próximo Prospect Leader que será el responsable de construir y administrar la comunidad online, gestionar la identidad e imagen de marca, creando estrategias para generar potenciales clientes (prospectos de ventas) que serán cerrados por un equipo de vendedores\n\nFunciones: \nInteractuar y mantener relación constante con potenciales clientes\nEjecutar las estrategias de Marketing en redes sociales (publicaciones, campañas, etc)\nPromover la participación de la comunidad\n\nRequisitos:\nManejo avanzado de Microsoft Excel\nManejo avanzado de Facebook Ads\nManejo Adobe Photoshop o herramientas de diseño\nExperiencia en ventas\nManejo de medios digitales y publicidad", "ref": "https://www.chiletrabajos.cl/trabajo/prospect-leader-region-metropolitana-2902401"}, {"titulo": "JEFE DE PROYECTOS TECH MISSION", "Email": "claudio.ruz@dynamick.cl", "ID": "2897056", "Buscado": "Importante Consultora", "Fecha": "2022-07-07 15:40:03", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Por Proyecto", "descripción": "Empresa dedicada a misiones internacionales de negocios busca profesionales de turismo, relaciones públicas o comunicaciones para el cargo de Líder de Proyecto de Misiones Internacionales de Negocios.\n\nRoles:\n•\tLiderar los proyectos\n•\tLlevar la relación con clientes \n•\tDiseñar misiones de negocios, incluyendo definir requerimientos logísticos y de personal en el extranjero\n•\tGestionar la relación con agencias y partners de servicios en el exterior\n\nCompetencias y Requisitos:\n•\tInglés full y se valorará el manejo de otros idiomas \n•\tDeseable contar con red de contactos, profesionales del rubro de negocios, en el exterior (EE.UU., Europa, China, etc.)\n•\tExperiencia en participación u organización de eventos internacionales, tales como ferias de negocios, seminarios internacionales, visitas internacionales u otros\n•\tDisponibilidad para viajar eventualmente\n\nEl trabajo es mayoritariamente en modalidad online.\n\nEnviar currículum con pretensiones de renta a carolina.candia@latamnova.com", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-proyectos-tech-mission-2897056"}, {"titulo": "TECNICO INSTALADOR ELECTRICO O TECNICO SEC", "Tipo": "Full-time", "ID": "2896472", "Buscado": "SEGURIDAD FS SPA", "Fecha": "2022-07-07 01:25:53", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "A CONVENIR ENTRE 450.000 y 600.000", "Duración": "PLAZO FIJO, LUEGO INDEFINIDO", "descripción": "Se requiere Técnicos instaladores con estudios básicos de electricidad, con certificación SEC (Excluyente) para trabajos en terreno, en distintos proyectos ya sea dentro o fuera de la región metropolitana con los siguientes requisitos:\n\n- Conocimientos de Instalaciones eléctricas de alarmas comunitarias en domicilio\n- Revisión de factibilidades técnicas en cada instalación\n- Capacitaciones eléctricas básicas para ayudantes en terreno\n- Buen Manejo de personal, interno y externo\n- Habilidades técnicas comprobables (excluyente)\n- Tener buena intercomunicación con los clientes\n- Estudios Técnicos comprobables con documentos o titulo ( Excluyente)\n\n\nEl horario laboral será de Lunes a Viernes de 09:00 a 18:00\n\n-", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-instalador-electrico-o-tecnico-sec-2896472"}, {"titulo": "Secretario (a) Analista E-Commerce", "Email": "gestordeproyectos2@feelsecure.cl", "ID": "2902641", "Buscado": "Fumex Ltda", "Fecha": "2022-07-07 14:33:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$650.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Requisitos del cargo: \nTécnico comercial / informática / Marketing\nExperiencia mínima 2 años en e-commerce / marketing digital\n\nPropósito del Cargo (Funciones):\nAdministrar plataforma e-commerce y página web.\nGestionar la publicidad digital.\nAtención de clientes Web, redes sociales, y oficina, ya sea por mail o teléfono, desde que llega la venta, hasta la entrega final o despacho del pedido, solucionando cualquier imprevisto o solicitud que requiera el cliente.\nResponsable de los indicadores de comercialización y marketing de los productos por los canales online y venta en oficina.\nSoporte de ventas a vendedores, clientes preferenciales y distribuidores.\nApoyar al cliente o vendedores con cotizaciones, cálculo de costo de despacho y logística en general, de forma oportuna.\nProporcionar información de productos, como indicaciones de uso, beneficios, fichas técnicas, indicaciones de seguridad y/o transporte.\nCoordinar y publicar en Portales comerciales, MercadoLibre, Yapo, etc.\nPublicación periódica de artículos en redes sociales, (community manager).\nConfiguración, monitoreo y control presupuestario de plataformas de marketing Google Adwords \nDefinir, optimizar y realizar la carga de productos en los canales digitales y administrar stock y promociones.\nProponer acciones comerciales (promociones, ofertas u otras) con el fin de lograr los objetivos comerciales.\nEvaluar el mercado y la competencia para proponer mejoras a la estrategia de planificación comercial\nCoordinar la logística de venta a clientes.\nPresentar quincenalmente reporte de gestión de ventas.\n\nCompetencias Técnicas (Conocimiento): \nConocimiento a nivel de experto en plataforma Wordpress\nConocimiento a nivel de experto en plataforma Woocommerce\nConocimiento a nivel de experto en Google Adword\nConocimiento a nivel experto en Google Analytics\nExperiencia como Community Manager (Conocimiento a nivel de experto como publicador en redes sociales, Facebook, Instagram, Twitter, Linkedin, etc.) con publicaciones pagadas o gratuitas.\nManejo de herramientas de edición digital, Adobe illustrator, Adobe Photoshop\nConocimiento de herramientas de edición de video\nConocimiento de herramientas de pago electrónico Khipu, Webpay, MercadoLibre y su integración con wordpress.\nConocimiento en posicionamiento SEO.", "ref": "https://www.chiletrabajos.cl/trabajo/secretario-a-analista-e-commerce-2902641"}, {"titulo": "Analista de Datos  JR. de Supply Chain / 3 meses plazo fijo luego indefinido/", "Email": "msuarez@fumex.cl", "ID": "2902560", "Buscado": "Huenei IT Services", "Fecha": "2022-07-07 13:21:59", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Fijo y luego Indefinido", "descripción": "¡En Huenei seguimos sumando talento a nuestra Tribu!\nSi eres de esas personas que:\n- Les gusta desafiar el status quo\n- Pensar de manera diferente\n- Tienes una mentalidad curiosa y ágil\n- Te gusta crear en equipo \n- Te interesa la transformación digital\n- Quieres desarrollarte profesionalmente y tienes ganas de aprender\n- Te gusta pasarla bien en el trabajo\n\n¡En Huenei hay un nuevo desafío para ti! \n\nEstamos en búsqueda de un Analista de Datos  JR. de Supply Chain .\nTipo de contrato 3 meses plazo fijo luego indefinido, Modalidad Mixta.\n\nROLES Y RESPONSABILIDADES\n·  Desarrollar y mantener reportes y dashboards relacionados a las áreas de SC\n·  Identificar proactivamente tendencias en todo el proceso E2E y recomendar sugerencias de cambios cuando sea necesario\n·  Analizar feedbacks de end-users para promover la mejora continua y traducir las necesidades del negocio en diseños aplicables de soluciones\n·  Construir sólidos partnerships con áreas claves y stakeholders\n·  Monitoreo de demanda de clientes y ordenes de compra\n·  Apoyar el desarrollo de proyectos del área\n·  Mantenimiento de sitio web interno de Supply Chain y difusión de la información interna\n·  Responsable por canalizar las demandas de proyectos y licitaciones futuras realizando la conexión de las diferentes áreas al equipo de supply chain.\n\nREQUISITOS:\n·  Título Universitario equivalente a Ingeniería o Administración.\n·  Experiencia 0 a 3 años.\n·  Nivel avanzado Excel.\n·  Deseable conocimiento de SAP/R3.\n·  Programación básica/intermedia (SQL).\n·  Preferentemente dominio de herramientas de BI y base de datos (Power BI, Tableau y/o Alteryx).\n·  Experiencia en Metodologías Ágiles es un plus.\n- Deseable Ingles intermedio hablado.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-datos-jr-de-supply-chain-3-meses-plazo-fijo-luego-indefinido-2902560"}, {"titulo": "OPERADOR MULTIPLE EXPERENCIA EXCAVADORA / IQUIQUE", "Tipo": "Full-time", "ID": "2897428", "Buscado": "MINERIA S.A", "Fecha": "2022-07-07 10:58:40", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "1.110.000", "Duración": "Plazo fijo, con posibilidad de pasar a indefinido según desempeño", "descripción": "IMPORTANTE EMPRESA DEL RUBRO MINERO BUSCA OPERADOR DE RETROEXCAVADORA Y GRUA HORQUILLA\n\nREQUISITOS:\n\n- RESIDENCIA EN IQUIQUE, POZO AL MONTE O ALTO HOSPICIO\n- ANTIGUEDAD DE LICENCIA CLASE D MINIMA DE 3 AÑOS\n- EXPERIENCIA EN MINERIA OPERANDO RETROEXCAVADORA Y GRUA HORQUILLA DE 2 AÑOS\n\nTURNO 7X7 DIA + CAMPAMENTO + ALIMENTACION\nRENTA $1.110.000 LIQUIDOS", "ref": "https://www.chiletrabajos.cl/trabajo/operador-multiple-experencia-excavadora-iquique-2897428"}, {"titulo": "Operador Grúa Horquilla (Reemplazo)", "Tipo": "Full-time", "ID": "2902537", "Buscado": "Empresa de Distribución", "Fecha": "2022-07-07 13:07:41", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600.000", "Duración": "Julio", "descripción": "Empresa de Distribución ubicada en Quilicura requiere operador de grúa horquilla de reemplazo durante el mes de Julio, pago a honorarios, de lunes a viernes 8:30 - 18:15 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-horquilla-reemplazo-2902537"}, {"titulo": "Geólogo", "Tipo": "Full-time", "ID": "2902215", "Buscado": "GNA", "Fecha": "2022-07-07 10:20:02", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "FIJO", "descripción": "Empresa Minera con faena en La Negra busca profesional Geólogo/Geóloga con el siguiente perfil:\n\n- 2 años de experiencia específica en mapeo de depósitos no metálicos , controlando leyes y granulometría de productos silíceos.\n- Tener conocimientos nivel usuario de Arcgis , Microsoft office y Adobe Illustrator.\n- Se valorara conocimientos en propiedad minera.   \n\nResponsabilidades:\n\n- Controlar la calidad de los materiales, tanto granulométricamente como químicamente, que se venden a los diferentes clientes.\n- Hacer cumplir los procedimientos de trabajo al personal a cargo.\n- Revisar desviaciones en sectores de extracción.\n- Controlar la cantidad de material que entregan las tronaduras y las plantas diariamente.\n- Revisar el estado del macizo rocoso en los sectores de extracción.\n- Reportar semanal y mensualmente los avances.\n- Turno 5x2, con base en faena (15 km al sur de la negra)\n- Remuneración competitiva según experiencia.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/geologo-2902215"}, {"titulo": "Quimico Farmacéutico", "Email": "postulacionesmineria2019@gmail.com", "ID": "2902037", "Buscado": "Farmacia Medicar", "Fecha": "2022-07-07 01:54:20", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1.700.000", "Duración": "Indefinido", "descripción": "Se solicita Quimico Farmacéutico para Farmacia Independiente en la comuna de Providencia , sueldo Liquido 1.700.000 .", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-2902037"}, {"titulo": "VETERINARIO AREA HOSPITAL Y VETERINARIO SENIOR", "Tipo": "Full-time", "ID": "2884087", "Buscado": "Veterinaria el Rodeo", "Fecha": "2022-07-07 10:06:20", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1.100.000 A 1.400.000 (VET HOSPITAL)...", "Duración": "Indefinido", "descripción": "BUSCAMOS VETERINARIO  PARA PUESTO  VETERINARIO DE HOSPITAL  ( DE PREFERENCIA CON EXPERIENCIA EN EL ÁREA DE CLÍNICA MENOR ) Y  VETERINARIO PARA  PUESTO VETERINARIO SENIOR ( 3 AÑOS MÍNIMO DE EXPERIENCIA EN CLÍNICA MENOR EN CHILE)\n\n TURNOS DE ATENCION A PUBLICO  O 4TO TURNOS EN ÁREA HOSPITAL DE VETERINARIA SECTOR LO BARNECHEA \n\n38 A 42 HRS APROX  SEMANALES  EN TURNOS  ROTATIVOS ENTRE  VETERINARIOS  \n\n-PUESTO SENIOR:\n MÍNIMO LÍQUIDO  GARANTIZADO AL MOMENTO DE CONTRATO INDEFINIDO ( APROX 3er MES)  : $1.300.000 LÍQUIDO, POSIBILIDAD DE AUMENTO POR CUMPLIMENTO DE METAS.\n-PUESTO VETERINARIO DE HOSPITAL\nMÍNIMO LÍQUIDO  GARANTIZADO AL MOMENTO DE CONTRATO : $1.100.000 LIQUIDO, POSIBILIDAD DE AUMENTO POR CUMPLIMENTO DE METAS\n\nLABORES A REALIZAR :\n\n-CUIDADO DE PACIENTES HOSPITALIZADOS\n-DIAGNÓSTICO  MÉDICO  DE PACIENTES DE HOSPITAL\n-TOMA DE EXÁMENES DE HOSPITALIZADOS \n-REVISIÓN DE TRATAMIENTOS DE HOSPITALIZADOS \n-ATENCIÓN DE PÚBLICO COMO MÉDICO DE APOYO  SI SE REQUIERE \n-TODO LO RELACIONADO A MANEJO DE PACIENTE HOSPITALIZADO\n\nVETERINARIA  CON IMPORTANTE INFRAESTRUCTURA , Y EQUIPOS DE ÚLTIMA GENERACIÓN.\n\nTRABAJA EN CONJUNTO  CON ESPECIALISTAS COMO:\n\n-ONCÓLOGO, GERIATRA, CARDIÓLOGO, ETÓLOGO, ANESTESISTAS. ENDOCRINÓLOGO, NEURÓLOGO , ESPECIALISTA EN  MEDICINA FELINA \n\nCONTRATO INDEFINIDO Y MESTAS\n\nMÍNIMO GARANTIZADO LÍQUIDO $1.100.000 CON POSIBILIDADES DE AUMENTO POR METAS  O  SI SE DISPONE DE ESPECIALIZACIÓN", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/veterinario-area-hospital-y-veterinario-senior-2884087"}, {"titulo": "PSICOLOGA INFANTO-JUVENITL", "Email": "a.maureira@veterinariaelrodeo.cl", "ID": "2902918", "Buscado": "Baby-SPIEL", "Fecha": "2022-07-07 17:08:09", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Part time", "Tipo": "Part-time", "descripción": "Nuevo espacio de encuentro y acompañamiento en la co-crianza y co-paternidad, requiere servicio part time de profesional psicòloga/o  infanto-juvenil, para desempeñarse con grupos de tres o cuatro familias, a travès de talleres  y/o de manera individual, en un trabajo tanto de orientaciòn como de intervenciòn, en caso de requerirlo. Se requerirà desarrollar talleres de habilidades sociales para para pre-pùberes, idealmente con conocimientos de teatro-terapia. \nInteresadas/os, enviar CV con pretensiones de renta por hora de trabajo y disponibiidad de dìas y horas. \nbabyspiel8@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/psicologa-infanto-juvenitl-2902918"}, {"titulo": "VENDEDOR A TERRENO", "Email": "babyspiel8@gmail.com", "ID": "2902195", "Buscado": "BISCOMUND", "Fecha": "2022-07-07 10:19:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800000", "Duración": "Plazo fijo a indefinido", "descripción": "Importante empresa importadora y distribuidora busca integrar a su fuerza de ventas a 5 personas para realizar venta a terreno dentro de santiago en rutas asignadas.\nSe otorga un sueldo liquido asegurado de $650.000 el primer mes.\n\nA partir del segundo mes 493.000 liquido aprox. + comisión por llegada sobre el 70% de la meta de la ruta, lo que te pueden otorgar un sueldo liquido de $800.000 o más.\n\nOtros beneficios: semana corrida, asignación de colación, asignación de movilización , gratificación \nbeneficios internos.\n¿Qué necesitas? \n- Proactividad\n- Muchas granas de trabajar y aprender\n- Buena disposición y presencia\n- Disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-terreno-2902195"}, {"titulo": "Desarrollador(a) full stack", "Tipo": "Full-time", "ID": "2843558", "Buscado": "Desarrollo PHP, AJAX", "Fecha": "2022-07-07 17:37:22", "Ubicación": "Valparaíso", "Categoría": "Informática / Telecomunicaciones", "Duración": "plazo fijo- Indefinido", "descripción": "Buscamos full stack con experiencia para integrarse en forma permanente a nuestro equipo de trabajo y participar en el desarrollo de nuevas plataformas web.  \n\nRequisitos: \n- Ser titulado de carrera informática o afín. (Al menos 5 años de experiencia en desarrollo)\n- Conocimientos en framework MVC (Ejemplo: Laravel, Codeigniter) \n- Conocimientos en Ajax/jQuery \n- Capacidad para trabajar en equipo \n- Buena disposición. \n- Uso de git\n- Facilidad de comunicación y participación.\n- Rapidez de entendimiento y adaptabilidad.\n\nEn entrevista se evaluará proyectos desarrollados con anterioridad y conocimientos técnicos. \nActualmente estamos trabajando en modalidad 100% teletrabajo.\n\n- Se ofrece contrato a prueba por 2 meses, donde se evaluará capacidad de aprendizaje, disposición, calidad del trabajo y comunicación.\n- Renovación y continuidad en base capacidades demostradas durante el periodo de prueba. \n- Todas las condiciones pueden cambiar dependiendo de la capacidades demostradas y comprobables. Presentar CV con referencias y expectativas de sueldo\n\nanalista, programación, mysql, php, informática, desarrollo,  programador , programadora, desarrollador, desarrolladora", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-a-full-stack-2843558"}, {"titulo": "Jefe de sucursal Castro y Valdivia", "Tipo": "Full-time", "ID": "2902281", "Buscado": "Importante empresa del rubro", "Fecha": "2022-07-07 10:54:18", "Ubicación": "Castro", "Categoría": "Ventas / Comercial", "Salario": "2500000", "Duración": "Indefinido", "descripción": "Importante empresa del rubro automotriz requiere contratar a Jefe de Sucursal para filial en CASTRO y en VALDIVIA (Región de Los Lagos). La persona debe velar por el correcto funcionamiento operativo y comercial de la sucursal definiendo estrategias de ventas y acompañando la gestión de los ejecutivos y personal que en ella trabajan para garantizar el cumplimiento de los objetivos definidos para la sucursal.\n Funciones:\n• Gestionar, apoyar y dirigir las acciones orientadas al cumplimiento de las ventas. \n• Comunica y establece seguimiento sobre la correcta implementación de estándares y lineamientos de la marca administrada. \n• Apoya y facilita la gestión de su equipo de ventas en instancias en que esto se requiera.\nOtras. \n\nBuscamos profesionales con experiencia en el rubro automotriz o de financiamiento, con al menos 3 años de experiencia desarrollando el cargo definido o al menos ejerciendo el rol de back up (requisitos indispensables). Requiere habilidades de liderazgo con fuerte foco comercial y resolutividad.\nInteresados enviar cv con pretensiones de renta a monica.zuniga@lsconsultores.cl indicando ciudad a la que postulan y respondiendo también las preguntas que se plantean en el aviso.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-sucursal-castro-y-valdivia-2902281"}, {"titulo": "AUXILIARES DE ASEO", "Tipo": "Full-time", "ID": "2902463", "Buscado": "IMPORTANTE EMPRESA DE ASEO", "Fecha": "2022-07-07 12:44:17", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$440.000 LIQUIDOS MENSUALES", "Duración": "POR PROYECTO", "descripción": "Nuestra Empresa de Aseo.\n\nSe encuentra en la búsqueda de al menos 2 auxiliares de aseo (genero indistinto), para desempeñarse en instalaciones cercanas al metro estación San Miguel, en la Comuna de San Miguel.\n\nEl horario es de lunes a viernes de 12:00 a 21:00 y sábados de 08:00 a 13:00. El sueldo es de $440.000 líquidos mensuales.\n\nEl ambiente es bastante grato y agradable.\n\nEn caso de ser extranjeros deben presentar toda su documentación legal al día.\n\nEsperamos tener una buena acogida.\natte.\nRR.HH", "beneficios": ["Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-aseo-2902463"}, {"titulo": "Desarrolladores Fullstack GO", "Tipo": "Full-time", "ID": "2901713", "Buscado": "Valor único", "Fecha": "2022-07-07 13:44:32", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Otro", "descripción": "Importante empresa de Seguros, solicita Desarrolladores Fullstack GO, con los siguientes requisitos:\n\n-Test unitarios (sepa que es un test unitario, objetivo y como aplicarlo)\n-Concepto de DOD\n-Que tenga conocimientos en desarrollo cloud y microservicios (principal ventaja y desventaja)\n- integración continua: Que entienda que es un pipeline, sepa definir un step y que hace ese paso\n- Delivery continuo. Que tenga conocimiento que es un delivery continuo\n- Conocimiento en principios SOLID \n-Bases de datos:\nno sql: base de datos no relacionales (ejemplo mongo, redis, etc)\nsql: base de datos relacionales (ejemplo postgresql, oracle, mysql, etc)\n\nHerramientas de desarrollo\n- Go\n- Contenedores (ejemplo kubernetes o docker)\n- Calidad de codigo (ejemplo Sonarqube o veracode)\n- Observabilidad o Monitoreo(ejemplo instana, grafana, kibana, pingdom, datadog)\n- Pipeline ejemplo (jenkins, drone, gitlab )\n- Versionamiento de codigo (ejemplo git, svn)\n- colas (ejemplo azure service bus, gcp pub sub, rabbit, kafka, apache mq, etc)\n- Secretos (vault, spring vault)\n- Documentación (confluence, oas(open api))\n\n-Arquitecturas y diagramas\nQue sepa diagramar y explicar o leer en base a diagramas una solución (integración, secuencia, flujo, de clases)\nConceptos de Arquitecturas orientada a servicios/hexagonal/eventos.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrolladores-fullstack-go-2901713"}, {"titulo": "Muestreador: Puerto Montt, Chiloé, Aysén, Coyhaique o Punta Arenas", "Tipo": "Full-time", "ID": "2779606", "Buscado": "-", "Fecha": "2022-07-07 15:00:28", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Empresa de Servicios de Análisis de Alimentos; te invita a ser parte de este equipo para la operación de muestreo de alimentos; la búsqueda está orientada al profesional con conocimientos Técnico con formación en área de alimentos, pecuario, farmacia, salud, alimentación o similar. Con residencia en la ciudad de Puerto Montt, Chiloé,  Aysén, Coyhaique o Punta Arenas . \n\nIdealmente el/la postulante debe poseer certificación SERNAPESCA  Nivel 2 o Acreditación en productos pesqueros de exportación.\n\nDisponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/muestreador-puerto-montt-chiloe-aysen-coyhaique-o-punta-arenas-2779606"}, {"titulo": "Técnico especialista Grupo Electrógeno", "Tipo": "Full-time", "ID": "2888390", "Buscado": "Empresa Confidencial", "Fecha": "2022-07-07 12:21:34", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "descripción": "Empresa líder en Mantenimiento de Telecomunicaciones, con más de 20 años en el rubro y presente en toda la industria, busca a Técnicos especialistas en Grupo electrógenos  para ser parte del mejor equipo de trabajo.\n\nContamos con múltiples beneficios, tales como asignación de comunicaciones, seguro complementarios de salud para ti y tu grupo familiar, seguro de vida, convenios con bancos, gimnasios, ópticas, etc. \n\nRequisitos:\nTécnico Electromecánico, . \nLicencia de Conducir Clase B\nDisponibilidad para trabajar con turnos.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-especialista-grupo-electrogeno-2888390"}, {"titulo": "TOPOGRAFO", "Email": "pmarihual@icetel.cl", "ID": "2776688", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-07-07 10:13:08", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Salario": "A CONVENIR", "Duración": "PLAZO FIJO, INDEFINIDO", "descripción": "EMPRESA CONSTRUCTORA\nDEDICADA AL RUBRO DE VIALIDAD, SE ENCUENTRA EN BUSQUEDA DE UN TOPOGRAFO PARA UNA DE SUS OBRAS\n\nSUS PRINCIPALES FUNCIONES SON:\n\nEjecutar el trabajo en terreno, definiendo los equipos humanos y\nequipos técnicos de apoyo, según el tipo de topografía a desarrollar.\nApoyar con visto bueno de su jefe directo, el trabajo a desarrollar en\notras áreas del Servicio.\nRealizar levantamientos y controles topográficos en diferentes obras\nen construcción y/o en la proyección o estudios de nuevas obras\nviales.\nPresentar al jefe directo estados de avances o productos terminados.\nPlanificar y llevar a efecto el trabajo de gabinete, como organizar el\ntrabajo del personal a su cargo.\nSupervisar y controlar el uso de la información topográfica, como de\nla mantención y archivo de la información para el uso de la\nconstrucción, mantención, ampliación o modificación de obras viales.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/topografo-2776688"}, {"titulo": "VENDEDOR FULL TIME PORTAL LA DEHESA", "Tipo": "Full-time", "ID": "2902494", "Buscado": "POWER CEL", "Fecha": "2022-07-07 12:51:01", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "En Power Cel Spa, para nuestra marca Mobile Outfitters, te invitamos a formar de empresa líder en sistemas de protección y personalización de equipos móviles con garantía de por vida. Si eres una persona proactiva, con innovación, y valentía para enfrentar nuevos desafíos.\nVendedores  Full Time   para puntos de ventas ubicados dentro del retail, cuyos objetivos son:\n-\tEjecutar la gestión de ventas explicando de forma clara y precisa los términos y condiciones asociados a cada uno de nuestros productos\n- Instalación de los productos.\n-\tCaptar el interés de nuestros clientes creando la necesidad de protección y personalización de todos sus equipos móviles\n-\tFidelizar a nuestros clientes a través de nuestro programa\nRequisitos:\n\nConocimientos del área de ventas \nExcelencia en atención al cliente\nBeneficios:\nAsignación  movilización\nGratificación legal\nSistema de incentivos por distintas mediciones de sus kpi’s\nEstabilidad y posibilidades de crecimiento\nCapacitación\n\nHorario Mall -\nFull Time -", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-full-time-portal-la-dehesa-2902494"}, {"titulo": "VENDEDOR (A) E INSTALADOR FULL TIME Y PART TIME", "Tipo": "Part-time", "ID": "2799072", "Buscado": "POWER CEL", "Fecha": "2022-07-07 15:18:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "En Power Cel Spa, para nuestra marca Mobile Outfitters, te invitamos a formar de empresa líder en sistemas de protección y personalización de equipos móviles con garantía de por vida. Si eres una persona proactiva, con innovación, y valentía para enfrentar nuevos desafíos.\nBuscamos Vendedores Full Time (45 hrs.), Vendedores Part Time (20 hrs)  para puntos de ventas ubicados dentro del retail, cuyos objetivos son:\n-\tEjecutar la gestión de ventas explicando de forma clara y precisa los términos y condiciones asociados a cada uno de nuestros productos\n- Instalación de los productos.\n-\tCaptar el interés de nuestros clientes creando la necesidad de protección y personalización de todos sus equipos móviles\n-\tFidelizar a nuestros clientes a través de nuestro programa\nRequisitos:\nConocimientos del área de ventas \nExcelencia en atención al cliente\nBeneficios:\nAsignación de colación y movilización\nGratificación legal\nSistema de incentivos por distintas mediciones de sus kpi’s\nEstabilidad y posibilidades de crecimiento\nCapacitación\n\nÁrea Tecnología  - Disponibilidad en varias Comunas de Santiago  \nFull Time \nPart Time", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-e-instalador-full-time-y-part-time-2799072"}, {"titulo": "Tecnico Electromecánico", "Tipo": "Full-time", "ID": "2902375", "Buscado": "Tianda Chile SpA", "Fecha": "2022-07-07 11:45:03", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "725000", "Duración": "Por Obra", "descripción": "Tianda Chile SpA es una empresa internacional dedicada a la Instalación y Mantenimiento de puentes de embarque y equipos auxiliares (unidades de refrigeración, equipos hidráulicos, eléctricos y mecánicos) alrededor del mundo, y nos encontramos en la búsqueda de personal con perfil Eléctrico, Mecánico o Electromecánico.\nIncorporación: Julio 2022.\nFunciones\n-Trabajos de instalación y ensamble de cualquier componente de Puente de Abordaje o equipos auxiliares que sea requerido.\n-Trabajos en altura mediante el uso de máquinas elevadoras.\n-Evaluar el pre- y post armado de piezas, equipos y herramientas eléctricas, de acuerdo con documentación técnica.\n-Realizar controles eléctricos de componentes y equipos tales como mediciones de aislación, tensión, voltajes y corrientes en General, asegurándose que cumplen con las especificaciones técnicas.\n-Realizar tareas de aseo, mantención y/o reparación básica de equipos e instalaciones cuando sea necesario. (es lo mismo\n-Gestionar tareas Control de herramientas, y recursos asignados.\n-Detección, diagnóstico y solución a fallas y averías.\n-Realizar los mantenimientos, predictivo, preventivo, funcional operativo, y correctivo de componentes, equipos e instalaciones electromecánicas y/o Automatización & Control.\n-Montar e instalar componentes mecánicos, hidráulicos, eléctricos, electrónicos y de control automático\n-Ejecutar instalación eléctrica o cableado eléctrico.\n-Ingresar datos, insumos, repuestos, actividades y todo lo que conlleve la actividad en los programas, y software de gestión señalados utilizados por la empresa.\nRequisitos\n-Titulación requerida: Técnico/a áreas: Eléctrica, Mecánica y Automatización.\n-Licencia de conducir clase B. Excluyente\n-Sexo masculino.\n-Al menos 3 años en trabajos y equipos relacionados.\n-Experiencia en Instalar /ensamblar piezas y componentes electromecánicos, montaje / desmontaje, inspección y mantenimiento de rodamientos y otros.\n- Supervisión y/o ejecución en montajes/instalaciones eléctricas (tableros, canalizaciones, etc) y/o automatización y control (instrumentos y/o sensores)\n-Salud Compatible con trabajo en altura.\n-Habilidad para trabajos en grupo y bajo presión \n-Manejo general del computador (nivel Usuario).\n-Disponibilidad para turnos mixtos.\nBeneficios\n-Tarjeta de Transporte de Acercamiento al Aeropuerto.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-2902375"}, {"titulo": "mecánico automotriz de alta experiencia", "Email": "rcardona@tianda-international.com", "ID": "2902570", "Buscado": "injeccenter spa", "Fecha": "2022-07-07 13:28:41", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "750000-800000", "Tipo": "Full-time", "descripción": "se necesita mecánico de alta experiencia capaz de realizar\najuste\nsemi ajuste\ncambio de motor.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-de-alta-experiencia-2902570"}, {"titulo": "Guardia", "Email": "injeccenter@gmail.com", "ID": "2902204", "Buscado": "Transporte.", "Fecha": "2022-07-07 17:02:29", "Ubicación": "La Serena", "Categoría": "Seguridad", "Duración": "FIJO / INDEFINIDO", "descripción": "Importante empresa de transporte con presencia en la IV región, requiere incorporar para sus oficinas centrales ubicadas en la ciudad de La Serena: GUARDIA DE SEGURIDAD, quien tendrá como principal objetivo, ejecutar actividades de vigilancia, inspección, prevención y detección de cualquier anormalidad al interior de \nlas instalaciones de la empresa, con la finalidad de mantener bajo resguardo las existencias presente en las \ndependencias. \n\nPrincipales requisitos de postulación: \n\n.- Residencia en la ciudad de La Serena o Coquimbo. \n.- Enseñanza media completa. \n.- Licencia de conducir clase B.\n.- Idealmente contar con curso OS10 al día. \n.- 1 año de experiencia mínima en labores como guardia de Seguridad. \n.- Disponibilidad para trabajar por turno 4x4 noche.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-2902204"}, {"titulo": "CONDUCTOR A4 MINERA LOS BRONCES - LO BARNECHEA", "Tipo": "Full-time", "ID": "2901948", "Buscado": "RESITER S.A.", "Fecha": "2022-07-07 03:30:11", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "775.000", "Duración": "Plazo fijo", "descripción": "EMPRESA LIDER EN MINERIA REQUIERE INCORPORAR A SU EQUIPO DE TRABAJO CONDUCTOR A4 PARA DESEMPEÑAR SUS FUNCIONES EN TURNO 7X7 CON CAMPAMENTO EN MINERA LOS BRONCES UBICADA EN LA COMUNA DE LO BARNECHEA.\nREQUISITOS:\nLICENCIA A4 CON 5 AÑOS DE ANTIGUEDAD\nEXPERIENCIA EN CAJA AUTOMATICA O FULLER\nDISPONIBILIDAD PARA TURNO 7X7 CON CAMPAMENTO.\nRENTA: $775.000 LIQUIDO.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Trabajo 100% remoto", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-minera-los-bronces-lo-barnechea-2901948"}, {"titulo": "Reemplazo Asistente Administrativo", "Email": "fday@resiter.cl", "ID": "2892863", "Buscado": "Centro de Psicología Integral", "Fecha": "2022-07-07 17:08:35", "Ubicación": "Curicó", "Categoría": "Asistente administrativo", "Salario": "420000", "descripción": "Se busca Asistente de administración para reemplazo de 2 meses con posibilidad de extensión.\n\nTrabajo presencial de Lunes a Viernes de 9:00 a 19:00 (una hora de almuerzo)\n\nRequisitos:\n- experiencia en cargos administrativos.\n- calidad en su trabajo.\n- capacidad de trabajo bajo presión.\n- tolerancia a la frustración.\n\nFunciones:\n- Revición de correos\n- revisar y contestar llamados y wsp. \n- Recepción e ingreso de pagos \n- Emisión de boletas para pacientes\n- Pago cuentas servicios básicos\n- realizar turno un sábado al mes (medio)\n\nEnviar CV con recomendaciones al correo asocialcpsi@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/reemplazo-asistente-administrativo-2892863"}, {"titulo": "Encargado de Etiquetado y Validaciones", "Tipo": "Full-time", "ID": "2663323", "Buscado": "Mega Frio Chile", "Fecha": "2022-07-07 04:58:37", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "plazo fijo y luego indefinido", "descripción": "Empresa Líder en logística y distribución Mega Frio Chile.\n\nEn Mega Frio Chile, nos encontramos en la búsqueda de un Encargado de Etiquetado y Validaciones responsable y proactivo que quiera incorporarse al área operacional en el centro de distribución reconocida de logística y transportes , ubicada en Miraflores 9700, Comuna de Pudahuel\n\nSe ofrece:\n-Uniforme completo\n-Colación\n-Seguro complementario\n-Mutual de seguridad\n-Días administrativos\n-Caja de compensación los Andes\n-Aguinaldos\n\nTurno de:\nlunes a viernes de 07.30-17:30\n\nFunciones:\nSupervisar al equipo de trabajo en el cumplimiento de las exigencias solicitadas por el cliente.\nSupervisar los procesos de producción del área de etiquetado.\nDistribución de trabajo a personal a cargo.\nControlar asistencia, cualquier información relevante en relación al personal para su área.\n\nRequisitos:\nPersona metódica y muy analítica, Ordenado (a), Proactivo (a), Trabajo en equipo, Manejo Excel.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-etiquetado-y-validaciones-2663323"}, {"titulo": "CAPATAZ DE MOVIMIENTO CON CAMION PLUMA $700.000 LIQUIDO", "Email": "hellen.bermudez@megafriochile.cl", "ID": "2902702", "Buscado": "Co-ol ltda", "Fecha": "2022-07-07 15:17:17", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "700000", "Tipo": "Full-time", "descripción": "Planta de construcción modular (contenedores habitables) ubicada en la comuna de Maipú requiere Capataz para dirigir movimientos de los módulos en distintos puntos dentro de la empresa, tanto con camión pluma como con grúa horquilla, la maquinaria será operada por personal capacitado.\n\nLos interesados deben enviar su CV o bien comunicarse al número 225898722 para solicitar entrevista.\n\nTrabajo de lunes a viernes de 8.30 a 18:30 hrs.\nSe ofrece estabilidad laboral y trabajos garantizados durante todo el año.", "ref": "https://www.chiletrabajos.cl/trabajo/capataz-de-movimiento-con-camion-pluma-700000-liquido-2902702"}, {"titulo": "ADMINISTRATIVA DE HUERTO", "Email": "jdelafuente@co-ol.cl", "ID": "2902523", "Buscado": "EMPRESA PRODUCTORA Y EXPORTADORA", "Fecha": "2022-07-07 13:00:05", "Ubicación": "Curicó", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "ADMINISTRATIVA DE HUERTO \n\nREQUISITOS:\nEXPERIENCIA EN CARGO SIMILAR \nESTUDIOS TÉCNICOS \nCAPACIDAD DE COORDINACIÓN Y CONTROL DE GESTIONES ADMINISTRATIVAS \nCAPACIDAD DE TRABAJO EN EQUIPO \nPOSITIVAS RELACIONES INTERPERSONALES Y LABORALES\nDOMINIO DE OFFICE  \nINDICAR ASPIRACIÓN DE SUELDO\nREFERENCIAS COMPROBABLES  \n\nOFRECEMOS:\nCONTRATO INDEFINIDO\nINTEGRARSE A EMPRESA DE AMPLIA PRODUCCIÓN FRUTÍCOLA \nESTABILIDAD Y PROYECCIÓN LABORAL\nREMUNERACIÓN ACORDE AL CARGO\n15 KM DE DISTANCIA DESDE CURICÓ\nDIPOSICIÓN DE ASIGNAR CASA, EN LA UNIDAD.\n\nINVITAMOS A POSTULAR, SÓLO A QUIENES CUMPLAN EL PERFIL Y CON MOTIVACIÓN DE AMPLIAR EXPERIENCIA", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-de-huerto-2902523"}, {"titulo": "ayudante veterinaria", "Tipo": "Full-time", "ID": "2902841", "Buscado": "Veterinaria La Reina", "Fecha": "2022-07-07 16:35:26", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "desde $400.000", "Duración": "indefinido", "descripción": "ayudante clinico y administrativo en centro veterinario .buen manejo de mascotas  de Lunes a Sabado", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-veterinaria-2902841"}, {"titulo": "Auxiliares de Casino Las Condes", "Email": "reinaveterinaria@gmail.com", "ID": "2902571", "Buscado": "Senior Suites", "Fecha": "2022-07-07 13:27:25", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "480.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de servicios, se encuentra en la búsqueda de Auxiliares de Casino, para ELEAM (Residencia de Adulto Mayor), ubicado en Las Condes..\n\nCargo de: Auxiliares de Casino\n\nHorarios: \nturno 2x2 de 7:30 a 19:30. \nturno tarde 6x1 de 10:00 a 19:30 lunes a sábado. \nturno mañana 6x1 de 7:30 a 16:30 lunes a sábado. \n\nSueldo de $480.000 líquidos.\n\nLugar: Residencia adulto mayor ubicada en Los Dominicos y San Damián.\n\nInteresados enviar mail a: soledad.piderit@seniorsuites.cl", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-casino-las-condes-2902571"}, {"titulo": "JOVENES CON O SIN EXPERIENCIA - VENDEDOR (A)", "Email": "soledad.piderit@seniorsuites.cl", "ID": "2902529", "Buscado": "ACTIVA MARKETING SPA", "Fecha": "2022-07-07 13:02:43", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Somos una empresa con más de 10 años en Brasil, que busca expansión acá en Chile. Nuestra trayectoria nos ha convertido en una agencia lider en captación F2F.\n\nSi buscas pega de verano, esta es tu oportunidad. Necesitamos incorporar jóvenes VENDEDORES CON O SIN EXPERIENCIA, con inicio inmediato.\n\nOfrecemos:\n\n- Capacitaciones en ventas.\n- Pagos semanales. Entre 75.000 - 200.000clp.\n- Bonos e incentivos por cumplimiento de meta.\n- Jornada full time. \n- Disponibilidad para estudiantes que se encuentren en vacaciones.\n\nSi cuentas con disponibilidad completa y tienes interés en aprender y trabajar en ventas tenemos espacio para ti.", "ref": "https://www.chiletrabajos.cl/trabajo/jovenes-con-o-sin-experiencia-vendedor-a-2902529"}, {"titulo": "Garzonas(es)", "Tipo": "Full-time", "ID": "2765839", "Buscado": "La Quinta by Wyndham Santiago", "Fecha": "2022-07-07 11:38:12", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "420000 mas propinas", "Duración": "Plazo Indefinido", "descripción": "Personas con buena presencia y vocabulario, que deseen un empleo estable, con vocacion de servicio, experiencia en servir alimentos a las mesas , tomar pedidos, experiencia en caja, proactiva y entusiasta\nTener residencia cerca del aeropuerto de pudahuel, experiencia minima de 3 años en cargo similar, se trabaja en turnos rotativos (mañana, tarde, noche) 6 x1", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzonas-es-2765839"}, {"titulo": "Se Necesitan Maestros Andamieros con Experiencia Comprobable", "Email": "gerencia@laquintahotel.cl", "ID": "2893299", "Buscado": "Comercial Provem", "Fecha": "2022-07-07 00:12:17", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Por Proyecto", "descripción": "Se necesitan Maestros para Armado y Montaje de Andamios, para un proyecto en Concepción\nSe debe contar con experiencia comprobable.\nIndicar pretensiones de renta.\nComunicarse de lunes a viernes a los siguientes teléfonos:\n+56947170243 o +56947176107", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesitan-maestros-andamieros-con-experiencia-comprobable-2893299"}, {"titulo": "Analista Desarrollador SQL - Python", "Tipo": "Full-time", "ID": "2900674", "Buscado": "Grupo Suku Ltda", "Fecha": "2022-07-07 11:39:23", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Si te gusta los proyectos y la innovación tecnológica este es el cargo que estas buscando!\n\nSomos una empresa especializada en la entrega de servicios de Outsourcing relacionados a los Procesos de Negocios. Atendemos a importantes grupos económicos y empresas nacionales, focalizados en la industria financiera, seguros, retail y servicios.\n\nNos encontramos en la búsqueda de un/a Analista Desarrollador con especialidad en sql- Python para el área de desarrollo comercial e innovación de uno de nuestros clientes.\n\nDescripción:\n- Análisis con entrega de resultados y posibles mejoras.\n- Monitoreo de KPIs \n- Detectar etapas o procesos automatizables (Customer Journey).\n- Detección de mejoras en procesos que serán automatizados.\n- Levantamiento, coordinación y trabajo en conjunto con equipos de tecnología para implementación.\n\nRequisitos de postulación\n\n- Entre 1 y 3 años de experiencia laboral.\n\n- SQL, R studio o Phyton avanzado excluyente.\n\n- Deseable con alguna especialización en minería de datos", "ref": "https://www.chiletrabajos.cl/trabajo/analista-desarrollador-sql-python-2900674"}, {"titulo": "Asesor de Servicio Técnico, Temuco", "Tipo": "Full-time", "ID": "2902519", "Buscado": "Empresa Rubro Automotriz", "Fecha": "2022-07-07 12:57:14", "Ubicación": "Temuco", "Categoría": "Otros", "Salario": "Base + Comisiones", "Duración": "Plazo Fijo - Luego Indefinido", "descripción": "Empresa del rubro automotriz, se encuentra en la búsqueda de una persona para desempeñarse en el cargo de Asesor de Servicio Técnico, para su gerencia de Servicio Técnico. El objetivo del cargo será rentabilizar las ventas, realizando seguimiento a clientes, manteniéndolos informados, generando cotizaciones y solucionando problemáticas propias de su labor. Además de realizar tareas administrativas que respalden el trabajo.\n\nRequisitos:\n\n- Deseable profesión Técnico Mecánico o afín.\n- Tener experiencia en el rubro automotriz.\n- Disponibilidad para trabajar de lunes a viernes desde las 08.30 a las 19.00 (una hora y media de colación).", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-servicio-tecnico-temuco-2902519"}, {"titulo": "PRODUCT MANAGER ADITIVOS PARA ALIMENTOS", "Tipo": "Full-time", "ID": "2902611", "Buscado": "Argento Consultores", "Fecha": "2022-07-07 14:14:47", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Empresa comercializadora de aditivos para alimentos, líder en su rubro,  busca Product Manager para Aditivos para Alimentos quien tendrá como objetivo apoyar y aumentar las ventas de aditivos especializados a su cartera de clientes de fábricas de alimentos.\nDesarrollar una buena comprensión de las necesidades nutricionales claves del cliente y apoyar estas necesidades creando y entregando valor nutricional a los clientes y al cliente de su cliente.\nIdentificar activamente nuevos clientes potenciales, convertirlos en oportunidades y ventas para lograr los objetivos de presupuesto para el territorio asignado con todo el mix de productos\nContribuir al desarrollo de la empresa y al logro de las metas de crecimiento a través del trabajo en equipo proactivo\nCompartir proactivamente el conocimiento del mercado y las mejores prácticas.\nGenerar aporte a los equipos de productos, necesarios para fortalecer la gama de productos, desarrollar material de capacitación y apoyo basado en las tendencias del mercado y las necesidades del cliente.\nAsegurar la generación de valor a largo plazo y fortalecer la imagen de la empresa.\n\nFUNCIONES:\n•\tEstablecer y mantener contacto con los clientes e impulsar las ventas de la compañía.\n•\tElaborar presupuesto de ventas según los clientes asignados, de acuerdo a los requerimientos de la compañía.\n•\tCumplir con las metas anuales y trimestrales establecidas.\n•\tCaptar nuevos clientes.\n•\tRealizar seguimiento a las ventas y presentar los avances.\n•\tProveer asistenta técnica a los clientes.\n•\tParticipar en los eventos organizados por la compañía dentro y fuera del país y representar a la compañía en ferias y eventos cuando sean designados.\n•\tCompartir conocimientos con el equipo de ventas a través de las reuniones de ventas y visitas a clientes.\nREQUISITOS:\n•\t5 años de experiencia en la industria y venta de productos aditivos para alimentos.\n•\tEstudios Técnico Profesional en Alimentos, Químico o afín.\n•\tDisponibilidad para viajar dentro y fuera de chile.\n•\tIngles intermedio - avanzado.", "ref": "https://www.chiletrabajos.cl/trabajo/product-manager-aditivos-para-alimentos-2902611"}, {"titulo": "Mecánico de Planta", "Tipo": "Full-time", "ID": "2902681", "Buscado": "Fumex Ltda", "Fecha": "2022-07-07 14:56:31", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "A Convenir", "Duración": "Indefinido", "descripción": "Trabajo en Comuna de Lampa, referencia Parque Industrial Santiago Norte\n\nHorario de trabajo:  8:00-17:30 horas\n\nRequisitos del cargo:\nEstudios de Mecánica o Electromecánica grado técnico o superior, de preferencia Técnico Superior en Mecánica Industrial\nExperiencia mínima 3 años en mantención de maquinaria industrial.\nLicencia de Conducir clase B\n\nCompetencias Técnicas (Conocimiento): Titulo Técnico o Superior en Mecánica o electromecánica. Conocimientos en mantención industrial, neumática, hidráulica, interpretación y dibujo mecánico, técnicas de mantenimiento preventivo y predictivo (TPM), lubricación, entre otros. Certificación en soldadura. Conocimientos de gasfitería.\n\nAlgunas de sus funciones:\nEncargado de velar por el buen funcionamiento de los diferentes equipos y maquinarias del proceso productivo, aplicando técnicas de mantenimiento preventivo/correctivo.\nMontaje, anclajes, instalación, puesta en marcha y reparación de equipos industriales.\nProponer modificaciones de las instalaciones de acuerdo con la eficiencia técnica para garantizar la viabilidad de las líneas de producción.\nSolicitar y/o comprar repuestos para la reparación de los equipos.\nRealizar labores de soldadura al arco y oxicorte; cambios de rodamientos, retenes, ejes, tuercas, válvulas y distintas piezas mecánicas.\nDesarme, mantención y armado de reductores, motores, ventiladores, bombas, reactores, estanques y componentes en general. \nRevisar y mantener molinos, mezcladoras, filtros, compresores y/o cualquier otro equipo que se utilice para los procesos productivos. \nResponsable de las herramientas entregadas a su cargo. \nDebe llevar inventario de herramientas y repuestos de los equipos. \nControl, apoyo y supervisión de trabajos mecánicos encargados a terceros externos.\nResponsable de su presentación personal, uso de uniforme y artículos de seguridad.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-de-planta-2902681"}, {"titulo": "Ejecutivo de Ventas Seguridad Electrónica", "Email": "msuarez@fumex.cl", "ID": "2884858", "Buscado": "RAMTECH SPA", "Fecha": "2022-07-07 00:39:11", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Empresa joven del área de seguridad electrónica, se encuentra en búsqueda de Ejecutivo Comercial, que se desempeñe como asesor y vendedor de sistemas de cámaras de seguridad (CCTV) y alarmas. \n\nDentro de sus funciones se encuentran:\n-\tBúsqueda de oportunidades de negocio.\n-\tCaptación de nuevos clientes y desarrollo de su cartera.\n-\tAsesorar a clientes para elaborar proyectos de seguridad.\n-\tGeneración de cotizaciones y seguimiento.\n-\tResponder oportunamente consultas vía e-mail u otras plataformas.\n\nRequerimientos:\n-\tGanas de aprender y ambición por las ventas.\n-\tExperiencia de al menos 1 año en venta de CCTV o relacionado.\n-\tDeseable cartera de clientes. (No Excluyente)\n-\tExcelentes relaciones interpersonales.\n-\tConocimientos básicos de Excel\n\nHorario:\n-\tLunes a Viernes 09:00-18:00\n-\tSábado, Domingo y feriados Libres.\n\nSe ofrece:\n-\tSueldo base más comisión por ventas\n-\tBono de Movilización\n-\tBono anual por resultados de la empresa.\n-\tContrato Fijo 2 meses y luego indefinido.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-seguridad-electronica-2884858"}, {"titulo": "Terapeuta ocupacional- Iquique para proyecto", "Tipo": "Full-time", "ID": "2902346", "Buscado": "Maria Ayuda Corporación", "Fecha": "2022-07-07 11:25:41", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Salario": "350.000 brutos", "Duración": "6 meses", "descripción": "Corporación de beneficencia María Ayuda busca incorporar a su equipo de Iquique a terapeuta ocupacional para trabajo con adolescente en IQUIQUE (por proyecto).\n\nFunciones:\n-Elaboración de diagnostico inicial con el adolescente, co-construcción de rutina diaria de trabajo en la residencia, favoreciendo la concurrencia en distintos ámbitos (convivencia escolar, esparcimiento, autonomía, convivencia con sus pares, etc.) que permita dar continuidad al trabajo realizado por la red de salud y adaptarlo al ambiente residencial del adolescente.\n-Establecer coordinación con equipo profesional y de trato directo de la residencia para el monitoreo de la instalación de competencias técnicas.\n-Elaborar y entregar un reporte semanal de avances y nudos críticos a encargado de vida cotidiana.\n-Realizar sesiones de trabajo con el niño y con equipo residencial, elaboración de mapa conceptual identificando posibles gatillantes y estresores , además de elementos motivacionales que favorezcan el trabajo terapéutico al interior de la residencia.\n-Actualizar en conjunto con equipo residencial el manual de intervención en crisis del niño y del plan de intervención individual.\n-Despejar y contener habilidades para la comunicación e interacciones con el resto de la comunidad.\n-Fortalecer el desarrollo de procesos cognitivos en conjunto con psicopedagoga.\n\nRequisitos:\n-Titulado/a de terapia ocupacional\n-Experiencia y conocimiento en modelos residenciales\n-Manejo de enfoques de trabajo ligados a la habilitación de usuarios desde las patologías en salud mental\n-Deseable experiencia en programas de la red Mejor Niñez y/o comunidades terapéuticas\n\nJornada: 20 horas MENSUALES\nRenta: 320.000 brutos", "beneficios": ["Vestimenta informal", "Vacaciones extra", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/terapeuta-ocupacional-iquique-para-proyecto-2902346"}, {"titulo": "Coordinador Servicio Tecnico", "Tipo": "Part-time", "ID": "2902806", "Buscado": "Novamedical Chile", "Fecha": "2022-07-07 16:12:02", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "500000", "Duración": "Plazo Fijo", "descripción": "Empresa de Ventas de Equipos Medicos, necesita incorporar Coordinador de Servicio Tecnico, los Interesados enviar curriculum con experiencia comprobable en el Cargo y disponibilidad.\n\nGerencia\n\nNovamedical Chile", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-servicio-tecnico-2902806"}, {"titulo": "Ingeniero electronico o carrera relacionada - Calera De Tango", "Tipo": "Full-time", "ID": "2902152", "Buscado": "Empresa de manufactura", "Fecha": "2022-07-07 09:43:18", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "Plazo Fijo", "descripción": "Importante empresa de manufactura requiere ingeniero electrónico o con carrera técnica o universitaria relacionada, para desempeñarse como supervisor electrónico y de personal.\n\nFunciones: \nSupervisión de maquinaria\nSupervisión de turno de trabajo\nReportes según solicitud de gerencia\n\nSe requiere: \nMínimo 1 año de experiencia laboral\nTitulado de Ingeniería en electrónica \n\nHorario:\n7:00 a 15:00 (Lunes a sábado)\n9:00 a 18:30 (Lunes a viernes)\n15:00 a 23:00(Lunes a sábado)\n23:00 a 7:00 (Domingo en la noche a sábado en la mañana) Libre sábado y domingo.\n\nSe ofrece:\nTrabajo estable \nContrato directo con la empresa \nEstacionamiento gratuito\nPosibilidad de acceder a beneficios de caja de compensación los Andes\n$60.000 por cada turno extra \n\nRenta líquida $800.000 líquidos.\nAl tercer mes trabajado asciende a $1.000.000 líquidos.\nAl sexto mes trabajado asciende a $1.200.000 líquidos.\n\nTe esperamos !!!", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-electronico-o-carrera-relacionada-calera-de-tango-2902152"}, {"titulo": "Técnico Terreno COPIAPÓ", "Tipo": "Full-time", "ID": "2866241", "Buscado": "Empresa Confidencial", "Fecha": "2022-07-07 12:20:34", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Importante empresa del rubro de las telecomunicaciones, se encuentra en búsqueda de \"Técnico en Telecomunicaciones\"\n\n• Experiencia en sistemas móviles y enlaces de MMOO.\n• Conocimiento en sistemas de energía: Tablero, Plantas DC, Bancos de Batería y G/E\n• Deseable conocimiento de instrumentación.\n• Deseable conocimiento en TX y RF.\n\nRequisitos:\n\nLicencia de Conducir Clase B.\nTítulo Técnico o afín (Afín = 2 años de experiencia). \nVivir en la zona que se Especifica.\nExperiencia minima:\nDesde 1 año\n\nBeneficios:\nMutual de Seguridad\nCaja de Compensación\nSeguro de Salud\nseguro de Vida\nConvenio  Dental\nAguinaldo 18 de septiembre y Navidad", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-terreno-copiapo-2866241"}, {"titulo": "Planificador", "Email": "pmarihual@icetel.cl", "ID": "2902454", "Buscado": "Importante empresa de servicios", "Fecha": "2022-07-07 12:36:45", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "Duración": "plazo fijo, luego indefinido", "descripción": "Importante empresa de Servicios a la Minería requiere contratar a Planificador para sus  instalaciones en la ciudad de Antofagasta.\n.\nRequisitos:\n- Ingeniero de Ejecución Mecánico / Eléctrico / Ing. Industrial.\n- Manejo en herramientas Office y tecnológicas asociadas a la actividad\n- Experiencia 3 años de experiencia\n- Licencia de conducir clase B antigüedad de 2 años.\n- Disponibilidad de trabajo 5x2\n- Residencia en Antofagasta excluyente\n- Disponibilidad inmediata\n\nConocer de mecánica básica, hidráulica, neumática, electromecánica y lubricantes.\nConocimiento y manejo de conceptos y pautas de mantenimiento de vehículos.\nConocimiento en procedimientos de trabajo.\nConocimiento en computación nivel intermedio/avanzado (office, mail, plataformas, excel avanzado)   \nConocimiento y manejo de manuales y fichas técnicas.\nConocimiento y manejo de conceptos de disponibilidad y confiabilidad.\nConocimiento y manejo con informes de reportabilidad.\nManejo de redacción aplicada en informes técnicos.\nCualidades de liderazgo y actitud positiva.\nRigurosidad en el manejo de datos, indicadores y KPI.\n\nSe ofrece:\n- Renta de mercado\n- Contrato inicial a plazo fijo y luego indefinido\n- Beneficios varios (cuando pase a indefinido)\n- Seguro complementario de salud (cuando pase a indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/planificador-2902454"}, {"titulo": "Auxiliar de Aseo", "Tipo": "Full-time", "ID": "2902027", "Buscado": "Colegio San Pedro Nolasco", "Fecha": "2022-07-07 00:26:45", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "460.000", "Duración": "Plazo fijo", "descripción": "Colegio particular católico ubicado en la comuna de Vitacura, requiere contratar auxiliar de aseo, horario de lunes a sábado. Se requiere experiencia mínima 2 años. Brindar soporte en las actividades del Colegio, tales como mantención, orden y aseo, labores menores, con el fin de apoyar el quehacer y funcionamiento de este.\n• Realizar tareas periódicas (diarias, semanales, mensuales y anuales) de limpieza de las instalaciones, velando porque el colegio sea un lugar limpio y acogedor.\n• Apoyar en la implementación de Actividades extraprogramáticas del Establecimiento, que impliquen la habilitación de nuevos espacios a través del traslado de mobiliario u otro implemento que la Jefatura solicite. Otros beneficios, aguinaldo de navidad y fiestas patrias.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Vacaciones extra", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2902027"}, {"titulo": "MUCAMAS - CAMARERAS", "Email": "sgarrido@cspnvitacura.cl", "ID": "2902377", "Buscado": "La Quinta by Wyndham Santiago", "Fecha": "2022-07-07 11:46:32", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450.000", "Duración": "Plazo Indefinido", "descripción": "Personas para limpieza de habitaciones y areas publicas, no se requiere experiencia, se trabaja 6 dias en turnos de dia\nSi es extranjera debe tener residencia definitiva", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mucamas-camareras-2902377"}, {"titulo": "GERENTE / DIRECTOR del Área Comercial y Operaciones DATA CENTER", "Tipo": "Full-time", "ID": "2902363", "Buscado": "SOUTHERN INTELS GROUP", "Fecha": "2022-07-07 11:39:37", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "DE ACUERDO A EXPERIENCIA", "Duración": "INDEFINIDO", "descripción": "CARGO:\nGERENTE / DIRECTOR del Área Comercial y Operaciones DATA CENTER\n\nPerfil:\n• Ingeniero Civil Industrial, Ingeniero en Electricidad, Ingeniero en Telecomunicaciones, Ingeniero Electrónico, Ingeniero Informática/Sistemas, o afín.\n• Idealmente 4 años mínimo en cargos similares en ventas y Deseable Accredited Tier Designer.\n• Experiencia comercial (excluyente).\n• Negocios B2B (excluyente).\n• Idealmente experiencia venta de data center.\n• Idealmente experiencia venta de telecomunicaciones.\n• Idealmente experiencia venta de salas eléctricas / salas técnicas.\n• Idealmente experiencia venta de sistemas informáticos.\n• Idealmente conocimiento en algunas de estas materias: data center, baterías, conductores, tableros, detección y extinción de incendios, energía y climatización precisa.\n• Excel intermedio.\n• ERP/ CRM.\n• Inglés avanzado (contacto directo con clientes y proveedores internacionales).\n\nFunciones / Responsabilidades:\n1.\tResponsable de la Gerencia Comercial y Operaciones DATA CENTER, para sistemas de Facilites (Energía, climatización, seguridad física) y Gestión de Sala Blanca.\n-\tPlanificación e implementación de proyectos, dirección del flujo de implementación de proyectos para clientes finales y proyectos de ampliación de capacidad de los data centers.\n-\tDirección del diseño y preventa comercial. Atención de consultas en el desarrollo de licitaciones para propuestas de Housing a clientes en los data center; revisión del producto Housing.\n-\tDirección de la gestión normativa, dirección de  auditorías de clientes e integración de subgerencia de Gestión de Servicios de Data Center en los sistemas de gestión existentes.\n2.\tDirección del equipo de ventas (KAMs, Ventas y Post Ventas), responsable de las cuentas y la atención de los clientes de data center de la empresa.\n3.\tConformar y/o reestructurar el Equipo de colaboradores necesarios asignados al AREA de Operaciones y Mantenimiento DATA CENTERS.\n4.\tAsegurar la rentabilidad de los proyectos vendidos.\n5.\tNegociar los contratos de mantenimiento con los clientes de data center.\n6.\tGenerar seguimiento como Partner tecnológico para generar ventas del mix de productos y servicios con el cliente (energía, clima, incendios, obras civiles, instalación de equipos TI).\n7.\tFortalecer el negocio en al ámbito de la confianza, a través de la asesoría cercana y contacto directo con cada uno de los clientes.\n8.\tGenerar junto con su equipo propuestas ganadoras, entender lo que se está cotizando, entender del negocio para cerrar negocios rentables.\n9.\tReportar semanalmente al comité ejecutivo, junto con los líderes de las líneas ventas, la facturación y rentabilidad del negocio.\n10.\tResponsable de la gestión de los KPIs del Area.\n11.\tResponsable del Plan Anual y Presupuestos del Area.", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/gerente-director-del-area-comercial-y-operaciones-data-center-2902363"}, {"titulo": "Cuidador 4to Turno", "Tipo": "Full-time", "ID": "2902099", "Buscado": "ELEAM Hogar Casa Grande", "Fecha": "2022-07-07 09:11:08", "Ubicación": "Puente Alto", "Categoría": "Otros", "Salario": "430000", "Duración": "Plazo Fijo", "descripción": "Oferta publicada es valor bruto, corresponde a sistema de turnos rotativos, posibilidades de realizar turnos adicionales.\n\nFormación:\n\tEnseñanza media completa\n\tCurso de al menos un semestre relacionado con la atención de persona mayor y/o cuidado de enfermos.\n\nResponsabilidades:\n•\tAtención en la realización de las actividades de la vida diaria y cuidado de los/las residentes, en el marco de los lineamientos de la institución.\n•\tSupervisar y apoyar a los/las residentes durante el día y la noche en sus actividades de alimentación, higiene, vestuario, descanso, ocio y esparcimiento, velando por la satisfacción de sus necesidades básicas y respetando sus derechos y necesidades.\n•\tRealizar cuidados de la piel, lubricación, cambios de posición y proteger zonas de apoyo.\n•\tRealizar aseo de cama y dormitorio.\n•\tApoyar y participar en las actividades diseñadas de acuerdo al plan de intervención y aquellas para las que sea requerido por auxiliar de enfermería o miembros del equipo profesional.\n•\tApoyar y/o participar en mantener ciertas capacidades remanentes del o la residente.\n•\tFavorecer la autonomía y hacer partícipe a la persona mayor en la toma de decisiones.\n•\tAdministrar medicamentos orales y aerosoles, según indicación médica.\n•\tAcompañar al residente al centro médico.\n•\tSeguir indicaciones de auxiliar de enfermería.\n•\tAcompañamiento a la persona mayor enferma y aquellas que están en estado de salud grave.\n•\tPreparación de la persona mayor fallecido/a y realizar aseo terminal de la unidad.\n\nCompetencias y habilidades.\n Respetar los derechos y dignidad de las personas mayores.\n Ser empático, entregando un trato cercano y familiar.\n Tener vocación de servicio para el trabajo con personas mayores\n Que tenga capacidad de comunicación, poseer habilidades para hablar y escuchar activamente.\n Que sea paciencia y estable emocionalmente.\n Ser observador, para detectar cambios (físicos, cognitivos o emocionales) en la persona mayor.\n Que sea responsable y minucioso con los protocolos a seguir.\n Que tenga habilidades interpersonales que aporten al clima laboral.\n Capacidad para desarrollar el trabajo en equipo.\n Ser servicial, deben estar disponibles en todo momento con actitud positiva\n Actitud proactiva e iniciativa en sugerir solución de problemas.\n Saber autocuidarse, debido al desgaste físico y psicológico del cuidado de una persona mayor", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/cuidador-4to-turno-2902099"}, {"titulo": "ADMINISTRATIVO DE OBRA - CURAUMA", "Tipo": "Full-time", "ID": "2902339", "Buscado": "CONSTRUCTORA", "Fecha": "2022-07-07 11:24:21", "Ubicación": "Valparaíso", "Categoría": "Recursos Humanos", "Salario": "800000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Constructora de Viviendas en la comuna de Valparaiso, sector Curauma/Placilla requiere de un técnico en administración o carrera similar, para desempeñarse como Administrativo de Obra, en la obra ubicada en el sector de Curauma/Placilla.\nRequisitos:\n* Experiencia como Administrativo de Obra en Constructora\n* Manejo de personal y subcontratos, al menos 100 personas\n* Experiencia en control de asistencia mediante reloj biométrico\n* manejo proceso de contratación, desvinculación y remuneración.\n* MAnejo en revisión documental de subcontratos\n* Confección de cajas chicas (rendiciones)\n\nTrabajo de lunes a viernes y sábados por medio", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-obra-curauma-2902339"}, {"titulo": "Cloud Engineer", "Tipo": "Full-time", "ID": "2902123", "Buscado": "BCtecnologia", "Fecha": "2022-07-07 09:30:08", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Oferta Cloud Engineer (Seguridad) Búsqueda abierta Chile, Colombia, Perú, Argentina.\n\nRequisitos de Formación​​​\nIngeniero informático o carrera a fin.\nConocimientos avanzados en seguridad de la información.\nAl menos una certificación o acreditación en algún servicio Cloud puede ser Microsoft Azure, AWS, Google Cloud\n\nExperiencia Requerida\nDe 2 a 5 años en áreas TI, idealmente en la industria Retail\n​​​​​​​Al menos 3 años de experiencia en cargos en la administración o desarrollo de plataformas Cloud\nContrato Indefinido\nTrabajo remoto.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cloud-engineer-2902123"}, {"titulo": "Brokers inmobiliarios con experiencia en inversión", "Email": "wtoro@bctecnologia.com", "ID": "2784452", "Buscado": "Andrés Pardo Consultores", "Fecha": "2022-07-07 00:06:29", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente. una de las inmobiliarias mas importantes y tradicionales de la zona, esta buscando los mejores vendedores inmobiliarios a inversionistas para reforzar su equipo de trabajo en la región Metropolitana.\n\n¿Qué buscamos?\nVendedores inmobiliarios con experiencia exitosa como bróker de al menos 2 años\nVendedores con iniciativa, proactividad y sobre todo capacidad de manejar clientes importantes para el cierre de negocios con inversionista retail e institucional\n\n¿Qué ofrecemos?\nincorporarse a una empresa en crecimiento y con atractivas comisiones por sobre el promedio del mercado.\nNO SE CONSIDERARAN VENDEDORES SIN EXPERIENCIA DE BROKER INMOBILIARIO\n\nInteresadas e interesados enviar CV con pretensiones de renta al correo.", "ref": "https://www.chiletrabajos.cl/trabajo/brokers-inmobiliarios-con-experiencia-en-inversion-2784452"}, {"titulo": "Community Manager", "Email": "postula@andrespardo.cl", "ID": "2902542", "Buscado": "Confidencial", "Fecha": "2022-07-07 13:11:41", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "descripción": "¡Importante Holding dedicado a la entretención, el diseño y la innovación, con oficina ubicada en Las Condes, buscan a su próximo Community Manager!\n\n\n¿Qué funciones deberás realizar?\n\n1. Responsable de transmitir el sello de nuestras diferentes líneas de negocio, generando interacción e información cotidiana a través de todos los canales comunicacionales, brindando contenido entretenido y de calidad para nuestros clientes, en forma oportuna y diligente.\n2. Redacción de la grilla mensual de contenidos para las diferentes redes sociales utilizadas por la compañía, tales como: facebook, Instagram, Tiktok, Linkedin, entre otros.\n3. Publicar contenido y dar respuesta oportuna y generar comunicación activa con nuestros seguidores.\n4. Levantamiento de insights y nuevas oportunidades en plataformas digitales.\n5. Creación de reportería mensual.\n6. Publicar y mantener actualizadas las redes sociales de la empresa.\n7. Hacer escucha social activa de los comentarios en redes sociales, con el objetivo de levantar oportunidades de negocio.\n8. Mantenerse actualizado con líderes, influencers y medios relacionados al negocio para mantener nuestra comunicación en la vanguardia.\n9. Apoyo en realizar proyectos creativos que lleven a la compañía a generar impacto en el mercado.\nOtras funciones relacionadas al cargo.\n\n\n¡¡¡¡¡ Si eres una persona con chispa, creativa, que te gusta innovar y proponer nuevas ideas que generen disrupción positiva en tu entorno, probablemente esta oportunidad sea para ti!!", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-2902542"}, {"titulo": "ASISTENTE CONTABLE", "Tipo": "Full-time", "ID": "2902035", "Buscado": "EMPRESA", "Fecha": "2022-07-07 10:30:12", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Indefinido", "descripción": "Empresa  consultora legal, tributaria y contable, requiere contratar \"Contador Auditor\" para desempeñar el cargo de Asistente Contable\n\nRequisitos:\n- Ser estudiante, egresado o titulado en la carrera de Auditoría.\n- Estudios superiores de Instituto Profesional y/o Universidad.\n- No se requiere experiencia en el cargo.\n\nSe ofrece buen ambiente laboral,, enseñanza en las diversas áreas, capacitaciones constantes.\n\nInteresados indicar pretensiones de renta al postular.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2902035"}, {"titulo": "Jefe Técnico, Taller oficial de marcas Puerto Montt", "Tipo": "Full-time", "ID": "2902300", "Buscado": "Importante concesionario", "Fecha": "2022-07-07 11:01:48", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "2000000", "Duración": "Indefinido", "descripción": "Empresa líder en el mercado automotriz, requiere contratar profesional Responsable de los procesos operativos y productivos del servicio técnico en mantenimiento y reparación de unidades de cliente finales e internos. \nFunciones:\n• Responsable de gestionar todos los aspectos relacionados a la eficiencia, productividad y buena utilización de mano de obra en el servicio técnico. \n• Gestionar NPS y alertas de casos o hot Alert.\n• Implementar estrategias de mejoras en habilidades técnicas y mejora continua en su operación diaria. \nEl cargo es presencial y requiere residencia en el sector.\n\nBuscamos profesionales de las carreras de ingeniería mecánica o similar, con experiencia desarrollando el cargo en talleres de marca. Habilidades de supervisión, negociación, orientación a clientes y mejora continua.  \nInteresados enviar cv con pretensiones de renta a monica.zuniga@lsconsultores.cl", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-tecnico-taller-oficial-de-marcas-puerto-montt-2902300"}, {"titulo": "Tens UCI Adultos", "Tipo": "Full-time", "ID": "2902766", "Buscado": "INTEX para Hospital San", "Fecha": "2022-07-07 15:46:04", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "750000", "Duración": "Campaña Invierno extendible necesidades Hospital", "descripción": "Se requieren Tens para trabajar en UCI, recinto hospitalario, en la comuna de Santiago Centro. \n\nHorario\n\n4to Turno, es decir, Largo, Noche, Libre, Libre, y se repite.\n\nRenta\n\nSe ofrecen $ 50.000 líquidos por cada turno de 12 horas realizado, turnos que se acumulan y se pagan mensualmente. Luego, 15 turnos en un mes, implicará una renta promedio de $ 750.000 líquidos mensuales.\n\nRequisitos\n\nTítulo y vigencia en la Superintendencia de Salud.\nExperiencia deseable en labores UCI, pero no imprescindible.\n\nAntecedentes exigidos\n\nSe solicitará Currículum, Certificado de la Superintendencia de Salud, y Certificado de Antecedentes.\n\nDisponibilidad\n\nInmediata\n\nContactar a Tamara, +56961556036", "ref": "https://www.chiletrabajos.cl/trabajo/tens-uci-adultos-2902766"}, {"titulo": "ENCARGADO WEB", "Tipo": "Part-time & Full-time", "ID": "2902977", "Buscado": "ACROTEL", "Fecha": "2022-07-07 17:35:59", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1200000", "Duración": "FIJO", "descripción": "Nuestro clientes  institución de carácter social , requiere incorporar a su equipo de tecnología un Encargado página web, las principales funciones del cargo son : \n\nDesarrollar, configurar y mantener actualizados los sitios web de institución. \nCreación y seguimiento de campañas masivas entregando reportes, estadísticas y estrategias para mejorar contactabilidad.\nMantención y creación de contenido que se difunde en las redes sociales. \nAsegurar que cualquier actualización o modificación al sitio web coincida con el estilo editorial utilizado previamente y realizar cambios o propuestas de mejora cuando sea necesario.\nCreación, administración y mantención de páginas WEB e intanet \nConfiguración y monitoreo de API o similar (métodos de conexión, protocolos, interacción con BBDD.).\nCreación y entrega de informes (estadísticas de visitas, tiempos de permanencia, información más visitada. Estrategias de mejoras)\nPosicionamiento Web de las marcas (Google Adwords y similares).\nConocimientos de hosting (carga del contenido, manejo ante incidentes, respaldos).\nManejo campañas publicitarias – informativas masivas por correo electrónico, WhatsApp y similares incluyendo el manejo de listas de Spam, reputación del dominio, ETC.\nGestionar la seguridad de los sitios web. \nGenerar informes de campañas masivas.\nApoyo nivel 1 T.I.\n\nSe requiere: \nProfesional titulado o en proceso de Ingeniería en Informática, programación o carrera afín.\nExperiencia demostrable en el desarrollo y mantención de páginas web. \nConocimientos demostrables de herramientas de marketing digital (E-Mails masivos, SMS, ETC).\nExperiencia en la creación de contenido y mantención de redes sociales. \nNoción de herramientas de diseño digital. \nResponsable y ejecutivo para el desarrollo de sus funciones. \n\nSe ofrece . \n\nRenta de mercado \nTrabajo de lunes a viernes \nBeneficios", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-web-2902977"}, {"titulo": "VENDEDOR TERRENO IQUIQUE", "Tipo": "Full-time", "ID": "2902969", "Buscado": "SOCIO CLAVE LTDA", "Fecha": "2022-07-07 17:36:04", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "600000", "Duración": "indefinido", "descripción": "BUSCAMOS VENDEDOR DE TERRENO IDEALMENTE EXTRANJERO CON RUT Y PERMISO DE TRABAJO PARA ATENDER TODA LA ZONA DE IQUIQUE, JORNADA 40 HORAS SEMANALES DE LUNES A VIERNES, RENTA BASE $400.000 LIQUIDOA+ $450.000 COMISIONES.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-terreno-iquique-2902969"}, {"titulo": "Técnico en Enfermería - Providencia", "Tipo": "Full-time", "ID": "2902747", "Buscado": "Senior Suites", "Fecha": "2022-07-07 15:32:36", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "530.000", "Duración": "Indefinido", "descripción": "Importante empresa de servicios, se encuentra en la búsqueda de Técnico en Enfermería, para ELEAM (Residencia de Adulto Mayor), ubicado en Providencia.\n\nCargo de: TENS\n\nHorarios: Cuarto turno.\n\nSueldo de $4530.000 líquidos.\n\nLugar: Residencia adulto mayor ubicada en Providencia.\n\nBeneficios: Almuerzo, once y cena. Día de cumpleaños libre, contrato indefinido, seguro complementario de salud, reajuste del sueldo, IPC, anual.\n\nInteresados enviar mail a: Ignacia.varas@seniorsuites.cl", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-providencia-2902747"}, {"titulo": "Servicio Técnico para máquinas de café profesionales", "Email": "ignacia.varas@seniorsuites.cl", "ID": "2902052", "Buscado": "Santa Victoria", "Fecha": "2022-07-07 07:17:02", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000 - 900000", "Duración": "Indefinido", "descripción": "Empresa consolidada en la importación y distribución de café para el segmento Horeca en Chile busca Servicio Técnico para máquinas de café profesional.\n\nDeberá demostrar capacidad para reparar máquinas de café de barista profesional, como las de marca Faema, Rancilio o Cimbali. También debe saber o aprender a reparar maquinas del tipo Vending-Auto Servicio como las de tipo Necta Krea y FAS300T.\n\nSu trabajo consistirá esencialmente en reparar maquinas en taller, hacer rutas de mantención de maquinas en clientes, instalaciones de maquinas y capacitaciones básicas en el uso de las maquinas de café. \n\nDeberá viajar usualmente por periodos de 5 dias, usualmente de lunes a viernes, aproximadamente una vez al mes, para lo cual se pagará $20.000 por noche pernoctada en ruta.\n\nTendrá que estar disponible uno o dos fines de semana al mes como turno ante emergencias en que se requiera dar asistencia a clientes.\n\nDeberá tener disposición a trabajar en diferentes horarios en la semana y en el fin de semana según se requiera, tanto en la región metropolitana como en otras regiones.\n\nRequerimientos:\n\n-\tCalidad en reparaciones: Repara rápida y eficazmente maquinas en cliente y en taller y estas reparaciones no tienen inconvenientes dentro de un plazo razonable.\n-\tConocimiento técnico: Tiene el conocimiento técnico para las responsabilidades que se le asignan. En el caso que no tenga el conocimiento técnico necesario lo aprende y es proactivo y dispuesto a aprender y reparar todas las maquinas que requieren ser reparadas.\n-\tContacto y Gestion de cliente: Trato con el cliente de forma atenta y cortes sin que abusen de la persona y de la empresa.\n-\tAutonomía en Visitas técnicas: Viaja, visita clientes y hace reparaciones solo y sin necesidad de ser acompañado\n-\tespíritu de equipo y solidaridad: Mantiene un espíritu de solidaridad y trabajo en equipo incluso cuando no tiene que ver con sus responsabilidades\n-\tProactividad: Sugiere eficiencias en tareas y procesos de la empresa y sugiere y toma acciones concretas para ejecutarlas y mantenerlas en el tiempo\n-\tRegistro de activos de la empresa en clientes: En cada visita a clientes revisa activos de la empresa, notifica el código de maquina que está en el cliente y alerta en caso que falte algún activo de la empresa o que los códigos de maquinaria no correspondan entre el informe y la realidad. Esto resulta en tener la base de datos e informe de maquinas en cliente actualizado todos los meses\n-\tInventario en taller: Mantiene el inventario de maquinaria y de repuestos conforme al estándar requerido por la jefatura\n-\tCapacitaciones básicas: En las instalaciones de maquinas es capaz de capacitar de forma básica a baristas.", "ref": "https://www.chiletrabajos.cl/trabajo/servicio-tecnico-para-maquinas-de-cafe-profesionales-2902052"}, {"titulo": "asistente dental", "Tipo": "Full-time", "ID": "2902963", "Buscado": "INSTITUTO ORTODONCIA", "Fecha": "2022-07-07 17:33:39", "Ubicación": "Curicó", "Categoría": "Medicina / Salud", "Duración": "FIJO", "descripción": "Se necesita asistente dental para centro odontológico en Curicó, enviar CV con foto y pretensiones de renta", "beneficios": ["Vacaciones extra", "Seguro dental", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-2902963"}, {"titulo": "PREVENCIONISTA DE RIESGOS", "Tipo": "Full-time", "ID": "2901639", "Buscado": "CONSTRUCTORA", "Fecha": "2022-07-07 11:38:10", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "Por Obra", "descripción": "Distinguida Empresa Constructora requiere:\n\nExperto en prevención para trabajar en obras ubicadas en la VI Región.\nMachalí ( SOLO FINES DE SEMANA)\n\nRequisitos:\nDisponibilidad Inmediata\n3 años de experiencia como profesional en obras similares rubro de la construcción \nMovilización propia\nPreferiblemente que viva en la zona.\nLicencia de conducir clase B \n\n\nBeneficios:\nReembolso de gastos de Bencina por uso de vehículo propio en traslado a la obra.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2901639"}, {"titulo": "CONDUCTOR LICENCIA A2", "Tipo": "Full-time", "ID": "2889589", "Buscado": "LA QUINTA BY WYNDHAM SANTIAGO", "Fecha": "2022-07-07 11:36:57", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "650.000 liquido", "Duración": "indefinido", "descripción": "Tener licencia A2 o superior al menos por cinco años, hoja de conductor sin anotaciones, se trabaja 6x1 turnos rotativos (mañana, tarde, noche), ser servicial, muy respetuoso, buena actitud, en tiempos que no haya necesidad de transporte debe cooperar en otras areas del hotel.\nEl trabajo consiste en llevar y traer pasajeros desde y hacia el aeropuerto, este servicio opera las 24 horas\nExtranjeros deben tener residencia permanente", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a2-2889589"}, {"titulo": "Soporte Técnico TI", "Email": "mantenimiento@laquintahotel.cl", "ID": "2902487", "Buscado": "Agencia González", "Fecha": "2022-07-07 14:30:56", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "900.000 líquidos", "Duración": "Indefinido", "descripción": "Buscamos Informático con Experiencia en Manejo y Desarrollo de CRM, Experiencia en Call Center para Agencia de Publicidad Ubicada en Providencia, Cercana al Metro Colón, Línea 4.  La oferta es para realizar trabajo en modalidad presencial, de lunes a viernes de 09:00 a 18:00 horas.\n\nNombre del Cargo:  Soporte técnico TI\n\nOBJETIVO DEL PUESTO DE TRABAJO\nGestionar las BdD enviadas por los clientes, para mejorar la contactabilidad y asistencia a los distintos eventos de la planificación anual de la empresa. Dirigir, Coordinar y Optimizar la utilización de los Recursos Informáticos, así como también resolver las necesidades informáticas de la empresa mediante la planificación.\n\nFunciones \n\tPlanificar, diseñar, ejecutar y monitorear la estrategia utilizada para el uso adecuado de las BdD\n\tParticipar en la elaboración de las estrategias semanales para el consumo de las BdD\n\tDefinir políticas y normas de seguridad de la información, así como procedimientos generales de seguridad física y lógica, tanto en lo que se refiere a las tecnologías informáticas como las de BDD\n\tMantener la operatividad y disponibilidad de los sistemas de información y servicios basados en tecnología de información y comunicación\n\tEmitir opinión técnica especializada en temas vinculados en las compras de tecnología para la empresa.\n\tFormular los términos de referencia para la adquisición de equipos, accesorios, repuestos y demás elementos relacionados con el uso de la tecnología.\n\tEvaluar y proponer la infraestructura de hardware y software mas adecuada con el fin de dar cumplimiento a las necesidades de la empresa.\n\tProveer asistencia técnica a todas las áreas de la empresa:\no\tComprender el problema y su causa.\no\tSolucionar el problema.\no\tExplicar el problema a la persona afectada y como se resolvió.\n\tCoordinar a los distintos asesores de servicio en el área de TI\n\tMantener respaldo del software principal de la empresa llamado CRM\n\tMantener las redes internas con el fin de dar cumplimientos a las necesidades de la empresa \n\tConfigurar equipos con el fin de cumplir con las necesidades de la empresa\n\tCrear usuarios necesarios en las distintas herramientas tecnológicas \n\tCoordinar el correcto uso del correo electrónico\n\tMantener las medidas necesarias para la continuidad de negocio, en caso de desastres\n\tMantener tecnología necesaria para el trabajo remoto en caso de que se amerite\n\tDetectar averías en los sistemas y aplicaciones.\no\tRealizar diagnóstico del mal funcionamiento del Sistema o ampliación.\no\tImplementar la solución lo antes posible.\n\tRealizar remplazo de partes dañadas en los equipos cuando sea necesario.\n\tElaborar informe sobre estado de los equipos y sistemas de empresa en caso de presentarse alguna falla.\n\tCarga de bases de Datos en el CRM\n\tCarga de invitados en el CRM\n\nPerfil del puesto:\nFormación académica: Ingeniero en Sistemas o Afín\nConocimientos técnicos: Bases de Datos, Excel Avanzado, experiencia en ERP, CRM y experiencia en CALL CENTER\n\nCompetencias del puesto    \n\tOrientación al logro de objetivos \n\tActitud de servicio \n\tBuen manejo del factor tiempo\n\tConfianza en sí mismo\n\tSaber escuchar \n\tLiderazgo \n\tCapacidad de comunicación y motivación \n\tCapacidad de negociación\n\tCapacidad de manejar cambios importantes dentro de la organización\n\tTener sentido de la urgencia\n\tVisión Estratégica \nInterrelación interna: Todas las áreas de la empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/soporte-tecnico-ti-2902487"}, {"titulo": "Vendedores de Tienda Full Time - 5X2", "Tipo": "Full-time", "ID": "2902942", "Buscado": "Confidencial", "Fecha": "2022-07-07 17:36:24", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Llegó la oportunidad esperada... postula!!!\n\nMultinacional del Retail se encuentra en la búsqueda de Jóvenes entusiastas, proactivos, con ganas de evolucionar el mundo y con muchas ganas de seguir creciendo para sumarse a su equipo de tienda ubicadas en diferentes Mall de Santiago\n\nInteresados en laborar en Horario Mall 5X2 - Contrato Directo Empresa. Se pide 100% disponibilidad.\n\nSe ofrece líquida mensual $385.000 (ya con descuentos y aportes) + recargos por domingos trabajados + comisiones por ventas + Gift Card por Cumpleaños + Seguro Complementario de Salud y Dental.\n\n¿Qué necesitas para postular?\n- Experiencia en Ventas Retail (Ventas y /o Promociones)\n- Experiencia con cierres de caja, manejo de formas de pago\n-Buena dicción con trato agradable con cliente\n- Disponibilidad para trabajar en horario de mall.\n\n¿Qué hay para ti?\n- Estabilidad laboral.\n- Contrato directo por la empresa.\n- Comisiones por ventas.\n- Gift Card por Cumpleaños.\n- Seguro Complementario de Salud y Dental (la empresa cubre el costo total).\n- Descuentos en compras pasando a indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-de-tienda-full-time-5x2-2902942"}, {"titulo": "visitador medico dental", "Tipo": "Part-time & Full-time", "ID": "2902715", "Buscado": "INNOVA LABORATORIOS", "Fecha": "2022-07-07 15:26:42", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "BASE + COMISIONES", "Duración": "INDEFINIDO", "descripción": "Laboratorio dental en expansión ubicado en Vitacura, busca captador de clínicas y doctores del área dental, sueldo base mas comisiones durante 3 meses por cada cliente, debe conocer el rubro, trabajo por metas sin control de horarios, excelente ambiente laboral, para mas información enviar curriculum a postulaciones.labdent@gmail.com, saludos!", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/visitador-medico-dental-2902715"}, {"titulo": "Ejecutiv@ de Ventas / Vendedor(a)", "Email": "postulaciones.labdent@gmail.com", "ID": "2902550", "Buscado": "Mouvair", "Fecha": "2022-07-07 13:17:11", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Tipo": "Full-time", "descripción": "En Mouvair estamos reinventado la tecnología enfocada en el bienestar y la salud!\n\nSomos una startup/ emprendimiento de tecnología aplicada en hardware. Ofrecemos soluciones tecnologías que permiten elevar la calidad de vida de nuestros clientes con mejoras de salud y bienestar\n\nNacidos en plena pandemia el 2020, tenemos planes de expansión en toda Latinoamérica.\n\nEstamos buscando un ejecutivo de ventas ¿Quieres sumarte a uno de los equipos con mayor crecimiento de LATAM?\n\nObjetivos: Ventas a empresas y manejo de cartera de clientes.\n\nTareas:\n•\tProgramar y ejecutar las actividades definidas en el ciclo comercial para lograr el cumplimiento de las metas establecidas en su cartera de clientes (ventas, ejecución, tasa de rechazos, efectividad, cobertura, entre otros).\n•\tEjecutar, coordinar y realizar seguimiento a las labores de cobranza en los clientes asignados por la compañía para lograr el cumplimiento oportuno de pagos y contribuir a mantener una cartera crediticia actualizada.\n•\tResponsable del desempeño y crecimiento de las cuentas a cargo.\n•\tPresentaciones comerciales y organización de pilotos en terreno.\n•\tIngreso en forma diaria de las ventas, acciones comerciales y actividades de ventas en CRM .\n\nOfrecemos: \n•\tRenta base + Comisiones sin tope (por venta generada). Desde $700.000 por mes.\n•\tIncluye un piso de comisión por los primeros 2 meses.\n•\tConvenios con diferentes entidades \n•\tBeneficios digitales\n\nRequisitos: \n• Formación académica, enseñanza media completa. \n• Mínimo 2 años de experiencia en ventas y atención al cliente. \n• Manejo de algún software de gestión de ventas (no excluyente). \n• Movilización propia o licencia clase B (no excluyente). \n• Disponibilidad inmediata.\n• Dominio de Excel básico, cursos en áreas comerciales (cierre de venta, generación), buen nivel de contactos.", "beneficios": ["Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiv-de-ventas-vendedor-a-2902550"}, {"titulo": "Se busca runner part-time para restaurante italiano", "Email": "diego@mouvair.com", "ID": "2902320", "Buscado": "Italissimo", "Fecha": "2022-07-07 11:09:17", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Se busca runner para restaurante italiano ubicado en el centro de Santiago. \nDe lunes a viernes, horario part-time de 12hrs a 17hrs. \nEnviar curriculum a italissimotrabajos@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-runner-part-time-para-restaurante-italiano-2902320"}, {"titulo": "Ejecutivo/a de Ventas", "Email": "italissimotrabajos@gmail.com", "ID": "2808453", "Buscado": "Tres Puntas Spa", "Fecha": "2022-07-07 12:37:15", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1500000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de alimentos desea incorporar a su equipo de trabajo a un \"KAM Ventas Canal HORECA\" para la Sucursal de Vitacura.\n\nFunciones del cargo:\n-Realizar Visita a clientes según la ruta asignada.\n-Mantención y fidelización de la cartera de clientes.\n-Desarrollo de la cartera de clientes asignada.\n-Generación de nuevos clientes.\n-Cumplimiento de objetivos mensuales de ventas.\n-Elaboración de reporte de ventas.\n\nRequisitos:\n-Titulado en Administración de Empresas, Ingeniería Comercial o Carrera a Fin (Ideal).\n-Manejo de app móviles y CRM.\n-Manejo de Excel básico.\n-Movilización propia.\n\nRenta: $500.000 pesos + comisiones sin tope.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-ventas-2808453"}, {"titulo": "TÉCNICO EDUCADORA DE PÁRVULOS PART TIME DIARIO SANTIAGO $30.000", "Email": "flarrain@trespuntas.cl", "ID": "2902917", "Buscado": "INGETECH", "Fecha": "2022-07-07 17:08:39", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "30000", "Duración": "plazo fijo posterior indefinido", "descripción": "SE REQUIERE PARA TRABAJAR EN GUARDERÍA INFANTIL (SANTIAGO CENTRO).\n\nHORARIO: 07:30 AM a 16:00 PM PART TIME DIARIO - PAGO DIARIO 30.000\n\n REQUISITOS \n\nSE NECESITA UNA PERSONAL CON EXPERIENCIA CON NIÑOS, PROACTIVA, DINAMICA Y CON IDEAS DE TRABAJOS GRUPALES, DESEMPEÑOS EN FUNCIONES TÍPICAS DEL ÁREA (TRABAJO CON GRUPOS DE NIÑOS, DESARROLLO DE ACTIVIDADES, ETC...)\n\n\nDescripción completa del empleo\n\nSomos INGETECH Empresa del rubro de seguridad a nivel nacional.\n\nEstamos incorporando talentos para nuestras instalaciones ubicadas en Santiago Centro, sí buscas oportunidad laboral, esta oportunidad es para ti !!\n\n\nEl objetivo principal de este cargo es velar por la seguridad de los hijos de las personas que asisten diariamente a las diferentes instalaciones , garantizando su cuidado y entretenimiento.\n\nFunciones a Realizar\n\n•\tRecibir a los niños que ingresan en la guardería, registrando sus datos y los de sus representantes.\n•\tMantener un registro diario de la asistencia y anotaciones especiales.\n•\tAsegurar que la ficha de salud y responsabilidad sea llenada por los padres.\n•\tElaborar material didáctico y decoración necesaria para el entretenimiento de los niños, de acuerdo a los recursos disponibles.\n•\tDiseñar y dirigir actividades grupales de entretenimiento para los niños.\n•\tSolicitar la asistencia de los padres cuando se presente alguna situación que esté fuera de su alcance.\n•\tCumplir y hacer cumplir el reglamento y protocolo establecido para la guardería.\n•\tEjercer supervisión directa a los niños cuando deban dirigirse al baño.\n\nREQUISITOS \n\nEstudios mínimos: Técnico medio/ colegio técnico Carreras a fines.\n\nRequisitos Mínimos: Disponiblildiad para trabajar en los horarios señalados.\nOrientación al Servicio\nTécnico en Educación Parvularia o estudios afines\nExperiencia de 1 año.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-educadora-de-parvulos-part-time-diario-santiago-30000-2902917"}, {"titulo": "Asistente  de Bodega", "Tipo": "Part-time", "ID": "2482049", "Buscado": "CONFIDENCIAL", "Fecha": "2022-07-07 12:53:39", "Ubicación": "San Bernardo", "Categoría": "Otros", "Duración": "PLAZO - INDEFINIDO", "descripción": "Empresa de Prefabricados de Hormigón, ubicada en San Bernardo requiere contratar Asistente de Bodega\n\nHorario de Lunes a Viernes de 08:00 a 18:00\n\nBeneficios\nColación\nEstacionamiento", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-2482049"}, {"titulo": "Merchandiser - con movilización propia", "Tipo": "Full-time", "ID": "2900636", "Buscado": "Sertus", "Fecha": "2022-07-07 09:00:51", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "630000", "Duración": "indefinido", "descripción": "Importante empresa del rubro alimenticio necesita contratar a un MERCHANDISER para sus puntos de venta ubicados en estaciones de Servicio de Combustible en Región Metropolitana.\n\nRequisitos:\n•\tMovilización Propia (Excluyente).\n•\tManejo de Material POP.\n•\tExperiencia en implementación de Góndolas.\n•\tConocimiento de Visual Merchandising.\n•\tExperiencia comprobable.\n\nJornada de trabajo:\n•\t45 horas semanales.\n•\tDe lunes a viernes \n•\tArticulo 22\n\nBeneficios:\n•\tAsignación de Combustible y TAG\n•\tEquipo celular\n\nRenta Líquida Ofrecida:\n$630.000. + $120.000 (asignación de combustible y TAG)", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/merchandiser-con-movilizacion-propia-2900636"}, {"titulo": "Diseñador grafico", "Email": "karl.moya@sertus.cl", "ID": "2902089", "Buscado": "Comercializadora de motocicletas", "Fecha": "2022-07-07 09:04:24", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Indefinido (según evaluación)", "descripción": "Se solicita Diseñador grafico, para la comuna de Las Condes, que tenga los siguientes conocimientos.\n\n- Conocimiento de ADOBE Google ADS. RR.SS.  analytics .Edicion de videos\n- Illustrator\n- Photoshop\n- Premiere Pro\n- Etc.\nHorario de trabajo. Lunes a Viernes de 9:00 a 18:30 hrs. \nSaludos y éxito!", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-2902089"}, {"titulo": "ASISTENTE ADMINISTRATIVO", "Tipo": "Full-time", "ID": "2902240", "Buscado": "SERGIO CARTAGENA Y CIA", "Fecha": "2022-07-07 10:31:46", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "500000", "Duración": "PLAZO FIJO E INDEFINIDO", "descripción": "Se requiere Asistente Administrativo, venezolana para empresa de Control de Plaga y Aseo; para trabajar jornada completa, de lunes a viernes. Sueldo Líquido: $500.000.- Con estudios y conocimientos en el computador (Excel- Word, etc.) y redacción, para elaborar presupuestos y licitaciones. Tener experiencia.\n\nSi estas interesado enviar Curriculum al correo: rrhh@prestoservice.cl Whasap +56979087185\n\nPara postulantes extranjeros: Se solicita CV, Certificado de Antecedentes, Afiliación AFP y Fonasa, fotocopia de CI.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2902240"}, {"titulo": "MECÁNICO - FAENA SALAR", "Email": "rrhh@prestoservice.cl", "ID": "2900539", "Buscado": "GRANDLEASING", "Fecha": "2022-07-07 09:33:44", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "Indicar prestaciones de renta", "Duración": "Plazo fijo, Indefinido", "Tipo": "Full-time", "descripción": "Empresa dedicada al leasing operativo requiere incorporar a su área de servicios un Mecánico para su faena en Salar de Atacama, el postulante debe cumplir con el siguiente perfil:\n\nFunciones Principales:\n*Revisar y chequear las unidades.\n*Efectuar pruebas en ruta, para dar conformidad al trabajo realizado.\n*Realizar la mantención de unidades en los distintos talleres.\n*Trabajar en conjunto con la jefatura en la planificación de mantenciones.\n*Trasladar unidades por mantenciones preventivas y correctivas.\n*Entre otras.\n\nEl postulante debe cumplir con los siguientes requisitos:\n*Licencia de conducir B - A4 (no excluyente)\n*Experiencia en mantención preventiva y correctiva de flotas livianas y pesada (camionetas, camiones).\n*Disponibilidad para trabajar en faena Salar de Atacama, con una jornada de 7x7.\n\nBeneficios:\n*Crecimiento dentro de una gran empresa del área.\n*Almuerzo proporcionado en casino.\n*Afiliación a Caja de Compensación.\n*Seguro Complementario.\n\nInteresados Favor enviar su resumen curricular e indicar sus pretensiones de renta al siguiente correo: postulaciones@grandleasing.cl\n\n¡Si cumples con lo solicitado, te invitamos a formar parte de nuestro gran equipo de trabajo!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-faena-salar-2900539"}, {"titulo": "Asistente Planificación y Logística", "Email": "postulaciones@grandleasing.cl", "ID": "2902420", "Buscado": "CONFIDENCIAL", "Fecha": "2022-07-07 12:47:53", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO  -  INDEFINIDO", "descripción": "Empresa de Prefabricado de Hormigón Necesita contratar  Asistente Planificación y Logística  para  la comunas de San Bernardo\n\nPrincipales Funciones:  \n\n- Responsable de ejecutar labores propias del área de logística, planificación, coordinación y control de gestión.\n- Es responsable de coordinar las actividades relacionadas con la administración de órdenes de trabajo. Realizar adecuadamente el control de entrada de información de producción a sistema de gestión integral (ERP) vigente en la organización en los tiempos establecidos. \n- Trabajar en todas las actividades relacionadas con planificar las actividades de las operaciones de suministro, control de bodega y patios de acopio, inventarios, despachos, asegurando el pleno funcionamiento de aprovisionamiento/entrega de materiales y controles en todo el ciclo productivo en forma y tiempo hasta el despacho a cliente.\n- Trabajar de la mano con el depto. para mejorar abastecimiento a toda la planta en tiempo y calidad de materias primas fundamentales para el cumplimiento de la planificación de fabricación de productos terminados (en físico y QAD).\n- Cooperar para optimizar layout de planta y patios de almacenamiento, en búsqueda de la mejora de procesos.\n Ingresar información relacionada con recepción de producto terminado, carguío en patio y traslados internos de almacén.\n- Trabajar en optimizar proceso y reducir devoluciones.\n- Responsable de realizar y apoyar inventarios mensuales.\n\nRequisitos: \n-  Excel Intermedio\n- Experiencia en Digitación de Datos\n\nBeneficios:\nColación \nEstacionamiento\nHorario de 08:00 a 18:00", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-planificacion-y-logistica-2902420"}, {"titulo": "CHOFER CON VEHÍCULO", "Tipo": "Full-time", "ID": "2902361", "Buscado": "PRODUCTORA AUDIOVISUAL CIK", "Fecha": "2022-07-07 12:14:54", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "300.000", "Duración": "2 SEMANAS", "descripción": "Somos una productora audiovisual y estamos en búsqueda de un chofer:\n\nRequisitos\n-Vehículo propio de carga (vehículo cerrado tipo van, furgón), con papeles al día.\n-Licencia de conducir al día.\n-Buen estado físico.\n\nFunciones principales:\n-Movilizar a la productora para hacer compras requeridas en la producción.\n-Transportar equipos o mercadería cuando el cliente lo solicite.\n-Movilizar al personal en producciones exteriores.\n-Apoyo a logística en carga y descarga de mercadería.\n\nDisponibilidad Inmediata - inicio Viernes 8 de julio \nTiempo: 2 semanas\nLa bencina, va por cuenta de nosotros.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-con-vehiculo-2902361"}, {"titulo": "OPERADOR DE MÁQUINA NILPETER - MARKANDY", "Email": "karen.meza@cikchile.com", "ID": "2789230", "Buscado": "Importante Empresa Industrial", "Fecha": "2022-07-07 05:30:29", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Importante empresa del rubro industrial, se encuentra en búsqueda de Prensistas /Operadores de maquinas para desempeñar funciones relacionadas.\n\nRequisitos Excluyentes:\n- Contar con experiencia en cargos y rubro de etiquetas.\n- Experiencia en operaciones de maquinas Nil Peter o Mark Andy formato 3300.\n- Conocimientos de sustratos de impresión y tintas flexograficas UV y Agua.\n- Disponibilidad para trabajar en 3 turnos rotativos.\n-Enseñanza media completa.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-maquina-nilpeter-markandy-2789230"}, {"titulo": "Devops Infraestructura y redes 2 cupos", "Email": "constanza.pena@peoplechange.cl", "ID": "2890452", "Buscado": "Valor único", "Fecha": "2022-07-07 13:43:53", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Otro", "descripción": "importante empresa de seguros, solicita Devops con los siguientes requisitos:\n\nResponsabilidades del Cargo: \n1.\tMantener la continuidad operativa de los aplicativos y/o servicios, t\n2.\tResponsable de atender requerimientos e incidencias en ambientes productivos.\n\n\n\nRequisitos del Cargo: \n-\tConocimientos/Experiencia sobre cultura DevOps\n-        Experiencia en infraestructura y redes\n-\tConocimientos en Base de Datos Oracle / SQL / NoSQL\n-\tconocimiento de al menos una nube pública (AWS, Azure, GCP). \n-\tConocimientos en herramientas de automatización, deseable Jenkins. \n-\tConocimientos en Docker / Kubernetes", "ref": "https://www.chiletrabajos.cl/trabajo/devops-infraestructura-y-redes-2-cupos-2890452"}, {"titulo": "CHOFER DE CAMION OPERADOR CAMION PLUMA", "Tipo": "Full-time", "ID": "2902368", "Buscado": "CONSTRUCTORA EN CURAUMA", "Fecha": "2022-07-07 11:44:45", "Ubicación": "Valparaíso", "Categoría": "Otros", "Duración": "Plazo fijo y luego indefinido", "descripción": "Empresa constructora en el Sector de Curauma, comuna de Valparaiso requiere de un conductor de camión con experiencia en operar camión pluma.\nRenta ofrecida $900.000 líquidos + bonificaciones por días sábados", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-de-camion-operador-camion-pluma-2902368"}, {"titulo": "ANALISTA CONTABLE", "Email": "alvaro.diaz@brioinmobiliaria.cl", "ID": "2902280", "Buscado": "INVERSIONES TIKAL", "Fecha": "2022-07-07 10:54:26", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "800000", "descripción": "Empresa del Rubro Gastronómico busca Analistas Contable, el trabajo es presencial, y estamos ubicado en Vitacura. \n\nLa misión del cargo es procesar los documentos emitidos por Proveedores y Acreedores de bienes y servicios, desde que ingresan la Empresa (automática y manualmente) hasta su registro contable, junto con realizar análisis de las cuentas contables referidas a proveedores con el fin de asegurar el correcto pago y saldo de las obligaciones, conciliaciones bancarias, etc.\n\nRequisitos:\n\nRequisitos mínimos:\n• Título de Contador auditor o Técnico profesional contabilidad o relacionado.\n• Experiencia de al menos 3 años en cargos similares.\n\nExperiencia mínima:\n• Desde 3 años\n\nEstudios:\n• Técnico profesional superior.\n\nSituación académica:\n• Graduado", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2902280"}, {"titulo": "Conductor de Moto para Asistencia Tecnica", "Tipo": "Full-time", "ID": "2902512", "Buscado": "Confidencial", "Fecha": "2022-07-07 12:57:27", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "750.000 a 1.000.000", "Duración": "Indefinido", "descripción": "Para empresa Líder del rubro de Asistencia Automotriz, se requiere contratar para la región de Bio Bio, un conductor en motocicleta para realizar a vehículos en Panne los servicios de asistencias que correspondan. El trabajo es 100% en terreno y no se requiere de motocicleta propia.\n\nRenta líquida es por producción (Cantidad de servicios realizados por mes) y fluctúa entre $750.000 a $1.000.000.\n\nRequisitos:\n\n• Residencia en la Ciudad de Concepción o lugares cercanos (excluyente).\n• Licencia Clase C y en mejor medida Clase B y C.\n• Experiencia mínima 2 o 3 años como conductor de motocicleta.\n• Conocimientos básicos en mecánica, componentes y sistemas de vehículos.\n• Disponibilidad para trabajar en turno rotativo mañana, tarde y noche en modalidad 6x1.\n• Educación mínima: Educación media C/H/Técnica", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-de-moto-para-asistencia-tecnica-2902512"}, {"titulo": "ADMINISTRATIVO DE RR HH", "Tipo": "Full-time", "ID": "2902840", "Buscado": "PROVETEC MINING", "Fecha": "2022-07-07 16:31:16", "Ubicación": "Calama", "Categoría": "Recursos Humanos", "Salario": "600.000", "Duración": "INDEFINIDO", "descripción": "Empresa dedicada al arriendo de maquinarias y servicios a la minería, requiere para su casa matriz ADMINISTRATIVO:\nPara realizar las siguientes funciones:\nReclutamiento y selección de personal, confección de carpetas del personal, solicitud de inducciones, exámenes ocupacionales y capacitaciones. Responder teléfono y redirigir llamadas. \nIdeal con 2 años de experiencia en reclutamiento y manejo de herramientas office.\nResidencia en Calama\nturno 5x2 de 8 a las 18", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-rr-hh-2902840"}, {"titulo": "VENDEDOR PART TIME ALTO LAS CONDES", "Email": "aospina@provetecmining.cl", "ID": "2902488", "Buscado": "POWER CEL", "Fecha": "2022-07-07 12:48:52", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "En Power Cel Spa, para nuestra marca Mobile Outfitters, te invitamos a formar de empresa líder en sistemas de protección y personalización de equipos móviles con garantía de por vida. Si eres una persona proactiva, con innovación, y valentía para enfrentar nuevos desafíos.\nVendedores   Part Time  para puntos de ventas ubicados dentro del retail, cuyos objetivos son:\n-\tEjecutar la gestión de ventas explicando de forma clara y precisa los términos y condiciones asociados a cada uno de nuestros productos\n- Instalación de los productos.\n-\tCaptar el interés de nuestros clientes creando la necesidad de protección y personalización de todos sus equipos móviles\n-\tFidelizar a nuestros clientes a través de nuestro programa\nRequisitos:\n\nConocimientos del área de ventas \nExcelencia en atención al cliente\nBeneficios:\nAsignación  movilización\nGratificación legal\nSistema de incentivos por distintas mediciones de sus kpi’s\nEstabilidad y posibilidades de crecimiento\nCapacitación\n\nHorario Retail - \nSábado y Domingo -Part Time", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-part-time-alto-las-condes-2902488"}, {"titulo": "Médicos- psicólogos Puerto Varas", "Tipo": "Part-time", "ID": "2902863", "Buscado": "Clínica Medik", "Fecha": "2022-07-07 16:45:57", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Somos una clínica médica ubicada en excelente sector de Puerto Varas,consolidada. Nuestro mayor enfoque es medicina estética, nutriología, manejo de Trastornos de la conducta Alimenticia, Dermatología, pero actualmente contamos con disponibilidad de espacios y horarios para poder incorporar nuevos profesionales médicos, o del área psicología que estén interesados en realizar consultas de medician general o especialidades.\n Se cobra por pacientes atendidos, se entrega acceso a agenda electrónica, secretaria, gestión de pagos, insumos básicos de la consulta. Posibilidad de acceder a pabellón para procedimientos o cirugías menores, aprobado por Seremi de Salud.", "ref": "https://www.chiletrabajos.cl/trabajo/medicos-psicologos-puerto-varas-2902863"}, {"titulo": "ASISTENTE DE BODEGA", "Tipo": "Full-time", "ID": "2902723", "Buscado": "RC REPUESTOS CENTER", "Fecha": "2022-07-07 15:27:58", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$500.000", "Duración": "plazo fijo", "descripción": "RC REPUESTOS CENTER\nSE NECESITA CON URGENCIA ASISTENTES DE BODEGA\nLUGAR DE TRABAJO GALVARINO QUILICURA\nLUNES A VIERNES DE 8:15 A 17:15\nSALARIO $500.000\nFunciones:\n\n- Realizar recepciones, almacenamiento y despachos de insumos o materiales\n\n- Recepcionar toda la mercadería que ingresa a bodega\n- Mantener los productos en stock asignados, en condiciones óptimas para su próxima destinación\n-CV\n- CERTIFICADO DE ANTECEDENTES\n- FOTO DE CARNET AMBOS LADOS\n- CERTIFICADO 4° MEDIO (OBLIGATORIO)\n- AFILIACION FONASA/ISAPRE\n- AFILIACION AFP\n- ULTIMO FINIQUITO", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-2902723"}, {"titulo": "VENDEDOR CANAL TRADICIONAL", "Email": "solange.p@repuestocenter.cl", "ID": "2902587", "Buscado": "DELIMASTER", "Fecha": "2022-07-07 18:06:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1 millon", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "VENDEDOR  CANAL TRADICIONAL  PARA INTEGRARSE AL EQUIPO DE VENTAS EN EMPRESA IMPORTADORA Y DISTRIBUIDORA EN CRECIEMIENTO PARA COMUNAS DE PROVIDENCIA, SANTIAGO Y ÑUÑOA CON EXPERIENCIA AL MENOS 2 AÑOS Y CON CARTERA DE CLIENTES EN LAS COMUNAS INDICADAS DE ALMACENES Y MINIMARKETS PARA VENTA DE PRODUCTOS ALIMENTOS, BEBIDAS Y DE CUIDADO DEL HOGAR . PERSONA ENERGETICA Y AUTONOMA RESPONSABLE DE LA VENTA Y COBRANZA DE ACUERDO A LAS METAS MENSUALES PLANTEADAS, CON HORARIO DE LUNES A VIERNES.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-canal-tradicional-2902587"}, {"titulo": "TERAPEUTA OCUPACIONAL", "Email": "ventas@delimaster.cl", "ID": "2902945", "Buscado": "Baby-SPIEL", "Fecha": "2022-07-07 17:23:10", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Part time", "descripción": "Espacio de Encuentro en co-crianza y co-paternidad, requiere servicio part time de Terapeuta Ocupacional, con especialidad en Psicomotricidad, diplomada en Apego, formada en pedagogìa Pickler.\nInteresadas enviar CV con pretensiones de renta por hora de trabajo, disponibilidad de dìas y horas.\nbabyspiel8@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/terapeuta-ocupacional-2902945"}, {"titulo": "Recepcionistas - The Singular Patagonia Hotel", "Tipo": "Full-time", "ID": "2883284", "Buscado": "The Singular Patagonia Hotel", "Fecha": "2022-07-07 08:21:56", "Ubicación": "Puerto Natales", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "A Plazo hasta 30 de abril 2023", "descripción": "The Singular Patagonia, miembro de The Leading Hotels of The World, anuncia el proceso de recepción de CV´s de postulantes para las vacantes de la temporada 2022-2023. Si tienes experiencia en hoteles de lujo, eres apasionad@ del servicio, te invitamos a participar. \n\nPara integrar nuestro equipo del área de Recepción, nos encontramos en la búsqueda de Recepcionistas, que contribuyan a brindar una estadía inolvidable, y superen las expectativas de nuestros huéspedes.\n\nRequisitos:\n\n* Experiencia de 01 año en cargos similares.\n* Conocimientos del PMS Opera.\n* Conocimientos del idioma Ingles 100%.\n* Habilidad numérica.\n* Facilidad para interactuar con terceros.\n* Con residencia en Puerto Natales.\n\nVisita nuestra página web: https://www.thesingular.com/es/patagonia\n\nSi cumples con el perfil, envía tu CV al email: gramos@thesingular.com", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionistas-the-singular-patagonia-hotel-2883284"}, {"titulo": "Paramédico - Sala de Primeros Auxilios", "Email": "gramos@thesingular.com", "ID": "2883764", "Buscado": "4TREK", "Fecha": "2022-07-07 14:47:27", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "600000", "Duración": "Plazo fijo, luego indefinido", "descripción": "En 4TREK, expertos en Salas de Primeros Auxilios, nos encontramos en busca de Paramédicos para integrarse a nuestro equipo de trabajo. \n\nSu función principal será encargarse de la Sala de Primeros Auxilios, velando por el correcto funcionamiento de ésta y garantizar una atención de calidad para los usuarios de nuestro cliente. Algunas tareas son: atención de accidentes, cuidado y mantención de stock como de equipos médicos, aplicar protocolos COVID, participar de instancias educativas y preventivas en salud, registros en fichas clínicas electrónicas, entre otras. \n\nOfrecemos: $600.000 líquidos, contrato indefinido.\nDe lunes a viernes, 35 horas. \n\nRequisitos:  Experiencia en Urgencias y/o equivalentes, inscripción en Superintendencia de Salud, movilización propia excluyente.", "beneficios": ["Teletrabajo opcional", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/paramedico-sala-de-primeros-auxilios-2883764"}, {"titulo": "Administradores de Seguridad TI- Conocimientos plataforma de seguridad F5 LTM y", "Tipo": "Full-time", "ID": "2902583", "Buscado": "Valor único", "Fecha": "2022-07-07 13:42:17", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Proyecto", "descripción": "Importante empresa de seguros,  solicita Administradores de Seguridad TI, por proyecto de 12 meses en modalidad Semi presencial en las condes con al menos 3 años de experiencia:\nRequisitos:\n\n•\tSolidos conocimientos en plataforma de seguridad F5 LTM y ASM\n•\tConocimiento intermedios en plataformas de NG firewall tales como Checkpoint y Fortinet.\n•\tConocimientos generales en Ciberseguridad y manejo de incidentes de este tipo.\n•\tConocimientos generales en herramientas de monitoreo de tecnología como Zabbix\n•\tDeseable conocimientos básicos en plataforma Infoblox (DNS y DHCP).\n•\tDeseable conocimientos básicos de Networking (Routing & Switching).\n•\tCapacidad de demostrar sentido común y madurez en la toma de decisiones.\n•\tManejo intermedio del idioma ingles \n•\tCapacidad de Análisis, Estructura, Orden y Cumplimiento de Normas y Standard\n•\tConocimiento de estándares de seguridad y control (ISO,  ITIL, etc.)", "ref": "https://www.chiletrabajos.cl/trabajo/administradores-de-seguridad-ti-conocimientos-plataforma-de-seguridad-f5-ltm-y-2902583"}]