[{"titulo": "Trabajo Agente Comercial San Felipe", "ID": "2188182", "Buscado": "Applicant AI", "Fecha": "2020-09-23 13:29:04", "Ubicación": "San Felipe", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, importante AFP líder en el mercado nacional, busca incorporar a los mejores Agentes Comerciales terreno para la ciudad San Felipe.\nNos encontramos en la búsqueda de Agentes que cuenten con al menos dos años de experiencia laboral realizando ventas de intangibles en terreno. Además presenten estabilidad laboral, no más de un trabajo por año. Poseer Cartera de clientes/ entorno referidos. \n\nSe entregan atractivos beneficios\n• Bono de Vacaciones\n• Anticipo Feriado Anual: 50% del promedio líquido últimos tres meses y pagadero en seis meses sin recargo.\n• Bono Navidad\n• Bono Fiestas Patrias\n• Gift Card Navidad\n• Asignaciones de Escolaridad\n• Depósito Convenido 1 + 1\n• Seguro Complementario salud\n• Corporación Bienestar\n• Seguro Catastrófico.\nSe parte de unas de las mejores compañías para trabajar y con un excelente ambiente laboral y beneficios!", "ref": "https://www.chiletrabajos.cl/trabajo/agente-comercial-san-felipe-2188182"}, {"titulo": "Trabajo Ayudante Electromecánico", "Email": "a.zenteno@applicant.cl", "ID": "2187492", "Buscado": "Has Equipos de Bombeo", "Fecha": "2020-09-23 11:31:57", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "320500", "Tipo": "Full-time", "descripción": "Se requiere para rubro de impulsión de agua en la ciudad de Antofagasta, Ayudante Electromecánico.\n\nRequisitos:\n\n- Conocimiento en motores eléctricos o bombas (No es indispensable)\n- Conocimiento de herramientas.\n- Pro activo, responsable.\n- No se requiere titulo profesional.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-electromecanico-2187492"}, {"titulo": "Trabajo Cirujano - Dentista + Endodoncia", "Email": "contacto@hasequiposdebombeo.cl", "ID": "1628483", "Buscado": "Centro Dental", "Fecha": "2020-09-23 03:12:56", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "Porcentaje", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Centro Dental, ubicado en la comuna de Huechuraba, se encuentra en búsqueda activa de Cirujano - Dentista con especialidad en Endodoncia, que pueda ejercer funciones tanto de Odontología general como Endodoncia.\nHorarios y dias a convenir.\nPago a porcentaje. (60% Profesional) \nProfesional encargado de insumos a utilizar durante el tratamiento de los pacientes. Profesional encargado de sus EPP.", "ref": "https://www.chiletrabajos.cl/trabajo/cirujano-dentista-endodoncia-1628483"}, {"titulo": "Trabajo Contraparte Profesional y/o Técnico SAG con firma autorizada", "Email": "centromedicolasquilas@hotmail.com", "ID": "2188204", "Buscado": "Empresa Exportadora de Peumo", "Fecha": "2020-09-23 14:03:12", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Salario": "a Definir", "Duración": "Plazo Fijo", "descripción": "Se requiere Contraparte Profesional y/o Técnico con firma autorizada para procesos de cerezas y ciruela dagen.", "ref": "https://www.chiletrabajos.cl/trabajo/contraparte-profesional-y-o-tecnico-sag-con-firma-autorizada-2188204"}, {"titulo": "Trabajo Ejecutivo de ventas / Aplicacionista", "Tipo": "Full-time", "ID": "2166401", "Buscado": "Empresa de comercialización", "Fecha": "2020-09-23 11:06:39", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "Se busca Técnico en imagenología Tecnólogo médico, TENS, o enfermero, con experiencia como ejecutivo comercial , o ejecutivo de ventas de equipos  o insumos médicos, interesados en un nuevo horizonte laboral, para desempeñarse en nuevo proyecto como Ejecutivo Comercial con orientación a aplicaciones clínicas.\nEl perfil del cargo está orientado para un profesional con motivación al desarrollo de la creación de nuevos negocios de ventas de equipos médicos, apoyar al departamento de Radiología, y promocionar el mercado mediante el levantamiento de contactos y visitas en terreno. Preparación de proyectos de ventas para el sector público y privado.\nLa persona debe tener la disponibilidad de viajar a distintas ciudades del país.\nSe requiere experiencia en la preparación de licitaciones publicas y herramientas de participación (Mercadopublico).\n\nLa renta se encuentra compuesta con sueldo base y participación de comisiones de acuerdo con el mercado \n\nLos interesados favor indicar entre sus antecedentes sus pretensiones de rentas o proyección de renta.\n\nEnviar correo con su C.V, antecedentes, cargo al cual postula y pretensiones de renta al correo postulaciones.equipos gmail.com", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-aplicacionista-2166401"}, {"titulo": "Trabajo Ayudante de obra sanitaria, Victoria y Ercilla", "Email": "postulaciones.equipos@gmail.com", "ID": "2187517", "Buscado": "Juan Araneda", "Fecha": "2020-09-23 08:20:14", "Ubicación": "Temuco", "Categoría": "Operarios", "Salario": "425000", "descripción": "Importante empresa se encuentra en búsqueda de AYUDANTES para obras sanitarias para trabajar\n\nen las ciudades de Victoria y Ercilla.\n\n\n\nFUNCIONES:\n\n- Apoyo en obra según directrices de jefatura.\n\n\n\nSE OFRECE:\n\n- Renta líquida $425.000.\n\n- Horario: Lunes a viernes de 08:15 a 13:00 y 14:30 a 18.45 h.\n\n\n\nREQUISITOS:\n\n\n\n- Conocimientos básicos en obras sanitarias.\n\n- Disposición de aprender.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-obra-sanitaria-victoria-y-ercilla-2187517"}, {"titulo": "Trabajo Maestros de Obras Sanitarias - Nueva Imperial", "Tipo": "Full-time", "ID": "2188305", "Buscado": "XINERLINK", "Fecha": "2020-09-23 16:24:48", "Ubicación": "Temuco", "Categoría": "Otros", "descripción": "Importante empresa se encuentra en búsqueda de MAESTROS de obras sanitarias para trabajar en la ciudad de Nueva Imperial y Chol Chol.\n\nFUNCIONES:\n- Administrar recursos a cargo de su cuadrilla, tales como: llenar los formularios de orden de  trabajo, comunicar los trabajos a central de despacho o ingresarlos en el sistema.\n- Llevar el control de los materiales.\n- Supervisar la correcta ejecución los trabajos en terreno, y ser responsable del vehículo y del consumo de combustible. \n\nSE OFRECE:\n- Renta líquida $460.000.\n- Horario: Lunes a viernes de 08:15 a 13:00 y 14:30 a 18.45 h.\n\nREQUISITOS:\n- 1 año de experiencia en obras sanitarias con especialización de gasfitería y conocimiento en móvil de reposición de pavimentos.\n- Educación media completa\n- Licencia A y B.", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-de-obras-sanitarias-nueva-imperial-2188305"}, {"titulo": "Trabajo Ejecutivos Call Center Venta Seguros BCI (Hogar, Incendio y Robo)", "Tipo": "Full-time", "ID": "2182428", "Buscado": "ORIONT GROUP", "Fecha": "2020-09-23 03:18:24", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Desde 350.000 (base) y sin tope...", "descripción": "Empresa Call Center con importante competitividad en el mercado, busca contratar a los mejores ejecutivos(as) de Telemarketing para integrarse a nuestra campaña de venta de seguros de hogar de Cliente Bancario.  En modalidad teletrabajo.\n\n(Aceptamos postulantes a nivel nacional con buena cobertura de internet).\n\nBeneficios:\n\n-Base asegurado más comisiones por ventas, pagadas a mes cerrado, el 5to día hábil:\n\nDesde la venta 1 a 21 $5.000 cada venta\nDesde la venta 22 a 32 $6.000 cada venta\nDesde la venta 33 a 43 $8.500 cada venta\nDesde la venta 44 a 144 $10.000 cada venta\n\n-Horario fijo de Lunes a Viernes\n-Capacitación del producto en 1 día.\n\nRequisitos:\n\n-Experiencia comprobable en Venta de seguros de HOGAR vía telefonica (Excluyente)\n-Disponibilidad Inmediata", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-venta-seguros-bci-hogar-incendio-y-robo-2182428"}, {"titulo": "Trabajo Encargado de Instalaciones", "Email": "empleos@oriontconsulting.com", "ID": "2181802", "Buscado": "Comercial Prointek Ltda", "Fecha": "2020-09-23 13:51:45", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600000", "descripción": "Se necesita Profesional del área de la construcción,  con capacidad de liderazgo y habilidades para crear grupos de trabajo destinados a la instalación de mobiliario urbano.  disponibilidad para viajar fuera de santiago, y licencia clase b (excluyente), interpretación de planos y de preferencia con manejo de autocad.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-instalaciones-2181802"}, {"titulo": "Trabajo ENCARGADO DE FRACCIONAMIENTO LABORATORIO", "Tipo": "Full-time", "ID": "2187539", "Buscado": "CONTRABAJO CONSULTORES", "Fecha": "2020-09-23 09:24:57", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Enviar pretensiones de renta", "Duración": "Indefinido", "descripción": "Nos encontramos en búsqueda de profesionales interesados en formar parte de nuestro Importante cliente del rubro de Laboratorio Farmacéutico.\nFunciones\nEncargado de supervisar, organizar y coordinar el correcto peso de las materias primas solicitadas en las órdenes de fabricación, mantener las cabinas de fraccionamiento, controlar que las materias primas solicitadas en las órdenes de fabricación correspondan a las que se indican en la orden.\nRequisitos\nDe preferencia estudios técnicos superiores, Control Industrial o similar.\nExperiencia en el cargo.\nRenta\nEnviar Pretensiones de Renta\nSi estas interesado y cumples con los requisitos envía tu CV", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-fraccionamiento-laboratorio-2187539"}, {"titulo": "Trabajo Representante de Ventas en Terreno Región Metropolitana.", "Email": "seleccion@contrabajo.cl", "ID": "2095351", "Buscado": "XXXXXX", "Fecha": "2020-09-23 07:18:55", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "BASE+GRATIFICACIÓN+COMISIÓN+BONOS.", "Duración": "3 meses plazo fijo y según su desempeño pasa a indefinido.", "Tipo": "Full-time", "descripción": "Empresa líder en la distribución de dispositivos médicos busca incorporar a su equipo a los mejores representantes de ventas en la Región Metropolitana.\nSerá responsable de gestionar la venta e incorporación de productos y soluciones requeridas por los clientes, logrando relaciones estratégicas de largo plazo.\nOfrecemos ser parte de un equipo altamente motivado, capacitado y un excelente ambiente de trabajo.\nNo es requisito experiencia en ventas.\nEs requisito excluyente contar con vehículo propio y tener residencia en la Región Metropolitana.\nDe preferencia, titulado en Medicina Veterinaria, Enfermería, Tecnología Médica o otras carreras afines a la medicina.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-en-terreno-region-metropolitana-2095351"}, {"titulo": "Trabajo Tecnico O&M Eolico - Perfil Electrico", "Email": "kurt@dipromed.cl", "ID": "2188357", "Buscado": "Goldwind Chile SPA", "Fecha": "2020-09-23 17:28:17", "Ubicación": "Los Ángeles", "Categoría": "Profesionales y Técnicos", "Salario": "Segun experiencia", "Duración": "3 meses + Indefinido", "descripción": "Este recurso reportara al supervisor del sitio, este ayudara a las actividades operativas del día a día en el parque eólico en cuestión. Desarrollará actividades referentes a operación y mantenimiento de las turbinas de Goldwind incluyendo sus sistemas auxiliares tales como motores, convertidores, cajas de engranaje, generadores, rodamientos, sistemas de izaje, equipos hidráulicos, uso de elevador de servicio, paneles eléctricos, el sistema de gestión SCADA del mismo, así como otras facilidades del parque, de acuerdo con los manuales de operación para asegurar su correcto funcionamiento y desempeño.\n\n\nPrincipales responsabilidades / Tareas:\n\n•\tSeguir todos los instructivos referentes a los distintos departamentos involucrados.\n•\tTrabaja de manera segura siguiendo todos los requerimientos que prevé la legislación chilena así como los estándares de Goldwind a nivel global.\n•\tUtilizar siempre los implementos de seguridad que requiera el caso.\n\nCompetencias principales y habilidades:\n\n•\tSer capaz de cargar y mover hasta 25 kg de peso en equipo, herramientas y/o repuestos.\n•\tSer capaz de realizar análisis de riesgos previo a la realización de una actividad, completar todos los formatos que así se requieran.\n•\tPoder realizar trabajo en altura y espacios confinados.\n•\tOperar y mantener componentes en sistemas de baja tensión como equipos de medición, equipos de prueba y diagnóstico, implementar técnicas de mantenimiento predictivo y correctivo en los sistemas asociados al parque para asegurar su correcto funcionamiento y confiabilidad y operación. \n•\tOptimizar la disponibilidad y desempeño de las turbinas\n•\tSer capaz de realizar inventarios y organizar materiales, herramientas y consumibles para poder realizar las actividades necesarias.\n•\tIdentificar, controlar y contabilizar la cantidad de material usado en las actividades en ejecución.\n•\tSer capaz de analizar, resolver y documentar las fallas ocurridas.\n•\tControlar el uso y consumo de materiales\n•\tOperar de manera satisfactorio herramientas de software para la gestión del aerogenerador y sus equipos auxiliares.\n•\tTener una actitud positiva y de continua de aprendizaje.\n•\tCapacidad de trabajo en equipo.\n•\tSer capaz de realizar reportes de las actividades realizada en el parque en el que se incluyan fotos, textos, etc.\n•\tRealizar la limpieza antes, durante e inclusive después de realizar los trabajos en los sistemas asociados al aerogenerador de ser necesario.\n•\tAsegurar el cumplimiento de la calidad en el sitio, reportar y poder crear reportes de no conformidad a sus superiores.\n•\tAsistencia durante la fase de instalación y puesta en marcha de las turbinas eólicas cuando sea necesario.\n•\tParticipar en la limpieza de “no conformidades” en el aerogenerador.\n•\tLicencia de conducir vigente y la capacidad de obtener un pasaporte. \nEducacion and Experiencia:\n•\tNivel técnico (Graduado)en electricidad, electrónica, sistema de Control.\n•\tExperiencia en el sector eólico es EXCLUYENTE.\n•\tConocimientos de Inglés basico\n•\tManejo de paquetes de software de Office, SharePoint, OneDrive, entre otros\n•\tConocimientos de sistemas de control o PLC y sus periféricos\n \nCarta de presentación:\nRealizar una carta de presentacion donde se expongan la siguiente informacion:\n1.\tComente su experiencia previa y la razon por la cual usted considera ser un candidato que se ajusta al perfil descrito.\n2.\tIndique su residencia actual, telefonos de contacto y correo electronico\n3.\tTiene disponibilidad para viajar entre regiones?\n4.\tTiene disponibilidad para radicarse en alguna region asociada al trabajo que se le asigne?\n5.\tDisponibilidad para asumir el cargo?\n6.\tCual es el nivel de Ingles escrito y hablado que posee? (Bajo, medio, alto)\n7.\tTiene disponibilidad de cubrir turnos rotativos?\n8.\tTitulo profesional culminado y donde lo obtuvo?\n9.\tQue experiencia posee en el ramo de la energia eolica de gran porte? Cuales era sus funciones?\n10.\tNivel en uso de PC: office suite, cloud, sharepoint, onedrive, otros.\n11.\tPosee liciencia de conducir clase B al dia?\n12.\tCual es su pretencion de renta liquida mensual?\n13.\tAlguna otra informacion que quiera agregar que considere relevante?", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-o-m-eolico-perfil-electrico-2188357"}, {"titulo": "Trabajo SUPERVISOR DE REPALLETIZAJE Rancagua", "Tipo": "Full-time", "ID": "2187893", "Buscado": "Exportadora Rancagua", "Fecha": "2020-09-23 10:27:00", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "Temporal", "descripción": "En Ranco Cherries estamos buscando SUPERVISOR REPALLETIZAJE para nuestra temporada de cerezas, quien se desempeñará en la Planta Industrial ubicada la Ruta 5 Sur, Km 80, Rancagua.\n\nFunciones principales:\n- Administra la cámara de almacenaje de remanentes de fruta enfriada y de la correcta operación de repalletizaje, contribuyendo a una efectiva trazabilidad del producto terminado.\n- Participa activamente en cada etapa del proceso de repalletizaje y genera los ingresos en sistema ERP SDT.\n- Responsable de la cuadratura de materiales de exportación utilizados en repalletizaje.\n- Lidera y realiza cuadratura periódica de existencia física y de sistema.\n- Organiza, capacita y dirige equipos de trabajo, enfocado en los estándares operacionales, administrando eficientemente los recursos destinados para la operación.\n- Evaluación constante de personal a cargo en términos de desempeño y calidad de trabajo realizado.\n\nRequisitos:\n- Orientación a la mejora continua y excelencia operacional.\n- Experiencia liderando equipos de trabajo (excluyente).\n- Disponibilidad para trabajar en turnos rotativos.\n- Manejo computacional intermedio.\n- Manejo de ERP (deseable SDT).\n- Ser una persona responsable, comprometida y con capacidad para trabajar en equipo.\n- Licencia clase D (no excluyente).\n\nSe ofrece:\n- Renta acorde al mercado.\n- Servicio de casino y movilización.\n- Un muy buen ambiente laboral.\n\nSi te encuentras interesado/a envía tu CV, indícanos tus pretensiones de sueldo y el cargo al que postulas, al correo: admpacking ranco.cl", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-repalletizaje-rancagua-2187893"}, {"titulo": "Trabajo Ayudante de cocina poca experiencia", "Email": "admpacking@ranco.cl", "ID": "2187487", "Buscado": "Everyday", "Fecha": "2020-09-23 00:04:18", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "fijo", "Tipo": "Full-time", "descripción": "Se busca ayudante de cocina con poca experiencia full time de 10:00 a 21:00 con una hora de colación.\nMandar curriculum para fijar entrevista.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-poca-experiencia-2187487"}, {"titulo": "Trabajo Dibujante Tecnico con o sin Experiencia", "Email": "everydayprovidencia@gmail.com", "ID": "2188177", "Buscado": "Ing Const VYC", "Fecha": "2020-09-23 16:34:33", "Ubicación": "Iquique", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Dibujante con o Sin Experiencia \nConocimientos en Autocad", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-tecnico-con-o-sin-experiencia-2188177"}, {"titulo": "Trabajo Chófer Camión Licencia A4 - Copiapo", "Email": "rrhhempresa2021@gmail.com", "ID": "2188272", "Buscado": "Randstad", "Fecha": "2020-09-23 15:36:50", "Ubicación": "Copiapó", "Categoría": "Logística / Distribución", "Salario": "515000", "Duración": "Plazo fijo - indefinido", "Tipo": "Full-time", "descripción": "Empresa minera del rubro de explosivos requiere contratar CONDUCTOR DE CAMIÓN / POLVORINERO, para trabajar en la ciudad de Copiapó. \n\nFunciones: \n\n- Traslado de polvorines a faenas mineras (conducción de camiones)\n- Almacenamiento y mantención de control de stock de polvorines (ingreso / egresos).\n\nRequisitos:\n\nLicencia A4 - Experiencia en conducción de camiones, ideal dentro de minería.\n\nLugar de trabajo:  Copiapó.\n\nTurno: 4x4 (la faena NO dispone de campamento).\n\nHorario: De 09.00 a 21.00 horas.\n\nRenta: 515.000 liquido + Bonos de la mina. \n\nContrato: Plazo fijo, luego indefinido.\n\n\n¡No dudes en postular y comenzar en un nuevo rubro en una empresa multinacional de explosivos!", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-camion-licencia-a4-copiapo-2188272"}, {"titulo": "Trabajo Agentes de Venta", "Email": "lorena.rojas@randstad.cl", "ID": "2186677", "Buscado": "Consultora de RRHH", "Fecha": "2020-09-23 09:46:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "descripción": "Te invitamos a ser parte del equipo comercial de AFP Provida. Buscamos Agentes de Venta orientados a la excelencia y al servicio, personas confiables para brindar una asesoría personalizada en ahorro obligatorio y voluntario a los potenciales clientes, estableciendo relaciones a largo plazo. La modalidad de trabajo es venta directa, en terreno y de manera remota. Podrás desarrollar tus habilidades como profesional en el área de ventas.\n\nLas principales funciones son: \n\nProspectar y ampliar la cartera de clientes.\nContactar a clientes con el objetivo de asesorarlos y fidelizarlos.\nRealizar seguimiento de cartera de clientes y mantención a lo largo del tiempo.\nGestionar la venta de productos voluntarios, traspaso de saldos y otros productos relacionados. \nCumplir metas comerciales del área.\nAsistir presencial o virtualmente a reuniones de coordinación e información con el supervisor.\nAsistir y aprobar cursos de capacitación (presenciales o e-learning).\n\n\nFormación y experiencia:  \n\nExperiencia mínima de 3 años en venta de productos intangibles (seguros, servicios, parques cementerios, etc). \nEstudios profesionales o técnicos nivel superior en carreras afines al cargo (ventas, administración de empresas, etc.).\n\nCondiciones: \n\nContratado directamente por la empresa.\nSueldo: base + comisiones.", "ref": "https://www.chiletrabajos.cl/trabajo/agentes-de-venta-2186677"}, {"titulo": "Trabajo Ejecutivos Call Center Venta Asistencias Urgencias Médicas Ripley", "Tipo": "Full-time", "ID": "2188111", "Buscado": "ORIONT GROUP", "Fecha": "2020-09-23 11:39:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Desde 350.000 a 1.250.000 ascendente", "descripción": "Empresa Call Center con importante competitividad en el mercado, busca contratar a los mejores ejecutivos(as) de Telemarketing para integrarse a nuestra campaña de venta de asistencias de urgencias médicas de Cliente Ripley.  En modalidad teletrabajo.\n\n(Aceptamos postulantes a nivel nacional con buena cobertura de internet).\n\nBeneficios:\n\n-Base asegurado más comisiones por ventas, pagadas a mes cerrado, el 5to día hábil:\n\nDesde la venta 1 a 10 $5.000 cada venta\nDesde la venta 11 a 21 $6.000 cada venta\nDesde la venta 22 a 32 $7.000 cada venta\nDesde la venta 33 a 43 $8.000 cada venta\nDesde la venta 44 a 144 $9.000 cada venta\n\n-Horario fijo de Lunes a Viernes\n-Capacitación del producto en 1 día.\n\nRequisitos:\n\n-Experiencia comprobable en Venta de seguros y/o asistencias vía telefónica (Requisito Excluyente)\n-Contar con computador (windows) y cintillo o manos libres para realizar llamadas.\n-Disponibilidad Inmediata", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-venta-asistencias-urgencias-medicas-ripley-2188111"}, {"titulo": "Trabajo Ejecutivos Ventas Call Center 30 hrs. - Ex Clientes", "Email": "empleos@oriontconsulting.com", "ID": "2162934", "Buscado": "People Group Consultores", "Fecha": "2020-09-23 07:07:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Plazo Fijo - Luego Indefinido", "Tipo": "Part-time", "descripción": "Importante empresa de telecomunicaciones busca incorporar a su equipo de trabajo a ejecutivos de ventas para su plataforma de call center.\n\nEl Ejecutivo debe tener experiencia en la gestión de ventas, perfil multiskill en ventas de telecomunicaciones en servicios Outbound, se comunican con clientes que no están necesariamente interesados en algún producto, por lo que deben ser persona que sepan llegar al cliente de forma rápida, en los primeros segundos de la llamada, para cerrar la venta.\n\nRequisitos:\n- Disponibilidad para trabajar de Lunes a Sábado.\n- Disponibilidad para trabajar 30 horas semanales, en turnos rotativos (No Compatible con Estudiantes).\n- Al menos 6 meses de experiencia en Call Center área de ventas.\n- Experiencia en servicios Outbound.\n- Disponibilidad para comenzar con teletrabajo y cuando la contingencia lo permita, trabajar directamente en las dependencias de la empresa (Santiago Centro).\n- Contar con un computador o notebook para capacitación inicial.\n- Contar con internet hogar (no móvil).\n\nSe ofrece:\n- Sueldo líquido aproximado de $500.000.- (Sueldo base $210.000.- más comisiones según desempeño).\n- Capacitación inicial.\n- Contrato a plazo fijo, luego indefinido.\n- Jornada de trabajo de 30 horas semanales: Lunes a Sábado, con turnos que se pueden desarrollar entre las 09:00 y 21:00 hrs.\n\nPostular sólo reales interesados enviando su CV a pg.callcenter gmail.com indicando en el asunto: EJECUTIVOS VENTAS 30 HRS. De lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-call-center-30-hrs-ex-clientes-2162934"}, {"titulo": "Trabajo Guardias Tienda Santiago Centro Independencia", "Email": "pg.callcenter@gmail.com", "ID": "2188327", "Buscado": "Reclutamiento Pro", "Fecha": "2020-09-23 17:02:25", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "450000", "Tipo": "Full-time", "descripción": "Guardias tienda\nSe necesitan guardias de seguridad solo con curso al dia, solo varones para tiendas en Mall Independencia de 10:00 a 19:00 horas y  Santiago Centro de 09:00 a 19:00 horas, renta liquida $450.000\n\nInteresados postular en plataforma o enviar CV a contacto securityservice.cl", "ref": "https://www.chiletrabajos.cl/trabajo/guardias-tienda-santiago-centro-independencia-2188327"}, {"titulo": "Trabajo Ejecutivo Senior Ventas de Seguros - Call Center", "Email": "contacto@securityservice.cl", "ID": "2185556", "Buscado": "Avanzo Consultora", "Fecha": "2020-09-23 09:00:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$700.000", "Duración": "Plazo Fijo", "descripción": "Importante empresa de telecomunicaciones está en búsqueda de Ejecutivos telefónicos para realizar ventas de seguros para clientes de empresa multinacional, inicialmente teletrabajo mientras se mantengan cuarentenas en Santiago y posteriormente en la oficina ubicada cercana a Metro Salvador.\n\nRequisitos:\n•\tExperiencia en ventas de seguros generales, vida , salud, muerte accidental, hogar, dental, masivos, cross y hospitalarios.\n•\tExperiencia en atención a clientes y/o Call Center mínimo 3 meses.\n•\tFluidez verbal.\n•\tManejo de PC nivel usuario.\n\nRequisitos PC:\n•\tProcesador Intel Core I3 o equivalente en AMD\n•\t Sistema operativo Windows \n•\tVelocidad internet subida: Mínimo 15 Mb upload. \n•\tAudifono con micrófono (cintillo) o manos libres original.  \n\nHorario:\nJornada de 30 horas turnos rotativos 6*1\nTURNO AM: Lunes a Viernes  09:00 a 15:30 + sábados 09:00 a 14:30\nTURNO PM: Lunes a Viernes  13:30 a 20:00 + sábados 09:00 a 14:30 \n30 minutos de colación  y 15 minutos de breack.\n\nRenta:\nSueldo base: $210.000.-  Aprox.\nGratificación: $ 50.000.- Aprox.\nComisiones: Pagadas desde la venta n°1 y sin tope. (Mes de desfase)\nRenta promedio:  $600.000.-\n\nLugar de trabajo:\nMientras se mantengan las cuarentenas y la rigidez para movilizarse producto del COVID 19, éste se realizará en modalidad teletrabajo, posteriormente debe trasladarse a la oficina ubicada en metro Salvador.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-senior-ventas-de-seguros-call-center-2185556"}, {"titulo": "Trabajo Asistente de venta", "Tipo": "Full-time", "ID": "2187724", "Buscado": "Magasa", "Fecha": "2020-09-23 09:48:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "a convenir", "Duración": "indefinido", "descripción": "Importante Empresa del rubro de Muebles necesita incorporar a ejecutivo/a como asistente de venta. \nOrientación al cliente,Habilidades comerciales ( ventas ),Buen  trato al  cliente.\nCompetencias  asociadas  al  cargo,Orientación  al Logro,Pro actividad,Perseverancia,Buen Gusto,Autonomía,Comunicativo,Gestor ,Motivador,Trabajo  en  equipo,Capacidad  analítica. e m p l e o s A m a g a s a . c l \nRenta: acorde al mercado más comisiones por venta\nLugar de trabajo: San Joaquin\n Competencias asociadas al  servicio", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-venta-2187724"}, {"titulo": "Trabajo Ejecutivo/a cobranza telefónica jornada tarde", "Email": "empleos@magasa.cl", "ID": "2162526", "Buscado": "Plus Consulting Servicios", "Fecha": "2020-09-23 00:23:35", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "entre 300.000 y 380.000 + compensación...", "Duración": "contrato a plazo , luego indefinido", "Tipo": "Part-time", "descripción": "Plus Servicios,  empresa con 24 años de experiencia en cobranzas y servicios financieros, se encuentra en búsqueda de \"Ejecutivos de Cobranza Telefónica”, para desempeñarse en turnos de media jornada tarde.\n\nTurno disponible jornada Tarde:\n\nLunes  a  viernes  de 14:00 hrs  a 20:00 hrs., más  sábado por medio de  9:00  a 17:30 hrs.\nNo se trabaja ni feriados, ni festivos.\n\nDispondrás de media jornada  para realizar otras actividades, además podrás disfrutar de todos tus domingos y  fines de semana por medio completamente disponibles para ti.\n\nRequisito indispensable tener PC (4gb ram, Windows 10) y conexión a internet domiciliaria.\n\nExperiencia en teletrabajo (deseable)\n\nEnseñanza media completa (graduado de 4° medio)\n*Manejo de PC (requisito indispensable)\n*Buena Dicción (requisito indispensable)\n\n*Con capacidad para seguir instrucciones\n*Ser dinámico, orientado a las metas.\n*Disponibilidad en la jornada señalada.\n\n\n\nTe ofrecemos la posibilidad de tener estabilidad laboral y permanentes retroalimentaciones para mejorar el desempeño.", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-cobranza-telefonica-jornada-tarde-2162526"}, {"titulo": "Trabajo Agente Comercial San Antonio", "Email": "shernandez@plusservicios.cl", "ID": "2188185", "Buscado": "Applicant AI", "Fecha": "2020-09-23 13:32:58", "Ubicación": "San Felipe", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, importante AFP líder en el mercado nacional, busca incorporar a los mejores Agentes Comerciales terreno para la ciudad San Antonio.\nNos encontramos en la búsqueda de Agentes que cuenten con al menos dos años de experiencia laboral realizando ventas de intangibles en terreno. Además presenten estabilidad laboral, no más de un trabajo por año. Poseer Cartera de clientes/ entorno referidos. \n\nSe entregan atractivos beneficios\n• Bono de Vacaciones\n• Anticipo Feriado Anual: 50% del promedio líquido últimos tres meses y pagadero en seis meses sin recargo.\n• Bono Navidad\n• Bono Fiestas Patrias\n• Gift Card Navidad\n• Asignaciones de Escolaridad\n• Depósito Convenido 1 + 1\n• Seguro Complementario salud\n• Corporación Bienestar\n• Seguro Catastrófico.\nSe parte de unas de las mejores compañías para trabajar y con un excelente ambiente laboral y beneficios!", "ref": "https://www.chiletrabajos.cl/trabajo/agente-comercial-san-antonio-2188185"}, {"titulo": "Trabajo ING. CIVIL ELÉCTRICO", "Email": "a.zenteno@applicant.cl", "ID": "2188353", "Buscado": "Constructora Los Andes SpA", "Fecha": "2020-09-23 17:06:36", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Constructora Los Andes SpA está en búsqueda de Ingeniero Civil Eléctrico con título validado en Chile (excluyente) para incorporarse al área de ingeniería de la empresa. Es necesario contar con al menos con 5 años de experiencia demostrable en diseño de proyectos de media tensión.", "ref": "https://www.chiletrabajos.cl/trabajo/ing-civil-electrico-2188353"}, {"titulo": "Trabajo NUTRICIONISTA TITULADA", "Email": "contacto@ingenierialosandes.cl", "ID": "2188279", "Buscado": "GRUPOALTAVISSTA", "Fecha": "2020-09-23 15:54:44", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "250000", "Duración": "POR PROYECTO", "Tipo": "Part-time", "descripción": "Nutricionista titulada para asesoría proyecto, joven, de alimentación millenial , proactiva, creativa y muy responsable. Entrevista presencial, trabajo remoto. Sepa de dietas vegetarianas, veganas, flexitarianas, enfermedades, etc.\n\n El valor del proyecto se consideró en horas destinadas al diseño, un total de 25 horas full, monto del proyecto $250.000 (bruto) tiempo para desarrollar 1 semana.\n\nInteresadas enviar cv, certificado de titulo solo por wp al 959067351. Te agradecemos enormemente que no llames ni envíes correo, pero con paciencia responderemos todos los wp para luego citar a una entrevista.", "ref": "https://www.chiletrabajos.cl/trabajo/nutricionista-titulada-2188279"}, {"titulo": "Trabajo Ayudantes de Construccion - Carahue", "Email": "n.bravo@grupoaltavissta.cl", "ID": "2187546", "Buscado": "XINERLINK", "Fecha": "2020-09-23 10:28:26", "Ubicación": "Temuco", "Categoría": "Operarios", "Salario": "425000", "Duración": "plazo fijo", "descripción": "Importante empresa se encuentra en búsqueda de AYUDANTES para obras sanitarias.\n\nFUNCIONES:\n- Apoyo en obra según directrices de jefatura.\n\nSE OFRECE:\n- Renta líquida $425.000.\n- Horario: Lunes a viernes de 08:15 a 13:00 y 14:30 a 18.45 h.\n\nREQUISITOS:\n\n- Conocimientos básicos en obras sanitarias.\n- Disposición de aprender.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-construccion-carahue-2187546"}, {"titulo": "Trabajo Agente Comercial Chillan", "Tipo": "Full-time", "ID": "2188202", "Buscado": "Applicant AI", "Fecha": "2020-09-23 13:58:29", "Ubicación": "Chillán", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Nuestro cliente, importante AFP líder en el mercado nacional, busca incorporar a los mejores Agentes Comerciales terreno para la ciudad Chillan.\nNos encontramos en la búsqueda de Agentes que cuenten con al menos dos años de experiencia laboral realizando ventas de intangibles en terreno. Además presenten estabilidad laboral, no más de un trabajo por año. Poseer Cartera de clientes/ entorno referidos. \n\nSe entregan atractivos beneficios\n• Bono de Vacaciones\n• Anticipo Feriado Anual: 50% del promedio líquido últimos tres meses y pagadero en seis meses sin recargo.\n• Bono Navidad\n• Bono Fiestas Patrias\n• Gift Card Navidad\n• Asignaciones de Escolaridad\n• Depósito Convenido 1 + 1\n• Seguro Complementario salud\n• Corporación Bienestar\n• Seguro Catastrófico.\nSe parte de unas de las mejores compañías para trabajar y con un excelente ambiente laboral y beneficios!", "ref": "https://www.chiletrabajos.cl/trabajo/agente-comercial-chillan-2188202"}, {"titulo": "Trabajo Pintor con experiencia en pintura Electroestática", "Email": "a.zenteno@applicant.cl", "ID": "2188250", "Buscado": "Estructuras Metálicas Joquimet", "Fecha": "2020-09-23 18:32:27", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "430000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Se necesita Pintor con experiencia en pintura electroestática para estructuras metálicas.\nSe ofrece contrato a plazo fijo 1 mes, (mes aprueba), luego contrato indefinido.\nSueldo líquido $430.000.\nHorario de 9 a 19 hrs, con una hora de colación.\nEstamos ubicados en comuna Lo Espejo.\nEnviar CV a joquimet.estructuras gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/pintor-con-experiencia-en-pintura-electroestatica-2188250"}, {"titulo": "Trabajo CONTRAPARTE TÉCNICA SAG Rancagua", "Email": "joquimet.estructuras@gmail.com", "ID": "2188186", "Buscado": "Exportadora Rancagua", "Fecha": "2020-09-23 13:35:09", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "Temporal", "Tipo": "Full-time", "descripción": "En Ranco Cherries estamos buscando CONTRAPARTE TECNICA SAG para nuestra temporada de cerezas y ciruelas, quien se desempeñará en la Planta Frutícola ubicada en la Ruta 5 Sur, Km 80, Rancagua. (frente al ex Shopping)\n\nFunciones principales:\n- Preparar los lotes de inspección en las cámaras frigoríficas para las diferentes inspecciones que se realizan con el SAG.\n- Verificar el cumplimiento de los requisitos fitosanitarios para exportación de la fruta.\n- Supervisar los despachos y verificar que los pallets estén inspeccionados para el mercado al que se están despachando. \n\nRequisitos:\n- Curso de Contraparte SAG aprobado y vigente.\n- Experiencia como Contraparte.\n- Disponibilidad para trabajar en turnos rotativos.\n- Manejo computacional intermedio.\n- Manejo de ERP.\n- Ser una persona responsable, comprometida y con capacidad para trabajar en equipo.\n\nSe ofrece:\n- Renta acorde al mercado.\n- Servicio de casino y movilización.\n- Un muy buen ambiente laboral.\n\nSi te encuentras interesado/a envía tu CV, indícanos tus pretensiones de sueldo y el cargo al que postulas, al correo: admpacking ranco.cl", "ref": "https://www.chiletrabajos.cl/trabajo/contraparte-tecnica-sag-rancagua-2188186"}, {"titulo": "Trabajo Secretaria administrativa", "Email": "admpacking@ranco.cl", "ID": "2188322", "Buscado": "Aguas de la Fuente SpA", "Fecha": "2020-09-23 16:33:28", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "400000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Necesito secretaria para empresa de venta y distribución de agua. Encargada de facturas,cobros, coordinación de despachos y pedidos a proveedores.", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-2188322"}, {"titulo": "Trabajo BODEGUERO CON LICENCIA D", "Email": "gerencia@aguasdelafuente.cl", "ID": "2185421", "Buscado": "INTEGRITY S.A.", "Fecha": "2020-09-23 08:16:27", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "540.000", "Duración": "OBRA O FAENA", "Tipo": "Full-time", "descripción": "EMPRESA productiva ubicada en Pudahuel requiere contratar Operario de Bodega Senior\n\n\n\nRequisitos excluyentes:\n\n2 años de experiencias en cargo\nConocimiento RP Sap / QBIZ\nExel básico / Intermedio\nLicencia Vigente Grúa Horquilla (se realizara prueba de Grúa)\nConocimiento en inventario y experiencia con personal a cargo\nDisponibilidad para trabajar en sistema de turnos rotativos 3*3 (día y Noche)\nExtranjeros con visa definitiva o en trámite, con la vigencia de extranjería (experiencia comprobable en Chile por cargo ofertado)\n\nInteresados enviar su curriculum a: asantos integrity.cl  \n\n                                                          asistenterrhh integrity.cl", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-con-licencia-d-2185421"}, {"titulo": "Trabajo CONDUCTORES A5", "Email": "asistenterrhh@integrity.cl", "ID": "2188131", "Buscado": "INTERANDINOS", "Fecha": "2020-09-23 15:14:54", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1000000", "Duración": "Plazo Fijo, luego Indefinido", "Tipo": "Full-time", "descripción": "INTERANDINOS BUSCA CONDUCTORES A5\nEmpresa del rubro transporte, necesita para su operación los mejores conductores para camiones articulados.\n\nConductor Licencia A5 para transporte de carga.\n\nRequisitos:\n\n•\tLicencia profesional A5 o A2 ley 18.290\n•\t5 años comprobables de posesión de licencia requerida, y.\n•\tAl menos 5 años de experiencia en conducción de camiones (ramplas, articulados, batea)\n•\tIdeal experiencia en manejo de Scania, Volvo, Mercedez Benz, entre otros.\n•\tEnseñanza media rendida \n•\tHoja de vida del conductor intachable\n•\tSalud compatible con el cargo\nSe ofrece:\n\n•\tRenta acorde al Mercado\n•\tEstabilidad Laboral\n•\tCotizaciones\n•\tBeneficios Caja Compensación\n•\tBeneficios y Convenios\n\nBase de transporte en comuna de Paine, Quilicura y/o Nos\nPARA POSTULAR, debes enviar los siguientes 3 antecedentes a fyanez interandinos.cl\n1.\tCV Actualizado\n2.\tHoja de Vida del Conductor\n3.\tFotocopia de Licencia a", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductores-a5-2188131"}, {"titulo": "Trabajo TRABAJA COMO INBOUND: SÁBADOS, DOMINGOS Y LUNES (ASESORAR CLIENTES)", "Email": "fyanez@interandinos.cl", "ID": "2181770", "Buscado": "Confidencial", "Fecha": "2020-09-23 12:19:43", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Promedio mensual $280.000", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Empresa de Telemarketing, inicia su proceso de contratación para el cargo de EJECUTIVOS DE VENTAS INBOUND PART TIME 20 horas semanales.\n\nSe trabaja 20h semanales distribuidas entre los sábados, domingos y lunes.\n\nComisiones sin tope.\n\n*** Funciones del cargo:\nRecibir y gestionar llamados de clientes: Concretar ventas, asesorar y fidelizar a clientes, gestionar y cumplir con los objetivos y metas entregadas por la compañía.\n\n*** Requisitos mínimos:\n- Experiencia en ventas y manejo de clientes.\n- Disponibilidad para hacer teletrabajo.\n- Enseñanza media completa, técnico profesional o universitaria.\n- Disponibilidad para trabajar sábados, domingos y lunes.\n- Disponibilidad para trabajar bajo turnos rotativos.\n- Buena dicción, y fluidez conversacional.\n- Residir en comunas cercanas al centro de operaciones. Sector Norte de Santiago (cerca de metro Los Libertadores).\n\n*** Beneficios de la oferta:\n- Contrato directo por la empresa (No es agencia).\n- Posibilidad de teletrabajo.\n- Seguro complementario de salud y dental pasando a indefinido.\n- Renta base más comisiones por venta.\n- Promedio de reta liquida de $280.000 mensuales según desempeño.\n- Plan de formación para el desarrollo de habilidades de venta.", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/trabaja-como-inbound-sabados-domingos-y-lunes-asesorar-clientes-2181770"}, {"titulo": "Trabajo SE BUSCA MAESTRO/A SUSHERO/A", "Tipo": "Full-time", "ID": "2187796", "Buscado": "Sushisimo Belloto", "Fecha": "2020-09-23 10:35:31", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "123456", "Duración": "indefinido", "descripción": "Se necesita sushero o sushera con experiencia para trabajar full time en SUSHISIMO BELLOTO , ubicado en belloto norte , quilpue . \nREQUISITOS\nser muy veloz \nsacar comandas de tablas\nhacer todo tipo de plaquetas\nactitud positiva y disposición\nNECESITAMOS MAESTROS , NO AYUDANTES\nmas informacion al wsp +56935984341 \no escribir al correo sushisimobelloto gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-maestro-a-sushero-a-2187796"}, {"titulo": "Trabajo Programador RPA UiPath", "Email": "sushisimobelloto@gmail.com", "ID": "2188203", "Buscado": "BCtecnologia", "Fecha": "2020-09-23 13:59:07", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Para importante empresa ubicada en Santiago Centro, requiere incorporar a profesionales con experiencia en:\nconocimientos en:\nTécnico requerido.\nUiPath ( Orquestador RPA)\nMicroservicios\nNodeJS", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/programador-rpa-uipath-2188203"}, {"titulo": "Trabajo Chef", "Email": "wtoro@bctecnologia.com", "ID": "2188296", "Buscado": "MUCA SPA", "Fecha": "2020-09-23 16:04:53", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "320.500", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Cafetería Kapura Chicureo se encuentra en búsqueda de Chef gastronómico especializado. Horario full time 45 horas semanales.\n\nBuscamos una persona pro activa, con ganas de aprender y trabajar en un excelente ambiente laboral. \nRequisito: Ser habitante de la comuna Colina o Quilicura.", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chef-2188296"}, {"titulo": "Trabajo Ayudantes de Construccion - Lautaro", "Email": "seleccion.kapura@gmail.com", "ID": "2187961", "Buscado": "Xinerlink", "Fecha": "2020-09-23 11:06:41", "Ubicación": "Temuco", "Categoría": "Operarios", "Salario": "425000", "Duración": "plazo fijo", "descripción": "Importante empresa se encuentra en búsqueda de AYUDANTES para obras sanitarias para trabajar\nen las ciudades de Lautaro y Galvarino.\n\nFUNCIONES:\n- Apoyo en obra según directrices de jefatura.\n\nSE OFRECE:\n- Renta líquida $425.000.\n- Horario: Lunes a viernes de 08:15 a 13:00 y 14:30 a 18.45 h.\n\nREQUISITOS:\n- Conocimientos básicos en obras sanitarias.\n- Disposición de aprender.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-construccion-lautaro-2187961"}, {"titulo": "Trabajo Desarrollador FullStack Junior", "Tipo": "Full-time", "ID": "2188211", "Buscado": "Kibernum", "Fecha": "2020-09-23 14:06:11", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Entre $1.300.000 y $1.600.000", "Duración": "Indefinido", "descripción": "Desarrollador FullStack\nBuscamos profesionales proactivos, con ganas de desarrollarse en una empresa con tecnologías vigentes. Profesionales proactivos, responsables, comprometidos y enfocados en el trabajo en equipo para el cargo de Desarrollador FullStack\n\nFUNCIONES: \n•Encargado de desarrollo de nuevas aplicaciones y mantención de éstas. \n\nREQUISITOS: \nExperiencia de al menos 1 año en el cargo y en las tecnologías requeridas\n•NodeJS\n•Golang\n•React – Redux\n•Altamente deseable MongoDB\n•Fecha estimada de ingreso: 01 de Octubre\n•Al enviar su CV, debe adjuntar su título profesional (o certificado de título que puede ser escaneado o fotografiado). Si es extranjero, debe enviar su título apostillado y copia de visa vigente (si está solicitando la visa definitiva, favor agregar comprobante de solicitud) y datos de referencias. \n\nOFRECEMOS: \n•Contrato: Indefinido directo con cliente \n•Lugar de trabajo: Vitacura (remoto mientras dure la contingencia)\n•Horario: de lunes a viernes de 09:00 a 18:30 hrs \n\nInteresados enviar CV actualizado a gloria.caro kibernum.com indicando cargo al que postula, pretensiones de renta y disponibilidad", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-fullstack-junior-2188211"}, {"titulo": "Trabajo Contador General", "Email": "gloria.caro@kibernum.com", "ID": "2187920", "Buscado": "Oca Global Chile", "Fecha": "2020-09-23 10:33:32", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "900.000.- líquidos", "Duración": "Po Reemplazo Pre y Posnatal", "Tipo": "Full-time", "descripción": "Responsabilidades generales y específicas\n\n\n\n  Mantener actualizados los registros contables de las operaciones de la empresa\n\n  Asesorar a la Gerencia en temas tributarios y contables.\n\n  Elaborar los planes de trabajo de sus liderados\n\n  Supervisar los registros de Cuentas por Pagar\n\n  Cumplir con el calendario de cierres de periodos contables, mensuales y anuales\n\n  Asegurar la oportuna y correcta imputación de todos los documentos contables, de tal modo de asegurar una información contable completa y oportuna.\n\n  Preparar EERR y Balances de acuerdo a las normas Financieras y Tributarias vigente.\n\n  Preparar las declaraciones de impuestos de Renta, IVA y otros\n\n  Efectuar los cierres mensuales operacionales de Activo fijo, Ventas y Compras\n\n  Mantener al día los análisis de cuentas y las conciliaciones contables\n\n\n\n Educación, formación y habilidades\n\n\n\n  Título de Contador Público o Auditor de instituto profesional o universitario.\n\n  Capacidad para liderar grupos de profesionales y administrativos en la consecución de los objetivos del área.\n\n  Conocimientos Financieros en algún ERP, (deseable SAP) herramientas de Office y nivel intermedio en Excel.\n\n  Conocimiento de los procesos de Contabilidad, Legislación Tributaria\n\n  Capacidad para relacionarse con diferentes áreas de la empresa, Ventas, Finanzas, Comercial.\n\n  Buen nivel de comunicación escrita, hablada y para efectuar presentaciones ejecutivas.\n\n  Probadas habilidades para entrenar grupos\n\n\n\nExperiencia mínima\n\n\n\n  5 años de experiencia en el cargo o en posiciones similares\n\n\n\n\n\nComienzo: 01-10-2020", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-general-2187920"}, {"titulo": "Trabajo Jefe de Ventas Plantas de Tratamiento de Aguas", "Email": "constance.neculman@ocaglobal.com", "ID": "2176498", "Buscado": "Importante empresa líder", "Fecha": "2020-09-23 16:21:56", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A Convenir", "Duración": "Plazo Fijo Indefinido", "descripción": "Nos encontramos en búsqueda de un profesional, altamente comprometido(a), motivado(a) y proactivo(a) para desempeñarse en el cargo de Líder de Negocios Técnico, quien será el encargado de desarrollar el plan comercial de la compañía, considerando las distintas líneas de negocio de la empresa y las oportunidades según la industria asociada. \n\nRequisitos: \n-\tTítulo en Ingeniería Civil Industrial / Mecánico/ Químico \n-\tAl menos 6 años de experiencia laboral y 3 años liderando equipos de trabajo. \n-\tCon experiencia en venta técnica en rubro Minero/Industrial.\n-\tSólidos conocimientos y experiencia captando nuevos clientes,  negociación estratégica, planificación, indicadores de gestión, ventas y marketing. \n-\tLicencia de Conducir Clase B (Excluyente). \n-\tHoja de vida del conductor sin faltas graves. \n-\tDominio avanzado en Microsoft Excel (Excluyente). \n\n¡Te ofrecemos la oportunidad de pertenecer a una empresa líder en su rubro!", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-ventas-plantas-de-tratamiento-de-aguas-2176498"}, {"titulo": "Trabajo Recepcionista Administrativo para Salón de Belleza", "Tipo": "Full-time", "ID": "2188156", "Buscado": "Nuevos Aires Peluquerias", "Fecha": "2020-09-23 12:54:59", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "350000", "Duración": "Fijo", "descripción": "Prestigioso Salón de Belleza se encuentra en busca de Asistente Administrativo, debe vivir en el sector oriente (Ñuñoa  o Vitacura), \ndisponibilidad inmediata para trabajar, conocimientos en el paquete office, facturación, cobros con tarjeta y efectivo, resolución de conflictos, manejo de personal, agendamiento de horas. \nAdemás debe tener buena presencia, experiencia con atención al publico, responsable y ordenada.\nEnviar su CV actualizado . postulaciones nuevos-aires.cl", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-administrativo-para-salon-de-belleza-2188156"}, {"titulo": "Trabajo Tecnico en maquinas CNC", "Email": "postulaciones@nuevos-aires.cl", "ID": "2188252", "Buscado": "Importadora MOHE y Cia.", "Fecha": "2020-09-23 15:01:14", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Buscamos una persona capaz de instalar y reparar maquinas CNC, principalmente tipo Router (husillo) y por corte láser (CO2) . \n\nFUNCIONES\n\nDentro de las funciones que debera realizar estan las siguientes:\n- Contar con conocimientos de electricidad y automatizacion, para reparar maquinas CNC\n- Realizar diagnostico en las maquinas a revisar\n- Instalacion de nuevas maquinas para clientes\n- Manejo de software para la puesta en marcha de estas maquinas\n- Realizar mantenimiento preventivo a maquinas de clientes\n- Colaboracion en mantencion de inventario en bodega\n- Recepcion y despacho de maquinas nuevas en bodega\n\nCONDICIONES LABORALES\n\n- Horario de lunes a viernes de 9:00 a 18:00 hrs.\n- Ubicacion geografica normalmente en Santiago y esporadicamente en Regiones para instalaciones y  mantenciones\n- Contrato fijo por 3 meses y luego indefinido\n- Deseable contar con movilizacion propia (automovil) y para esto se provee de gastos de movilizacion.\n\nREQUISITOS\n\n- El puesto requiere de una persona responsable, autónoma, que tendra contacto directo con clientes.\n- Capacidad de moverse por todo Santiago, si cuenta con movilización es mejor y se contempla bono de gastos para este fin.\n- Tener conocimientos de herramientas OFFICE\n- Tener conociemientos en software Autocad o similar", "beneficios": ["Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-maquinas-cnc-2188252"}, {"titulo": "Trabajo ORXfit - Buscamos delivery que tenga moto propia", "Email": "ventas@moheycia.com", "ID": "2187957", "Buscado": "ORXfit", "Fecha": "2020-09-23 11:05:29", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400000 + Bencina", "Duración": "Indefinido", "descripción": "Actualmente estamos buscando una persona que nos ayude con despachos de nuestros productos. La idea es que nos ayude con los pedidos entre Vitacura, Las Condes, Lo Barnechea, Providencia, La Reina, Peñalolen, Ñuñoa, etc...\n\nHorario: Lunes a Viernes desde 9:00-18:00 con horario de almuerzo entre 14:00-15:00\n\nLugar: Vitacura 5480 local 115 \n\nBuen ambiente laboral", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/orxfit-buscamos-delivery-que-tenga-moto-propia-2187957"}, {"titulo": "Trabajo TECNICO EN ENFERMERIA PEÑALOLEN Y MACUL", "Tipo": "Full-time", "ID": "2188207", "Buscado": "PETER SWUAN", "Fecha": "2020-09-23 14:03:40", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Se requieren Técnicos en Enfermería con Disponibilidad Inmediata.\nDebe estar inscrita en la Superintendencia de Salud.\n\nIdeal experiencia con pacientes pediátricos.\n\nSe trabaja en atención domiciliaria. Luego de 2 meses se ofrece contrato indefinido.\n\nHacemos una capacitación de ingreso online de 3 días.\nEntregamos uniforme y kit de prevención para el traslado (mascarillas, gel, antiparras)", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-penalolen-y-macul-2188207"}, {"titulo": "Trabajo Asistente de Bodega", "Email": "jmedina@peterswuan.cl", "ID": "2134684", "Buscado": "Importadora Best Store", "Fecha": "2020-09-23 08:46:23", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400.000 aproximados", "Duración": "A plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Empresa con más de 12 años de trayectoria en venta de productos por Internet. Requiere de asistente de bodega con licencia clase B.\n\nFunciones:\n- Labores de recepción de mercadería, preparación y etiquetado.\n- Apoyar en distintas actividades de bodega, distribución y logística según se solicite. \n- Otras actividades relacionadas al cargo.\n\nRequisitos:\n- Licencia de conducir Clase B \n- Conocimientos en computación y software administrativos.\n\nImportante interesados postular indicando pretensiones de sueldo.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-2134684"}, {"titulo": "Trabajo Panadero", "Email": "postulaciones@beststore.cl", "ID": "2187725", "Buscado": "BRIQUÈ", "Fecha": "2020-09-23 09:54:10", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000", "Duración": "Indefinido", "descripción": "BRIQUÈ es una Panadería contemporánea ubicada Barrio Parque Bustamante, especialista en panes con masa madre, bollería y repostería.\n\nSe requiere Panadero a tiempo completo en jornada lunes a sábado en horario de 07:00 a 14:30 hrs.\n\n\nPrincipales funciones:\n\n• Amasado\n\n• Formado de panes\n\n• Apoyo en repostería\n\n• Control de Inventario\n\n‪\n\nRequisitos:\n\nEstudios técnico-superior en gastronomía con 1 año de experiencia laboral mínima o máximo 3 años de experiencia laboral en cocina.\n\n‪\n\nDeseables:\n\n• Experiencia previa en una panadería artesanal\n\n• Conocimientos de repostería.\n\n‪\n\nPerfil:\n\nDisciplinado, puntual y organizado.\n\nTipo de puesto: Tiempo completo, Por contrato\n\nExperiencia:\n\n• cocina: 1 año (Requisito mínimo)", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/panadero-2187725"}, {"titulo": "Trabajo Agente Comercial Copiapó", "Tipo": "Full-time", "ID": "2188176", "Buscado": "Applicant AI", "Fecha": "2020-09-23 13:19:19", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "750000", "Duración": "Indefinido", "descripción": "Nuestro cliente, importante AFP líder en el mercado nacional, busca incorporar a los mejores Agentes Comerciales terreno para la ciudad Copiapó.\nNos encontramos en la búsqueda de Agentes que cuenten con al menos dos años de experiencia laboral realizando ventas de intangibles en terreno. Además presenten estabilidad laboral, no más de un trabajo por año. Poseer Cartera de clientes/ entorno referidos. \n\nSe entregan atractivos beneficios\n• Bono de Vacaciones\n• Anticipo Feriado Anual: 50% del promedio líquido últimos tres meses y pagadero en seis meses sin recargo.\n• Bono Navidad\n• Bono Fiestas Patrias\n• Gift Card Navidad\n• Asignaciones de Escolaridad\n• Depósito Convenido 1 + 1\n• Seguro Complementario salud\n• Corporación Bienestar\n• Seguro Catastrófico.\nSe parte de unas de las mejores compañías para trabajar y con un excelente ambiente laboral y beneficios!", "ref": "https://www.chiletrabajos.cl/trabajo/agente-comercial-copiapo-2188176"}, {"titulo": "Trabajo traslado personal", "Email": "a.zenteno@applicant.cl", "ID": "2188232", "Buscado": "Comercial Maletek Limitada", "Fecha": "2020-09-23 14:36:38", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "3 meses", "Tipo": "Full-time", "descripción": "Necesito VAN para trasladar a personal ( 5 personas)  desde sus casas a la planta ubicada en la comuna de san Bernardo. se ofrece $500.000 pesos mensuales ( por 3 meses aprox),  ida y regreso.\n\nHorarios ingreso  8:00  salida 18:00", "ref": "https://www.chiletrabajos.cl/trabajo/traslado-personal-2188232"}, {"titulo": "Trabajo Washman", "Email": "pflores@maletek.cl", "ID": "2187519", "Buscado": "Carewash SpA", "Fecha": "2020-09-23 08:30:22", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "300.000 a 600.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Haz carrera con nosotros. Se parte de Carewash y conviértete en un \"Washman\" este no es un simple lavador de vehículos. Ser un \"Washman\" implica capacitarse en un método único de lavado, el cual mantiene en el tiempo la pintura del vehículo y preserva el interior en excelente condiciones y lo mejor siendo una empresa sustentable con el medio ambiente, ya que, en nuestro método no se derrama agua al piso. Requisitos: - Experiencia en lavado de vehículos (excluyente). - Tener experiencia en satisfacción al cliente. - Se recomienda ser una persona pro-activa. - Trabajo de modalidad full-Time.", "ref": "https://www.chiletrabajos.cl/trabajo/washman-2187519"}, {"titulo": "Trabajo EJECUTIVO DE ATENCIÓN Y GESTIÓN CLIENTES", "Email": "rrhh@carewash.cl", "ID": "2187522", "Buscado": "Confidencial", "Fecha": "2020-09-23 09:18:10", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$430.000 pesos líquidos", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Prestigiosa empresa dedicada a ventas ecommerce y marketing directo requiere sumar a su plataforma de forma presencial a Ejecutivos de Atención y Gestión Clientes.\n\nIdeal personas con al menos 03 años de experiencia en gestión para Clientes mediante plataforma Call Center; con capacidad de análisis, gestión de problemas y de manejo de conflictos, calidad de atención y servicios.\n\n*** Objetivo del cargo:\nGestionar de forma integral los requerimientos de forma completa y oportuna en pro de satisfacción clientes, lo que considera la comunicación directa con el cliente y con las áreas de Back Office involucradas.\n\n*** Función del cargo:\n- Atender a clientes que requieren del servicio especializado\n- Gestionar y dar solución a requerimientos con áreas Back Office\n- Registrar atenciones de clientes en Sistema Comercial de la compañía\n- Hacer gestión en sistema CMR de la compañía\n- Cumplir protocolos de atención y gestión\n- Realizar labores según procedimientos y políticas vigentes.\n\n*** Requisitos:\n- Amplia experiencia servicios y gestión de atención clientes\n- Dominio y experiencia usuario en manejo de sistemas para la atención de clientes\n- Nivel medio/ avanzado en herramientas ofimáticas.\n- Disponibilidad para trabajar de lunes a viernes desde las 09:00 hasta las 18:00 con 01 hora para colación.\n- Disponibilidad para trabajar de forma presencial en plataforma.\n- El lugar de trabajo está ubicado en sector norte de Santiago (cerca de metro Los Libertadores).\n\n*** Beneficios de la oferta:\n- Contrato directo empresa.\n- Renta líquida mensual $430.000 pesos.\n- Seguro complementario de salud y dental pasando a indefinido.\n- Compras de productos con 50% de dcto.\n- Caja de Compensación Los Andes pasando a indefinido.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-atencion-y-gestion-clientes-2187522"}, {"titulo": "Trabajo Asesor Comercial PYME para empresa de Telecomunicaciones -Arica", "Tipo": "Full-time", "ID": "2188183", "Buscado": "Team Work", "Fecha": "2020-09-23 13:29:13", "Ubicación": "Arica", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "Consultora de Recursos Humanos se encuentra en búsqueda de Asesor Comercial para segmento Pyme en reconocida multinacional de telecomunicaciones, quien será encargado de administrar su cartera de clientes.\n\nPrincipales funciones:\n\nRealizar gestión comercial hacia clientes pertenecientes a su cartera, potenciándola e impulsando la venta de productos fijos y móviles.\n\nContacto y fidelización constante con clientes carterizados, apuntando a entregar un servicio de calidad.\n\nResponder a solicitudes y normativas estipuladas por jefatura directa\n\n REQUISITOS\nExperiencia mínima de 2 años como asesor de negocios.\nExperiencia en trato con cliente empresa y/o corporaciones.\nExperiencia en administración de cartera de clientes\n\n BENEFICIOS\nHorario de Lunes a Viernes (art. 22º)-\nSueldo líquido + atractivas comisiones por venta.\nContrato de trabajo y beneficios complementarios", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-pyme-para-empresa-de-telecomunicaciones-arica-2188183"}, {"titulo": "Trabajo Developer Salesforce", "Email": "yohana.torres@team-work.cl", "ID": "2187798", "Buscado": "Wolke", "Fecha": "2020-09-23 12:12:19", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "#SomosWolke consultora de Salesforce con presencia en Chile, Argentina, Colombia y Perú que nació con la misión de transformar la vida a las personas a través de la tecnología. Trabajamos cada día para que el trabajo de las personas sea cada vez más fácil. Formamos un equipo de profesionales que busca desafiarse con propuestas innovadoras y creativas, con el objetivo único de brindar soluciones estratégicas para potenciar los procesos de cada negocio y acompañarlos en la transformación digital. #EquiposFelices,ClientesFelices,Negociosfelices.\n\nDescripción:\nEn Wolke estamos buscando un(a) desarrollador de Salesforce experimentado(a) para que se una a nuestro equipo.\n\nPara tomar este rol necesitamos que cuentes con:\n-Estudios en carreras de Ingeniería en sistemas, informática y/o computación.\n-Al menos 1 año de experiencia desarrollando Lightning Components o Apex.\n-Experiencia de al menos 2 años en tecnología Java EE, C# o lenguaje afín sobre plataformas CRM.\n-Conocimiento de diferentes layers de integración a Salesforce (Data, API, etc).\n-Experiencia en proyectos que impliquen integración con plataformas.\n-Capacidad para realizar múltiples tareas, priorizar y administrar el tiempo de manera efectiva. \n- Nivel de inglés intermedio.\n\nDesafíos:\t\n-Desarrollar y mantener Componentes Lightning, clases Apex y triggers.\n-Apoyar de forma técnica al cliente.\n-Participar en equipos multi-funcionales que resuelven problemáticas estratégicas del negocio.\n-Realizar pruebas en el desarrollo realizado.\n-Corregir los errores presentes en el sistema.\n\nBeneficios:\t\n-Modalidad de contrato: Contrato plazo fijo.\n-Home office. \n-Horario laboral flexible. \n-Excelente ambiente laboral en el cual podrás proponer ideas y crecer profesionalmente.\n-Día de cumpleaños libre.  \n\nLink: https://www.wolke.la/", "ref": "https://www.chiletrabajos.cl/trabajo/developer-salesforce-2187798"}, {"titulo": "Trabajo Coordinador de Adquisiciones y Logística - Zona Centro Sur", "Email": "info@wolkeconsulting.com", "ID": "2187966", "Buscado": "Foco Humano Consultores", "Fecha": "2020-09-23 11:19:19", "Ubicación": "Rancagua", "Categoría": "Logística / Distribución", "Salario": "1200000", "Duración": "indefinido", "descripción": "Importante productora y exportadora de fruta fresca con presencia entre la III y VII región, está buscando un Coordinador/a de Adquisiciones y Logística para la zona centro sur. El cargo reporta al Jefe nacional de Adquisiciones y Logística. Se ofrece una renta acorde al mercado con un bono anual por resultados. Lugar: Rancagua.   \n\nPerfil buscado: Ingeniero en Logística, Ingeniero Logístico, Comercial o afín. Con al menos 3 años de experiencia en cargo o labores similares. Manejo avanzado de Excel y control de stock e inventarios. Deseable experiencia trabajando con contratistas.   \n\nFunciones del cargo\n1.- RESPONSABLE DE CUMPLIR CON LAS DIRECTRICES DE LOS CONTRATISTAS EN LA ZONA\n−       Gestionar los requerimientos de contratistas de los campos.              \n−       Cotizar, licitar y negociar las condiciones para el desarrollo de las labores, según directrices establecidas.                      \n−       Efectuar la contratación de la alternativa elegida, se le comunica al administrador para que coordinen ingreso.\n−       Evaluar y planificar mejoras en el proceso de profesionalización de contratistas.       \n2.- RESPONSABLE DE GESTIONAR LOS REQUERIMIENTOS DE ADQUISICIONES DE LOS CAMPOS SEGÚN DIRECTRICES ESTABLECIDAS.\n−       Revisar y supervisar planilla de requerimientos de adquisiciones que este en concordancia con lo solicitado por los predios.\n−       Supervisar y apoyar el proceso de negociación con proveedores según formato establecido.\n−       Revisar cuadro comparativo de condiciones y presentarlo a jefatura de área y subgerencia de la zona.          \n3.- RESPONSABLE DE GESTIONAR TAREAS LOGISTICAS DE LOS CAMPOS DE ACUERDO A LAS DIRECTRICES ESTABLECIDAS.                                                −       Revisar planificación logística, para la programación los servicios.         \n−       Supervisar y apoyar el proceso de negociación con proveedores según formato establecido.\n−       Evaluar post venta con herramienta de evaluación de proveedores  \n−       Monitorear el control de materiales para los procesos productivos. \n−       Revisar y chequear auditorias de las bodegas de todos los campos de la zona.           \n4.- RESPONSABLE DE CONTROLAR LA DISTRIBUCION DE ESPECIES (VARIEDADES).\n−       Controlar entrega de plantas entre vivero y campo. \n−       Programar entregas y supervisar la contratación de transportes y la coordinación de materiales para el traslado de plantas.\n5.- RESPONSABLE DE LA VENTA DE FRUTA COMERCIAL\n−       Supervisar el proceso de venta de fruta comercial, asegurando que no se acumule y se deteriore la fruta por demora en el proceso de venta.", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-adquisiciones-y-logistica-zona-centro-sur-2187966"}, {"titulo": "Trabajo Asesor Comercial Servicio Privado - Telecomunicaciones - Antofagasta", "Tipo": "Full-time", "ID": "2188300", "Buscado": "Team Work", "Fecha": "2020-09-23 16:06:29", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "Consultora de Recursos Humanos se encuentra en búsqueda de Asesor Comercial para segmento Pyme en reconocida multinacional de telecomunicaciones, quien será encargado de mantener su cartera de clientes, realizando fidelización y ventas de productos fijos.\n\nDebiendo realizar las principales funciones:\n\n·         Asesorar técnicamente a los clientes asociando sus necesidades a productos del portafolio. \n·         Realizar la venta de forma consultiva sacando información a los clientes para generar o cubrir necesidades.\n·         Posicionarse como partner digital frente a los clientes.\n·         Lanzar e informar de nuevos productos a clientes que podrían verse beneficiados.\n·         Conocer la mayor cantidad de productos y soluciones\n\n REQUISITOS\nExperiencia mínima de 2 años como asesor de negocios.\nExperiencia en trato con cliente empresa y/o corporaciones.\nExperiencia en productos fijos de telecomunicaciones\nManejo nivel intermedio de MS Office (Excel, Power Point, Word).\n\n\nES REQUISITO EXCLUYENTE CONTAR CON EXPERIENCIA EN PRODUCTOS FIJOS DE TELECOMUNICACIONES\n\n BENEFICIOS\nHorario Art. 22º\nSueldo líquido + atractivas comisiones por venta.-\nContrato de trabajo y beneficios complementarios.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-servicio-privado-telecomunicaciones-antofagasta-2188300"}, {"titulo": "Trabajo Lavadores de autos a domicilio con moto", "Email": "yohana.torres@team-work.cl", "ID": "2187494", "Buscado": "MH SpA", "Fecha": "2020-09-23 12:10:32", "Ubicación": "Antofagasta", "Categoría": "Otros", "Tipo": "Part-time", "descripción": "Empresa dedicada al lavado ecológico de autos a domicilio, busca lavadores asociados para trabajar en la comunas de Antofagasta\nRequisitos:\n\n1) Contar con motocicleta o bicimoto como medio de transporte. Requisito obligatorio.\n2)Teléfono móvil con Internet.\n3)Documentación al día en caso de extranjeros (cédula de identidad - Certificado de antecedente - Certificado de residencia).\n\nSe ofrece:\n\n1)Atractivo plan de ingresos\n2)Flexibilidad horaria\n2)Programa de capacitación.\n3)Entrega de equipamiento.\n\nEscribir mensaje para solicitar más información", "ref": "https://www.chiletrabajos.cl/trabajo/lavadores-de-autos-a-domicilio-con-moto-2187494"}, {"titulo": "Trabajo Ayudante de obra", "Email": "gowash2region@gmail.com", "ID": "2187896", "Buscado": "constructora fog", "Fecha": "2020-09-23 10:28:58", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "350500+bonos", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Nuestra trayectoria, seriedad y equipo nos permite\nencontrarnos hoy frente al desafío de crecer\nabarcando nuevos clientes y horizontes.\n\nActualmente nos encontramos en la búsqueda de ayudante de obra que pueda integrarse en el equipo de trabajo FOG y brindar con su experiencia y ganas de superarse lo mejor de sí mismo.\n\nLa jornada de trabajo es de 08:00 a 18:00 o 21:00 a 07:00 de Lunes a Viernes.\nNo se realizan horas extras.\nBono del 50% del sueldo base por cumplimiento de metas diarias según la carta GANTT.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-obra-2187896"}, {"titulo": "Trabajo Soldador", "Email": "info@constructorafog.com", "ID": "2187731", "Buscado": "Ital-Chile Ltda.", "Fecha": "2020-09-23 09:57:12", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "400.000 liquidos", "Duración": "Indefinido", "descripción": "Solicito soldador calificado  al arco, mig y tig, para la fabricación de estructuras metálicas y cintas transportadoras", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-2187731"}, {"titulo": "Trabajo Asistente de Calidad", "Tipo": "Full-time", "ID": "2187486", "Buscado": "ORTIZ", "Fecha": "2020-09-23 12:37:48", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "Duración": "Plazo fijo, Indefinido", "descripción": "Para obra en construcción de Planta Fotovoltaica se necesita Asistente de Calidad, Residencia Calama (excluyente)", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-calidad-2187486"}, {"titulo": "Trabajo DELIVERY EN SANTIAGO PIZZERIA FULLTIME", "Email": "rodrigo.perez@grupoortiz.com", "ID": "2181795", "Buscado": "Milanos Pizza", "Fecha": "2020-09-23 16:06:29", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "SOLICITO DELIVERY PARA PIZZERÍAS EN EL CENTRO. TURNOS ROTATIVOS. Renta líquida 370.500 más propinas. Horarios rotativos de 12 a 23:30. CONDICIÓN EXCLUYENTE: tener moto.", "ref": "https://www.chiletrabajos.cl/trabajo/delivery-en-santiago-pizzeria-fulltime-2181795"}, {"titulo": "Trabajo Desarrollador Front con conociemientos en VTEX", "Email": "rrhh.personal@milanospizza.cl", "ID": "2188229", "Buscado": "PROPULSO W", "Fecha": "2020-09-23 14:33:55", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Somos una empresa líder y creativa en gestión completa de Ecommerce y canales de venta online con 12 años de trayectoria y 2 Ecommerce Awards\nEn Propulso valoramos a las personas proactivas, somos un equipo de gente joven y comprometida con nuestros clientes, siempre mirando hacia adelante, nuevos proyectos, nuevas metas y nuevas tecnologías ¡te queremos en nuestro equipo!\nNuestros servicios se basan principalmente en el diseño, planificación y desarrollo de Ecommerce, posteriormente marketing digital y soporte de la plataforma.\nBuscamos Profesional O técnico  “Desarrollador Front con conocimientos en VTEX” proactivo, con ganas de aprender e integrar un equipo multidisciplinario.\n\nLa entrevista se hará on line, y el trabajo por el momento hasta nuevo aviso será remoto.\nRequisitos: \n• Conocimiento y experiencia en HTML, CSS, BOOTSTRAP y JavaScript.\n• Experiencia en plataforma VTEX.\n• Conocimiento en VTEX.\n• Trabajo en equipo.\n• Orientación al aprendizaje continuo.\nAdicional:\nConocimientos en REACT, Node.js", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-front-con-conociemientos-en-vtex-2188229"}, {"titulo": "Trabajo Asesores de ventas", "Email": "administracion@propulsow.cl", "ID": "2164811", "Buscado": "Parque del Recuerdo", "Fecha": "2020-09-23 12:53:09", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.000.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Solicito Asesores de ventas \n\n* Mayor de 30 años \n* Con experiencia en venta intangible (Mínimo 2 años ) \n* Movilización Propia \n* Buena dicción\n* Antigüedad laboral  continua\n* Excelente  presencia  \n* Extranjero con mas de 4 años en el país \n\nOfrecemos:\n\n* Sueldo base mas comisión de venta e incentivos \n* Buen ambiente laboral\n* Todos los beneficios de ley \n* Capacitaciones Certificadas constante", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asesores-de-ventas-2164811"}, {"titulo": "Trabajo Cosmetóloga o Vendedora", "Email": "erly.silva@parquedelrecuerdo.cl", "ID": "2188307", "Buscado": "Soko Box - Korean Skincare", "Fecha": "2020-09-23 16:25:16", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "$400.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Tienda de cosmética coreana, Sokobox, que busca cosmetólogas o vendedoras que asesoren a clientes acerca de los productos. \n\nHorario de Mall (Florida Center, Arauco Maipú, Mallplaza Vespucio)\n\nExperiencia en atención al público, ganas de trabajar en equipo y documentación en regla.\n\nComisiones por venta de productos y metas alcanzables.\n\nInteresados enviar su CV a admin sokobox.cl", "beneficios": ["Día de cumpleaños libre", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cosmetologa-o-vendedora-2188307"}, {"titulo": "Trabajo Operador de Grúa Horquilla / 2 Turnos de día", "Email": "admin@sokobox.cl", "ID": "2162743", "Buscado": "Grupo Sur", "Fecha": "2020-09-23 07:06:48", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Sólida empresa requiere contratar Operador de Grúa Horquilla con mínimo 7 años de experiencia en labores similares. Su función principal será: Retirar del Patio de Acopio el material solicitado por el Despachador, para continuar con carga y estiba del medio de Transporte. Cumplir con las obligaciones de Orden y Aseo del Patio de Acopio, además debe de mantener e informar el correcto funcionamiento del equipo a cargo con su Jefatura Directa. Sus tareas especificas serán: 1.- Preparar el Material a Despachar, solicitado por el Despachador. 2.- Estibar los Vehículos de Carga según indicaciones del Despachador. 3.- Desalojar el Producto Terminado de Producción que haya sido Previamente Liberado. 4.- Cooperar con el Orden y el Aseo del Patio de Acopio. 5.- Encarpar el Material Almacenado en el Patio de Acopio cuando el Clima lo amerite. 6.- Informar las Anomalías o Desperfectos de la Grúa. 7.- Realizar Informe Semanal del Estado de la Grúa a su Cargo. Beneficios: Colación - bus de acercamiento - doble renta a fin de año.\n\nTurno 1: 7.00 a 16.30\n\nTurno 2: 16.30 a 01.00 hrs ( lo van a dejar a su casa)", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-horquilla-2-turnos-de-dia-2162743"}, {"titulo": "Trabajo Ayudantes ANGOL", "Email": "contacto@proactivaevaluaciones.cl", "ID": "2187531", "Buscado": "XINERLINK", "Fecha": "2020-09-23 09:04:48", "Ubicación": "Angol", "Categoría": "Operarios", "descripción": "Importante empresa se encuentra en búsqueda de AYUDANTES para obras sanitarias para trabajar\n\nen las ciudades de Lautaro y Galvarino.\n\n\n\nFUNCIONES:\n\n- Apoyo en obra según directrices de jefatura.\n\n\n\nSE OFRECE:\n\n- Renta líquida $425.000.\n\n- Horario: Lunes a viernes de 08:15 a 13:00 y 14:30 a 18.45 h.\n\n\n\nREQUISITOS:\n\n- Conocimientos básicos en obras sanitarias.\n\n- Disposición de aprender.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-angol-2187531"}, {"titulo": "Trabajo Ejecutivos Retención Call Center 45 hrs.", "Tipo": "Full-time", "ID": "2162935", "Buscado": "People Group Consultores", "Fecha": "2020-09-23 09:07:36", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "650000", "Duración": "Plazo Fijo - Luego Indefinido", "descripción": "Importante empresa de telecomunicaciones busca incorporar a su equipo de trabajo a ejecutivos para su plataforma de Retención.\n\nEl Ejecutivo debe tener experiencia en el área de Retención de clientes, ya que cumplirá las funciones tales del servicio, como recibir las llamadas de los clientes, orientarlo en el porqué es bueno mantener el servicio y ofrecer las alternativas que se encuentran disponibles en el momento para re encantar al cliente.\n\nRequisitos:\n- Disponibilidad para trabajar de lunes a viernes (Eventualmente algún sábado).\n- Disponibilidad para trabajar 45 horas semanales, en turnos rotativos (No Compatible con Estudiantes).\n- Al menos 6 meses de experiencia en Call Center.\n- Experiencia en servicios de Retención.\n- Disponibilidad para comenzar con teletrabajo y cuando la contingencia lo permita, trabajar directamente en las dependencias de la empresa (Santiago Centro).\n- Contar con un computador o notebook para capacitación inicial.\n- Contar con internet hogar (no móvil).\n\nSe ofrece:\n- Sueldo líquido aproximado entre $650.000.- y $700.000.- (Sueldo base $320.000.- más comisiones según desempeño).\n- Capacitación inicial.\n- Contrato a plazo fijo, luego indefinido.\n- Jornada de trabajo de 45 horas semanales: Lunes a Viernes, con turnos que se pueden desarrollar entre las 09:00 y 21:00 hrs. Y sólo en caso de ser necesario, se solicita trabajar algún sábado.\n\nPostular sólo reales interesados enviando su CV a pg.callcenter gmail.com indicando en el asunto: EJECUTIVOS RETENCIÓN 45 HRS. De lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-retencion-call-center-45-hrs-2162935"}, {"titulo": "Trabajo Vendedores en terreno / Claro Masivo", "Email": "pg.callcenter@gmail.com", "ID": "2188304", "Buscado": "TIARE GOMEZ", "Fecha": "2020-09-23 16:16:21", "Ubicación": "Melipilla", "Categoría": "Ventas / Comercial", "descripción": "Xinerlink requiere contratar una fuerza de ventas CLARO HOGAR en Terreno. Buscamos vendedores, con experiencia, pasión e interés en el área comercial altamente enfocados al cumplimiento de metas. Trabajamos con la marca líder de las telecomunicaciones en Latinoamérica.\n\nComunas: Melipilla, Buin, Padre Hurtado, Talagante, San Bernardo, Santiago, Maipu, Peñaflor.\n\n\nBuscamos:\n\n• Colaboradores comprometidos.\n\n• Experiencia en ventas en terreno 6 meses (excluyente.)\n\n• Disponibilidad para de lunes a viernes de 10:30 a las 19:30 y sabado de las 11:00 a 16:00\n\n\n\nOfrecemos:\n\n• Atractivas Comisiones.\n\n• Apoyo constante de equipo de supervisores y de estructura.\n\n• Formar parte de una de las más importantes empresas especialistas del sector.\n\n\n\nAdemás, te ofrecemos:\n\n• Sueldo Liquida 350.000 más comisiones, Renta promedio sobre los $800.000.\n\n• Premiación por desempeño.\n\n• Capacitación constante.\n\n• Desarrollo de carrera\n\n• Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.\n\n• Descuentos en áreas recreacionales.\n\n• Excelente clima laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-en-terreno-claro-masivo-2188304"}, {"titulo": "Trabajo Asistente Adminstrativo", "Tipo": "Full-time", "ID": "2187876", "Buscado": "V&V Evaluaciones Ltda.", "Fecha": "2020-09-23 13:26:18", "Ubicación": "Antofagasta", "Categoría": "Asistente administrativo", "Salario": "350000", "Duración": "Plazo Fijo", "descripción": "Encargada de asegurar el buen funcionamiento de la oficina, brindando asistencia operativa y administrativa en general, siendo soporte para los procesos operativos de las distinta áreas de la organización. \n\nEncargarse de la coordinación general de la oficina, atendiendo con oportunidad los requerimientos de las diversas áreas, cumpliendo con los procedimientos y actividades según lineamientos del Sistema de Gestión de Calidad.\n\nGestión documental adecuada, según requerimientos normativos, esto es recepción, tramitación, archivo, y orden físico o electrónico, manteniendo una vigilancia administrativa en todo el proceso.\n\nGestionar llamadas, correos electrónicos, y atención de público, derivandolos a quien corresponda,  o bien orientándolos en sus requerimientos e información de los servicios prestados por la empresa.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-adminstrativo-2187876"}, {"titulo": "Trabajo Conductor Profesional A5 - Santa Isabel", "Email": "gestionejecutiva@vyvevaluaciones.com", "ID": "2187632", "Buscado": "Sotraser S.A", "Fecha": "2020-09-23 09:39:32", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "700000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de servicios, líder en su rubro, requiere contratar Conductores Profesionales A5 con los siguientes requisitos:\n\n1. Licencia A2 antigua (ley 18.290) o, licencia A5, con 5 años de antigüedad.\n2. Residencia en Región Metropolitana o chillan.\n3. Experiencia en camiones Furgón o Frigorífico \n5. Conocimiento de ruta de Santiago- los angeles\n\nOfrecemos:\n\nEstabilidad laboral.\nRenta acorde al mercado.\nBeneficios caja de compensación.\nGrato ambiente laboral.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-a5-santa-isabel-2187632"}, {"titulo": "Trabajo RIGGER RESIDENCIA 1RA REGIÓN EXCLUYENTE!!", "Email": "seleccion@sotraser.cl", "ID": "2187891", "Buscado": "GRUAS BYC", "Fecha": "2020-09-23 10:25:38", "Ubicación": "Iquique", "Categoría": "Logística / Distribución", "Salario": "a convenir", "Duración": "Plazo Fijo / indefinido", "Tipo": "Full-time", "descripción": "EMPRESA LIDER EN IZAJE Y ARRIENDO DE GRUAS DE MEDIANO Y ALTO TONELAJE REQUIERE CONTRATAR: RIGGER CON RESIDENCIA EN LA 1RA REGIÓN EXCLUYENTE!!\nRequisitos:\n-Estudio nivel medio completo.\n-Mínimo 3 años de experiencia en faena minera (sobre 3.000 msnm)\n-Experiencia como Rigger de Grúa Hidráulica.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/rigger-residencia-1ra-region-excluyente-2187891"}, {"titulo": "Trabajo Remote Ruby on Rails Team Lead", "Email": "reclutamiento@gruasbyc.cl", "ID": "2188349", "Buscado": "Shastic", "Fecha": "2020-09-23 20:05:54", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$6000/month", "Duración": "Permanent", "Tipo": "Full-time", "descripción": "Shastic is building a robotic automation platform named Elle that helps lenders and bankers connect with loan applicants and new account holders a lot faster without doing any work, so they can fund and close those applications in hours, not days.\n\nIn setting the right expectations for this position, it's important to understand that at Shastic, you’ll be working for a leading-edge company developing a new technology category. This means it will be a challenging role, which will require finding novel solutions to problems that haven't yet been solved as well as producing results within short deadlines. This is also what makes this a great opportunity to test your abilities and grow as part of our organization.\n\nShastic is looking for a remote Ruby on Rails Developers with at least 5 years experience in Ruby on Rails and a high degree of attention to details to help us build and scale our robotic automation platform for banking and achieve our product vision.\n\nQualifications\n\n    Advanced English Communication Skills\n\n    Highly analytical with experience planning a strategic product roadmap.\n\n    Experience leading a development team is a plus.\n\n    5 years of experience in building applications using Ruby, Ruby on Rails and RSpec.\n\n    Experience using Git or comparable software versioning systems.\n\n    Deep knowledge in Software Architecture etiquette such as: design patterns and code refactoring and optimization.\n\n    Experience building with AWS Cloud Infrastructure.\n\n    Experience building complex MySQL queries\n\n    Knowledge of Database Normalization\n\n    Advanced DB management skills\n\nTop characteristics of an ideal Remote Product Team Lead candidate\n\n    Is a great communicator who synthesizes information quickly and concisely and brings others along.\n\n    Has high standards, values hard work and is a results-driven individual.\n\n    Is very curious by nature.\n\n    Is comfortable with constantly changing the approach based on direct feedback.\n\nWhat we offer:\n\n    6 paid days off a year\n\n    6 paid sick days off a year\n\n    Competitive salary\n\n    Flexible schedule\n\n    The ability to work from anywhere in the world\n\nJob Type: Full-time\n\nLocation: Remote\n\nWe know that diversity makes for the best problem-solving and creative thinking. We are dedicated to adding new perspectives to the team and encourage everyone to apply if your experience is close to what we are looking for.\n\nAbout Shastic Inc.\n\nShastic helps banks offer a faster, more convenient, personalized lending and banking experience using text messaging, automation and machine intelligence.\n\nWe are currently working with close to 50 U.S. financial institutions nationwide and have established strong partnerships with industry leaders.\n\nJob Types: Full-time, Permanent\n\nSalary: $6000/per month", "beneficios": ["Horario Flexible", "Vacaciones extra", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/remote-ruby-on-rails-team-lead-2188349"}, {"titulo": "Trabajo Técnico Fibra Optica", "Email": "jobs@shastic.com", "ID": "2187538", "Buscado": "Empresa de servicios", "Fecha": "2020-09-23 09:33:59", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1.000.000 - 1.500.00", "Duración": "Fijo-Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de Telecomunicaciones, necesita sumar a su equipo de trabajo Técnico Empalmador de Fibra Óptica de Planta Externa.\n\nPrincipales funciones:\n- Ejecución de obras de instalación.\n- Confección de nuevos empalmes de fibras ópticas de acuerdo con la planificación técnica.\n- Fusión de filamentos de Fibra óptica de acuerdo con las normativas.\n- Planificación de las actividades en terreno y Resolución de incidentes.\n\nRequisitos:\n- Enseñanza de Media Completa.\n- Experiencia de a lo menos 1 año en actividades de fusión de Fibra Óptica.\n- Contar con experiencia comprobable de al menos 1 año en áreas de redes de planta externa.\n- Indispensable manejo de Máquinas fusionadoras y OTDR.\n- Licencia de conducir clase B al dia.\n\nSe ofrece:\n- Renta promedio $1.000.000 a $1.500.000\n- Ticket de colación\n- Camioneta traslado para desarrollo de sus funciones\n- Seguro complementario de salud al año de contrato en la compañía\n- Contrato plazo fijo y luego indefinido, pero contratado directamente por la empresa NO A TRAVÉS DE CONTRATISTAS", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-fibra-optica-2187538"}, {"titulo": "Trabajo Cirujano dentista/Odontólogo", "Email": "reclutamiento@mundopacifico.cl", "ID": "2187827", "Buscado": "Odontología Integral Quinteros", "Fecha": "2020-09-23 10:15:47", "Ubicación": "Rancagua", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Centro dental ubicado en la comuna de Rancagua busca Odontólogo para posición full time en modalidad contrato.\n\nBuscamos un profesional con al menos 2 años de experiencia clínica, capacidad de trabajo en equipo y buenas relaciones interpersonales.\n\nOfrecemos trabajar en un centro moderno con múltiples oportunidades de crecimiento y capacitación.\n\nIndicar disponibilidad y expectativas de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/cirujano-dentista-odontologo-2187827"}, {"titulo": "Trabajo Ayudante Carrocero  Turno 3x3 noche", "Tipo": "Full-time", "ID": "2188152", "Buscado": "Empresa de Transportes", "Fecha": "2020-09-23 12:47:42", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "390.000 + bono responsabilidad", "Duración": "Plazo fijo 6 meses, luego indefinido", "descripción": "Empresa del rubro de Transporte requiere contratar  e integrar a su equipo de trabajo AYUDANTE CARROCERO el cual tendrá la función de apoyar en el área de mantenimiento de buses. Algunas de sus funciones son:\n\n-Colaborar en la reparación de la Carrocería de los buses  en relación a trabajos con soldadura o pintura o carrocería interno y externa.\n-Apoyar en los trabajos con Fibra de vidrio, o trabajos de pintura de buses o soldadura o reparación de carrocería interna y externa definidas por el supervisor de carrocería.\n\nLugar de trabajo: Estación Central\n\nRequisitos\n\n- Idealmente con experiencia o conocimiento en el cargo \n- Conocimiento en manejo de herramientas\n- Disponibilidad para trabajar por turnos.\n- Conocimiento en soldadura, pintura de carrocería, desabolladura.\n\nRenta : $390.000 + bono responsabilidad", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-carrocero-turno-3x3-noche-2188152"}, {"titulo": "Trabajo Ex Funcionario FF AA para Vigilante Privado", "Email": "contacto.seleccion@subuschile.cl", "ID": "2181393", "Buscado": "TecnoEmpleos", "Fecha": "2020-09-23 06:32:10", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Salario": "500.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Cargo Vigilante Privado en ruta , para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos mínimos  para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tHABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado   (con al menos 6 meses de retiro) \n•\tAntecedentes Personales y Comerciales  Intachables\n•\tNo se necesita experiencia ni cursos realizados\n\nLa oferta es para Trabajar de Vigilante Privado Conductor  con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días hasta las 20 hrs y algunos domingos.\nRenta acorde a Mercado\nSueldo Base + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/ex-funcionario-ff-aa-para-vigilante-privado-2181393"}, {"titulo": "Trabajo MAESTROS DE OBRAS SANITARIAS-  Carahue", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2188320", "Buscado": "Sergio Galindo", "Fecha": "2020-09-23 16:36:10", "Ubicación": "Temuco", "Categoría": "Operarios", "Duración": "Fijo", "descripción": "Importante empresa se encuentra en búsqueda de MAESTROS de obras sanitarias para trabajar en\nla ciudad de Carahue.\n\nFUNCIONES:\n- Administrar recursos a cargo de su cuadrilla, tales como: llenar los formularios de orden de\ntrabajo, comunicar los trabajos a central de despacho o ingresarlos en el sistema.\n- Llevar el control de los materiales.\n- Supervisar la correcta ejecución los trabajos en terreno, y ser responsable del vehículo y del\nconsumo de combustible.\n\nSE OFRECE:\n- Renta líquida $460.000.\n- Horario: Lunes a viernes de 08:15 a 13:00 y 14:30 a 18.45 h.\n\nREQUISITOS:\n- 1 año de experiencia en obras sanitarias con especialización de gasfitería y conocimiento en\nmóvil de reposición de pavimentos.\n- Educación media completa\n- Licencia A y B", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-de-obras-sanitarias-carahue-2188320"}, {"titulo": "Trabajo CONTADOR", "Tipo": "Full-time", "ID": "2187514", "Buscado": "BOLETIN LABORAL EDICIONES", "Fecha": "2020-09-23 11:32:08", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "800.000 a 1.000.000", "Duración": "plazo fijo 4 a 6 meses luego indefinido", "descripción": "Empresa con 20 años en el mercado, necesita un contador para el área de administración con experiencia en sistema softland comprobable y excluyente, con el animo de estabilidad laboral y formar equipo de trabajo, ademas que pueda enseñar y transmitir sus conocimientos contables para la prepararcion de dos auxiliares contables para el depto. de contabilidad.  Solicitamos habilidades para formar equipo y buenas relaciones interpersonales.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-2187514"}, {"titulo": "Trabajo Relatores Excel y Outlook", "Email": "mborbalan@boletindeltranajo.cl", "ID": "2188275", "Buscado": "Enovus", "Fecha": "2020-09-23 15:40:08", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Tipo": "Part-time", "descripción": "En Enovus buscamos relatores con experiencia comprobable para dictar cursos de excel, outlook y ofimática en general. Enviar CV y pretensiones de valor hora a fnavarro   enovus.cl", "ref": "https://www.chiletrabajos.cl/trabajo/relatores-excel-y-outlook-2188275"}, {"titulo": "Trabajo Conductor encomiendas", "Email": "fnavarro@enovus.cl", "ID": "2187936", "Buscado": "Empresa encomiendas", "Fecha": "2020-09-23 10:41:49", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450.000", "Duración": "Plazo fijo y posteriormente indefinido", "Tipo": "Full-time", "descripción": "Estamos en búsqueda de conductores para una pyme que se dedica a reparto de encomiendas en la región metropolitana.\n\nSe requiere persona responsable, con disponibilidad, orientación al servicio al cliente, cordial, ya que tiene contacto directo con cliente empresa. (Cargo NO requiere que tenga vehículo propio)\n\nRenta ofrecida $450.000 líquido \nHorarios 9:00 am a 18:00 de lunes a viernes y sábados 9:00 a 14:00 (45 horas semanales), aunque es importante que tenga disponibilidad en el caso que se requieran horas extras por alta demanda.\n\n\nExcluyente manejar aplicación waze y de teléfono.\nExcluyente licencia clase B", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-encomiendas-2187936"}, {"titulo": "Trabajo Asistente Administrativo / Contable", "Email": "nleppez@cloudi.cl", "ID": "2188369", "Buscado": "VGroup SpA", "Fecha": "2020-09-23 17:42:33", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "250.000", "Duración": "3 meses, luego indefinido", "Tipo": "Part-time & Full-time", "descripción": "Hola! Somos una empresa de e-learning con un enfoque moderno y un excelente ambiente de trabajo y buscamos un Asistente Administrativo / Contable para formar parte de nuestro equipo.\n\nResponsabilidades:\n- Emisión de documentos tributarios\n- Llamados de cobranza\n- Registro de data\n- Realización de tramites varios\n\nConocimientos Requeridos/Deseables:\n- Emisión de documentos tributarios electrónicos sistema SII (no excluyente)\n- Análisis de clientes y proveedores (no excluyentes)\n- Cobranza\n- Excel básico\n- Tramites varios (bancarios, de personal, etc.)\n\nEl horario será inicialmente de medio tiempo, progresando a tiempo completo a inicios de 2021.\n\nBeneficios\n- Oficinas a 2 cuadras de Metro Manquehue\n- Horario flexible\n- Medio día libre de cumpleaños\n- Grato ambiente\n- Mesa de hockey\n- Viernes de cerveza", "beneficios": ["Bebidas y snacks", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-contable-2188369"}, {"titulo": "Trabajo maestra comida rapida", "Email": "raguilera@vgroup.cl", "ID": "2188179", "Buscado": "eventos ancavil", "Fecha": "2020-09-23 16:40:01", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "a convenir", "Duración": "por proyecto", "Tipo": "Part-time & Full-time", "descripción": "persona pro activa \nmanejo plancha \ntrabajo ordenado", "beneficios": ["Horario Flexible", "Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestra-comida-rapida-2188179"}, {"titulo": "Trabajo Asistente Dental", "Email": "israel.ancavil@gmail.com", "ID": "2188193", "Buscado": "Clinica Odontologica Lubascher", "Fecha": "2020-09-23 15:36:33", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "400.000 liquidos", "Duración": "indefinido", "descripción": "Asistente dental , disponibilidad inmediata, con conocimientos en el area, capacidad de trabajo en equipo ,puntualidad , responsable", "beneficios": ["Vacaciones extra", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-2188193"}, {"titulo": "Trabajo Ejecutivos Comerciales Experiencia Ventas", "Tipo": "Full-time", "ID": "2178588", "Buscado": "TecnoEmpleos", "Fecha": "2020-09-23 02:31:52", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComuna Providencia\n\n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-experiencia-ventas-2178588"}, {"titulo": "Trabajo SOLDADOR", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2188344", "Buscado": "CONSTRUCTORA TAFCA LTDA", "Fecha": "2020-09-23 16:58:09", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "CONSTRUCTORA TAFCA LTDA \n\nRequiere Soldador Calificado, para Puesto de Trabajo en Rancagua,  con experiencia de 3 años en Soldaduras MIG, TIG, Estructuras, Trabajos en Oxicorte, Proactivo y capacidad de Trabajo bajo Presión.\n\nEnviar Junto al Curriculum Pretensiones de Renta enviar antecedentes a jmunoz tafca.cl y f.sobarzo tafca.cl y rrhh tafca.cl\n\nLos interesados deben enviar sus pretensiones de renta para el cargo", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-2188344"}, {"titulo": "Trabajo Practica Profesional", "Email": "rrhh@tafca.cl", "ID": "2187490", "Buscado": "SOCIAL IT", "Fecha": "2020-09-23 00:19:42", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesita alumno en practica con conocimientos  en redes sociales o/y  marketing online   , para realizar practica profesional en nuestra empresa.\n\n\nEnviar antecedentes curriculares al correo: reclutamiento social-it.cl", "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-2187490"}, {"titulo": "Trabajo Supervisores de ventas", "Email": "reclutamiento@social-it.cl", "ID": "2187963", "Buscado": "Erna Moreno", "Fecha": "2020-09-23 11:07:45", "Ubicación": "Quillota", "Categoría": "Ventas / Comercial", "Salario": "600.000", "Duración": "indefinido", "Tipo": "Part-time", "descripción": "Atención, Supervisores de ventas para comercializar servicios VTR, contrato medio día de lunes a Sábado, con experiencia en ventas, se ofrece excelentes condiciones económicas y estabilidad laboral, Contrato de trabajo, sueldo base fijo más comisiones e incentivos, modalidad trabajo a distancia y/o presencial, horario Lunes a Sábado 10 a 14 horas, cupos limitados para sede Quillota, Interesados con disponibilidad inmediata enviar curriculum vitae a: \nSupervisores_vtr yahoo.com", "ref": "https://www.chiletrabajos.cl/trabajo/supervisores-de-ventas-2187963"}, {"titulo": "Trabajo ASISTENTE DE OPERACIONES -COMERCIAL", "Email": "supervisore_vtr@hayoo.com", "ID": "2188260", "Buscado": "GA.MA CHILE S.A", "Fecha": "2020-09-23 15:19:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Se necesita profesional que sea Técnico en Administración, Secretariado con estudios culminados o en proceso vespertino, que tenga experiencia en funciones tales como :\nTrámites Municipales, como obras, solicitudes de patentes comerciales, etc, puesto que trabajará como Asistente de un área de ventas de locales propios.\nCoordinación de agenda, viajes,generación de OC para compras de insumos básicos para él área y locales.\nManejo de planillas de gastos ,presupuestos, rendiciones de cajas chicas, informes de horas extras, dotación de locales ,entre otros, por lo tanto debe manejar un nivel de Excel intermedio, puesto que trabajará directo con gerencia del área, el cual puede solicitar diferentes reportes comerciales.\nCoordinar procesos de inducción de los diferentes ingresos ál área, manejar stock de uniformes de las vendedoras de locales, para su reposición, distribución etc.\nDebe ser una persona pro activa, ordenada, con buenas relaciones interpersonales, resolutiva y con gran capacidad de comunicación e interacción con las diferentes áreas de la compañía y locales de la cadena, en pro de cerrar los distintos procesos y necesidades de las tiendas, incluso con disponibilidad de viajes si se necesitara viajar a los locales de regiones para coordinar todos los procesos administrativos, operativos o documentales de los diferentes locales.\n\nEsperamos tu CV con disponibilidad y pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-operaciones-comercial-2188260"}, {"titulo": "Trabajo ING. CIVIL O.O.C.C. EXPERIENCIA EN DISEÑO DE PAVIMENTOS", "Email": "seleccion@gamaitaly.cl", "ID": "1970358", "Buscado": "Constructora Los Andes SpA", "Fecha": "2020-09-23 09:03:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Constructora Los Andes SpA está en búsqueda de Ingeniero/a Civil en O.O.C.C. con título validado en Chile (excluyente) para incorporarse al área de ingeniería de pavimentación de la empresa. Es necesario contar con al menos con 2 año de experiencia demostrable en diseño de proyectos de pavimentación y solución de aguas lluvia para SERVIU y MOP.", "ref": "https://www.chiletrabajos.cl/trabajo/ing-civil-oocc-experiencia-en-diseno-de-pavimentos-1970358"}, {"titulo": "Trabajo Victoria/ Ayudante de Obras Públicas", "Email": "contacto@ingenierialosandes.cl", "ID": "2187515", "Buscado": "TIARE GOMEZ", "Fecha": "2020-09-23 08:00:09", "Ubicación": "Temuco", "Categoría": "Logística / Distribución", "descripción": "Importante empresa se encuentra en búsqueda de AYUDANTES para obras sanitarias para trabajar\nen las ciudades de Victoria y Ercilla.\n\nFUNCIONES:\n- Apoyo en obra según directrices de jefatura.\n\nSE OFRECE:\n- Renta líquida $425.000.\n- Horario: Lunes a viernes de 08:15 a 13:00 y 14:30 a 18.45 h.\n\nREQUISITOS:\n\n- Conocimientos básicos en obras sanitarias.\n- Disposición de aprender.", "ref": "https://www.chiletrabajos.cl/trabajo/victoria-ayudante-de-obras-publicas-2187515"}, {"titulo": "Trabajo INGENIERO DE VENTAS (FREELANCE) - CONCEPCIÓN", "Tipo": "Part-time", "ID": "2187528", "Buscado": "PARTNERH CONSULTORES", "Fecha": "2020-09-23 08:56:21", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Importante empresa metalmecánica proveedora de servicios, busca para la ciudad de Concepción, un \"INGENIERO DE VENTAS PULPA Y PAPEL - FREELANCE\" responsable de llevar a cabo el proceso de venta de servicios de reparación de componentes y fabricaciones de piezas mecánicas para la industria de Pulpa y Papel respondiendo oportunamente a los requerimientos de los clientes. \n\nFunciones principales:\n\n•\tRealizar venta de servicios y productos de la Compañía con especial foco en la industria de pulpa y papel.\n•\tGestionar la cartera de clientes asignada, ejecutando las acciones comerciales definidas: campañas de venta nueva, venta cruzada, up-sell y fidelización/retención. Administrar el relacionamiento con la cartera de clientes asignados.\n•\tVelar por los intereses y satisfacción del cliente de manera integral, gestionando que las consultas y reclamos de clientes tengan una oportuna y satisfactoria respuesta\n•\tCumplir con las metas establecidas en el presupuesto de ventas.\n•\tEntregar Informe de Gestión Mensual.\n•\tCumplir con lo indicado en el Procedimiento Responsabilidad y Autoridad Sistema de Gestión de Calidad, Seguridad y Salud en el trabajo, según corresponda.\n\nFormación académica: \n•\tIngeniero Industrial, Mecánico, o carrera afín.\n\nAños de experiencia:  \n•\tMínimo 3 años de experiencia en ventas en industria de Pulpa y Papel.\n\nConocimientos técnicos y otros requisitos: \n•\tExperiencia en ventas de servicios de reparación de componentes y fabricaciones de piezas mecánicas para la industria de Pulpa y Papel.\n•\tConocimiento de la Industria de Pulpa y Papel y Metalmecánica. \n•\tDeseable entrenamiento en ventas industriales.\n•\tManejo de Aplicaciones Office, en especial Excel y Word, nivel usuario intermedio.\n•\tConocimiento en ERP SAP (deseable).\n•\tResidencia en Concepción o ciudad cercana.\n•\tDisponibilidad a trabajar freelance.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-ventas-freelance-concepcion-2187528"}, {"titulo": "Trabajo Bodeguero de camara de frio", "Email": "postulaciones@partnerh.cl", "ID": "2162219", "Buscado": "Frigorífico Santiago", "Fecha": "2020-09-23 05:05:42", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "460000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se busca Bodeguero de cámara de frió con licencia clase D para prestar servicios en empresa ubicada en Estación central, se ofrece renta de $460.000 líquidos mas almuerzo en casino de la empresa. interesados enviar curriculum detallando el cargo al cual postula a trabajo.buscan gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-de-camara-de-frio-2162219"}, {"titulo": "Trabajo Urgente Personal trainer en Santiago", "Email": "trabajo.buscan@gmail.com", "ID": "1181243", "Buscado": "integralBe", "Fecha": "2020-09-23 07:17:24", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "9000 BRUTOS LA HORA", "Duración": "por proyecto", "Tipo": "Part-time", "descripción": "Las condiciones para este trabajo serían las siguientes:\n\nRequerimos Personal trainer Santiago \n\n\n- Enviar CV a RRHH INTEGRALBE.CL (importante ASUNTO personal trainer Santiago( SIN ASUNTO SERA BORRADO SIN LEER)\n\n- Disponer de material propio para dar clases a personas de la materia a impartir.\n\n- Realizar Boleta de Honorarios.\n\n- La prestación de servicio se realizara en función de su disponibilidad.\n\n- La Remuneración que se ofrece  por la prestación se indica al comunicar.\n\nAvísanos si es de tu interés.\n\nUn saludo.", "ref": "https://www.chiletrabajos.cl/trabajo/urgente-personal-trainer-en-santiago-1181243"}, {"titulo": "Trabajo Maestros de Obras Sanitarias - Carahue", "Email": "rrhhintegralbe1@gmail.com", "ID": "2188310", "Buscado": "XINERLINK", "Fecha": "2020-09-23 16:23:02", "Ubicación": "Temuco", "Categoría": "Otros", "descripción": "Importante empresa se encuentra en búsqueda de MAESTROS de obras sanitarias para trabajar en la ciudad de Carahue.\n\nFUNCIONES:\n- Administrar recursos a cargo de su cuadrilla, tales como: llenar los formularios de orden de  trabajo, comunicar los trabajos a central de despacho o ingresarlos en el sistema.\n- Llevar el control de los materiales.\n- Supervisar la correcta ejecución los trabajos en terreno, y ser responsable del vehículo y del consumo de combustible. \n\nSE OFRECE:\n- Renta líquida $460.000.\n- Horario: Lunes a viernes de 08:15 a 13:00 y 14:30 a 18.45 h.\n\nREQUISITOS:\n- 1 año de experiencia en obras sanitarias con especialización de gasfitería y conocimiento en móvil de reposición de pavimentos.\n- Educación media completa\n- Licencia A y B", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-de-obras-sanitarias-carahue-2188310"}, {"titulo": "Trabajo OPERADOR CARGADOR FRONTAL - zona de MOSTAZAL sexta Región", "Tipo": "Full-time", "ID": "2150853", "Buscado": "Serfocol S.A.", "Fecha": "2020-09-23 07:04:24", "Ubicación": "Rancagua", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "SERFOCOL S.A.\nEmpresa dedicada al servicio logístico y movimiento de materia prima en plantas industriales.\nRequiere contratar OPERADOR CARGADOR FRONTAL para faena en Sexta Región, Planta Energía Pacífico, ubicada en Longitudinal Sur Km 63, San Francisco de Mostazal.\n\nDescripción del Cargo:\nOperar cargador frontal en actividades generales de: acopio, alimentación de biomasa y descarga de camiones; de acuerdo a estándares de seguridad y calidad establecidos.\n\nRequisitos del Cargo:\n1.            Licencia de Conducir clase D.\n2.            Enseñanza media completa.\n3.            Experiencia mínima 3 años en operación de cargador frontal.\n4.            Disponibilidad para trabajar en sistema de turnos rotativos continuos de: mañana, tarde y noche en modalidad 6x1, 6x2 y 6x3.\n5.            Residencia en la zona o localidades cercanas a San Francisco de Mostazal como: Graneros, Rancagua, Codegua, Rengo, Machalí, etc.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-cargador-frontal-zona-de-mostazal-sexta-region-2150853"}, {"titulo": "Trabajo Ejecutivos Comerciales Macul", "Email": "cvcontratonorte@gmail.com", "ID": "2185684", "Buscado": "TecnoEmpleos", "Fecha": "2020-09-23 02:29:46", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComunas Huechuraba o Ñuñoa \n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut  Físico Vigente y tener a lo menos 6 meses de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados  y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-macul-2185684"}, {"titulo": "Trabajo MAESTROS DE OBRAS SANITARIAS-  TEMUCO", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2188323", "Buscado": "Sergio Galindo", "Fecha": "2020-09-23 16:35:49", "Ubicación": "Temuco", "Categoría": "Operarios", "Duración": "Fijo", "descripción": "Importante empresa se encuentra en búsqueda de MAESTROS de obras sanitarias para trabajar en\nla ciudad de Temuco y Padre Las Casas.\n\nFUNCIONES:\n- Administrar recursos a cargo de su cuadrilla, tales como: llenar los formularios de orden de\ntrabajo, comunicar los trabajos a central de despacho o ingresarlos en el sistema.\n- Llevar el control de los materiales.\n- Supervisar la correcta ejecución los trabajos en terreno, y ser responsable del vehículo y del\nconsumo de combustible.\n\nSE OFRECE:\n- Renta líquida $460.000.\n- Horario: Lunes a viernes de 08:15 a 13:00 y 14:30 a 18.45 h.\n\nREQUISITOS:\n- 1 año de experiencia en obras sanitarias con especialización de gasfitería y conocimiento en\nmóvil de reposición de pavimentos.\n- Educación media completa\n- Licencia A y B", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-de-obras-sanitarias-temuco-2188323"}, {"titulo": "Trabajo MAESTROS DE OBRAS SANITARIAS-  VILLARICA", "Tipo": "Full-time", "ID": "2188321", "Buscado": "Sergio Galindo", "Fecha": "2020-09-23 16:35:59", "Ubicación": "Angol", "Categoría": "Operarios", "Duración": "Fijo", "descripción": "Importante empresa se encuentra en búsqueda de MAESTROS de obras sanitarias para trabajar en\nla ciudad de Villarrica y Lican-Ray.\n\nFUNCIONES:\n- Administrar recursos a cargo de su cuadrilla, tales como: llenar los formularios de orden de\ntrabajo, comunicar los trabajos a central de despacho o ingresarlos en el sistema.\n- Llevar el control de los materiales.\n- Supervisar la correcta ejecución los trabajos en terreno, y ser responsable del vehículo y del\nconsumo de combustible.\n\nSE OFRECE:\n- Renta líquida $460.000.\n- Horario: Lunes a viernes de 08:15 a 13:00 y 14:30 a 18.45 h.\n\nREQUISITOS:\n- 1 año de experiencia en obras sanitarias con especialización de gasfitería y conocimiento en\nmóvil de reposición de pavimentos.\n- Educación media completa\n- Licencia A y B", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-de-obras-sanitarias-villarica-2188321"}, {"titulo": "Trabajo ENFERMERO(A) MODALIDAD 4TO TURNO, COLINA", "Tipo": "Full-time", "ID": "2188302", "Buscado": "Fundación Coanil", "Fecha": "2020-09-23 16:13:29", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Fundación Coanil se encuentra en búsqueda de Enfermero(a) para programa social ubicado en  la comuna de Colina. La principal función a desempeñar será supervisar y coordinar los procesos del área clínica de su unidad, asegurando a nuestros usuarios condiciones de salud y seguridad adecuadas.\n\nEl horario de trabajo es de lunes a domingo modalidad 4to turno. \n\nSe ofrece Seguro de Vida, Fondo de Bienestar, día libre para su cumpleaños, día libre en vísperas de navidad o año nuevo y beneficio en caja los andes. \n\n\nRequisitos: \n\nTítulo de Enfermero(a) (Requisito excluyente).\n\nAl menos 6 meses de experiencia laboral \n\nConocimiento en salud mental y comunidad (Requisito deseable).\n\nInterés para trabajar con personas en situación de discapacidad intelectual.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/enfermero-a-modalidad-4to-turno-colina-2188302"}, {"titulo": "Trabajo Ejecutivos de venta (con cartera de clientes)", "Email": "katherine.wutrich@coanil.cl", "ID": "2188298", "Buscado": "Pincheira Taller de Impresión", "Fecha": "2020-09-23 16:05:50", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante empresa dedicada al rubro de Impresión Digital y Flexografia, requiere incorporar Ejecutivos de Ventas (CON CARTERA DE CLIENTES), para trabajar en la comuna de Quinta Normal.\nSu principal objetivo será aumentar ventas, trabajar fidelización de su cartera de clientes y además buscar nuevas oportunidades de negocio.\nRequisitos:\n• Experiencia relacionada al cargo mínima de 2 años.\n• Ideal experiencia en atención presencial y telefónica.\n• Se requiere persona ordenada, pro-activa y responsable.\n• Manejo y resolución de conflictos enfocados a la Post-venta.\nSe Ofrece:\n• Ambiente Laboral Agradable.\n• Horario de Lunes a Viernes\n• Sueldo Fijo + Bonos x comisiones de Venta.\nEnvíanos tu CV al correo: sgonzalez pincheira.cl", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-con-cartera-de-clientes-2188298"}, {"titulo": "Trabajo Desarrollador Datastage", "Email": "sgonzalez@pincheira.cl", "ID": "2187793", "Buscado": "ACL", "Fecha": "2020-09-23 12:35:23", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En ACL nos encontramos en búsqueda de un profesional para el cargo de Desarrollador de Integraciones, para importante cliente del rubro financiero.\n\nRequisitos:\n\n. Experiencia de al menos 3 años en cargos similares\n. Experiencia en desarrollo de servicios de integración (SOA, REST, ETL Datastage, Batch, IBM Broker, IBM Datapower, API Connect IBM, Microservicios, Springboot).\n. Excluyente manejo de Api Connect de IBM.\n\nFunciones:\n. Definir y especificar de forma funcional y técnica, los requerimientos solicitados para los diferentes módulos de los sistemas de responsabilidad del área, siguiendo metodología definida y documentando cada etapa en el ciclo de un proyecto.\n. Desarrollo de API (públicas, privadas, monetizadas).\n\nBeneficios:\nContratación estable y directa por cliente.\n\n·         Si te interesa participar, puedes enviarnos tu CV a: selección#acl.cl", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-datastage-2187793"}, {"titulo": "Trabajo ASESOR TRIBUTARIO", "Email": "balvear@acl.cl", "ID": "2187513", "Buscado": "BOLETIN LABORAL EDICIONES", "Fecha": "2020-09-23 11:32:08", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "800.000 a 1.000.000", "Duración": "plazo fijo 4 a 5 meses luego indefinido", "Tipo": "Full-time", "descripción": "Empresa con  20 años de experiencia requiere contratar asesores tributarios para su staff del área de consultoria con solidos conocimientos tributarios, con habilidades para atender clientes y buenas relaciones interpersonales, buscando estabilidad laboral y la formacion de un equipo de trabajo, buen ambiente laboral.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-tributario-2187513"}, {"titulo": "Trabajo GUARDIA DE SEGURIDAD", "Email": "mborbalan@boletindeltranajo.cl", "ID": "2188303", "Buscado": "GALVANIZADORA Y METALES", "Fecha": "2020-09-23 16:15:00", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "entre $350.000 y $380.000 liquido", "Duración": "Plazo fijo y luego Indefinido", "Tipo": "Full-time", "descripción": "Descripción del empleo\n\nEmpresa de rubro Galvanizado ubicada en San Bernardo requiere contratar GUARDIA DE SEGURIDAD para el área de Servicios Generales y desempeñarse en nuestras instalaciones corporativas\n\nSE OFRECE\n\n01 Cupos disponible.\n\nRenta líquida entre 350.000 y 380.000 (plazo fijo)\n\nIncentivos de Cumplimiento/ Responsabilidad\n\nColación otorgada por la empresa\n\nREQUISITOS\n\nCurso OS-10 al día (requisito fundamental).\n\nManejo computacional básico.\n\nExperiencia en el cargo 1 año mínimo\n\nDisponibilidad para trabajar de lunes a domingo en turno rotativo 4x4 / 4x3 / 3x3 (por pandemia)\n\nTipo de puesto: Tiempo completo, Por contrato\n\nDuración del contrato: 1-2 meses\n\nTipo de puesto: Por contrato\n\nSalario: $350.000 - $380.000 al mes", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-2188303"}, {"titulo": "Trabajo OPERADOR TECLE MONTACARRO, Faena en Nueva Aldea", "Email": "lvergara@gymsa.cl", "ID": "2162338", "Buscado": "Serfocol S.A.,", "Fecha": "2020-09-23 06:04:16", "Ubicación": "Chillán", "Categoría": "Operarios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "SERFOCOL S.A.; empresa dedicada al servicio logístico y movimiento de materia prima en plantas industriales.\nTe invita a formar parte de su equipo, para su contrato de Complejo Forestal Industrial Nueva Aldea, Región de Ñuble.\nRequiere contratar OPERADOR TECLE MONTACARRO \n\nDescripción del Cargo:\nResponsable de montar carro a la carrocería del camión mediante tecle eléctrico con el fin de satisfacer las necesidades de faena, cumpliendo con los requerimientos de seguridad, salud en el trabajo, medio ambiente y calidad establecidos en el SGI de la organización. \n\nRequisitos del Cargo:\n\n1.\tCuarto enseñanza media o Carrera técnica industrial nivel medio. \n2.\tExperiencia mínima 2 años en labores similares en plantas industriales. \n3.\tDisponibilidad para trabajar en sistema de turnos 4X4. \n4.\tCompromiso con la Seguridad en el trabajo. \n5.\tHabilidades de comunicación y trabajo en equipo. \n6.\tCon residencia en la zona de Nueva Aldea, o cercanías a la planta. \n\n• Interesados enviar currículum a:\ncvnuevaaldea gmail.com\n• En asunto colocar: Operador TECLE NUEVA ALDEA\n• Indicar pretensiones de renta líquida.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-tecle-montacarro-faena-en-nueva-aldea-2162338"}, {"titulo": "Trabajo Maestro de Sushi", "Email": "cvnuevaaldea@gmail.com", "ID": "2172369", "Buscado": "Niu Sushi Machali", "Fecha": "2020-09-23 10:58:26", "Ubicación": "Rancagua", "Categoría": "Hotelería Turismo y Gastronomía", "Tipo": "Full-time", "descripción": "Se solicita Maestro de Sushi con experiencia, buena presencia, proactivo y comprometido.\nInteresados postular a la mas grande cadena del rubro.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-sushi-2172369"}, {"titulo": "Trabajo TENS PABELLON CLINICA", "Email": "machali@niusushi.cl", "ID": "2177576", "Buscado": "Xinerlink", "Fecha": "2020-09-23 08:20:06", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo con posibilidad de extensión", "descripción": "Importante Clínica ubicada en el Sector Oriente de la Región Metropolitana requiere Auxiliares de enfermería para desempeñarse en las unidades de pabellón\n\nFunciones:\nApoyar en la Unidad de Pabellón , en lo que se requiera para el paciente, desde aseo y confort hasta la ayuda en lo que requiera el médico o enfermera en jefe.\n\n Requisitos:\nTítulo de Técnico en Enfermería.\nRegistro en la Superintendencia de Salud.\nCarnet de vacunas HB al día.\nAl menos seis meses de experiencia en la unidad de Pabellón\n\nSe ofrece:\nRenta líquida desde los $422.000 hasta los $482.000 más bono de asistencia de $23.600.\nBus de acercamiento.\nColación en Casino de la clínica.\nHoras extras.\nHorario: Rotativo semanal o 4T (No a elección)", "ref": "https://www.chiletrabajos.cl/trabajo/tens-pabellon-clinica-2177576"}, {"titulo": "Trabajo Agente Comercial Valdivia", "Tipo": "Full-time", "ID": "2188201", "Buscado": "Applicant AI", "Fecha": "2020-09-23 13:56:15", "Ubicación": "Valdivia", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Nuestro cliente, importante AFP líder en el mercado nacional, busca incorporar a los mejores Agentes Comerciales terreno para la ciudad Valdivia.\nNos encontramos en la búsqueda de Agentes que cuenten con al menos dos años de experiencia laboral realizando ventas de intangibles en terreno. Además presenten estabilidad laboral, no más de un trabajo por año. Poseer Cartera de clientes/ entorno referidos. \n\nSe entregan atractivos beneficios\n• Bono de Vacaciones\n• Anticipo Feriado Anual: 50% del promedio líquido últimos tres meses y pagadero en seis meses sin recargo.\n• Bono Navidad\n• Bono Fiestas Patrias\n• Gift Card Navidad\n• Asignaciones de Escolaridad\n• Depósito Convenido 1 + 1\n• Seguro Complementario salud\n• Corporación Bienestar\n• Seguro Catastrófico.\nSe parte de unas de las mejores compañías para trabajar y con un excelente ambiente laboral y beneficios!", "ref": "https://www.chiletrabajos.cl/trabajo/agente-comercial-valdivia-2188201"}, {"titulo": "Trabajo Asesor Comercial PYME para empresa de Telecomunicaciones - Calama", "Email": "a.zenteno@applicant.cl", "ID": "2188188", "Buscado": "Team Work", "Fecha": "2020-09-23 13:36:32", "Ubicación": "Calama", "Categoría": "Otros", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Consultora de Recursos Humanos se encuentra en búsqueda de Asesor Comercial para segmento Pyme en reconocida multinacional de telecomunicaciones, quien será encargado de administrar su cartera de clientes.\n\nPrincipales funciones:\n\n-       Realizar gestión comercial hacia clientes pertenecientes a su cartera, potenciándola e impulsando la venta de productos fijos y móviles.\n\n-       Contacto y fidelización constante con clientes carterizados, apuntando a entregar un servicio de calidad.\n\n-       Responder a solicitudes y normativas estipuladas por jefatura directa\n\n REQUISITOS\nExperiencia mínima de 2 años como asesor de negocios.\n\n-       Experiencia en trato con cliente empresa y/o corporaciones.\n\n-       Experiencia en administración de cartera de clientes\n\n-       Experiencia en productos de telecomunicaciones\n\n-       Manejo nivel intermedio de MS Office (Excel, Power Point, Word).\n\n\n\nES REQUISITO EXCLUYENTE CONTAR CON EXPERIENCIA EN TELECOMUNICACIONES\n\n BENEFICIOS\nSe ofrece:\n\n-Horario Art. 22º\n-Sueldo líquido + atractivas comisiones por venta.\n-Contrato de trabajo y beneficios complementarios.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-pyme-para-empresa-de-telecomunicaciones-calama-2188188"}, {"titulo": "Trabajo Secretaria", "Email": "yohana.torres@team-work.cl", "ID": "2188325", "Buscado": "Empresa Líder", "Fecha": "2020-09-23 16:38:59", "Ubicación": "San Bernardo", "Categoría": "Asistente administrativo", "Salario": "550.000", "Duración": "Indefinido", "descripción": "Importante empresa del rubro exportador ubicada en la comuna de Paine busca Secretaria Recepcionista. Proactiva, ordenada y ágil. Proyección de carrera en empresa consolidada. Importantes bonos por cumplimientos de metas.\nIdeal manejo de otros idiomas, especialmente inglés.\nLabores de agenda, adquisiciones, coordinaciones internas y recepción.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-2188325"}, {"titulo": "Trabajo CONDUCTOR RAMPLA Y CAMA BAJA", "Tipo": "Full-time", "ID": "2187939", "Buscado": "GRUAS BYC", "Fecha": "2020-09-23 10:43:48", "Ubicación": "Iquique", "Categoría": "Logística / Distribución", "Salario": "a convenir", "Duración": "Plazo Fijo / indefinido", "descripción": "EMPRESA LIDER EN IZAJE Y ARRIENDO DE GRUAS DE MEDIANO Y ALTO TONELAJE REQUIERE CONTRATAR: CONDUCTOR RAMPLA Y CAMA BAJA\nRequisitos:\n-Licencia A2 antigua o A5\n-3 años de experiencia.\n-Salud compatible con altura geográfica.\n-Residencia en la región de Tarapacá, Antofagasta, Arica (EXCLUYENTE)\n\nEnviar CV con pretensiones de renta a:\nRECLUTAMIENTO GRUASBYC.CL\n\nIndicar en el asunto cargo al que postula.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-rampla-y-cama-baja-2187939"}, {"titulo": "Trabajo Ejecutivos Comerciales Quilicura", "Email": "reclutamiento@gruasbyc.cl", "ID": "2178583", "Buscado": "TecnoEmpleos", "Fecha": "2020-09-23 01:30:31", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComunas Huechuraba o Ñuñoa \n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut  Físico Vigente y tener a lo menos 6 meses de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados  y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-quilicura-2178583"}, {"titulo": "Trabajo Agente Comercial Antofagasta", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2188162", "Buscado": "Applicant AI", "Fecha": "2020-09-23 13:02:40", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Tipo": "Full-time", "descripción": "Nuestro cliente, importante AFP líder en el mercado nacional, busca incorporar a los mejores Agentes Comerciales terreno para la ciudad Antofagasta.\nNos encontramos en la búsqueda de Agentes que cuenten con al menos dos años de experiencia laboral realizando ventas de intangibles en terreno. Además presenten estabilidad laboral, no más de un trabajo por año. Poseer Cartera de clientes/ entorno referidos. \n\nSe entregan atractivos beneficios\n• Bono de Vacaciones\n• Anticipo Feriado Anual: 50% del promedio líquido últimos tres meses y pagadero en seis meses sin recargo.\n• Bono Navidad\n• Bono Fiestas Patrias\n• Gift Card Navidad\n• Asignaciones de Escolaridad\n• Depósito Convenido 1 + 1\n• Seguro Complementario salud\n• Corporación Bienestar\n• Seguro Catastrófico.\nSe parte de unas de las mejores compañías para trabajar y con un excelente ambiente laboral y beneficios!", "ref": "https://www.chiletrabajos.cl/trabajo/agente-comercial-antofagasta-2188162"}, {"titulo": "Trabajo Maestros de Obras Sanitarias - Vilcun", "Email": "a.zenteno@applicant.cl", "ID": "2188308", "Buscado": "XINERLINK", "Fecha": "2020-09-23 16:23:09", "Ubicación": "Temuco", "Categoría": "Otros", "descripción": "Importante empresa se encuentra en búsqueda de MAESTROS de obras sanitarias para trabajar en la ciudad de Vilcun, Cajón y Cherquenco.\n\nFUNCIONES:\n- Administrar recursos a cargo de su cuadrilla, tales como: llenar los formularios de orden de  trabajo, comunicar los trabajos a central de despacho o ingresarlos en el sistema.\n- Llevar el control de los materiales.\n- Supervisar la correcta ejecución los trabajos en terreno, y ser responsable del vehículo y del consumo de combustible. \n\nSE OFRECE:\n- Renta líquida $460.000.\n- Horario: Lunes a viernes de 08:15 a 13:00 y 14:30 a 18.45 h.\n\nREQUISITOS:\n- 1 año de experiencia en obras sanitarias con especialización de gasfitería y conocimiento en móvil de reposición de pavimentos.\n- Educación media completa\n- Licencia A y B", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-de-obras-sanitarias-vilcun-2188308"}, {"titulo": "Trabajo Agente Comercial Calama", "Tipo": "Full-time", "ID": "2188180", "Buscado": "Applicant AI", "Fecha": "2020-09-23 13:25:10", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Nuestro cliente, importante AFP líder en el mercado nacional, busca incorporar a los mejores Agentes Comerciales terreno para la ciudad Calama.\nNos encontramos en la búsqueda de Agentes que cuenten con al menos dos años de experiencia laboral realizando ventas de intangibles en terreno. Además presenten estabilidad laboral, no más de un trabajo por año. Poseer Cartera de clientes/ entorno referidos. \n\nSe entregan atractivos beneficios\n• Bono de Vacaciones\n• Anticipo Feriado Anual: 50% del promedio líquido últimos tres meses y pagadero en seis meses sin recargo.\n• Bono Navidad\n• Bono Fiestas Patrias\n• Gift Card Navidad\n• Asignaciones de Escolaridad\n• Depósito Convenido 1 + 1\n• Seguro Complementario salud\n• Corporación Bienestar\n• Seguro Catastrófico.\nSe parte de unas de las mejores compañías para trabajar y con un excelente ambiente laboral y beneficios!", "ref": "https://www.chiletrabajos.cl/trabajo/agente-comercial-calama-2188180"}, {"titulo": "Trabajo Jefe de Ventas", "Email": "a.zenteno@applicant.cl", "ID": "2187491", "Buscado": "Intra Consulting", "Fecha": "2020-09-23 00:55:09", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Acorde al mercado", "Duración": "Indefinido", "descripción": "Empresa líder de consumo masivo, requiere al mejor y más motivad  “Jefe/a de Ventas”, para liderar el área a nivel nacional. \n\nRequisitos Excluyentes: \n-\tExperiencia de por lo menos 4 años como Jefe de Ventas en consumo masivo.\n-\tTítulo Técnico o Universitario.\n-\tConocimiento de Excel Avanzado (se realizará prueba de conocimiento técnico).\n-\tGran capacidad de gestión por indicadores de desempeño (KPI).\n-\tPasión por la venta.\n-\tExcelentes referencias laborales.\n-\tDeseable manejo de idioma inglés (no excluyente).\n\nSi estás interesado/a, envía tu cv a jdiazmunozb intra-consulting.com indicando pretensión de sueldo. Asunto: Jefe/a de Ventas.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-ventas-2187491"}, {"titulo": "Trabajo Conductor profesional A5 - Plano Sur", "Tipo": "Full-time", "ID": "2187534", "Buscado": "Sotraser S.A", "Fecha": "2020-09-23 09:16:08", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "700000", "Duración": "indefinido", "descripción": "Importante empresa de servicios, líder en su rubro, requiere contratar Conductores Profesionales con los siguientes requisitos:\n\n1. Licencia A2 antigua (ley 18.290) o, licencia A5, con 5 años de antigüedad.\n2. Residencia en Santiago o concepción\n3. Experiencia de 5 años en camiones articulados.\n4. Conocimiento de ruta Santiago- Concepción. \n\nOfrecemos:\n\nEstabilidad laboral.\nRenta acorde al mercado.\nBeneficios caja de compensación.\nGrato ambiente laboral.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-a5-plano-sur-2187534"}, {"titulo": "Trabajo Panadero con experiencia en masa madre y fermentación lenta", "Email": "seleccion@sotraser.cl", "ID": "2187533", "Buscado": "Recursos humanos sinfonía", "Fecha": "2020-09-23 09:10:20", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000", "Duración": "Según desempeño", "Tipo": "Full-time", "descripción": "Buscamos una persona con experiencia real en panadería artesanal realizada con masa madre respetando los procesos de fermentación, tiene que ser capaz de elaborar empanadas y pizzas manteniendo los sabores de la receta original entregada. Fundamental ser limpio y ordenado, aquí el trabajo a conciencia y con responsabilidad es lo q se espera.", "ref": "https://www.chiletrabajos.cl/trabajo/panadero-con-experiencia-en-masa-madre-y-fermentacion-lenta-2187533"}, {"titulo": "Trabajo Relatoria modalidad asincronica", "Email": "recursoshumanosinfonia@gmail.com", "ID": "2187733", "Buscado": "ISEC Ltda", "Fecha": "2020-09-23 09:55:00", "Ubicación": "Los Ángeles", "Categoría": "Educación y Psicopedagogía", "Salario": "A definir", "Duración": "Por Proyecto", "Tipo": "Part-time & Full-time", "descripción": "Se requiere Psicólogo para actividades de capacitación en las siguientes temáticas: Oratoria, Comunicación Eficaz, Liderazgo y Gestión del Tiempo en el área de APS.\n\nRequisitos:\nCurriculum Vitae\nTítulo profesional\nAcreditar Experiencia laboral \nAcreditar formación o capacitación en APS\n\nEnviar antecedentes al siguiente correo aarias isec.cl", "ref": "https://www.chiletrabajos.cl/trabajo/relatoria-modalidad-asincronica-2187733"}, {"titulo": "Trabajo OPERADOR DE CARGA Y DESCARGA DE AGUA INDUSTRIAL", "Email": "aarias@isec.cl", "ID": "2053110", "Buscado": "AKCA EST SpA", "Fecha": "2020-09-23 12:53:25", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "PLAZO FIJO, RENOVABLE", "Tipo": "Full-time", "descripción": "OPERADOR DE CARGA \n\nEmpresa del rubro transporte, necesita para su operación de transporte y distribución, en Santiago:\n\n\nOperador de carga de agua industrial (tratada), para transportar en camiones.\n\n\nRequisitos: \n\n-\tExperiencia previa en faenas industriales, mecánica y  mineras\n-\tDeseable experiencia en proceso de carga con bomba no excluyente\n-\tEdad mínima 25 años y máxima 40 años\n-\tEnseñanza media rendida (Certificado de estudio)\n-\tCertificado de antecedentes\n-\tSalud compatible con el cargo\n-       Idealmente de comunas cercanas a Maipú\n\n\n\nSe ofrece:\n\n-\tSueldo líquido $ 500.000.- \n-\tRégimen de trabajo, sistema de turnos.  7  x  7  (7 días faena - 7 días descanso - 7 noches faena - 7 días descanso - etc ) \n\nHorario 09:00 a 21:00 hrs (12 horas día)\n\nHorario 21:00 a 09:00 (12 horas noche)\n\n\n\nBase de operaciones, en comuna de Maipú (La Farfana)\n\n\n\nInteresados enviar Curriculum Vitae  a  correo contacto akca.cl", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-carga-y-descarga-de-agua-industrial-2053110"}, {"titulo": "Trabajo URGENTE PERSONAL TRAINER MUJER", "Email": "contacto@akca.cl", "ID": "1789752", "Buscado": "integralBe", "Fecha": "2020-09-23 07:16:40", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Part-time", "descripción": "Las condiciones para este trabajo serían las siguientes:\n\nRequerimos Personal trainer Mujer\n\n- Enviar CV a RRHH INTEGRALBE.CL (importante ASUNTO personal trainer MUJER (SIN ASUNTO SERA BORRADO)\n\n- Disponer de material propio para dar clases a personas de la materia a impartir.\n\n- Realizar Boleta de Honorarios.\n\n- La prestación de servicio se realizara en función de su disponibilidad.\n\n- La Remuneración que se ofrece  por la prestación del servicio es el siguiente:\n\nAvísanos si es de tu interés.\n\nUn saludo.", "ref": "https://www.chiletrabajos.cl/trabajo/urgente-personal-trainer-mujer-1789752"}, {"titulo": "Trabajo Repartidor moto Propia", "Email": "rrhh@integralbe.cl", "ID": "2185642", "Buscado": "Servicios gastronómicos", "Fecha": "2020-09-23 09:09:20", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Buscamos repartidor Part-time para pizzería ubicada en Quilicura.\n\nRequisitos:\n\n• Poseer moto propia.\n• Rut chileno.\n• Licencia de conducir clase C, documentación del vehículo al día.\n• Disponibilidad para trabajar fines de semana y festivos.\n• Capacidad para trabajar en equipo.\n• Ideal residente de la comuna.\n\nPago es por horas trabajadas (pago mensual), mas despachos (pago diario)\nCon contrato, pago días 5 de cada mes", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-moto-propia-2185642"}]