[{"titulo": "Repartidor Free Lance CON-CON REÑACA", "ID": "2451670", "Buscado": "TOLIV MARKET", "Fecha": "2021-07-22 17:16:08", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Free lance", "descripción": "Toliv Market es una empresa joven que tiene como objetivo vender productos en nuestro Market place y cumplir con el servicio de entrega inmediata, desde una hamburguesa hasta un cargador de teléfono. Nos destacamos por ser un equipo joven de alto rendimiento que lucha día a día por ganar la total confianza de nuestros clientes.\n\n¡Si quieres ser parte de este equipo y ser uno de nuestro héroes, esta es tu oportunidad!\n\nToliv Marquet se encuentra buscando  repartidores Free Lance para distintas Regiones  \n\nGana desde 650 mil pesos. Esta es tu oportunidad.", "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-free-lance-con-con-renaca-2451670"}, {"titulo": "conductor", "Tipo": "Full-time", "ID": "2448835", "Buscado": "Transportes Morales", "Fecha": "2021-07-22 02:32:26", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "plazo fijo con opcion a indefinido", "descripción": "Nuestra e,mpresa necesita conductor  que posea clase A2 antigua o A5 nueva para manejar el camion con rampla furgon. Trabajo en santiago. Horario flexible, \nsueldo base mas pago por vuelta realizada mas bono por responsabilidad.\nPara cualquier mas informacion llamar o enviar whatsapp al siguiente numero +56965872467 Jaime es su nombre.", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-2448835"}, {"titulo": "Reponedores / Bodegueros / Guardias", "Email": "paula.albarran@gmail.com", "ID": "2450431", "Buscado": "Sociedad de Inversiones", "Fecha": "2021-07-22 10:22:35", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa ubicada en Santiago Centro, requiere contratar diverso personal para trabajar en tienda comercial y Bodegas, con disponibilidad de trabajar de Lunes a Sábado, en horario según sucursal asignada, buscamos:\n\n- Guardias de Seguridad\n- Vendedores\n- Reponedores\n- Bodegueros\n\nRequisitos:\n- Responsables y comprometidos\n- Varones con deseos de trabajar y que cuenten con el deseo de proyectarse\n- Proactivos\n- Experiencia en Comercio\n- En el caso de Guardias; Deben contar con personalidad y carácter acorde al cargo.\n\nOfrecemos:\n- Contrato de trabajo por 1 mes, anexo de 2 meses y anexo por contrato indefinido. \n- Pago de Horas extras y Leyes sociales al día\n- Estabilidad Laboral y Grato ambiente de trabajo\n- Posibilidades de continuar creciendo profesionalmente", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/reponedores-bodegueros-guardias-2450431"}, {"titulo": "AUXILIAR DE ASEO", "Email": "reclutamientoempresa28@gmail.com", "ID": "2309460", "Buscado": "Ferripaldi", "Fecha": "2021-07-22 15:52:40", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazao fijo luego pasa a indefinido", "Tipo": "Full-time", "descripción": "SE NECESITA AUXILIAR DE ASEO PARA EMPRESA UBICADA EN MOVICENTER (LA CUIDAD DEL AUTOMÓVIL), HUECHURABA.\n\nPOR FAVOR ENVIAR CURRICULUM A MOVICENTER@FERRIPALDI.CL CON PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2309460"}, {"titulo": "Esteticista Integral (Mujer u Hombre)", "Email": "movicenter@ferripaldi.cl", "ID": "2450930", "Buscado": "Balance Perfecto By Lady", "Fecha": "2021-07-22 10:11:46", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "625.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Esteticista Integral con experiencia en Manicure,Pestañas ,Faciales ,Corporales y Aparatológia  .Se ofrece contrato de trabajo,estabilidad laboral,capacitación permanente,super buen ambiente laboral, cercano a Metro Hernando de Magallanes, trabajo de lunes a viernes de 09 hrs. a 19 hrs..\nSe requiere real experiencia, puntualidad, actitud positiva, pro activa con iniciativa y calidez de atención.\nenviar C/V a  directora@balanceperfecto.cl", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/esteticista-integral-mujer-u-hombre-2450930"}, {"titulo": "Supervisor/a Trainer Equipos de Ventas", "Email": "directora@balanceperfecto.cl", "ID": "2450581", "Buscado": "Insert Pro SpA", "Fecha": "2021-07-22 12:53:51", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo Indefinido", "descripción": "INSERT Distribuidor Oficial de VTR se encuentra en la búsqueda de SUPERVISORES con experiencia para dirigir equipo de trabajo de ventas en terreno, en servicios de Hogar Telecomunicaciones para la Región Metropolitana.\n\nRequisitos:\n• Mínima 1 año como Coordinador/Supervisor en el rubro de Telecomunicaciones y/o Retail.\n• Experiencia en Creación, Capacitación y Desarrollo de Equipos de Ventas \n• Experiencia como supervisor de ventas para equipo en terreno.\n\nFunciones:\n• Enseñar y reforzar en los Ejecutivos habilidades blandas de ventas, de liderazgo y estrategias comerciales para el cierre de la venta.\n• Recorrer en terreno junto al equipo de trabajo zonas con factibilidad técnica.\n• Crear nuevas estrategias de venta para captar nuevos clientes para la compañía.\n• Evaluar las necesidades del equipo de trabajo, identificando también cuáles son los conocimientos o habilidades que se deben reforzar en el Ejecutivo de Ventas.\n• Liderar equipo de vendedores, (seguimiento de ventas y productividad equipo, revisión de rutas, formaciones de calidad, Etc.)\n\nOfrecemos:\n• Contrato de Trabajo bajo Artículo 22.\n• Remuneración base + Comisiones Mensuales.\n• Bonos por cumplimiento de Metas mensuales.\n• Bonos por Capacitación y Método de Trabajo a Ejecutivos.\n• Excelente clima de trabajo.\n• Estabilidad laboral.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-a-trainer-equipos-de-ventas-2450581"}, {"titulo": "Ejecutivo Comercial Capacitación", "Tipo": "Full-time", "ID": "2377877", "Buscado": "Figci Consultores", "Fecha": "2021-07-22 09:09:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Fijo mas variable", "Duración": "Indefinido", "descripción": "Importante empresa proveedora de la minería, buscar un ejecutivo comercial para potenciar su unidad de negocios de capacitación en el rubro minero e industrial.\n\n- Experiencia en OTEC y beneficio tributario de Sence.  \n- Conocimientos en LMS y Plataformas Elearning.\n- Deseable experiencia en ventas en el rubro minero.\n\nNo se tiene como base una profesión en específica, pero sí experiencia en el área de ventas en minería y en empresas de capacitación.\nRenta Fija mas variable como otros beneficios complementan el cargo.\n\nImportante: Todas o todos aquellos postulantes que no incorporen sus expectativas de renta en la solicitud no podrán ser parte del proceso.", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-capacitacion-2377877"}, {"titulo": "OPERARIOS/AS  PARA COLINA $450 LIQ", "Tipo": "Full-time", "ID": "2450990", "Buscado": "Sergio Galindo", "Fecha": "2021-07-22 10:42:47", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Fijo discontinuo", "descripción": "Buscamos “OPERARIOS Y OPERARIAS” para importante empresa dedicada a la fabricación de productos de aseo en la comuna de Colina.\n\nPrincipales funciones: Paletizado, Envasado., Orden en línea de producción.\n\nSe ofrece: Renta liquida $ 450.000 + Horas extras y COLACION \n- Bono turno noche temporada alta\n-Bus de acercamiento (Metro los libertadores, Metro los Héroes, plaza Renca, Independencia con vespucio, 14 de la Fama, Colina )\n\nHorario de trabajo: Turno Fijo día: lunes a viernes 08:00 a 17:30 hr\n\nSe requiere:\n-Experiencia mínima 6 meses en producción, bodega o Reposición.\n\nImportante: Si usted cuenta y está cobrando actualmente beneficios del estado, como el bono IFE Universal, no pierde el beneficio en caso de ser seleccionado y contratado para esta oferta laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-as-para-colina-450-liq-2450990"}, {"titulo": "Jefe/a de facturación y bodega", "Tipo": "Full-time", "ID": "2450731", "Buscado": "Productos naturales", "Fecha": "2021-07-22 07:31:38", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "a convenir", "descripción": "Se requiere jefe/a de facturación y bodega para pyme, liderazgo sobre un equipo de 4 personas, buen manejo de excel, responsable, conocimiento facturas, notas de crédito, despachos por courier o ruta con el chofer de la empresa, control de inventario. Persona proactiva, que pueda implementar mejoras en la logística, ideal conocimiento de marketplace.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-de-facturacion-y-bodega-2450731"}, {"titulo": "Consultor Técnico", "Tipo": "Full-time", "ID": "2451575", "Buscado": "Visual Knowledge Chile", "Fecha": "2021-07-22 16:21:08", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Esestamos buscando a un Consultor Técnico SAP Business One cuyo objetivo será contribuir desde una perspectiva de conocimiento técnico a las labores de instalación, modelamiento y parametrización de las soluciones de negocio que la empresa brinda, en la implementación de nuevos proyectos y en la resolución de incidencias o solicitudes de mejora continua en nuestros clientes.\nFunciones:\n- Examinar y analizar la información que contienen las tareas que se les asigne para la correcta ejecución.\n- Establecer un plan de trabajo acorde al cumplimiento de los objetivos de plazos y horas hombres asignadas para cada tarea.\n- Coordinar con miembros del equipo interno y con los clientes, las actividades necesarias para la realización de sus labores.\n- Es responsable de la ejecución de labores eminentemente técnicas basadas en definiciones y/o modelos entregados por su supervisor directo en cada proyecto.\n- Elaborar documentación técnica asociada a las tareas que debe realizar.\n- Realizar validación de la correcta ejecución y funcionamiento de la tarea asignada.\nRequisitos:\n•\t- Formación técnica y/o profesional de ingeniería informática o afín. \n•\t- Conocimiento en SQL Server y Crystal Report (Excluyente) \n•\t- Conocimiento en SAP Business One. (Excluyente) \n\nInteresados enviar su CV, mencionando el cargo al que postula e incluyendo pretensiones de sueldo.", "ref": "https://www.chiletrabajos.cl/trabajo/consultor-tecnico-2451575"}, {"titulo": "Supervisor de Lodo-Compost", "Tipo": "Full-time", "ID": "2425391", "Buscado": "Confidencial", "Fecha": "2021-07-22 12:02:15", "Ubicación": "Curicó", "Categoría": "Profesionales y Técnicos", "descripción": "Importante empresa de nacional busca Supervisor de Lodo-Compost cuyo principal objetivo será Organizar y Supervisar la jornada diaria de trabajo\n\nPrincipales funciones:\n•\tVerificar información de reportes diarios de recepción y movimiento de lodos.\n•\tCumplir con presupuesto de área entregado por jefatura. \n•\tMantener operativo y en condiciones el sistema de vaporizadores y líneas de mitigación de olores.\n•\tControlar todas las variables operacionales (humedades,  ph, tº, % de viruta sobre pilas, estructuración de las mismas, mantención de caminos, equipos de bombeos entre otros).\n•\tRegistrar digitalmente y controlar mantenciones y reparaciones realizadas a los equipos del área.\n\nRequisitos:\n•\tTécnico agropecuario, técnico agrícola, ingeniero agrónomo, técnico en agronomía.\n•\t3 años ejerciendo en el rubro sanitario, idealmente manejo de lodos-compost. \n•\tExperiencia liderando equipos de trabajo\n•\tManejo de Excel nivel intermedio. \n•\tDeseable licencia de conducir (B) y (D)\n\nHorario de Trabajo de Lunes a Sábado (sábado medio día)", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-lodo-compost-2425391"}, {"titulo": "Ayudante de almacén", "Tipo": "Full-time", "ID": "2450406", "Buscado": "TECNOLOGIA Y SEGURIDAD SBS", "Fecha": "2021-07-22 10:10:38", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "380000", "Duración": "INDEFINIDO", "descripción": "Se solicita ayudante de almacén, proactivo y puntual para estar a cargo de organizar bodega, enviar encomiendas y ayudar en lo que se solicite.\n\nRequisito no excluyente , licencia de conducir.\n\n(Sexo masculino)\n\nSantiago- Recoleta", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-almacen-2450406"}, {"titulo": "CONTABILIDAD Y RECURSOS HUMANOS", "Email": "secretaria@sbschile.com", "ID": "2406591", "Buscado": "DISTRIBUIDORA ANREMO SPA", "Fecha": "2021-07-22 11:06:56", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "700000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se detallan los conocimientos requeridos para ocupar el cargo\n\n\nFUNCIONES CARGO\n\n-\tCONTABILIDAD\n•\tBalance y Estado de Resultados\n•\tLibros de compra y venta\n•\tCálculo de impuestos F29\n•\tAuditoría tiendas\n•\tOperación renta: calculo impuesto, envío DDJJ’s.\n•\tPago patentes comerciales\n\nREMUNERACIONES\n\n•\tElaboración documentos RR.HH: Contratos, anexos, comprobante vacaciones, cartas de aviso, finiquitos. \n•\tCalculo y pago liquidaciones de sueldo, imposiciones, finiquitos. \n•\tTramitar licencias\n\nOPERACIONES\n\n•\tEmisión facturas de ventas, guías despacho, guías devoluciones.\n•\tRegistrar facturas de proveedores recibidas\n•\tRealizar cuadratura ventas tiendas y conciliar depósitos con cartola banco\n•\tAlimentar flujo con ingresos por ventas y pagos de proveedores y otros gastos\n•\tInforme ventas de tiendas a respectivo arrendador\n•\tRevisar cobros arriendos franquicia\n•\tCertificación de costos proveedores", "ref": "https://www.chiletrabajos.cl/trabajo/contabilidad-y-recursos-humanos-2406591"}, {"titulo": "AUXILIAR DE SERVICIO (Quilicura)", "Email": "distribuidora.anremo@gmail.com", "ID": "2448255", "Buscado": "Reliper comercial Ltda.", "Fecha": "2021-07-22 17:18:44", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo", "descripción": "Somos RELIPER COMERCIAL LTDA, empresa con fuerte presencia en la Gran Minería y más de veinticinco años en el mercado Industrial que avalan nuestro servicio como grandes proveedores, somos una empresa basada en valores familiares y políticas de crecimiento personal y profesional, destacada por segundo año consecutivo como una de las mejores empresas Chilenas año 2018 - 2019 por grupo DELOITTE, te queremos invitar a formar parte de nuestro equipo de trabajo.\n\nNecesitamos contar con Auxiliar de Servicios para nuestra sucursal ubicada en comuna de Quilicura, Santiago. \n\nSus principales tareas son:\n\n-Apoyo en labores  y uso de maquinarias industriales para procesos de fabricación.\n- Albañilería\n- Pintura\n- Soldadura\n- Entre otros\n\nRequisitos:\n-Residencia en la misma comuna o cercanías, nuestra fábrica esta ubicada en Vespucio Interior 200, Quilicura (Excluyente)\n-Deseable experiencia en empresas del rubro (1 año mínimo)\n-4° medio rendido\n\nBuscamos  personas proactivas, con iniciativa propia, responsables y organizados en su trabajo; con buena disposición para trabajar bajo presión.\n\nPostula  con nosotros, tenemos beneficios para tí!!!\nBeneficios al ingreso inmediato\n- Seguro de vida (500 UF)\n- Seguro de accidentes (1000 UF)\nCobertura Nacional e Internacional\n-Entrega de colación\n\nBeneficios indefinidos\n- Seguro Oncológico FALP (Fundación Arturo López Pérez) Clínica Oncológica, especialista en Cáncer, cobertura del 100% (*)\n- Día preventivo de salud con goce, queremos que te cuides y cuides tu salud, para ello, fomentamos que puedas realizar tu chequeo médico anual.\n- Día libre cumpleaños, que mejor que pasar tu cumpleaños con los tuyos y en casa.\n- Bono de vacaciones anual, disfruta tus vacaciones!!!\n- Si quieres estudiar una carrera técnica o profesional, te apoyamos con la matricula anual (Rembolso equivalente  al monto pagado).\n- Llegó marzo y los hijos ingresaron a clases: Contamos con bono escolar por hijo desde los 3 a los 24 años de edad (No importa si no es tu carga)\n- Si ya cuentas con tu título universitario, podrás solicitar tu bono título, el que se sumará a tu estructura actual.\n\nAdemás, contamos con:\n- Caja de compensación los Andes , más beneficios para ti y tu familia.\nY por tu seguridad trabajamos con:\n- Mutual de seguridad", "beneficios": ["Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-servicio-quilicura-2448255"}, {"titulo": "MECANICO AUTOMOTRIZ CON EXPERIENCIA", "Tipo": "Full-time", "ID": "2018195", "Buscado": "Ferripaldi", "Fecha": "2021-07-22 16:00:42", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo, luego indefinido", "descripción": "SE NECESITA MECÁNICO CON EXPERIENCIA (DIÉSEL Y GASOLINA), PARA EMPRESA UBICADA EN MOVICENTER (LA CUIDAD DEL AUTOMÓVIL), HUECHURABA.\n\nPOR FAVOR ENVIAR CURRICULUM A MOVICENTER@FERRIPALDI.CL CON PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-con-experiencia-2018195"}, {"titulo": "tecnico de corrientes debiles", "Tipo": "Full-time", "ID": "2379526", "Buscado": "solucionit", "Fecha": "2021-07-22 10:41:00", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600000", "Duración": "indefinido", "descripción": "El trabajo consiste en ayudante o técnico de corrientes débiles\n\nse necesita PCR al día\n\nBásicamente es cablear un edificio en construcción, casco, zapato seguridad y mascarilla.,\nSi tienes experiencia puedes ser técnico sino puedes partir como ayudante\n\nrango de sueldos:\ntécnico avanzado 600.000\ntécnico cableador 550000\nayudante 400.000 \n\nSi postulas a ayudante, si no sabes nada es sueldo liquido 400.000 puedes aprender rápido ayudando a un técnico, generalmente al 4to mes ya suben de sueldo a técnico.\n\ntareas a realizar:\nRealizar trabajos de acuerdo a manual de construcción entregado por proyectista.\n• Seguir detalladamente los planos entregados por supervisor para realización de trabajos.\n• Llegar a la hora y adecuarse a horarios del cliente.\n• Usar herramientas de acuerdo a criterio mínimo de manejo de estas\n• Usar sus elementos de protección personal.\n• Cuidar, mantener herramientas asignadas por empresa, así como herramientas eléctricas. y escaleras asignadas por trabajos específicos.\n• Trabajar y relacionarse efectivamente con otras personas integrando equipos de trabajo.\n• Cumplir con las normas y programas de seguridad y salud en el trabajo establecidos\n• para su área de competencia", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-corrientes-debiles-2379526"}, {"titulo": "Analista de Reclutamiento y Selección - Procesos Masivos Outsourcing", "Email": "contacto@solucionit.cl", "ID": "2446225", "Buscado": "Tomic Consultores", "Fecha": "2021-07-22 07:32:42", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "800000", "Duración": "indefinido", "descripción": "Empresa de servicios generales requiere un analista de reclutamiento y selección que tendrá como misión: reclutar, filtrar y seleccionar  candidatos idóneos para los diferentes puestos basado en el perfil del cargo requerido y las necesidades específicas de los clientes internos. Además, realizar la gestión de incorporación del candidato.  \n\nRequisitos indispensables para el cargo:\n\n•\tFormación universitaria como Psicólogo Organizacional\n•\tAl menos un año de experiencia en reclutamiento y selección de procesos masivos. \n•\tMs Office intermedio.\n•\tConocimientos de entrevista por competencias.\n•\tConocimiento de portales de reclutamiento.\n•\tExperiencia con +15 procesos simultáneos. \n\nCondiciones:\n•\tRenta 800.000 mensual líquido.\n\nSi eres orientado a resultados, planificado y con alta capacidad de negociación, te invitamos a postular.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-reclutamiento-y-seleccion-procesos-masivos-outsourcing-2446225"}, {"titulo": "Ayudante de Bodega", "Tipo": "Full-time", "ID": "2450978", "Buscado": "Innovapalst S.A.", "Fecha": "2021-07-22 10:40:28", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450.000", "Duración": "Indefinido", "descripción": "Trabajo de lunes a viernes de 08:30 a 18:00 hrs\nAyudante de bodega, movilizador de producto, control de imventario\nUbicación de empresa San Joaquín a dos cuadras de metro Bio Bio", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-2450978"}, {"titulo": "Maestro Eléctrico M1", "Email": "mauricio.staplefield@innovaplast.cl", "ID": "2451542", "Buscado": "Telesystems SpA.", "Fecha": "2021-07-22 16:49:48", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa de Ingeniera Eléctrica se encuentra en la búsqueda de un maestro eléctrico M1 con licencia SEC clase C.\n\nDOCUMENTACIÓN OBLIGATORIA: \n\nRUT vigente.\n\nPERFIL DEL CARGO \n\nRecopilar información en terreno para determinar la ubicación de los posibles problemas y el tipo de trabajo a realizar. (Levantamiento técnico) \n\nOrganizado y capaz de manejar su tiempo de forma efectiva: Estar en la capacidad de priorizar tareas y responsabilidades para utilizar el tiempo de manera eficiente. \n\nGarantizar que todas las operaciones estén acordes a los requerimientos de seguridad. \n\nFUNCIONES PRINCIPALES \n\nRealizar labores de canalización, montaje y cableado \n\nLeer e interpretar planos, esquemas y bocetos de elementos eléctricos, diagramas de circuito y especificaciones de códigos eléctricos para determinar la disposición del cableado en edificaciones nuevas o existentes. \n\nInstalar, alterar, reemplazar, reparar y mantener componentes de iluminación y distribución eléctrica, tales como interruptores, relés, sensores, tableros de distribución y demás componentes o artefactos eléctricos. \n\nDetectar fallos y aislar los desperfectos o averías presentes en sistemas eléctricos, además de desinstalar y reemplazar los componentes defectuosos. \n\nProbar equipos y componentes eléctricos para verificar la continuidad de la electricidad, corriente, voltaje y resistencia haciendo uso de dispositivos de prueba como voltímetros y amperímetros para garantizar la compatibilidad y seguridad de los sistemas. \n\nConocimiento en normas eléctricas, simbología de electricidad, sistemas de control eléctricos, potencia, neumático e hidráulico.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electrico-m1-2451542"}, {"titulo": "Jardinero", "Tipo": "Full-time", "ID": "2451064", "Buscado": "Áreas Verdes", "Fecha": "2021-07-22 11:24:01", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400.000 a 500.000 según experiencia", "Duración": "A prueba 3 meses. Luego indefinido", "descripción": "Se requiere jardinera o jardinero amante de la naturaleza, salud compatible con el trabajo al aire libre, pro activo e interesado en formar parte de un gran equipo de trabajo y de capacitarse constantemente, para el cuidado y mejoramiento del parque institucional.", "ref": "https://www.chiletrabajos.cl/trabajo/jardinero-2451064"}, {"titulo": "Operario Planta Productiva", "Tipo": "Full-time", "ID": "2451304", "Buscado": "Purificadora Agua Natural", "Fecha": "2021-07-22 13:28:31", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Salario": "400000", "Duración": "Indefinido", "descripción": "Se requiere Operario para Planta Purificadora Agua, en jornada laboral distribuida de Lunes a Sábado, importante que el postulante tenga buena actitud y sea responsable.\nRequisito Clave: \nSe revisarán CV solo de Postulantes con residencia en Olmué ó Limache.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-planta-productiva-2451304"}, {"titulo": "MENSAJERO MOTORIZADO", "Tipo": "Full-time", "ID": "2451027", "Buscado": "SOCIEDAD DE INVERSIONES", "Fecha": "2021-07-22 11:10:30", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500000 Liquidos", "Duración": "Indefinido", "descripción": "Laboratorio Dental ubicado en Santiago Centro, se encuentra en búsqueda de los mejores Mensajeros motorizados para incluir en su equipo de trabajo.\n\n\nOfrece:\n- Contrato Indefinido\n- Renta acorde al mercado\n- Grato ambiente Laboral\n- Crecimiento Profesional\n\nFavor enviar antecedentes.", "beneficios": ["Horario Flexible", "Seguro de salud", "Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/mensajero-motorizado-2451027"}, {"titulo": "Cajero - Vendedor Platón Plaza Norte", "Tipo": "Full-time", "ID": "2440285", "Buscado": "Platón Plaza Norte en Huechuraba", "Fecha": "2021-07-22 01:51:39", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000 Líquidos", "Duración": "3 meses de prueba y luego indefinido", "descripción": "Será responsable de la atención al público, ofreciéndole los platos de comida casera que se preparan en el local, de servirle la comida a los clientes, y de la limpieza de su sector. A su vez, en forma rotativa, será responsable de la caja.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajero-vendedor-platon-plaza-norte-2440285"}, {"titulo": "Chofer Repartidor Clase B", "Email": "jorgemarcelomarquez@gmail.com", "ID": "2451196", "Buscado": "Lavanderia Simon", "Fecha": "2021-07-22 12:56:24", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "375000", "Duración": "Indefinido", "descripción": "Empresa de Lavandería Industrial ubicada en la comuna de Macul necesita contratar Chofer Repartidor con licencia clase B para realizar labores de entregas de ropa limpia y retiros de ropa sucia. Piloto será responsable de verificar el correcto funcionamiento del vehículo, reportar anomalías, controlar nivel de combustible, entre otros. Deseable experiencia en conducción de camiones 3/4 tipo Kia Frontier o Hyundai HD35 y vehículos de carga menor (furgones). Modalidad 6x1, dos domingos libres al mes. $375.000 pesos líquidos. Horarios de 12:30 a 20:30 - 14:00 a 22:00 - 7:00 a 15:00.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-repartidor-clase-b-2451196"}, {"titulo": "Tornero CNC", "Tipo": "Full-time", "ID": "2451048", "Buscado": "Controlmetal.cl", "Fecha": "2021-07-22 12:24:30", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Empresa consolidada del rubro metalmecánico busca Tornero CNC \nCon experiencia comprobable y recomendaciones.\nCon historial intachable en empresas del rubro metalmecánico.\nIndicar pretensión de renta", "ref": "https://www.chiletrabajos.cl/trabajo/tornero-cnc-2451048"}, {"titulo": "Administrativo de Ventas", "Tipo": "Full-time", "ID": "2450954", "Buscado": "JORMAC", "Fecha": "2021-07-22 10:27:52", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo e Indefinido", "descripción": "Empresa dedicada a la venta de repuestos, mantenimiento y reparación de grúas horquillas multimarca requiere Administrativo de Venta con experiencia en manejo de bodega. Interesados enviar curriculum y pretenciones de renta a: jorfanoz@jormac.cl", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-ventas-2450954"}, {"titulo": "Contratamos garzones y runners", "Email": "jorfanoz@jormac.cl", "ID": "2451395", "Buscado": "Restaurante sector oriente", "Fecha": "2021-07-22 14:34:21", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinido", "descripción": "Se necesitan garzones y/o runners (varias vacantes) para restaurante y cafetería.  Los candidatos(as) deben tener experiencia probada y comprobable en el trabajo de atención a clientes como garzón(a) o como runner.   Fluidez en idioma español,  disponibilidad para trabajar en turnos, fines de semana y festivos. Sólo buscamos personas proactivas, de buena presencia, motivadas por el trabajo y compensaciones de equipo, responsables, disciplinadas y con facilidad de adaptación y aprendizaje dentro de un entorno laboral dinámico.  Incluir claramente en el curriculum: el cargo al que postula; pretensiones de renta y referencias laborales actualizadas y comprobables; RUT y fecha de nacimiento (no aceptamos personas en situación de migración no regularizada).", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/contratamos-garzones-y-runners-2451395"}, {"titulo": "Subgerente Infraestructura (Iquique)", "Tipo": "Part-time & Full-time", "ID": "2451197", "Buscado": "IT Hunter", "Fecha": "2021-07-22 12:35:31", "Ubicación": "Arica", "Categoría": "Informática / Telecomunicaciones", "Salario": "4.500.000", "Duración": "indefinido", "descripción": "Importante empresa de Iquique está en búsqueda de un Subgerente de TI para sumar a su equipo y gerencia TI.\n\n\nPrincipales Funciones:\nResponsable de la continuidad operacional de la Compañía.\nTener operativo 24x7 las aplicaciones de la compañía, B2B, B2C.\nLiderar la infraestructura TI.\nResponsable de iluminar zona (Wifi).\nMonitorear los Data Center que atiende a sus clientes 24x7.\nAsegurar la continuidad operacional de los servicios Tecnológicos.\nLiderar la definición y uso de las plataformas de Seguridad, Hardware, Soporte, Arquitectura Software y Comunicaciones.\nLiderar el proyecto de renovación tecnológica (Data Center, Cloud, Correo y Equipamiento).\nInterlocutor con diversos proveedores nacionales e internacionales de servicios TI.\nManejo de presupuesto, proveedores, Contratos, SLA, KPIs y Equipo de Trabajo.\nManejo de los protocolos de atención de incidentes y problemas y la relación con clientes externos e internos.\nConvocatoria y coordinación de los grupos resolutorios necesarios en la solución de incidentes y/o problemas.\n\n\nRequisitos\nConocimientos Específicos:\n\nAmplia experiencia en liderar y gestionar plataformas de servicios, comunicaciones y seguridad.\nExperiencia/conocimiento en estrategias de Cloud.\nExperiencia y conocimiento en temas de Ciberseguridad\nExperiencia en manejo de contrato de licenciamiento.\nCapacidad para armar y dirigir equipos técnicos multidisciplinarios.\nExperiencia en gestión de servicios gestionados (Datacenter, enlaces, PBX, etc.).", "ref": "https://www.chiletrabajos.cl/trabajo/subgerente-infraestructura-iquique-2451197"}, {"titulo": "Personal Aseo", "Tipo": "Part-time", "ID": "2441677", "Buscado": "Comercializadora FV spa", "Fecha": "2021-07-22 10:37:16", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "350.000", "Duración": "indefinido", "descripción": "Empresa dedicada a la distribución de materiales para el área de climatización e instalaciones sanitarias,  busca personal para realizar labores de aseo y tramites . nuestra empresa se caracteriza por mantener un grato ambiente laboral para óptimo desarrollo de sus funciones enfocados en entregar un servicio de excelencia a nuestros clientes. contamos con más de 20 años en el mercado por lo que ofrecemos estabilidad laboral y capacitación en la tarea a desempeñar.  horario laboral 8:30 hrs a 14 :00 hrs de lunes a viernes. enviar CV al correo cobrexpres@cobrexpres.cl", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-aseo-2441677"}, {"titulo": "Ejecutiva de ventas", "Email": "cobrexpres@cobrexpres.cl", "ID": "2451364", "Buscado": "Newplace Propiedades", "Fecha": "2021-07-22 14:09:13", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "120.000 liquido más comisiones...", "Duración": "Contrato a honorarios.", "Tipo": "Full-time", "descripción": "Newplace propiedades, necesita ejecutivas de ventas con experiencia, proactiva y responsable.\nHorario flexible. Se trabaja de forma presencial y remota.\nOficina ubicada en Huérfanos N° 786, oficina 906, Santiago Centro.\nContrato a honorarios $ 120.000 liquido más comisiones por ventas y arriendos.\nDisponibilidad inmediata.", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-ventas-2451364"}, {"titulo": "Agente de Activación en Terreno (Ventas)", "Email": "ricardoabraham@newplace.cl", "ID": "2445492", "Buscado": "YOM Mercado", "Fecha": "2021-07-22 10:59:24", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$500.000 - $900.000", "Duración": "Indefinido", "descripción": "¡YOM EN TODAS!\n\n Nuestro Equipo Comercial está en búsqueda de nuestros próximos Agentes de Activación en Terreno quienes se pondrán la camiseta de Yom y serán los encargados de sumar almacenes de barrio en nuestra plataforma, asesorándolos y generando sus primeras compras con Yom.\n\n ACERCA DE YOM\n\n En Yom creemos que los Almacenes de Barrio juegan un rol fundamental en la identidad, relación y nivel de felicidad de las comunidades donde operan. Es por ello que nos hemos propuesto ayudarlos a mejorar sus ingresos al garantizarles el abastecimiento en tiempo y forma para que puedan estar mejor estoqueados, utilizar su capital de trabajo de manera más eficiente y rotarlo para generar mayores ingresos. Para lograr ese objetivo hemos construido una plataforma tecnológica que nos permite identificar sus necesidades de abastecimiento y orquestar un modelo de compra y despacho que les permita contar con los productos cuando un cliente vaya a comprarlos. De esta forma podremos ayudarlos a generar más ingresos, estar más tranquilos y ayudar mejor a las comunidades cercanas a su lugar de operación.\n\n¿QUÉ VAS A HACER?\n\n- Adquirir nuevos almaceneros (clientes) para que sean parte de la familia Yom, dándoles a entender nuestra propuesta de valor: mejorar la calidad de vida de los almaceneros de barrio y garantizarles el abastecimiento en tiempo y forma para que no tengan mermas, pérdidas de clientes y pérdidas de stock.\n- Asesorar a los almaceneros registrados en la plataforma para que sepan usar Yom de manera independiente.\n- Acompañar a los almaceneros registrados para que realicen sus primeras compras en Yom, asegurándose de que vivan la experiencia Yom exitosamente.\n- Fidelización con almaceneros: nos preocupamos por mantener relaciones duraderas con cada uno de nuestros clientes, no de solo una compra.\n- Estar en constante comunicación con los almaceneros.\n- Desarrollar nuevas oportunidades de negocio con clientes.\n\n¿QUÉ ESPERAMOS DE TI?\n\n- Deseable experiencia en ventas.\n- Disponibilidad para trabajar en terreno.\n- Deseable licencia de conducir clase B y papeles pertinentes al día (en caso de tener movilización).\n- Muy buenas habilidades interpersonales.\n- Tener muchas ganas de querer ayudar y mejorar las comunidades donde operamos, darle un sentido a tu trabajo.\n- Proactividad y orden para cumplir con las tareas necesarias.\n\nBENEFICIOS PARA EL CARGO\n\n- Bono Movilización solo para aquellos vendedores con movilización propia.\n- Beneficio bicicleta eléctrica para aquellos agentes sin movilización propia. Yom te ofrece una bicicleta eléctrica para que puedas movilizarte por el terreno asignado, luego de 12 meses, la bicicleta es tuya.\n- Incentivos para desarrollarte en el cargo e ir subiendo de nivel.\n- Oportunidades de aprendizaje con cursos en línea.\n- Seguro de vida e invalidez.\n- Telemedicina general y psicológica ilimitada. \n- Consultas nutricionales.\n- Aplicaciones deportivas, educación y Wellness a través de la plataforma Betterfly.\n- Una semana adicional de vacaciones.\n- Flexibilidad horaria.\n- Gran ambiente laboral y equipo horizontal.\n- Seguro automotriz.\n- Grandes incentivos variables.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Vacaciones extra", "Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/agente-de-activacion-en-terreno-ventas-2445492"}, {"titulo": "MECANICO DIESEL CON EXPERIENCIA EN CAMIONES Y GURGONES (HINO Y PEUGEOT)", "Tipo": "Full-time", "ID": "2433088", "Buscado": "Paulsen Seguridad", "Fecha": "2021-07-22 14:03:59", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750000", "Duración": "Indefinido", "descripción": "Se busca mecánico diésel con experiencia en camiones y furgones (Hino y Peugeot)\nFunciones:\n- Ejecutar labores de mantención en flota de la empresa-diagnóstico, desarme, reparación e instalación de piezas y elementos.\n- montaje y desmontaje de motores y cajas de cambio. \nRequisitos\n- conocimiento y experiencia comprobada en motores diésel.\n- conocimiento de electricidad básica\n- experiencia en montar y desmontar sistemas, piezas y/partes. \n- Estudios a fines\n\nInteresados enviar curriculum a gerenteoperaciones@empresaspaulsen.cl  o comunicarse al fono Whatsapp +56992243079  o al +56 9 9467 5951\nJornada Completa lunes a viernes de 08:00 a 18:00 hrs \n\nREQUISITOS SOLICITADOS \nNivel educacional: Educación media completa \nExperiencia: al menos 5 años en rubro y 2 años de conocimiento motores diésel.\nTipo educación media: Ideal Educación Técnico Profesional \n\nOtros requisitos solicitados : \nLicencias de conducir requeridas : B, A2 antigua o A4 nueva.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-diesel-con-experiencia-en-camiones-y-gurgones-hino-y-peugeot-2433088"}, {"titulo": "EJECUTIVO COMERCIAL MAQUINARIA/FLOTAS", "Email": "personal2@empresaspaulsen.cl", "ID": "2451651", "Buscado": "PROTECK", "Fecha": "2021-07-22 21:23:35", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Nombre del Cargo\t\t: EJECUTIVO COMERCIAL MAQUINARIA/FLOTAS\t\nUnidad\t\t            : COMERCIAL\nCargo Jefe Directo\t\t: GERENTE COMERCIAL\nHorario\t       : LUNES A VIERNES 09.00-18.30 REFERENCIAL (ART. 22)\nUbicación\t\t: REGIONES V-VI-RM, CON ASIENTO EN SANTIAGO. OFICINA EN SAN BERNARDO\nRenta Ofrecida              \t\t: BASE + COMISIONES. BASE 350.000 BRUTO\t\t\t\nBeneficios \t\t: RENDICIÓN DE GASTOS DE MOVILIZACIÓN CON TOPE SEGÚN VENTA", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-maquinaria-flotas-2451651"}, {"titulo": "Maestro multifunción", "Email": "ps.raulvaldes@gmail.com", "ID": "2344661", "Buscado": "Kango Group", "Fecha": "2021-07-22 16:32:42", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requiere maestro en construcción que sepa de soldadura- gasfiteria-albañileria y oficios afines, persona respetuosa responsable y proactivo con ganas de trabajar.\nlas labores a cumplir son en el área de mantencion al interior de la planta Sika Chile realizando trabajos de reparación modificación limpieza de equipos y zonas de trabajo, fabricación de piezas, mantenciones en oficinas etc. Horario de lunes a viernes 07:00 a 16:30 hrs.  Se da almuerzo en casino de la empresa y ropa de trabajo\nInteresados enviar CV. actualizado y papeles al día", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-multifuncion-2344661"}, {"titulo": "Vendedor Integral PA", "Email": "ignacio.ovalle@kangogroup.cl", "ID": "2445551", "Buscado": "SCS FURNITURE STORE S.A.", "Fecha": "2021-07-22 15:41:02", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000", "Duración": "Plazo fijo 1 mes, 3 meses, indefinido", "descripción": "IMPORTANTE EMPRESA, Internacional dedicada a la venta de Muebles y Decoración requiere vendedores con deseo de superación para sucursal ubicada en Open Plaza Puente Alto\n\nBENEFICIOS\n•\tPosibilidad de crecimiento.\n•\tBonos por cumplimiento de metas \n•\tCapacitación.\n•\tEstabilidad laboral y Crecimiento profesional.\n•\tIntegrarse a un ambiente laboral grato.\n•\tUn equipo de alto desempeño y deseos de superación.\nREQUISITOS\n•\tExperiencia en el área ventas mínimo 1 año\n•\tManejo en Excel nivel medio  \n•\tCapacidad para trabajar en equipo\n•\tDisponibilidad de trabajo en horario Retail\n•\tPro-activo\n•\tConocimientos SAP (no excluyente)", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-integral-pa-2445551"}, {"titulo": "Master Web - Técnico (a)/Ingeniero (a) Informática", "Tipo": "Full-time", "ID": "2450766", "Buscado": "Figci Consultores", "Fecha": "2021-07-22 09:46:32", "Ubicación": "Valparaíso", "Categoría": "Informática / Telecomunicaciones", "Duración": "fijo luego indefinido", "descripción": "Empresa de la ciudad de Viña del Mar, requiere de un master web, quien estará a cargo de la plataforma ecommerce, debiendo contar con las siguientes conocimientos:\n\nRequerimientos técnicos:\n- Lenguaje PHP Intermedio-Avanzado (no requiere framework).\n- Manejo de Wordpress, woocommerce y plantillas de forma avanzada.\n- Experiencia trabajando plantillas por código (HTML + PHP).\n- Capacidad de crear/modificar plugins o manejando de forma avanzada el functions.php.\n- Conocimientos en google ads.\n\nOpcionales ideales:\n- Conocimiento de linea de comandos de linux\n\nProfesión: Técnico o ingeniero (a) en informática.\n\nLa posición es un híbrido, del cual se mezcla con teletrabajo y algunos días en oficina.\n\nTodas o todos aquellos interesados en la posición, deben colocar sus pretensiones de renta, caso contrario, no se considerará en el proceso.", "ref": "https://www.chiletrabajos.cl/trabajo/master-web-tecnico-a-ingeniero-a-informatica-2450766"}, {"titulo": "CAJERA", "Tipo": "Full-time", "ID": "2374316", "Buscado": "FERRANI", "Fecha": "2021-07-22 11:06:42", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante empresa del rubro gastronómico de Viña del Mar, solicita Cajeras\nPrincipales funciones:\nOperación de caja\nManejo POS de venta\nCuadratura de Caja\n\nRequisitos:\nExperiencia en el cargo\nOrden y responsabilidad\nRapidez y proactividad\nBuena atención al público\nDisponibilidad de trabajar en turno rotativos \nIdealmente que resida en Viña del Mar", "ref": "https://www.chiletrabajos.cl/trabajo/cajera-2374316"}, {"titulo": "Chofer grúa horquilla", "Tipo": "Full-time", "ID": "2451396", "Buscado": "Innovapalst S.A.", "Fecha": "2021-07-22 14:32:15", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "Indefinido", "descripción": "Se necesita chofer de grúa horquilla, con licencia de conducir al día\nTrabajo de lunes a viernes de 08:30 a 18:00 hrs\nEmpresa ubicada en San Joaquín a dos cuadras del metro Bio Bio", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-grua-horquilla-2451396"}, {"titulo": "Desarrollo Integraciones (Api, broker, microservicios)", "Tipo": "Full-time", "ID": "2450616", "Buscado": "NOVATIGROUP", "Fecha": "2021-07-22 01:04:56", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Descripción de las actividades:\n- Micro Services in Net Core and ETL\n- Conocimientos metodología Agile (deseable)", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollo-integraciones-api-broker-microservicios-2450616"}, {"titulo": "Conductor Profesional", "Email": "rrhh@qanovagroup.com", "ID": "2447910", "Buscado": "UPPER TRANSPORT SPA", "Fecha": "2021-07-22 16:19:41", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "Plazo Indefinido", "descripción": "Reclutamiento de conductores profesionales para faena en Iquique, poseer licencia A-2 con antigüedad de 5 años. Buen ambiente laboral y posibilidades de aumento de sueldo.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-2447910"}, {"titulo": "Ejecutivo Gestión Reclamos", "Tipo": "Full-time", "ID": "2404011", "Buscado": "Stic Chile", "Fecha": "2021-07-22 13:21:25", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "STIC Chile es una empresa de Comunicaciones caracterizada principalmente por la calidad de servicio que brinda día a día a los distintos clientes, es por esto que requiere contratar a los mejores ejecutivos, cuya importante labor será analizar y gestionar vía telefónica (outbound) reclamos de clientes de la compañía Entel.\n\nHorario de lunes a viernes de las 08:00 a las 17:30 horas.\nRequisitos:\n-Experiencia en el área o a fines al menos un año.\n-Residencia en ciudad de Santiago.\n\nOfrecemos:\n-Capacitación Pagada.\n-Renta Imponible 100% operativos es de $600.000.- y los 630.000.- mas otros incentivos por metas\n-Variados beneficios corporativos\n\nNecesitamos tu Experiencia, Responsabilidad y sobre todo las ganas y el entusiasmo de pertenecer a una organización líder en el rubro de las comunicaciones!\n\nEstamos ubicados en Av. Matta. (Metro Irarrázaval).\n\nInteresados deben enviar su CV al correo: reclutamiento@stic.cl\nIMPORTANTE: En \"asunto\" deben indicar al cargo que postula", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-gestion-reclamos-2404011"}, {"titulo": "COCINERO", "Email": "reclutamiento@stic.cl", "ID": "2451031", "Buscado": "FERRANI", "Fecha": "2021-07-22 11:10:04", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo, luego indefinido", "descripción": "Cadenas de Restobares ubicados en Viña del Mar, busca COCINEROS  con experiencia para integrarse a nuestro equipo.\nOfrecemos estabilidad laboral, grato ambiente y renta acorde al mercado.", "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-2451031"}, {"titulo": "(N°69060) Operario/as de Producción (Tradis)  Ingreso inmediato", "Tipo": "Full-time", "ID": "2451376", "Buscado": "GRUPOEXPRO", "Fecha": "2021-07-22 14:12:18", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Plazo fijo", "descripción": "Grupo expro está en la búsqueda de operarios para bodega de Falabella ubicada en Cerrillos, Maipu y San Bernardo \n\n\n\nFunciones: son recepción, almacenamiento, preparación de pedidos, Picking e inventarios, despacho de mercadería entrante y saliente, sin perjuicio de lo anterior deberá mantener el orden, limpieza y cuidado de los materiales y lugar de trabajo.  \n\nHorario fijo a elección: \n\nTurno 1: Lunes a Viernes de 8:00 am a 18:00 hrs \n\nTurno 2: Lunes a Viernes de 8:00 am  a 17:00hrs y sábado 8:00 a 13:00Hrs \n\nTurno 3 Noche: 20:00 a 06:00 am con 2 días libres a la semana \n\n\n\nSueldo liquido día $ 400.000 \n\nSueldo liquido noche $450.000 \n\n\n\nBeneficios: \n\n- Uniforme \n\n- Posibilidad de pasar a planta \n\n\n\n Requisitos: \n\nCon o sin experiencia \n\nResponsabilidad y ganas de trabajar. \n\nIndicar teléfono actualizado", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/n-69060-operario-as-de-produccion-tradis-ingreso-inmediato-2451376"}, {"titulo": "Soldador Fabricación Estructuras Metálicas", "Email": "seleccion.logistico@grupoexpro.cl", "ID": "2451268", "Buscado": "Alcantarillados Chile Ltda", "Fecha": "2021-07-22 13:16:18", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "base + bonos", "Duración": "3 meses", "descripción": "Empresa busca soldador con experiencia en estructuras metálicas, carrocerías, etc. para fabricación y mantenimiento de estructuras.\n\nExperiencia \nbuena disposición y disponibilidad.\n\nempresa ubicada sector sur de Santiago, cercano a acceso sur.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-fabricacion-estructuras-metalicas-2451268"}, {"titulo": "Ingeniero Civil para Coordinador de Servicios", "Tipo": "Full-time", "ID": "2451211", "Buscado": "Southern Labs", "Fecha": "2021-07-22 12:41:35", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo, Luego Indefinido", "descripción": "En Southern Labs necesitamos al mejor coordinador para ser parte de  nueva aplicación de servicios varios pronta a salir a mercado.\nEntre alguna de sus funciones:\n-\tCoordinar con call center posibles prestadores de servicios para la aplicación.\n-\tVer que se cumplan las políticas de reembolso, seguimiento y atención de clientes.\n-\tAportar nuevas ideas para el mejor desarrollo de funciones\n-\tGestión de clientes y mantención de cartera actualizada,\n-\tCobranza y relación con contadores de la empresa, entre otros.\n\nRequisitos:\n-\tIngeniero Civil, Ingeniero Comercial o Contador\n-\tOrdenado y Metódico\n-\tUsuario avanzado de aplicaciones móviles\n\nOfrecemos:\n\tCapacitación constante y desarrollo profesional.\n\tGrato ambiente laboral.\n\tPosibilidades de crecimiento y movilidad dentro de las empresas.\n\tDisponibilidad de casino, con copago de la empresa (30%).\n\tEstacionamiento\n\tSeguro complementario de salud, pasando a indefinido, con copago de 70% por parte del empleador.\n\nSi estás interesado(a) envía tu currículum actualizado con pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-para-coordinador-de-servicios-2451211"}, {"titulo": "EJECUTIVO CALL CENTER", "Tipo": "Full-time", "ID": "2450755", "Buscado": "CONFIDENCIAL", "Fecha": "2021-07-22 09:45:38", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "540000", "Duración": "Indefinido", "descripción": "EMPRESA LIDER EN SERVICIO DE REMOLQUE AUTOMOTRIZ REQUIERE CONTAR CON LOS MEJORES EJECUTIVOS DE ATENCIÓN TELEFÓNICA PARA SU PLATAFORMA DE SERVICIO AL CLIENTE.\n\nSISTEMA DE TURNOS ROTATIVOS (6X1).\nRENTA LIQUIDA APROXIMADA $540.000.-\nEXCELENTE AMBIENTE LABORAL.\nNOSOTROS TE CAPACITAMOS.\n\nREQUISITOS:\nEXPERIENCIA MAYOR A 6 MESES EN ATENCIÓN TELEFÓNICA.\nDISPONIBILIDAD PARA TRABAJAR POR TURNOS.\nCAPACIDAD DE TRABAJO EN EQUIPO.\nEMPATÍA.\nEXCELENTE ACTITUD DE SERVICIO AL CLIENTE.\nOFFICE NIVEL USUARIO-BÁSICO", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-call-center-2450755"}, {"titulo": "VENDEDOR", "Tipo": "Full-time", "ID": "2451090", "Buscado": "STUDIO GROUP SPA", "Fecha": "2021-07-22 11:36:14", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO A INDEFINIDO", "descripción": "Empresa de retail en expansión, busca de los mejores Vendedores Full Time 45 horas, para trabajar para una Importante Empresa de Iluminación en Chile para su Área de Ventas \n\nRequisitos mínimos:\n\n\tUniversitarios/Técnico Profesional\n\tRUT en el caso de extranjeros.\n        Solidos conocimientos en estrategias de ventas y atención al cliente.\n        Office nivel Intermedio/avanzado:(Outlook, Excel y Word) Excluyente!\n        Excelente redacción y buen vocabulario. Excluyente!\n        Dominio Computacional: Nivel avanzado.\n\tExperiencia laboral al menos de 1 año en empresas.\n\nLas funciones que cumplirá son:\n\n\tResponder preguntas en WhatsApp, Redes Sociales, chat.\n\tRealizar ventas presenciales y telefónicas.\n\tRealizar periódicamente seguimiento de clientes.\n\tBuscar nuevos potenciales clientes en distintos canales.\n\tEnviar cotizaciones.\n\tAsegurar el stock de productos necesarios para la tienda.\n        Asegurar el cumplimiento de metas de venta.\n\nBuen Ambiente Laboral.\nHorario de 09.30 a 19.00 hrs", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-2451090"}, {"titulo": "SE NECESITA ELECTROMECANICO", "Email": "abochio@ledstudio.cl", "ID": "2451250", "Buscado": "SERCOEMPRESARIAL", "Fecha": "2021-07-22 14:44:31", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "460000", "Duración": "INDEFINIDO", "descripción": "SE NECESITA ELETROMECANICO, NO ES NECESARIO EXPERIENCIA LABORAL. CON DISPONIBILIDAD PARA VIAJAR FUERA DE LA REGION METROPOLITANA Y LICENCIA DE CONDUCIR CLASE B", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-electromecanico-2451250"}, {"titulo": "TECNICO EN ENFERMERIA LA SERENA", "Tipo": "Full-time", "ID": "2376656", "Buscado": "Empresa Privada", "Fecha": "2021-07-22 16:26:34", "Ubicación": "La Serena", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Se requieren técnicos en enfermería para trabajo full time a largo plazo. \nOfrecemos contrato y uniforme.\n\nSe hace atención domiciliaria de paciente pediátrico en la modalidad de 4to turno.\n\nEl primer mes se labora bajo prestación de servicios y durante el segundo, al tercer mes pasa a contrato indefinido.\nHacemos capacitación y acompañamiento. \nNo es excluyente experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-la-serena-2376656"}, {"titulo": "CONDUCTOR DE AMBULANCIA", "Email": "jmedina@peterswuan.cl", "ID": "2450860", "Buscado": "Ambulancias Suralianza", "Fecha": "2021-07-22 09:51:38", "Ubicación": "Osorno", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "EMPRESA SURALIANZA BUSCA CONDUCTOR DE AMBULANCIAS PROFESIONAL CON LICENCIA A2/A3, QUE TENGA EXPERIENCIA EN EL RUBRO Y SEA RESPONSABLE, PARA EJERCER FUNCIONES EN PROCESO DE VACUNACIÓN EN LA CIUDAD DE OSORNO.\n\nENVIAR A CORREO:\n1- CURRÍCULO\n2.- COPIA DE LICENCIA DE CONDUCIR\n3.- COPIA DE CÉDULA DE IDENTIDAD\n4.- HOJA DE VIDA CONDUCTOR\n5.- CERTIFICADO DE ANTECEDENTES PERSONALES\n\nSe ofrece: \nSueldo de acuerdo a mercado\nUniforme\nGrato ambiente laboral\nHorario de 08:00 a 17:00 horas\nEnviar antecedentes al correo: empleoscontacto.sa@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-de-ambulancia-2450860"}, {"titulo": "Desarrollador Backend", "Email": "empleoscontacto.sa@gmail.com", "ID": "2451130", "Buscado": "3IT", "Fecha": "2021-07-22 12:48:08", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Este año ha sido difícil para todos y en 3IT estamos concientes de eso, pero también queremos creer que las crisis pueden ser grandes oportunidades para reinventarnos y empujarnos a tomar nuevos caminos ¿Qué opinan ustedes?\n\nNosotros hemos optado por tomar esta adversidad como un desafío que nos impulsa a seguir creciendo! Así que si también lo ves de esa forma y te interesa sumarte a nuestro team, postula con nostros esta vacante de Desarrollador Backend\n\nRequisitos mínimos:\n\n\n* Herramientas de versionamiento de código( Git).\n* Desarrollo Java version 1.7\n* Webserver Weblogic.\n* Maven.\n* Desarrollo de Aplicaciones con Spring MVC Framework\n* Creación de servicios REST y SOAP\n* Conocimiento de Herramientas plataforma Attlasian (Jira, Confluence, Bamboo, Bitbucket)\n* Conocimientos metodología Agil (Deseable) ¿Cuáles son los beneficios que te ofrecemos?\n\n* Tarjeta Sodexo\n* Caja de Compensación\n* Seguro complementario de salud \n* Medio día por cumpleaños\n* Aguinaldos en Fiestas Patrias y Navidad", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-backend-2451130"}, {"titulo": "AUXILIAR DE ASEO", "Tipo": "Part-time", "ID": "2425954", "Buscado": "CETEC", "Fecha": "2021-07-22 03:09:38", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "387000", "Duración": "indefinido", "descripción": "Centro de Terapia requiere contratar AUXILAR DE ASEO. Horario de lunes a viernes de 13:30 a 20:30 hrs y sábado de  13:00 a 19:30 / 41 horas $ 390.000 aprox\nNecesitamos a una persona responsable, comprometida, meticulosa/o. Posibilidad de aumentar renta y horario. interesados enviar cv a:  atencionesdesaludcv@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2425954"}, {"titulo": "ASISTENTE DE SERVICIOS RENT A CAR", "Email": "antencionesdesaludcv@gmail.com", "ID": "2449935", "Buscado": "RENT A CAR AUTOHOUSE", "Fecha": "2021-07-22 09:50:42", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "490000", "descripción": "RENT A CAR CON PRESENCIA EN 3 REGIONES DEL PAÍS, REQUIERE INTEGRAR A SU EQUIPO DE TRABAJO DE LA COMUNA DE LAS CONDES, A LAVADOR DE VEHÍCULOS (CON O SIN EXPERIENCIA).\n\n-LAVAR VEHÍCULO CON HIDROLAVADORA\n-INSPECCIONAR VEHÍCULO\n-ENTREGAR VEHÍCULO AL CLIENTE\n-NOSOTROS TE CAPACITAMOS\n-EXCELENTE AMBIENTE LABORAL", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-servicios-rent-a-car-2449935"}, {"titulo": "Asistente RRHH", "Tipo": "Full-time", "ID": "2448095", "Buscado": "OFC SPA", "Fecha": "2021-07-22 08:30:05", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "500.000 liquidos", "Duración": "indefinido", "descripción": "Administrar el reloj control de las diferentes faenas.\nMantener actualizado los cambios de horarios y novedades en el reloj control.\nPreparar mensualmente informes de asistencias y horas extras para remuneraciones.\nEntregar liquidaciones de remuneraciones.\nObtener firmas de documentos en terreno:\n Liquidaciones de Sueldo.\n Anexos de contratos.\nToda documentación que requiera firma de los colaboradores.\nConfeccionar pactos de horas extras trimestrales, garantizar la firma de todos los trabajadores y entregar a control documental para archivarlos.\nVisitar las diferentes faenas de acuerdo a la programación semanal.\nResponder en terreno consultas de trabajadores.\nApoyo a los jefes de terreno en todo lo referente a horarios de trabajo, horas extras y todo lo relativo a RRHH. \nElaborar semanalmente reporte de horas extras de los colaboradores para los directores de proyecto y su planificación semanal.\nNotificar a los jefes de terreno y supervisores los colaboradores que se encuentran de licencia médica.\nElaborar cartas de desvinculaciones y cargarla en la plataforma de la inspección del trabajo.\nEnviar carta de desvinculación a faena para ser entregada al colaborador.\nMantener actualizados los atributos en softland de los colaboradores desvinculados.\nRecibir cambios de cargos, sueldos, bonos especiales, para procesar al cierre del mes.\nEntregar reliquidaciones al area de remuneraciones a la fecha estipulada.\nEntregar reposte de asistencia para el cierre de nómina mensual a las remuneraciones a la fecha estipulada.\nConfección de certificados de antigüedad y solicitar firma a la jefatura.\nRecibir y verificar documentación de postulantes para nuevas contrataciones\nElaborar contratos de trabajo.\nAtender a los postulantes para efectuar la firma de contrato.\nHacer presentación de la empresa a los nuevos ingresos.\n\n\nIdeal que maneje Softland, Excel intermedio, etc.-\ndisponibilidad inmediata, ideal que viva en sector norte para llevar control del personal en diferentes proyectos \ncontrato a plazo fijo con opción de indefinido según desempeño", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-rrhh-2448095"}, {"titulo": "Handler de Bodega ( Con licencia D vigente) Renta 410.000 , Chillán", "Tipo": "Full-time", "ID": "2437741", "Buscado": "HR BURO", "Fecha": "2021-07-22 09:13:25", "Ubicación": "Chillán", "Categoría": "Operarios", "Salario": "410000", "Duración": "Plazo fijo", "descripción": "Importante empresa de envíos, requiere como apoyo para su sucursal en Chillán, \nBodeguero.\n\nFunciones:\n-Armar y desarmar pallet\n-Traslado manual de mercadería, con ayuda de traspaleta eléctrica y/o mecánica.\n-Carga y descarga de vehículo.\n-Clasificar carga de acuerdo a su tipo y ruta de entrega (centro, norte, sur de la ciudad)\n-Ingresar mercadería al sistema mediante Radio Frecuencia\n-Mantener orden de bodega\n\nRequisitos  \n-Enseñanza Media completa.\n-Experiencia de 6 meses en funciones similares.\n- Licencia D Vigente \n1 Operador  para trabajar de: Lunes a viernes de 08 a 17 horas.\n+ Sábado de 07:00 a 12:00 horas.\nCon licencia D\n\n\nDos  Operadores para  trabajar de \n Lunes a miércoles de 11:00 a 20:00\n\nJueves y viernes 09:00 a 18:00\n\n+ Sábado de 07:00 a 12:00 horas.\n\nIdealmente al menos uno con licencia D, no excluyente.\n\nRENTA 410.000 LIQUIDO", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/handler-de-bodega-con-licencia-d-vigente-renta-410000-chillan-2437741"}, {"titulo": "Kinesióloga área estética", "Tipo": "Full-time", "ID": "2201683", "Buscado": "Clínica Skin", "Fecha": "2021-07-22 10:56:55", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "650000", "Duración": "Plazo fijo", "descripción": "CLINICA DE ESTETICA REQUIERE KINESIÓLOGA PARA INCORPORARSE A SU EQUIPO:\n\nPerfil de la Postulante:\n- Afinidad con el área estética.\n- Deseos de aprender y desarrollarse en el área de estética.\n- Multifuncional y proactiva.\n- Disponibilidad de Lunes a Sábado, Jornada de 45 horas.\n- Alta capacidad de relacionarse con los pacientes.\n\nSe ofrece:\n- Sueldo con base fija + Comisiones de acuerdo a mercado.\n- Aprendizaje y desarrollo en el área estética con excelente aparatología.\nGrato clima laboral\n\nIMPORTANTE:\nSólo se tomarán en cuenta las postulaciones que escriban al contacto +56978582083 incluyendo lo siguiente:\nPOSTULACIÓN KINESIÓLOGA", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologa-area-estetica-2201683"}, {"titulo": "Asistente de aseo y montaje", "Email": "d.ulloa@clinicaskin.cl", "ID": "2450688", "Buscado": "Hotel en Zapallar", "Fecha": "2021-07-22 16:43:19", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "HOTEL UBICADO EN ZAPALLAR, se encuentra en búsqueda de Asistente de Aseo y Montaje en turnos de 6x1.\nMisión: Ejecutar  el aseo y orden de todas las áreas públicas del hotel, con el objetivo de contribuir  al servicio ofrecido al huésped. Lo anterior, según las normas internas y externas correspondientes.\nPrincipales funciones:\n•\tEjecutar aseo y orden de áreas públicas del hotel, lo que incluye, pasillos, salones, terrazas, baños (incluye baño trabajadores), estacionamientos, áreas verdes, entre otras.\n•\tEjecutar el traslado hacia y desde la lavandería bodega, de la ropa de cama y de baño de las habitaciones según corresponda. Así mismo, ejecutar retiro de basura de las habitaciones y traslado de esta donde corresponda.\n•\tEjecutar montaje y desmontaje en salones, para eventos.\n•\tEjecutar mantenciones básicas, tales como mantención piscina, cambios de ampolleta, riego de jardines, retiro de basura, entre otros.\n\nEl Hotel se ubica en la comuna de ZAPALLAR\n\nRequisitos:\nMayor de edad.\nDocumentos al día.\nExperiencia en mantención básica.\n\n\nBeneficios:\nSe ofrece pertenecer a una empresa de gran prestigio, destacada por su calidad de servicio.\nAlmuerzo en el hotel\nRenta acorde al mercado\nInteresados (as) enviar CV al correo biancapostulaciones@gmail.com, indicando pretensiones de renta.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-aseo-y-montaje-2450688"}, {"titulo": "ALUMNO EN PRÁCTICA PREVENCIÓN DE RIESGOS", "Email": "biancapostulaciones@gmail.com", "ID": "2445184", "Buscado": "Reliper comercial Ltda.", "Fecha": "2021-07-22 17:19:43", "Ubicación": "Antofagasta", "Categoría": "Prácticas profesionales", "Duración": "Plazo Fijo", "descripción": "Somos RELIPER COMERCIAL LTDA, empresa con fuerte presencia en la Gran Minería y más de veinticinco años en el mercado Industrial que avalan nuestro servicio como grandes proveedores, somos una empresa basada en valores familiares y políticas de crecimiento personal y profesional, destacada por segundo año consecutivo como una de las mejores empresas Chilenas año 2018 - 2019 por grupo DELOITTE, te queremos invitar a formar parte de nuestro equipo de trabajo.\n\nNecesitamos Alumno en práctica para el área de prevención de riesgos en Antofagasta:\n\nRequisitos (Excluyentes):\n-\tEstudiante en TÉCNICO O INGENIERÍA EN PREVENCION DE RIESGOS.\n\nBuscamos a una persona proactiva, con iniciativa propia, responsable y organizado en su trabajo; con buena disposición y atención al cliente que pueda trabajar bajo periodo de presión.\n\nPráctica remunerada", "ref": "https://www.chiletrabajos.cl/trabajo/alumno-en-practica-prevencion-de-riesgos-2445184"}, {"titulo": "Garzon o Garzona AM o PM. Luigi's Pizza VITACURA", "Tipo": "Full-time", "ID": "2451004", "Buscado": "Luigi's Pizza", "Fecha": "2021-07-22 10:50:37", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "337.000", "Duración": "Indefinido", "descripción": "Luigi's Pizza requiere contratar Garzones.\n\nRequisitos:\n-\tMínimo 2 años de experiencia como garzón en restaurantes. (EXCLUYENTE)\n-\tTener disponibilidad para trabajar en Vitacura (EXCLUYENTE)\n\nHorario:\n6x1 y 5x2, con dos domingos libres al mes\nAM:10:00 a 19:30\nPM: 14:30 a 00:00 (Transporte hasta el domicilio a la salida)\n45 horas semanales.\n\nSe ofrece Renta base $337.000 + Propina diaria + Colación + uniforme y un Grato ambiente de Trabajo.\n\n*BENEFICIOS*\n- Recompensa al empleado del mes $50.000\n- Gift Card de Cumpleaños\n- Bono por Referidos desde $25.000 a $50.000 por persona recomendada que aplique.\n- Posibilidad de crecimiento y desarrollo de carrera interno:\n1.- Escuela de formación Susheros\n2.  Programa de formación de Líderes\n- Seguro de Accidentes\n- Seguro COVID\n\n¡Ven y sé parte de éste gran equipo de trabajo!", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-o-garzona-am-o-pm-luigi-s-pizza-vitacura-2451004"}, {"titulo": "Electromecánico Maquinaria Pesada", "Tipo": "Full-time", "ID": "2451701", "Buscado": "Importante Empresa de Obras", "Fecha": "2021-07-22 17:34:43", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "1 Mes fijo, Renovable 2 Meses, luego Indefinido.", "descripción": "Importante Empresa de Ingeniería y Construcción Vial requiere un Electromecánico relacionado con el área de maquinaria pesada y vehículos, titulado o egresado de una carrera compatible con el área.\n\nSerá el Encargado de prestar apoyo al área de maquinaria, controlar y supervisar mantenciones preventivas y correctivas.  Adicionalmente debe contar con la disponibilidad constante para viajar de forma a obra.\n\nEl trabajo requiere disponibilidad para trasladarse a faenas dentro del territorio nacional.\n\nTítulo Profesional\t: Ingeniero o Técnico nivel superior (No excluyente).\nExperiencia\t\t: 3 Años de Experiencia (No excluyente)\nHabilidades\t\t: Capacidad de liderazgo y para resolver problemas.\nConocimientos\t: Hidráulica, neumática y motores diésel.\n\nEnviar Antecedentes a: postulacionnuevasobras@gmail.com \nEn el asunto debe indicar los siguiente: 038- Electromecánico\n\nNota: En el asunto debe indicar solo código señalado, de lo contrario no será considerado.\n\nAdemás, detallar:\n\nDisponibilidad de trabajo en regiones?\nDisponibilidad para comenzar a trabajar?\nDisponibilidad para trabajar en sistemas de turnos, 20 días de trabajo por 10 de descanso?\nPretensiones de renta?", "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-maquinaria-pesada-2451701"}, {"titulo": "TÉCNICO JURÍDICO PARA RANCAGUA, área cobranzas judiciales", "Tipo": "Full-time", "ID": "2447657", "Buscado": "ESTUDIO DE ABOGADOS EN RANCAGUA", "Fecha": "2021-07-22 02:44:25", "Ubicación": "Rancagua", "Categoría": "Administración", "Duración": "PLAZO FIJO", "descripción": "Estudio de abogados en Rancagua busca a técnico jurídico para trabajar en área de cobranzas. Si no tiene título de técnico jurídico, sirve experiencia en trabajos similares. Este trabajo no es para abogados ni para egresados de derecho. El trabajo es en la ciudad de Rancagua, de manera presencial. Se requiere conocimientos en distintas herramientas de Office. se requiere conocimiento en tramitación de juicios ejecutivos.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-juridico-para-rancagua-area-cobranzas-judiciales-2447657"}, {"titulo": "Se Busca asistente de cocina para Dark kitchen especializado en hamburguesas.", "Email": "postulacion.estudio.abogados@gmail.com", "ID": "2352986", "Buscado": "La Burga SpA", "Fecha": "2021-07-22 15:48:51", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400.000", "Duración": "Por proyecto", "Tipo": "Part-time & Full-time", "descripción": "Se busca asistente de cocina para La Burga, especializada en hamburguesas tipo smashed. Estamos buscando personas motivadas, activas y con ganas de trabajar. Nuestra marca es relativamente nueva, por lo cual las posibilidades de escalar en nuestra empresa son muy altas, nuestro producto tiene una excelente aprobación por parte del usuario y destaca por sobre la competencia, es por esto que es indispensable que el colaborador requerido debe ser de necesidad pro activo, responsable y  con ganas de trabajar y crecer junto a nosotros.\n\nrequerimiento:minio un año de experiencia en cocinas ojalá con recomendaciones del empleador anterior \n\nsus principales funciones en la empresa serán: tareas de cocina (plancha, freidora, preparación y armado de hamburguesas y papas fritas) , servicio: atención al cliente , entrega de pedidos a los repartidores)  limpieza (aseo y orden de la cocina y sus equipos al termino de la jornada)\n\nsus jornadas de trabajo dependerán si es part time 20hrs, part time 30 hrs., o full 45 hrs semanales \n\nDebe tener disponibilidad para trabajar en turnos rotativos y asignados (apertura y cierre)\nademas debe ser flexible en sus horarios en el caso de requerir horas extra de trabajo (las cuales son remuneradas a parte )\n\nCOCINA EN TABANCURA 1530.\n\nDISPONIBILIDAD INMEDIATA \nSUELDO FULL TIME: $400.000", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-asistente-de-cocina-para-dark-kitchen-especializado-en-hamburguesas-2352986"}, {"titulo": "Mecánico Industrial", "Email": "laburga.ft@gmail.com", "ID": "2450974", "Buscado": "MIT S.A.", "Fecha": "2021-07-22 10:43:55", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Mecánico soldador con experiencia en armado y montaje de equipos", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-industrial-2450974"}, {"titulo": "Junior Administrativo", "Email": "cv.metalurgica.chile@gmail.com", "ID": "2451445", "Buscado": "Fullen", "Fecha": "2021-07-22 15:15:30", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "Plazo fijo, con posibilidad de indefinido", "descripción": "Importante Empresa Internacional dedicada al rubro de venta y arriendo de grúas horquillas y maquinaria industrial, como parte de su plan de expansión y crecimiento a nivel nacional requiere incorporar a Junior Administrativo. Se busca Joven proactivo y con ganas de aprender.\n\nSus principales funciones serán:\n\n- Asistir de manera integral a los requerimientos de Administración y Servicio Técnico\n\n- Trámites bancarios\n\n- Envío y recepción de documentación, encomiendas y otros\n\n- Trámites administrativos\n\n- Gestión de compras de insumos, materiales y requerimientos de Administración y Servicio Técnico\n\n- Apoyo administrativo\n\nRequisitos:\n\n- Manejo de Word y excel\n\n- Licencia de conducir clase C y B (Excluyente)\n\nEl lugar de trabajo es Quilicura, con trabajo en terreno y el horario laboral es de lunes a viernes de 8:30 a 18:00 horas.", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/junior-administrativo-2451445"}, {"titulo": "(N°71463) Consultore/as y promotore/as de belleza Santiago", "Tipo": "Full-time", "ID": "2451688", "Buscado": "GRUPOEXPRO", "Fecha": "2021-07-22 17:27:28", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "500000", "Duración": "Plazo fijo", "descripción": "¡ GrupoExpro junto a una importante empresa del mundo de la belleza, se encuentra en búsqueda de los mejores Consultores/as de belleza  MARCAS LUJO relacionados con maquillaje, fragancias, cuidado personal! \n\n\n\n¿Qué necesitas? \n\nMuchas ganas de trabajar. \n\nDisponibilidad para trabajar en campañas.  \n\n\n\n¿Qué ofrecemos? \n\nHorario: horario mall full time. \n\nRenta líquida diaria $20.000 más incentivo \n\n\n\n¿Qué buscamos? \n\nAlguien que le guste el mundo de la belleza. \n\nAlguien con disponibilidad inmediata. \n\n\n\n¡Qué esperas para postular, te esperamos! \n\n\n\nRequisitos \n\n-Conocimientos generales en Dermocosmética.  \n\n-Habilidades de ventas y de servicio de atención al cliente  \n\n-Empatía, orientación al cliente, fluidez al hablar, presencia, proactividad e iniciativa, resolución de problemas, compromiso, enfocada a cumplir metas. \n\n-Indicar número de teléfono actualizado", "ref": "https://www.chiletrabajos.cl/trabajo/n-71463-consultore-as-y-promotore-as-de-belleza-santiago-2451688"}, {"titulo": "Instructor Gimnasio - Part Time 30 Horas Semanales - $280.000 Mensual.", "Email": "seleccion.retail@grupoexpro.cl", "ID": "2450947", "Buscado": "Gimnasio Fitsport Huechuraba", "Fecha": "2021-07-22 10:29:43", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$280.000.-", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Gimnasio Fitsport, ofrece posibilidad de trabajo para profesionales de la Educación Física y Deportes (Profesores de Educación Física, Preparadores Físicos, Instructores):\n\n1.- Trabajo en Jornada Part Time de 30 horas semanales Horario AM / PM.\nJornada AM desde 8:00 horas a 14:00 horas (Lunes a Viernes) y 09:00 horas a 14:00 horas (Sábado).\nJornada PM desde 17:00 horas a 22:00 horas (Lunes a Viernes) y 09:00 horas a 14:00 horas (Sábado).\n\n2.- El candidato debe realizar las siguientes funciones:\n- Preparación y supervisión de rutinas en sala de maquinas y cardio.\n- Evaluación física de los usuarios del gimnasio.\n- Realizar clases dirigidas (spinning, entrenamiento funcional, preparación física)\n- Atención de recepción y ventas en horarios de baja actividad.\n- Mantener en orden las salas de ejercicios y el equipamiento, apoyando en cumplir con las exigencias\nsanitarias para evitar el contagio de COVID-19.\n\nSe ofrece contrato de trabajo, sueldo fijo (no depende de personalizados), indumentaria deportiva de trabajo.\n\nGimnasio Fitsport, es un gimnasio pyme ubicado en el Sector de Pedro Fontova en Huechuraba.\nwww.fitsport.cl", "ref": "https://www.chiletrabajos.cl/trabajo/instructor-gimnasio-part-time-30-horas-semanales-280000-mensual-2450947"}, {"titulo": "TECNICO EN MANTENCION", "Email": "fitsport.huechuraba@gmail.com", "ID": "2450399", "Buscado": "TECNOLOGIA Y SEGURIDAD SBS", "Fecha": "2021-07-22 10:07:58", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "450000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "TECNICO EN MANTENCION PARA TERRENO\n\nSe solicita técnico, serio, responsable con experiencia en el área para realizar instalaciones y mantenciones de cámaras de seguridad a bordo de buses.\n\nSe ofrece sueldo inicial de $450.000 y buen ambiente de trabajo.\n\n*VACANTE PARA LA COMUNA DE PEÑAFLOR*", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantencion-2450399"}, {"titulo": "TECNICO EN MANTENCION", "Email": "secretaria@sbschile.com", "ID": "2450392", "Buscado": "TECNOLOGIA Y SEGURIDAD SBS", "Fecha": "2021-07-22 10:13:32", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "480000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "TECNICO EN MANTENCION PARA TERRENO\n\nSe solicita técnico, serio, responsable con experiencia en el área para realizar instalaciones y mantenciones de cámaras de seguridad a bordo de buses.\n\nSe ofrece sueldo inicial de $480.000 y buen ambiente de trabajo.\n\n\n*VACANTE PARA SANTIAGO*", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantencion-2450392"}, {"titulo": "Se necesita Técnico en Odontología de nivel superior", "Email": "secretaria@sbschile.com", "ID": "2451449", "Buscado": "Clinica Odontologica Ruz", "Fecha": "2021-07-22 15:19:04", "Ubicación": "Temuco", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se busca Técnico en Odontología de nivel superior, para trabajar en clínica odontológica privada en el centro de la ciudad de Temuco. \nLa clínica se encuentra ubicada en edificio Capital a 1 cuadra de la plaza de armas de Temuco. \nContamos con un alto flujo de pacientes y un agradable ambiente laboral.\nRequisitos:\nTitulo de técnico en odontologia\n\n\nEnviar Curriculum Vitae junto con pretensión de sueldo a clinicaruz@gmail.com", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-tecnico-en-odontologia-de-nivel-superior-2451449"}, {"titulo": "BODEGUERO (COPIAPÓ)", "Email": "clinicaruz@gmail.com", "ID": "2395455", "Buscado": "Reliper comercial Ltda.", "Fecha": "2021-07-22 17:19:04", "Ubicación": "Copiapó", "Categoría": "Operarios", "Duración": "Plazo Fijo", "descripción": "Somos RELIPER COMERCIAL LTDA, empresa con fuerte presencia en la Gran Minería y más de veinticinco años en el mercado Industrial que avalan nuestro servicio como grandes proveedores, somos una empresa basada en valores familiares y políticas de crecimiento personal y profesional, destacada por segundo año consecutivo como una de las mejores empresas Chilenas año 2018 - 2019 por grupo DELOITTE, te queremos invitar a formar parte de nuestro equipo de trabajo.\n\nNecesitamos bodegueros para nuestra Sucursal Copiapó\nTus principales funciones y responsabilidades serán:\n\nRealizar mantención a la bodega de manera constante para facilitar el orden dentro de esta. Responsable de preparar despachos, almacenar los productos de ingreso, todo previo a la generación de documentos por parte de los responsables. Apoyar en el proceso de inventarios de bodega de acuerdo a la codificación y clasificación de los productos.  Realizar las labores propias del área que sean encomendadas por su jefatura directa.\n\nRequisitos:\nExperiencia 2 años (bodega, centros de distribución, ferretería industrial, entre otros)\nEnseñanza Media Completa.\nLicencia de Conducir: Clase B \n\nBuscamos a una persona proactiva, con iniciativa propia, responsable y organizado en su trabajo; con buena disposición y atención al cliente que pueda trabajar bajo periodo de presión.", "beneficios": ["Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-copiapo-2395455"}, {"titulo": "OPERARIO DE BODEGA", "Tipo": "Full-time", "ID": "2321597", "Buscado": "GyG Servicios", "Fecha": "2021-07-22 11:31:18", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "420000", "Duración": "PLAZO FIJO", "descripción": "Somos G&G Servicios, estamos buscando postulantes al cargo de Auxiliar de Bodega, debe considerar lo siguiente:\n\nA. Perfil obligatorio:\n\n- Proactivo(a), buena actitud y disposición para el trabajo\n- Chileno o extranjero, mayor de edad, con RUT temporal o definitivo\n- Disponibilidad de traslado a diferentes comunas\n- Responsabilidad, seriedad, compromiso\n- Disposición para trabajar turnos rotativos\n\nB. Exigencias del Cargo\n\n-Experiencia como operario de bodega\n-Experiencia en gestión de pickup\n-Manejo de radiofrecuencia\n-Manejo de transpaleta\n\nC. Información general del puesto\n\nResponsable de llevar a cabo las actividades diarias de la bodega, tales como recepción, clasificación, almacenamiento, preparación y despacho de suministros, materiales y otras mercaderías, de acuerdo a las normas y procedimientos establecidos por la compañía, con el propósito de contribuir en la ejecución de los procesos del centro de distribución.", "beneficios": ["Horario Flexible", "Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-2321597"}, {"titulo": "Técnico en Trabajo Social para Colina", "Email": "contacto@gygserviciosltda.com", "ID": "2451295", "Buscado": "Fundación Banigualdad", "Fecha": "2021-07-22 13:23:39", "Ubicación": "Colina", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Fundación Banigualdad, requiere contratar “técnico en trabajo social  para Colina\", para que esté a cargo de los grupos de microempresarios.\n\nEl cargo se desarrolla principalmente en terreno (90 %) en la zona asignada, lo que se complementa con trabajo administrativo en oficina (10%) para lograr implementar los objetivos descritos anteriormente. \n\nFunciones\nCreación y renovación de nuevos grupos de micro emprendedores.\nMantener registro del repago, asistencias y renovaciones de los grupos de micro emprendedores que tenga a cargo.\nRealizar reuniones de formación microempresarial y además realizar monitoreo de pagos.\nCumplimiento de metas y objetivos de repago: en casos de no pago realizar todas las gestiones necesarias para solucionarlo.\nGenerar búsqueda y selección de potenciales participantes de centros.\nRealizar reuniones informativas y sesiones de formación de grupos cumpliendo los objetivos que cada una de ellas plantea.\n\n\nRequisitos\nTitulados o Egresados de carreras Técnicas o Profesionales del área social/comunitaria como Trabajo Social, Técnico en trabajo social o Asistentes Sociales\nOrientación comunitaria-social\nVivir en la zona de Colina o alrededores  (Excluyente)\n\nBeneficios\nSeguro complementario", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-trabajo-social-para-colina-2451295"}, {"titulo": "Ejecutivos para Teletrabajo 30 y 45 Horas", "Email": "seleccion@banigualdad.cl", "ID": "2409915", "Buscado": "Apex America", "Fecha": "2021-07-22 04:00:25", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Primero Plazo Fijo Luego Indefinido", "descripción": "Estamos seguros de que tenemos una opción que se adapte a tus necesidades.\n\nBuscamos personas con ganas de aprender, habilidades comunicacionales, motivación, tolerancia a la frustración, para formar parte del equipo de atención telefónica servicios inbound (reciben llamadas)\n\nTURNOS ROTATIVOS de Lunes a Domingo 6x1 y 5x2 para 30 y 45 Horas\n\n\nRENTA:\n\n45 hrs. desde $380.000\n30 hrs. desde $254.000\n\nA través de ventas cruzadas durante tu llamada, puedes aumentar tu renta desde 40.000 a 200.000 más\n\nBENEFICIOS:\n\nPlan telefónico gratis desde contrato indefinido\n\nCapacitación pagada a 6.000 x día * \nBono de Permanencia el primer mes de $35.000 * \nRegalo de Cumpleaños * Seguro complementario de salud * \nAguinaldo * \nOportunidades de Crecimiento", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-para-teletrabajo-30-y-45-horas-2409915"}, {"titulo": "Conductores A4 - LAMPA", "Tipo": "Part-time & Full-time", "ID": "2364292", "Buscado": "Eco-lógica", "Fecha": "2021-07-22 12:43:26", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Importante empresa dedicada a la Gestión y Administración de residuos industriales requiere incorporar a su equipo de trabajo, personal para el cargo de Conductor A4 para nuestra planta ubicada en la comuna de Lampa.\n\nFUNCIONES\n\n- Conducción camiones empresa (todo tipo de camiones empresa) de acuerdo con licencia vigente actual.\n- Obtención y manejo de documentación, recolectar y/o emitir o completar la documentación e información necesaria para que el material transportado del cliente asignado cumpla su ciclo dentro del tiempo de tránsito correspondiente.\n- Retiro y entrega de cargas, realizar el retiro y la entrega de los envíos según las políticas y ética profesional establecida por la empresa.\n- Mantener buena comunicación con supervisión directa, equipo de conductores y clientes.\n- Cuidado de los vehículos para desarrollar sus funciones, se debe asegurar que el vehículo sea usado y mantenido de una manera adecuada, cumpliendo con los estándares y procedimientos establecidos por la empresa.\n\nREQUISITOS\n\n- Disponibilidad completa para trabajar por turnos rotativos.\n- Residencia o disponibilidad para trabajar en Lampa.\n- Experiencia mínima de 2 años manejando camiones indicados.\n- Excluyente Licencia clase A4.\n- Experiencia laboral en empresas de transporte de camiones.\n\nHorarios de trabajo: Turnos rotativos en planta, de Lunes a Viernes 07:00 a 16:30 horas/ 08:00  a 17:30 horas/  Sábado por medio 07:00 am a 14:00 horas\n\n\n¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/conductores-a4-lampa-2364292"}, {"titulo": "Técnico instrumentista", "Tipo": "Full-time", "ID": "2451461", "Buscado": "DACSI LTDA", "Fecha": "2021-07-22 15:24:50", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo con posiblidad de pasar a indefinido", "descripción": "Somos una empresa de ingeniería eléctrica y automatización industrial y estamos en búsqueda de un técnico instrumentista con 3 años de experiencia mínimo.\n\nTipos de instrumentos que debes conocer:\n- medidores de flujo\n- medidores de presión\n- medidores de temperatura.\n\nEl instrumentista debe ser capaz de trabajar con distintos instrumentos, configurarlos, escalarlo, detectar fallas y solucionarlas.\n\nSe espera que la persona sea proactiva y en caso de que se presente un equipo desconocido, este investigue sobre el instrumento, leyendo catalogos y buscando información entre otros.\n\nContrato a plazo fijo con posiblidad de pasar a indefinido\n\nLugar de trabajo: santiago.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-instrumentista-2451461"}, {"titulo": "Vendedor/a FULL TIME para módulos ubicados en Mallplaza Norte", "Tipo": "Full-time", "ID": "2451446", "Buscado": "El Alero Chile", "Fecha": "2021-07-22 17:18:51", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Promedio +$450.000 líquido (sueldo+comisiones)", "Duración": "Indefinido", "descripción": "Hola, te invitamos a ser parte de nuestro equipo de ventas en El Alero Chile!\n\nBuscamos gente motivada y proactiva, orientada para atender y ayudar a nuestros clientes en su compra. Somos una empresa especializada en retail presente en todo Chile y buscamos potenciar nuestro equipo de ventas con personas capaces de entregar un servicio de calidad superior.\n Los y las postulantes deben ser personas responsables, comprometidas y ordenadas, que estén orientadas a cumplir objetivos para aumentar sus ganancias y mantener su punto de trabajo en las mejores condiciones.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-para-modulos-ubicados-en-mallplaza-norte-2451446"}, {"titulo": "Trabaja como Ejecutivo de Atención al Cliente en Teletrabajo", "Tipo": "Full-time", "ID": "2385425", "Buscado": "Apex America", "Fecha": "2021-07-22 09:04:03", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "340000", "Duración": "Primero Plazo Fijeo Luego Indefinido", "descripción": "Se buscan representantes de Atención al Cliente para trabajar en modalidad de teletrabajo desde cualquier parte de Chile.\n\nLas principales funciones a desarrollar son:\n\n1. Realizar encuestas y fidelizar a los clientes.\n2. Analizar las acciones apropiadas para entregar soluciones y garantizar la satisfacción de necesidades de los usuarios finales.\n\nREQUISITOS\n- Experiencia en Atención al cliente.\n- Nivel básico de Office\n- Mayor de 18 años\n- Enseñanza media completa\n- En el caso de extranjeros se solicitará visa definitiva", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/trabaja-como-ejecutivo-de-atencion-al-cliente-en-teletrabajo-2385425"}, {"titulo": "Contador", "Tipo": "Part-time & Full-time", "ID": "2451675", "Buscado": "CQ Ingenieria y Consultorías", "Fecha": "2021-07-22 17:22:51", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "700.000 Brutos", "Duración": "indefinido", "descripción": "Se requiere persona con conocimientos avanzados de Excel, para generar Tablas Dinámicas e planillas de informes automáticos, de los trabajos realizados. La empresa es lider en su área y otorga muy buenas condiciones de trabajo y proyecciones futuras, de ascensos, responsabilades y crecimiento personal. Protejemos y cuidamos especialmente el medio, mediante el reciclado de más del 95% de los insumos que ocupa.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-2451675"}, {"titulo": "INGENIERO SENIOR MANTENIMIENTO", "Tipo": "Full-time", "ID": "2451420", "Buscado": "CONFIDENCIAL", "Fecha": "2021-07-22 14:57:14", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "2.300.000", "Duración": "INDEFINIDO", "descripción": "Nuestro importante cliente requiere para la ciudad de Antofagasta, Ingenieros senior mantenimiento.\n\nRequisitos:\n\nIngeniero civil mecánico, eléctrico o industrial.\n\n5 a 8 años de experiencia en plantas industriales liderando el área de planificación.\n\nMantener conocimientos en análisis de materiales.\n\nMantener conocimientos en SAP, módulos FI, CO, MM y PM.\n\nPoseer categoría Microsoft Office nivel avanzado.\n\nPoseer un nivel de ingles intermedio, hablado y escrito.\n\nPoseer experiencia en gestión de activos.\n\nResidencia Antofagasta.\n\nINTERESADOS ENVIAR CV AL CORREO POSTULACION@PROFILECONSULTING.CL", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-senior-mantenimiento-2451420"}, {"titulo": "Operarias de etiquetado - Dia o Noche", "Tipo": "Full-time", "ID": "2450612", "Buscado": "Empresa de produccion", "Fecha": "2021-07-22 00:44:08", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "40000", "descripción": "Empresa de producción y etiquetado\nNecesita 40 Cupos Con o Sin experiencia para trabajar en área de etiquetado productos:\nGalletas - Chocolates - Chicles \nBodega ubicada en Av. El Parque 1307 Pudahuel\n\nHorarios Turno Fijo a elección\nLunes a Viernes a elección:\n- Dia 8:00 a 18:00hrs\n- Noche 22:00 a 08:00hrs (se ingresa el domingo en la noche y se sale viernes en la mañana) Se va a buscar a domilicio\n\nBeneficios\nCapacitaciones de las labores a realizar\nRenta liquida $400.000 + horas extras\nColación en casino\nBuses de acercamiento por diferentes comunas\nPosibilidades de pasar a planta\n\nRequisitos\nDisponibilidad inmediata\nDebes tener carnet de identidad físico\nCertificado de antecedentes\n\nPostular por este medio o al Whatsapp +56936759096 - Indicar turno dia o noche", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarias-de-etiquetado-dia-o-noche-2450612"}, {"titulo": "Reponedor/a - Talca", "Tipo": "Full-time", "ID": "2444113", "Buscado": "ATCOM", "Fecha": "2021-07-22 03:34:16", "Ubicación": "Talca", "Categoría": "Operarios", "descripción": "Importante supermercado está en búsqueda de Reponedores para trabajar desde el Lunes 19 al domingo 25 de julio. Tres turnos disponibles.\n\nCondiciones laborales:\nTurno AM lunes a sábado de 8 a 15:30 hrs.\nTurno PM de lunes a sábado 15:30 a 21 hrs. \nDomingo de 9 a 18:30 hrs.\nRenta 23.500 por día trabajado\nDeben tener calzado de seguridad (En caso de que no, deben comprarse y nosotros le reembolsamos el dinero tope máximo $15.000)\n\nVestimenta: polera o poleron oscuro, jeans y zapatos de seguridad", "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-a-talca-2444113"}, {"titulo": "INSTALADOR GRAFICA Y PUBLICIDAD", "Tipo": "Part-time", "ID": "2415472", "Buscado": "FINGERS", "Fecha": "2021-07-22 09:46:13", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "450000", "descripción": "De preferencia Chofer instalador de Grafica Publicitaria, Adhesivos, Telas PVC,, conocimiento fabricación cajas de luz , Etc.\n\nLicencia al día.\nPapel de antecedentes.\nVacante inmediata.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/instalador-grafica-y-publicidad-2415472"}, {"titulo": "Mecánicos y Eléctricos Industriales recién egresados - Quilicura", "Tipo": "Full-time", "ID": "2451444", "Buscado": "Templea Consultores", "Fecha": "2021-07-22 15:13:28", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "descripción": "Importante empresa dedicada a la mantención industrial, necesita \"Mecánicos y Eléctricos Industriales recién egresados\", para trabajar en su planta ubicada en la comuna de Quilicura (Panamericana Norte).\n\nCondiciones: Plazo fijo, luego internalización en el caso de que el desempeño sea efectivo.\n\nHorario: Lunes a Viernes de 08:00 a 18:00 hrs\n\nTareas:\n- Mantenedor de válvulas, bombas, instrumentación, sistemas e integraciones y todo tipo de producto que ofrezca la empresa.\n- Montaje de bombas, válvulas e instrumentación.\n- Realizar mantenimiento a los distintos equipos que dispone el área.\n- Otras inherentes al área y cargo.\n\nRequisitos:\n- Técnico Mecánico (Recién Egresado de colegio técnico)\n- Experiencia solo la práctica profesional.\n- Disponibilidad para el aprendizaje y formarse en una gran compañía a nivel nacional.\n- Vivir en Quilicura o comunas cercanas.\n\nSe Ofrece:\n-  Renta $490.000 líquidos mensual.\n- Colación en planta.\n\n*Disponibilidad Inmediata.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanicos-y-electricos-industriales-recien-egresados-quilicura-2451444"}, {"titulo": "Practica profesional - Asistente administrativo", "Tipo": "Full-time", "ID": "2450911", "Buscado": "Taller Gorilas Spa", "Fecha": "2021-07-22 10:04:17", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Duración": "Plazo Fijo", "descripción": "Taller de fabricación de Muebles, busca 1 Alumna en Práctica, carrera Técnico en Administración de Empresas o carrera a fin. Para realizar labores de forma presencial en comuna Quinta Normal.\n- Disponibilidad de Lunes a Viernes de 8:30 a 18:30 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-asistente-administrativo-2450911"}, {"titulo": "VENDEDOR-REPONEDOR PARA TIENDA DE MASCOTAS", "Email": "bvirguez@tallergorilas.cl", "ID": "2439455", "Buscado": "CLUB MASCOTA FELIZ SPA", "Fecha": "2021-07-22 14:00:19", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$500.000 liquido de Lunes a Sábado", "Duración": "PLAZO FIJO-INDEFINIDO", "Tipo": "Full-time", "descripción": "VENDEDOR-REPONEDOR, BUENA PRESENCIA Y BUEN TRATO PARA ATENDER PUBLICO EN LOCAL DE VENTA DE ALIMENTO Y ACCESORIOS PARA MASCOTAS.\nHORARIO DE LUNES A SÁBADO.\nDETALLES EN ENTREVISTA.\n\nLOCAL UBICADO EN COMUNA DE PEÑALOLÉN.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-reponedor-para-tienda-de-mascotas-2439455"}, {"titulo": "Garzón", "Email": "carolinavelozo00@gmail.com", "ID": "2451714", "Buscado": "El arabish", "Fecha": "2021-07-22 17:43:34", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Restaurante de comida arabe libanesa, ubicado en providencia cercano al Metro los leones está en la búsqueda de Garzon o garzona para formar parte de nuestro equipo en El Arabish.\n\nFunciones: atención a mesas, trabajo en barra y aseo del local.\n\nSueldo líquido + propinas \n\nBuen ambiente laboral y excelentes beneficios.", "beneficios": ["Estacionamiento de bicicletas", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-2451714"}, {"titulo": "Ayudantes de cocina para Krossbar Borderio", "Tipo": "Full-time", "ID": "2445345", "Buscado": "MELTING COOK", "Fecha": "2021-07-22 14:17:57", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "360.000", "Duración": "Plazo fijo con posibilidades de indefinido.", "descripción": "Para local de la marca krossbar con ubicación en  Vitacura, nos encontramos en la búsqueda de talento para el cargo de  Ayudante de cocina, buscamos personas con disponibilidad inmediata y para full time con formación básica en técnicas culinarias, deseos de seguir aprendiendo y desarrollarse dentro de una empresa  en expansión.\n\nSueldo base: 360.000\nMovilización: 25.000\nGratificación se paga mensualmente\n\nParticipación a la propina: 40.000 a 70.000 líquidos semanales\n\nPosibilidad de hacer horas extras.\n\ncontrato fijo con posibilidades de pasar a indefinido según desempeño\n\nMúltiples beneficios de la empresa: capacitaciones, aguinaldos, caja de compensación, seguro de salud complementario, descuentos del 30%  en consumos dentro de locales de la cadena Melting Cook (Castillo Forestal, Uncle fletch, La Fabbrica, entre otros)", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bus acercamiento", "Estacionamiento de bicicletas", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-cocina-para-krossbar-borderio-2445345"}, {"titulo": "Desarrollador", "Email": "contactoselecciongastronomica@gmail.com", "ID": "2451513", "Buscado": "Smartbricks", "Fecha": "2021-07-22 15:51:01", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "3 meses luego indefinido", "descripción": "Estamos en búsqueda de un Desarrollador cuyas funciones serán implementar nuevos desarrollos y también mantener los actuales, participar de discusiones técnicas, entregar soluciones escalables y de calidad. Además, queremos a alguien que proponga oportunidades de mejora en la funcionalidad de nuestras plataformas, que sea un apoyo constante al equipo en cuanto a sus solicitudes o consultas internas.\n\nLo que buscamos en tí:\n\n-Participar de reuniones de levantamiento de requerimientos.\n-Diseñar y crear aplicaciones desde inicio hasta fin.\n-Modelar reportes e informes sobre BBDD.\n-Modificar sistemas ya existentes y generar conexiones entre sistemas.\n-Crear test y probar las aplicaciones.\n-Participar de reuniones de revisión y entregas\n\nHabilidades:\n\n-Orientación al cliente.\n-Buena comunicación.\n-Trabajar en equipos multidisciplinarios.\n-Iniciativa, proactividad y persistencia.\n-Alta orientación al servicio y a los resultados.\n-Capacidad analítica y flexibilidad para aprender nuevas tecnologías y metodologías.\n\nEstudios: \n\n-Carreras a fin con informática.\n\nAl menos 1 año de experiencia en\n-Bases de datos relacionales\n-Django / Python /PHP /Angular/ Integraciones \nIdeal Deluge\n\nOfrecemos un excelente ambiente de trabajo, posibilidad de trabajo remoto/ parcial\nSueldo acorde al mercado, posibilidades de crecimiento. Certificaciones pagadas por la empresa.\nInteresados enviar CV con pretensiones de Renta y disponibilidad a", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-2451513"}, {"titulo": "Asistente de Bodega", "Tipo": "Full-time", "ID": "2450937", "Buscado": "Comercial Bravo y Martínez", "Fecha": "2021-07-22 10:18:20", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Empresa ubicada en San Miguel, RM. anda en búsqueda de Operarios de Bodega. Buscamos candidatos que quieran aprender, con buen trato, Responsables en asistencia y sus tareas.\nFunciones:\n- Recepción y entrega de productos.\n- Apoyo en inventarios\n- Orden y aseo en el lugar de trabajo.\nLos horarios: Lunes a Viernes de 8:00 a 18:00\nRequisitos:\n-Entre 20 y 35 años de Edad.\n-Enseñanza media completa\n-Licencia clase B (Requisito no excluyente)\n-Ideal Experiencia en Bodega", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-2450937"}, {"titulo": "CAJERA (O) MULTIFUNCIONAL UPITA PIEDRA ROJA", "Email": "recursoshumanos@cbm.cl", "ID": "2451676", "Buscado": "UPITA SELL PIEDRA ROJA", "Fecha": "2021-07-22 17:21:07", "Ubicación": "Colina", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Fijo/indefinido", "Tipo": "Full-time", "descripción": "CAJERA (O) MULTIFUNCIONAL PARA TIENDA UPITA, SHELL PIEDRA ROJA.\nBUSCAMOS A PERSONAS MOTIVADAS PARA TRABAJAR EN TURNOS CON FUERTE ORIENTACION AL CLIENTE.\nOFRECEMOS \nREMUNERACION SOBRE EL MERCADO\nGRATO AMBIENTE LABORAL\nPOSIBILIDADES DE DESARROLLO.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-o-multifuncional-upita-piedra-roja-2451676"}, {"titulo": "Operario/a de Producción Tipo Jornal - Maestro moldeador en Tierra", "Email": "rio.chirre@gmail.com", "ID": "2417068", "Buscado": "Iluminación y Electricidad", "Fecha": "2021-07-22 09:46:09", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "498000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante Empresa de Iluminación requiere incorporar a su equipo de trabajo, Maestros tipo jornal, que sepan usar herramientas como taladros, esmeriles, etc, para ejecutar actividades de moldeador y fundidor de piezas de aluminio para la creación y armado de Luminarias.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-a-de-produccion-tipo-jornal-maestro-moldeador-en-tierra-2417068"}, {"titulo": "Busco chef ejecutivo para banquetera", "Email": "cpena.aladdin@gmail.com", "ID": "2450848", "Buscado": "Casona Larrain", "Fecha": "2021-07-22 09:48:11", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "$1.500.000", "Duración": "indefinido", "Tipo": "Part-time & Full-time", "descripción": "Estamos buscando chef ejecutivo para centro de eventos en Pirque que está retomando el funcionamiento tras más de un año sin funcionar. Necesitamos a alguien proactivo, responsable, líder de equipos.", "ref": "https://www.chiletrabajos.cl/trabajo/busco-chef-ejecutivo-para-banquetera-2450848"}, {"titulo": "Subgerente de tiendas", "Email": "contacto@casonalarrain.cl", "ID": "2451462", "Buscado": "KFC CHILE", "Fecha": "2021-07-22 15:28:43", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "indefinido", "descripción": "Importante empresa de comida rápida en expansión necesita contratar Subgerente de tienda para sus tiendas ubicadas en todo Santiago.\n\nLa principal responsabilidad del cargo implica dirigir y liderar la operación del local, promoviendo las acciones para que las ventas y el funcionamiento operativo se lleven a cabo de acuerdo a los presupuestos, políticas y normas de la empresa, por lo tanto el postulante debe tener conocimientos de:\n\n-Manejo de valores y de mercaderías\n-Control sobre el personal a cargo\n-Responsabilidad sobre el funcionamiento operativo y administrativo del local asegurando la coordinación eficaz y eficiente con todas las áreas de apoyo involucradas (personal, producto, servicio).\nLos candidatos deben cumplir a lo menos con los siguientes requisitos:\n-Estudios Técnicos o universitarios en Administración de empresas o carreras afines. (No Excluyente)\n-Experiencia en el rubro de Restaurantes, Fast Food o Retail no menor a 1 año.\n-Liderazgo y manejo de personal.\n-Conocimientos de inventarios y costos.\n-Manejo de Office Nivel Intermedio.\n-Capacidad para trabajar bajo presión.\n-Disponibilidad para trabajar en horarios de Mall y fines de semana, a través de sistemas de turnos rotativos.\n\nSe ofrece\n-Excelente renta sobre el mercado.\n-Bonificaciones. \n-Grato ambiente laboral y capacitaciones constante\n-Posibilidades de ascender y crecer en la compañía.\n¡Postula y se parte de un gran equipo!", "ref": "https://www.chiletrabajos.cl/trabajo/subgerente-de-tiendas-2451462"}, {"titulo": "Jornales Quilicura y San Bernardo", "Tipo": "Full-time", "ID": "2437992", "Buscado": "OFC SPA", "Fecha": "2021-07-22 17:26:50", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "480.000 liquidos", "Duración": "PLAZO FIJO", "descripción": "OFC Empresa de construcción y mantenimiento de vías férreas, sucursal en Chile de las empresas francesas ETF y Colas Rail.\n Busca personal para el cargo de JORNAL que tenga experiencia en vías o construcción y con disponibilidad para trabajar en las instalaciones de Metro Santiago, Comuna Quilicura.\nTurnos rotativos\n Sueldo liquido $480.000 + Bono de movilización + Beneficios sindicales.\nRequisitos: \nPoseer al menos 1 año de experiencia en construcción y vías férreas \nEnseñanza media completa\nExtranjeros con visa definitiva", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jornales-quilicura-y-san-bernardo-2437992"}, {"titulo": "AUXILIAR DE ASEO", "Tipo": "Full-time", "ID": "2451360", "Buscado": "GROUP GC", "Fecha": "2021-07-22 14:04:46", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "440000", "Duración": "indefinido", "descripción": "¡¡Atención de Oferta Laboral!!\nEstamos buscando personal para aseo con experiencia, para trabajar en importantes empresas de la región metropolitana.\n\nComuna de san Joaquin\n Horario de lunes a viernes de 8:00 a 18:00 HRS.\n Sábado horario de 8:00 a 13:00 HRS.\n Renta líquida a pago $460.000\n\nComuna de Pudahuel, sector Ciudad de los valles.\n Horario de lunes a viernes de 8:00 a 18:00 HRS.\n Renta líquida a pago $450.000\n\nComuna de Pudahuel, sector Enea\n Horario de lunes a viernes de 8:00 a 18:00 HRS.\nRenta líquida a pago $440.000 + móvil de acercamiento.\n\n\n¡Te estamos esperando! ¡Postula!\nSi estás interesado, envíanos tu CV \n¡No dejes pasar esta oportunidad!\n¡Comparte esta publicación! \n¡Y ayúdanos a llegar a más personas!", "beneficios": ["Bus acercamiento", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2451360"}, {"titulo": "Chofer Repartidor", "Email": "contacto@groupgc.cl", "ID": "2451207", "Buscado": "Lavanderia Simón", "Fecha": "2021-07-22 12:40:07", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "375000", "Duración": "Indefinido", "descripción": "Empresa de Lavandería Industrial ubicada en la comuna de Macul necesita contratar Chofer Repartidor con licencia clase B para realizar labores de entregas de ropa limpia y retiros de ropa sucia. Piloto será responsable de verificar el correcto funcionamiento del vehículo, reportar anomalías, controlar nivel de combustible, entre otros. Deseable experiencia en conducción de camiones 3/4 tipo Kia Frontier o Hyundai HD35 y vehículos de carga menor (furgones). Modalidad 6x1, dos domingos libres al mes. $375.000 pesos líquidos. Horarios de 12:30 a 20:30 - 14:00 a 22:00 - 7:00 a 15:00.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-repartidor-2451207"}, {"titulo": "Relator(a) de Curso de Liderazgo E-Learning", "Tipo": "Full-time", "ID": "2450939", "Buscado": "Virtualys Consultora", "Fecha": "2021-07-22 10:17:50", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Licitacion de Proyecto", "descripción": "Se requiere profesional universitario tal como  Ingeniero Comercial, Psicólogo, Administrador(a), con experiencia comprobada en cursos de Liderazgo de equipo.\nSe considerará como valor agregado si tiene postgrados en la materia.\nIndicar disponibilidad y  pretensiones de honorarios por hora.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/relator-a-de-curso-de-liderazgo-e-learning-2450939"}, {"titulo": "Profesional de Calidad para Constructora", "Tipo": "Part-time", "ID": "2451439", "Buscado": "Importante Empresa de Obras", "Fecha": "2021-07-22 15:12:33", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "1 Mes fijo, Renovable 2 Meses, luego Indefinido.", "descripción": "Importante Empresa de Obras Viales, requiere para trabajo en Obra, 1 profesional que cumpla con las siguientes características:\n\nTítulo Profesional: Ingeniero Civil, Ingeniero en Construcción o Constructor Civil (Debe indicar la fecha de titulación o bien adjuntar el título).  \nAdemás, debe contar con el Curso PAC (plan de Aseguramiento de la Calidad). \nEl trabajo requiere disponibilidad para trasladarse a faenas dentro del territorio nacional\n\nExperiencia: 3 Años de Experiencia en Obras Viales y como Encargado de Calidad de Obra (Desde la fecha de titulación).\nHabilidades: Capacidad de liderazgo y para resolver problemas.\nHabilidades: Capacidad de liderazgo y para resolver problemas.\n\nEnviar Antecedentes a: postulacionnuevasobras@gmail.com \nEn el asunto debe indicar los siguiente: 052-Calidad\nNota: En el asunto debe indicar solo código señalado, de lo contrario no será considerado.\n\nAdemás, detallar:\n\nDisponibilidad de trabajo en regiones?\nDisponibilidad para comenzar a trabajar?\nDisponibilidad para trabajar en sistemas de turnos?\nPretensiones de renta?", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-de-calidad-para-constructora-2451439"}, {"titulo": "PERSONAL DIFERENTES AREAS", "Tipo": "Full-time", "ID": "2438380", "Buscado": "GRUPO LORENZA", "Fecha": "2021-07-22 04:32:37", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo, indefinido", "descripción": "Buscamos al mejor equipo para Local en expansión ubicado en Las Condes y Vitacura buen ambiente laboral, sueldo base más prestaciones de acuerdo al cargo postulado y posibilidades de crecimiento. \nSe buscan: \n\nGarzones multifuncionales\nCajera(o)\nAyudantes de Cocina\nPastelera(o)\nPizzera (o) o con conocimientos en Masas. \nCoperas(os)\n\n\nHorario de lunes a domingo, 6x1 o 5x2 turnos rotativos. \nExtranjeros con papeles al día.\n\nIndicar puesto al que postula. \nrrhhlorenzabistro@gmail.com\nTe esperamos!", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-diferentes-areas-2438380"}, {"titulo": "Administradora Comercial ventas distribución inventario", "Tipo": "Full-time", "ID": "2450606", "Buscado": "HPPARTES", "Fecha": "2021-07-22 10:47:08", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "indefinido", "descripción": "- Empresa tecnológica importadora. \n\n- Requiere persona proactiva con capacidad de resolver situaciones, con experiencia administrativa, comercial con conocimientos medios en internet en redes sociales manejo de plataformas.\n\n- Apoyo según necesidad del personal Local.\n\nOfrecemos:\n- Estabilidad laboral.\n\n- Contrato a largo plazo.\n\n- Colación y Movilización.\n\n- Incentivos por méritos y metas comerciales.\n\n\nCONDICIONES DEL EMPLEO\nJornada laboral: Tiempo Completo\nTipo de empleo: Trabajo Fijo\nSalario: A convenir\nCantidad de vacantes: 1", "ref": "https://www.chiletrabajos.cl/trabajo/administradora-comercial-ventas-distribucion-inventario-2450606"}, {"titulo": "Laboratorista Dental", "Tipo": "Full-time", "ID": "2451694", "Buscado": "SOCIEDAD DE INVERSIONES", "Fecha": "2021-07-22 17:31:41", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Laboratorio Dental ubicado en Santiago Centro, se encuentra en búsqueda de los mejores laboratoristas para integrar su equipo, vacantes disponibles en todas las areas:\n\n- Yeso\n- Scann\n- Milling (fresado)\n- Acabado (tinción y Ajuste de prótesis sinterizadas) \n\n\nDeseable experiencia en prótesis fija (no excluyente), ganas de aprender y ambición de crecimiento profesional\n\nOfrece:\n- Renta acorde al mercado\n- Grato ambiente Laboral\n- Capacitación Continua\n- Crecimiento Profesional", "beneficios": ["Horario Flexible", "Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/laboratorista-dental-2451694"}, {"titulo": "Supervisor Eléctrico", "Tipo": "Full-time", "ID": "2451485", "Buscado": "DACSI LTDA", "Fecha": "2021-07-22 15:36:58", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo con posiblidad de pasar a indefinido", "descripción": "Somos una empresa de ingeniería eléctrica y automatización industrial ubicada en la comuna de La Cisterna. Estamos en búsqueda de un supervisor eléctrico con experiencia para que se integre a nuestro equipo de trabajo.\nRequisitos:\n-\tTécnico/ingeniero eléctrico.\n-\tConocimiento en montaje industrial.\n-\tConocimiento en elaboración de protocolos y procedimientos de trabajo.\n-\tHabilidades para gestión.\n-\tManejo de grupo de trabajos.\nDeseable: \n-\tIngles avanzado.\n\nSe ofrece contrato a plazo fijo con posibilidades de pasar a indefinido según desempeño.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-electrico-2451485"}, {"titulo": "Operador de Grúa Horquilla - LAMPA", "Tipo": "Full-time", "ID": "2315697", "Buscado": "Eco-lógica", "Fecha": "2021-07-22 12:42:53", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo y luego indefinido", "descripción": "Importante empresa del rublo del reciclaje, requiere contratar Operador de Grúa Horquilla para nuestra planta ubicada en Lampa.\n\nFUNCIONES\n\n* Realizar todas las actividades relacionadas al manejo de la grúa horquilla asignada\n* Controlar la realización de rutinas de mantenimiento que aseguren el buen estado de la(s) grúa(s) que utilice.\n* Retirar residuos desde los puntos de generación en el cliente y disponer correctamente en el patio de residuos.\n* Realizar limpieza de las zonas de trabajo desde donde se hayan retirado residuos y por su manipulación, se hayan derramado o volcado.\n* Segregar residuos de acuerdo con su tratamiento y destino.\n* Realizar otras actividades relacionadas a la administración de residuos a solicitud del superior inmediato.\n\nREQUISITOS\n\n*Deseable que viva en la comuna de Lampa.\n*Licencia de conducir clase D.\n* Certificado Curso de Grúa Horquilla\n\nBENEFICIOS\n\n* Bono de movilización\n* Bono de colación\n* Bono de asistencia\n* Caja de mercadería para fiestas patrias y navidad\n* Estabilidad laboral\n\nHorario:\n\nTurno rotativo (Mañana- Tarde)\n\n¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-horquilla-lampa-2315697"}, {"titulo": "Vendedor Integral LS", "Tipo": "Full-time", "ID": "2436287", "Buscado": "SCS FURNITURE STORE S.A.", "Fecha": "2021-07-22 02:40:23", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Salario": "500.000", "Duración": "Plazo fijo 1 mes, 3 meses, indefinido", "descripción": "IMPORTANTE EMPRESA, Internacional dedicada a la venta de Muebles y Decoración requiere vendedores con deseo de superación para nueva sucursal ubicada en VIVO Outlet Peñuelas. \n\nBENEFICIOS\n•\tPosibilidad de crecimiento.\n•\tBonos por cumplimiento de metas \n•\tCapacitación.\n•\tEstabilidad laboral y Crecimiento profesional.\n•\tIntegrarse a un ambiente laboral grato.\n•\tUn equipo de alto desempeño y deseos de superación.\nREQUISITOS\n•\tExperiencia en el área ventas mínimo 1 año\n•\tManejo en Excel nivel medio  \n•\tCapacidad para trabajar en equipo\n•\tDisponibilidad de trabajo en horario Retail\n•\tPro-activo\n•\tConocimientos SAP (no excluyente)", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-integral-ls-2436287"}, {"titulo": "ASISTENTE O AUXILIARES DE ENFERMERIA Y COCINERA", "Tipo": "Full-time", "ID": "2451610", "Buscado": "CASA DE REPOSO NUEVO AMANECER", "Fecha": "2021-07-22 16:42:57", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500.000  IMPONIBLE", "Duración": "INDEFINIDO", "descripción": "SE PAGA APARTE DIAS FERIADOS Y EXTRAS, ( COCINERA MAS UN BONO MENSUAL)", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-o-auxiliares-de-enfermeria-y-cocinera-2451610"}, {"titulo": "GARZON CAFETERIA PART TIME", "Email": "miguel-chicho@hotmail.com", "ID": "2450906", "Buscado": "MOBA SPA", "Fecha": "2021-07-22 10:03:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "2000.000", "Duración": "indefinido", "Tipo": "Part-time", "descripción": "Cafetería en Providencia cercana a metro Inés de Suárez necesita contratar Garzón part time para sábados, domingos y un día en la semana. (24 horas semanales)\n\nSus principales funciones son atención de mesas, trabajo en barra y aseo del local. Experiencia en atención de mesas y manejo bandejas. De preferencia uso de máquina espresso.\n\nBuscamos personas comprometidas, responsables y entusiastas para integrarse a nuestro equipo de trabajo.\n\nIndispensable experiencia como garzón (Excluyente)\n\nSueldo Mínimo proporcional horas trabajadas + propinas\n\nHoras de medio tiempo: 24 por semana\n\nTipo de puesto: Medio tiempo, Por contrato, Indefinido\n\nSalario: $180.000 - $200.000 al mes", "ref": "https://www.chiletrabajos.cl/trabajo/garzon-cafeteria-part-time-2450906"}, {"titulo": "Técnico terreno - VTR Domicilio y FTTH", "Email": "postula.cafe.provi@gmail.com", "ID": "2450539", "Buscado": "SALFA SERVICIOS SPA", "Fecha": "2021-07-22 15:29:30", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1000000", "Duración": "PLAZO FIJO", "descripción": "Empresa Salfa SA, se encuentra en búsqueda personal para desempeñarse como técnico en telecomunicaciones de operaciones domiciliarias, instalación, mantenimiento y post venta de clientes residenciales y empresas (TV cable, Internet y Telefonía) en Santiago-Talca y Rancagua.\n\nOfrecemos Renta para personal CON experiencia sueldo liquido de $1.000.000.\nRenta para personal SIN experiencia sueldo liquido de $650.000\n\n Requisitos CON Experiencia\n\n- Licencia de Conducir Clase B (vigencia 1 año mínimo)\n - Experiencia en redes de telecomunicaciones o instalaciones eléctricas o redes de datos.\n- Experiencia en FIBRA ÓPTICA\n- De ser extranjero, documentación al día\n\nRequisitos SIN Experiencia\n\n- Licencia de Conducir Clase B (vigencia 1 año mínimo)\n- De ser extranjero, documentación al día.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-terreno-vtr-domicilio-y-ftth-2450539"}, {"titulo": "Ingeniero Electrico y Conductor", "Tipo": "Full-time", "ID": "2450829", "Buscado": "Mantelech Ingeniería Ltda.", "Fecha": "2021-07-22 13:15:11", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo fijo", "descripción": "Empresa Mantelech busca personal para:\n-Ingeniero eléctrico SEC A\npara turno 7x7 en Minera Escondida\ncon licencia de conducir \n-Conductor profesional para Sprinter\ncon licencia A3-A5\nResidencia en Antofagasta\nEnviar CV al correo postulaciones@mantelech.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-electrico-y-conductor-2450829"}, {"titulo": "Guardia de Seguridad diferentes comunas de Santiago", "Email": "postulaciones@mantelech.cl", "ID": "2451227", "Buscado": "Paulsen Seguridad", "Fecha": "2021-07-22 12:51:58", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "485000", "Duración": "Indefinido", "descripción": "PAULSEN SEGURIDAD SPA\nSERVICIOS SEGURIDAD INTEGRAL\n\nNECESITAMOS LOS MEJORES GUARDIAS DE SEGURIDAD PARA TRABAJAR EN NUESTRAS INSTALACIONES, (NO RETAIL) (instalación fija, no es volante)\n\nCERRILLOS (ROTATIVO) (CON COLACION INCLUIDA)\n5X2X12 Y 4X3X12 – 19:00 A 07:00 Y 07:00 A 19:00 - $592.000\n\nCOLINA\n4X4X12 – 07:00 A 19:00 HRS - $500.000\n\nSAN BERNARDO (CON COLACION INCLUIDA)\n5X2X12 – 08:00 A 20:00 HRS - $648.000\n\nLAS CONDES – SANTIAGO CENTRO\n5X2X10 – 08:00 A 18:00 HRS - $530.000\n\nLO BARNECHEA (CON COLACION INCLUIDA)\n4X4X12 – 07:00 A 19:00 HRS - $485.000\n\nPUDAHUEL\n5X2X12 – 12:00 A 20:00 HRS – $490.000\n\nQUILICURA\n5X2X12 – 12:00 A 20:00 HRS – $490.000\n\nVOLANTE\n4X2X12 – 08:00 A 20:00 HRS/ 20:00 A 08:00 HRS - $518.000\n\nRequisitos:\n1.- Certificado OS10 sólo con Curso al día\n2.- Antecedentes personales Intachables\n3.- Buena presencia y orientación al cliente.\n4.- Currículum\n5.- Certificado de antecedentes para fines especiales.\n6.- Certificado de estudios ultimo aprobado.\n7.- Certificado de residencia\n8.- Certificado de Afiliación AFP y Fonasa o Isapre.\n9.- Copia cédula de identidad por ambos lados.\n\nBeneficios Adicionales\nSe ofrece estabilidad laboral, puntualidad en los pagos, caja de compensación, gran ambiente laboral, seguro de salud, posibilidad de crecimiento, posibilidad de hacer hrs extras.\n\nInteresados PRESENTARSE EN CHOPIN N°3220 COMUNA SAN JOAQUIN (METRO RODRIGO DE ARAYA) o contactarse al +5695372 3911 o al +56 9 9467 5951", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-diferentes-comunas-de-santiago-2451227"}, {"titulo": "CONSERJE NOCHERO", "Tipo": "Full-time", "ID": "2451063", "Buscado": "COMUNIDAD EDIFICIO ONEOFFICE", "Fecha": "2021-07-22 11:40:30", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "495000", "Duración": "INDEFINIDO", "descripción": "SE NECESITA UN CONSERJE NOCHERO FULL TIME, PARA EDIFICIO DE OFICINAS UBICADO EN VITACURA, CON CURSO DE SEGURIDAD OS-10 VIGENTE, BUEN AMBIENTE LABORAL.", "beneficios": ["Seguro de salud", "Vacaciones extra", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conserje-nochero-2451063"}, {"titulo": "Operario de Producción", "Email": "mayordomo.oneoffice@gmail.com", "ID": "2451212", "Buscado": "Lavanderia Simón", "Fecha": "2021-07-22 12:42:30", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "390000", "Duración": "Indefinido", "descripción": "Empresa de Lavandería Industrial ubicada en la comuna de Macul, cercanías del Estadio Nacional, busca contratar a OPERARIO DE LAVANDERÍA CON O SIN EXPERIENCIA para realizar labores de conteo, selección, revisión, carga y descarga de máquinas, entre otras labores de producción en planta. Turnos 6x1 en horario por definir, NO NOCTURNOS. Dos Domingos Libres al mes. Sueldo de $350.000 Líquidos más bono de cumplimiento de $50.000 Brutos. Total líquido $390.000 más feriados, horas extras, etc, para personas CON experiencia. Sueldo de $300.000 Líquidos más bono de cumplimiento de $50.000 Brutos. Total líquido $340.000 más feriados, horas extras, etc, para personas SIN experiencia. Extranjeros solo con Carnet de Identidad Chileno emitido y vigente.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-2451212"}, {"titulo": "Reponedor - Lo Barnechea", "Tipo": "Full-time", "ID": "2450945", "Buscado": "ATCOM", "Fecha": "2021-07-22 10:20:31", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Importante supermercado ubicado en Lo Barnechea (sector los trapenses), se encuentra en búsqueda de Reponedores para trabajar desde este domingo 25 de Julio.\n\nCondiciones laborales:\n\nTurno nocturno: Domingo a Jueves\nDomingo: ingreso a las 20 pm - salida 07 am / Lunes a jueves ingreso a las 20:30pm y salida a las 07 am\n1 hora de colación\nSe entrega uniforme de trabajo\nRenta $25.000 líquidos por día trabajado\n\nTurno AM: Lunes a Jueves\nLunes a jueves 07:30 am a 15 hrs.\n30 minutos de colación \nSe entrega uniforme de trabajo\nRenta $23.500 líquidos por día trabajado\n\nDuración de contrato: 6 semanas", "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-lo-barnechea-2450945"}, {"titulo": "DataOps", "Tipo": "Full-time", "ID": "2450609", "Buscado": "Consultora Tecnológica Aligare", "Fecha": "2021-07-22 00:32:52", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "¡Únete a nuestro equipo ! y comparte con nosotros la experiencia de trabajar en una empresa que está a la vanguardia tecnológica aplicada a soluciones de grandes empresas.\n\n¡¡Buscamos DataOps!! cumplirá funciones de configuración y ayuda a los equipos de desarrollo para integrar la tecnología Data Lake. Para cumplir con el objetivo de mejorar la calidad del análisis de los datos.\n\n¿Qué necesitas?\nTener a lo menos 3 años de experiencia.\n¡Nos interesa que te guste tu trabajo para que tengas un día laboral excelente!\n\nConocimientos:\nConocimiento en operaciones sobre plataformas de información, Data Lake, data Pipeline, Redshift\nExperiencia en AWS\nMetodologías ágiles.\n\nHabilidades:\nSer analítico y tener iniciativa para que nos ayudes a resolver y evaluar con creatividad y sentido crítico nuestros proyectos.\nTener una muy buena comunicación con el entorno.\nTrabajo en equipo\n\nDeseable:\nCertificación o curso asociado a los conocimientos requeridos.\n\nEl proceso para postular va así:\nSi te interesa, déjanos tu cv para que pase a evaluación.\nLo primero será una entrevista con el área de Capital Humano, en donde hablarán de la empresa y también querrán saber de ti, tus motivaciones, qué es lo que más te gusta de la industria TI, tus hobbies e intereses personales.\nUna entrevista técnica.\nPara luego ser presentado con el cliente\n\nQué más?\nObvio! tenemos aguinaldos en fiestas patrias y navidad.\nSeguro complementario de salud y de vida para ti.\n\nwww.aligare.cl", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/dataops-2450609"}, {"titulo": "AYUDANTE AVANZADO EN MUEBLES", "Email": "postulaciones@aligare.cl", "ID": "2451469", "Buscado": "HEDONICO", "Fecha": "2021-07-22 15:34:11", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "a convenir", "Duración": "Por Proyectos", "descripción": "Necesitamos ayudante avanzado con experiencia en muebles, somos una empresa PYME en crecimiento y necesitamos operarios que nos ayuden con nuestros nuevos proyectos.\nsi no estas calificado como ayudante avanzado y tienes algo de idea del oficio , también te invitamos a postular y trabajar con nosotros.  Elegiremos 2 candidatos, uno que cumpla con la experiencia calificada y otro como apoyo en la fabricación de muebles.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-avanzado-en-muebles-2451469"}, {"titulo": "OPERARIO DE BODEGA NOCHE", "Tipo": "Full-time", "ID": "2375916", "Buscado": "GyG Servicios", "Fecha": "2021-07-22 11:29:09", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "440000", "Duración": "PLAZO FIJO", "descripción": "Somos G&G Servicios, estamos buscando postulantes al cargo de Auxiliar de Bodega, debe considerar lo siguiente:\n\nA. Perfil obligatorio:\n\n- Proactivo(a), buena actitud y disposición para el trabajo\n- Chileno o extranjero, mayor de edad, con RUT temporal o definitivo\n- Disponibilidad de traslado a diferentes comunas\n- Responsabilidad, seriedad, compromiso\n- Disposición para trabajar turnos rotativos\n\nB. Exigencias del Cargo\n\n-Experiencia como operario de bodega\n-Experiencia en gestión de pickup\n-Manejo de radiofrecuencia\n-Manejo de transpaleta\n\nC. Información general del puesto\n\nResponsable de llevar a cabo las actividades diarias de la bodega, tales como recepción, clasificación, almacenamiento, preparación y despacho de suministros, materiales y otras mercaderías, de acuerdo a las normas y procedimientos establecidos por la compañía, con el propósito de contribuir en la ejecución de los procesos del centro de distribución.", "beneficios": ["Horario Flexible", "Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-noche-2375916"}, {"titulo": "Rigger en V Región", "Email": "contacto@gygserviciosltda.com", "ID": "2450750", "Buscado": "Constructora Romeral Cia.", "Fecha": "2021-07-22 08:59:07", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Salario": "750000", "descripción": "Constructora Romeral y Cia. Ltda. se encuentra en busqueda de operador Rigger para desempeñar labores en la comuna de Hijuelas, V Región. Se ofrece sueldo de $750.000 y alojamiento o bono de movilización. Interesados enviar CV y disponibilidad al correo tomas.garcia@ciaromeral.cl", "ref": "https://www.chiletrabajos.cl/trabajo/rigger-en-v-region-2450750"}, {"titulo": "DevOps AWS", "Tipo": "Full-time", "ID": "2450605", "Buscado": "Consultora Tecnológica Aligare", "Fecha": "2021-07-22 00:14:23", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "¡Únete a nuestro equipo ! y comparte con nosotros la experiencia de trabajar en una empresa que está a la vanguardia tecnológica aplicada a soluciones de grandes empresas.\n\n¡¡Buscamos DevOps con conocimientos en AWS!! cumplirá funciones de configuración y provisionamiento de infraestructuras AWS, junto con asegurar la integración y despliegue continuo del proyecto.\n\n¿Qué necesitas?\n\nTener a lo menos 3 años de experiencia.\n¡Nos interesa que te guste tu trabajo para que tengas un día laboral excelente!\n\nConocimientos:\nOperaciones sobre infraestructura AWS\nGestión de infraestructura y configuración\nExperiencia en EKS\nMetodologías ágiles\n\nHabilidades:\nSer analítico y tener iniciativa para que nos ayudes a resolver y evaluar con creatividad y sentido crítico nuestros proyectos.\nTener una muy buena comunicación con el entorno.\nTrabajo en equipo\n\nDeseable:\nCertificación o curso AWS\nEl proceso para postular va así:\n\nSi te interesa, déjanos tu cv para que pase a evaluación.\nLo primero será una entrevista con el área de Capital Humano, en donde hablarán de la empresa y también querrán saber de ti, tus motivaciones, qué es lo que más te gusta de la industria TI, tus hobbies e intereses personales.\nLuego la realización de una entrevista técnica.\nPara luego ser presentado con el cliente\n\nQué más?\nObvio! tenemos aguinaldos en fiestas patrias y navidad.\nSeguro complementario de salud y de vida para ti.\n\nwww.aligare.cl", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/devops-aws-2450605"}, {"titulo": "SUPERVISORES DE CALL CENTER", "Email": "postulaciones@aligare.cl", "ID": "2446203", "Buscado": "callmarket", "Fecha": "2021-07-22 17:25:20", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "plazo fijo", "descripción": "SE NECESITA SUPERVISOR/A PARA AREA DE TELEMARKETING PRESENCIAL, DE LUNES A VIERNES\nHABILIDADES PARA EL CARGO: DINAMISMO, ACTITUD, TRABAJO EN EQUIPO, RESPONSABLE \n EQUPO FORMADO, AUTONOMIA EN DESARROLLO DE TRABAJO.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisores-de-call-center-2446203"}, {"titulo": "ASESOR DE SALUD (Ventas)", "Tipo": "Full-time", "ID": "2450924", "Buscado": "ISAPRE NUEVA MASVIDA", "Fecha": "2021-07-22 10:52:22", "Ubicación": "Los Ángeles", "Categoría": "Ventas / Comercial", "Salario": "1.500.000", "Duración": "Plazo Fijo a Indefinido", "descripción": "OFERTA LABORAL\nSi eres Proactivo, quieres consolidarte y tienes una buena cartera de contactos:\nPostula!\nTe ofrecemos:\nCAPACITACION CONTINUA\nINCREIBLES SISTEMAS DE INCENTIVOS\nPLAN DE CARRERA\n¡MOTIVATE Y SE PARTE DE NUESTRO EQUIPO!\n\n\"EN ISAPRE NUEVA MASVIDA TE ESTAMOS BUSCANDO\".", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-salud-ventas-2450924"}, {"titulo": "Supervisor de Compost Turno Noche", "Email": "carinne.sufan@nuevamasvida.cl", "ID": "2425400", "Buscado": "Ecomaule", "Fecha": "2021-07-22 12:00:38", "Ubicación": "Curicó", "Categoría": "Profesionales y Técnicos", "descripción": "Ecomaule, empresa regional especialista en valorización de residuos agroindustriales en compost se encuentra buscando Supervisor de Compost Turno nocturno, cuyo principal objetivo será controlar la emisión de olores de compostaje y supervisar el funcionamiento general de la planta\n\nBuscamos personas motivadas por realizar un trabajo con sentido que quiera generar un impacto positivo al medio ambiente a través de su trabajo, que cuente con título de Técnico Nivel Superior en Área Agrícola o Agronomía, idealmente que cuente con experiencia en compostaje y experiencia liderando equipos de trabajo, que cuente con manejo nivel intermedio de Excel e idealmente que posea licencia D.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-compost-turno-noche-2425400"}]