[{"titulo": "Camarinero - 500.000 liquido Vitacura", "ID": "2909714", "Buscado": "Empresa Vitacura", "Fecha": "2022-07-15 15:30:54", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "500000", "Duración": "indefinido", "descripción": "Importante Club Deportivo del sector oriente se encuentra en búsqueda para su staff permanente  una Camarinera, dentro de sus principales funciones se encuentran;\n\n-Mantener los espacio con los estándares de aseo de modo de asegurar una agradable experiencia para el usuario.\n-Asegurar la disponibilidad de toallas y sabanillas limpias para los socios.\n-Coordinar con su Sugerencia, la realización de reparaciones que aseguren los espacios de acuerdo a estándares de calidad.  \n-Dar estricto cumplimiento al reglamento interno de higiene, orden y seguridad. \n-Apoyar el desarrollo de otras actividades solicitadas por su subgerencia.\n\nTurnos rotativo 5 o  6 días a la semana (45 horas):\n07:00 - 16:00\n11:30 - 20:30 \n10:30 - 20:30\n13:30 - 22:30\n\nRequisitos:\n- Experiencia en el área.\n\nSe Ofrece:\n- Renta de 500.000 líquidos\n- Seguro de Vida y Salud\n- Reajuste de IPC", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/camarinero-500000-liquido-vitacura-2909714"}, {"titulo": "Analista de Desarrollo Organizacional", "Tipo": "Full-time", "ID": "2909210", "Buscado": "Labser", "Fecha": "2022-07-15 12:33:55", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "¡Te invitamos a formar parte de nuestra organización! \n\nEstamos buscando a un profesional en psicología o ingeniería comercial para trabajar en un importante Laboratorio ubicado en Rancagua.\n\nFunciones:\n\n•\tDesarrollar propuestas de Desarrollo Organizacional, para responder a la necesidad detectada en cuanto a clima, retención e integración de la empresa. \n•\tEjecutar, implementar y difundir dichos programas y/o actividades a nivel empresa.\n•\tGenerar seguimiento e informes de gestión  (resultados de campañas, impacto de propuestas etc).  \n•\tGestionar el proceso de Evaluación de Desempeño de la empresa.\n•\tGestionar los procesos de reclutamiento y selección de la empresa\n\nRequisito excluyente: residir en Rancagua.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-desarrollo-organizacional-2909210"}, {"titulo": "Enfermera", "Tipo": "Full-time", "ID": "2909832", "Buscado": "Clínica Sanatorio Alemán,", "Fecha": "2022-07-15 16:35:45", "Ubicación": "Chillán", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Estimada Comunidad, informamos que Clínica Sanatorio Alemán sucursal Chillán se encuentra en búsqueda activa de profesional Enfermera para desempeñarse en la Unidad de Toma de Muestra de nuestra clínica, buscamos profesionales con dos años de experiencia en la Unidad de Toma de Muestra o Laboratorio y disponibilidad inmediata.", "beneficios": ["Seguro de salud", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-2909832"}, {"titulo": "Coordinador laboral (RRHH) - Calama", "Email": "reclutamientocsa@sanatorioaleman.cl", "ID": "2874224", "Buscado": "Confidencial", "Fecha": "2022-07-15 10:45:31", "Ubicación": "Calama", "Categoría": "Recursos Humanos", "Salario": "700000", "Duración": "Indefinido", "descripción": "Importante empresa de Servicios, se encuentra en la búsqueda un Fiscalizador laboral (RRHH) para trabajar en la cuidad de Calama.\n\n-Lugar de trabajo Calama (Debe tener residencia en Calama)\n-Renta liquida $700.000.- + Bono por cumplimiento de metas ($500.000 brutos mensuales)\n-Jornada de Lunes a Viernes\n\nLos requisitos son los siguientes: \n-Profesional del área Administración (Contador, Ingeniero en ADM, o carrera a fin)\n-3 años de experiencia en labores de RRHH, asociadas a reclutamiento, contrataciones, remuneraciones, auditorias, desvinculaciones.\n-Experiencia y formación son EXCLUYENTES\n-Idealmente poseer experiencia en procesos de acreditación y auditorías laborales\n\nLas principales funciones del cargo son:\n•\tAsesorar administrativamente a la Empresa en materias laborales (ámbito de acción Calama y Sierra Gorda)\n•\tAtender los procesos de Fiscalizaciones Laborales o comparendos en la IPT de estas ciudades\n•\tAtender solicitudes de Sindicatos para las instalaciones de las ciudades a cargo\n•\tAtender procesos de auditorias laborales por WorkMate, RedSur u otros para dar atención a clientes CODELCO, ENAEX, SQM, entre otros)\n•\tDar cumplimiento a la legislación laboral vigente, mediante tramitación de documentos y visitas en instalaciones para asegurar el correcto ejercicio de los procesos administrativos", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-laboral-rrhh-calama-2874224"}, {"titulo": "RECEPCIONISTA / ANFITRIONA", "Tipo": "Full-time", "ID": "2909807", "Buscado": "SUNSET EVENTS SpA", "Fecha": "2022-07-15 16:19:34", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A convenir", "Duración": "Plazo fijo, plazo indefinido", "descripción": "Se requiere anfitriona o recepcionista para nuestro restaurante, 5unset Lounge, ubicado en Maitencillo, Puchuncaví.\n\n-\tHay opción de proporcionar alojamiento temporal.\n-\tSueldo a convenir en entrevista de trabajo. \n\nTareas:\n- Debe desempeñarse amablemente en la recepción de clientes\n- Control de reservas, ubicación de mesas, atención de teléfono y WhatsApp. \n- Supervisión del correcto desempeño en el salón y cierre de caja.\n- Debe aprender sistema de ventas de restaurante y ayuda en labores administrativas.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-anfitriona-2909807"}, {"titulo": "EJECUTIVA/O VENTAS EN TELECOMUNICACIONES", "Tipo": "Part-time & Full-time", "ID": "2909037", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-07-15 10:54:33", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "descripción": "EMPRESA LIDER EN TELECOMUNICACIONES ( COPIAPO ) BUSCA EJECUTIVOS DE VENTA PARA OPERACIÓN EN LA ZONA NORTE, SE OFRECE SUELDO BASE, GRATIFICACION, SEMANA CORRIDA Y COMISIONES, MÁS UNA SÓLIDA ESTABILIDAD LABORAL.\n\nREQUISITOS :\nCON EXPERIENCIA EN AREAS DE VENTAS DE TANGIBLES E INTANGIBLES .\n\nSE PRIVILEGIA EXPERIENCIA EN EL RUBRO LA QUE DEBE SER MENCIONADA EN SU POSTULACION Y CIUDAD DE RESIDENCIA.\n\nLOS ESPERAMOS // ENVIAR CURRICULUM A CORREO ‪‪‪‪‪‪noemi.contreras@e.vtr.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-ventas-en-telecomunicaciones-2909037"}, {"titulo": "Ingeniero Soporte Plataformas Moodle / Capacitación", "Email": "noemi.contreras@e.vtr.cl", "ID": "2890830", "Buscado": "Importante empresa del sector", "Fecha": "2022-07-15 11:05:48", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo Indefinido", "descripción": "Importante OTEC se encuentra en búsqueda de operador y soporte de plataformas de capacitación. \n\nPrincipales funciones y responsabilidades:\n• Vigilar la estabilidad de las plataformas de entrenamiento digital (tiempos en línea).\n• Realizar mejoras en las plataformas de entrenamiento digital, en forma permanente. \n• Entregar soporte a todos los usuarios de las diferentes herramientas digitales que provee y administra la OTEC.\n• Desarrollar e implementar métodos de optimización en los procesos que lleva la OTEC, utilizando los recursos del Servidor dispuesto.\n• Realizar las cargas, matriculaciones y activaciones dentro de cada Plataforma que administra la OTEC.\n• Planificar los Desarrollos de Arquitectura, Diseño, Soporte y Seguridad TI de la OTEC.\n• Cumplir y ejecutar las pedidas hacia los campus virtuales de la OTEC.\n• Liderar los procesos de desarrollos TI de la OTEC.\n• Generar reportes de conectividad y participación de actividades en plataformas.\n\nRequisitos del cargo:\n• Profesional titulado de Técnico o universitario en Informática.\n• Con experiencia en diseño y Programación.\n• Dominio de Conceptos MySQL, HTML5.\n• Manejo y dominio de Plataformas LMS (Moodle, Wordpress, Blackboard, Joomla)\n• Manejo de Servidores Web en Linux.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-soporte-plataformas-moodle-capacitacion-2890830"}, {"titulo": "AUXILIAR DE BARRA Y SHOPERO", "Tipo": "Full-time", "ID": "2908971", "Buscado": "Fuente Alemana", "Fecha": "2022-07-15 10:27:49", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Importante y conocida fuente de soda ubicada en la comuna de Providencia (Santiago) busca personas con disponibilidad para trabajar como auxiliares de barra y shoperos. \n\nSus principales labores son la atención a cliente, limpieza de áreas, reposición de productos en estanterías del local y apoyar a sus compañeros en otras múltiples labores. Somos una empresa familiar que busca a alguien responsable, puntual, con disposición a trabajar, y que conozca del contacto con los clientes y sus necesidades. Trabajaran en equipo constantemente por lo que se requerirá contar con disposición a aportar para un buen ambiente de trabajo. \n\nReales interesados por favor enviar su CV al correo adjunto. \n\nAdministración Fuente Alemana.", "beneficios": ["Bebidas y snacks", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-barra-y-shopero-2908971"}, {"titulo": "se requiere Ingeniero Agrónomo", "Email": "vcavalierim@gmail.com", "ID": "2909735", "Buscado": "Territorio Global Spa", "Fecha": "2022-07-15 15:49:08", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "Tipo": "Part-time & Full-time", "descripción": "se requiere ingeniero agronomo con experiencia acreditable en el rubro frutales y en la agricultura familiar campesina de al menos 6 años, para trabajo en terreno en la región del Biobio", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-ingeniero-agronomo-2909735"}, {"titulo": "Operadores de Perforación con Jet Groting", "Email": "tglobal100@gmail.com", "ID": "2909400", "Buscado": "soletanche", "Fecha": "2022-07-15 15:42:44", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "contrato a plazo y después indefinido", "Tipo": "Full-time", "descripción": "Empresa de Geotecnia requiere :.\nOperadores de Perforación manejo Jet Grouting: \n\nExperiencia mínima de 5 años operando equipos con técnica Jet Grouting.\n\nAlta motivación, iniciativa, proactivo (a), dinámico(a) en el desarrollo de sus funciones.\n\nDisponibilidad traslados a regiones\nSistemas de turnos 14x14", "ref": "https://www.chiletrabajos.cl/trabajo/operadores-de-perforacion-con-jet-groting-2909400"}, {"titulo": "ASISTENTE COMERCIAL INDUSTRIAL - COPIAPO", "Email": "seleccion@soletanche-bachy.cl", "ID": "2903921", "Buscado": "Kupfer Hermanos S.A", "Fecha": "2022-07-15 15:35:22", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "descripción": "¡Únete a nuestra familia Kupfer!\n\nSomos Kupfer Hermanos, una empresa industrial con más de 145 años en el mercado nacional y líderes en el sector.\nNos caracterizamos por ser una compañía que trabaja para entregar un servicio de excelencia a nuestros clientes a lo largo de todo Chile, además de privilegiar la estabilidad y el desarrollo profesional.\nPara nosotros es fundamental el respeto por nuestros colaboradores , la comunidad y el compromiso con el medio ambiente.\n\n¿Te gustan los desafíos? Buscamos a alguien como tú...\n\nEstamos en búsqueda de ASISTENTE DE VENTAS para nuestra sucursal COPIAPO que será responsable de efectuar ventas y brindar atención telefónica a clientes a nivel nacional, a fin de cumplir las metas de ventas establecidas por la Cía.\n\nTendrá las siguientes funciones:\n\n- Atender llamados telefónicos brindando orientación técnica, información relativa a productos, estados de pedidos, reclamos, créditos y cobranzas, entre otras.\n- Generar ventas telefónicas, ofreciendo mix de productos, catálogos de ofertas y servicios con valor agregado, de acuerdo a los negocios de cada cliente particular.\n- Ingresar pedidos en planilla excel con información por clientes, condiciones de venta, margen de negocios y plazos de entrega, para su posterior seguimiento.\n- Hacer seguimiento a los pedidos de clientes desde la emisión hasta su recepción conforme, verificando el cumplimiento de las distintas etapas, interactuando con las diferentes Áreas responsables.\n- Interactuar con los PMA, solicitándoles liberaciones de precios, consultas de stock y similitudes de productos.\n- Solicitar autorizaciones a Gerentes para desbloqueo de pedidos por razones de precios y fletes, en aquellos de mayor volumen.\n- Solicitar información a bodega para confirmar los stocks reales de materiales y plazos de entrega.\n\n\n¡Tú puedes ser el protagonista principal que nos falta para seguir construyendo nuestra historia!\n\n¡Te esperamos!\n\nRequisitos mínimos:\n- Conocimientos SAP (idealmente)\n- Idealmente conocimientos rubro industrial\n- Residir en Copiapo\n- Manejo de Excel usuario.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-industrial-copiapo-2903921"}, {"titulo": "PERSONAL FERRETERIA HIGUERILLAS MAITENCILLO", "Tipo": "Full-time", "ID": "2818524", "Buscado": "FERRETERIA HIGUERILLAS", "Fecha": "2022-07-15 12:18:46", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "descripción": "FERRETERÍA HIGUERILLAS SUCURSAL MAITENCILLO NECESITA CUBRIR LAS SIGUIENTES VACANTES:\n\n1 BODEGUEROS : 390.000 \n\n2 CHÓFERES A-4 : 490.000\n\n1 ANALISTA DE INVENTARIO : 450.000\nLUNES A VIERNES DE 08:30 A 18:00\n1/2 HORA DE COLACIÓN \n\n\nENVIAR CV AL CORREO FH.TRABAJOS@GMAIL.COM - INDICAR A QUE CARGO POSTULA, EN SU DEFECTO NO SERA CONSIDERADA SU POSTULACION.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-ferreteria-higuerillas-maitencillo-2818524"}, {"titulo": "Vendedor/a Canal Tradicional UEN Norte (Renca)", "Tipo": "Full-time", "ID": "2908914", "Buscado": "Coca Cola Andina", "Fecha": "2022-07-15 09:51:05", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo", "descripción": "Coca-Cola Andina es una empresa multinacional presente en Argentina, Brasil, Chile y Paraguay, y está dentro de los siete mayores embotelladores de Coca-Cola en el mundo. Nuestra visión es liderar el mercado de bebidas siendo reconocidos por nuestra gestión de excelencia, personas y cultura acogedora. En Chile tenemos una historia de más de 70 años, somos los líderes del mercado y el principal embotellador de Coca Cola en el país. Estamos en constante cambio para seguir creciendo, nos inspira la pasión por nuestras marcas, clientes y consumidores y estamos orgullosos de nuestro equipo. Buscamos personas íntegras, austeras, con actitud, que trabajen en equipo, con foco en el cliente, y obsesionadas por el logro, para ser los líderes que desafíen los límites de la eficiencia y lograr resultados sorprendentes.\n\nEn estos momentos estamos buscando integrar al equipo a Vendedor de Ruta para atender clientes del Canal Tradicional en el sector Norte de Santiago (Renca y alrededores). Entre sus principales funciones se encuentra:\n\n1. Realizar el proceso de venta de los productos de la empresa a los clientes asignados, visitándolos según el día que corresponda, en su local de venta.\n2. Generar las coberturas de productos en la cartera de clientes asignada.\n3. Ejecutar foto de éxito definida en cada punto de venta.\n4. Hacer seguimiento de la venta realizada, a efecto de reducir los rechazos de pedidos\n\nRequisitos:\n- Contar con licencia Clase \"B\" y movilización propia\n- Experiencia en ventas\n- Disponibilidad de trabajar en terreno\n\n\nEn Coca-Cola Andina estamos convencidos que tener un equipo de trabajo diverso y una cultura inclusiva tienen grandes beneficios para las personas y el negocio. La diversidad no se trata de nuestras diferencias, la diversidad se trata de eso que nos hace únicos en este mundo. Es por eso que en Coca-Cola Andina valoramos y promovemos activamente la diversidad, priorizando el respeto y la dignidad de cada persona.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-canal-tradicional-uen-norte-renca-2908914"}, {"titulo": "VENDEDOR  - AREA COMERCIAL", "Tipo": "Full-time", "ID": "2909870", "Buscado": "Activa Marketing SPA", "Fecha": "2022-07-15 16:59:47", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Somos la agencia número uno en Latinoamérica desarrollando estrategias de ventas directas para diversos clientes.\n\nBuscamos JÓVENES CON O SIN EXPERIENCIA, con ganas de aprender y trabajar en un ambiente agradable, en el área de marketing y ventas.\n\nPerfil:\n\n- Edad entre 18 y 30 años.\n- Disponibilidad de inicio inmediato.\n- Jornada Full-time (Lunes a Viernes desde la 09:00 hasta las 19:00)\n- Estudiantes solo vespertinos. (horario especial de 09:00 a 18:00 horas)\n\nOfrecemos:\n\n- Pagos semanales (Entre 75.000clp - 150.000clp)\n- Bonos por cumplimiento de metas.\n- Formación y capacitación en Marketing, Publicidad y Ventas.\n- Grato ambiente laboral.\n- Eventos, viajes nacionales e internacionales y actividades recreativas de equipo de trabajo.\n\nSi quieres conocer más de nuestra empresa y el grandioso equipo de trabajo, te invito al portal web www.activa.group", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-area-comercial-2909870"}, {"titulo": "AYUDANTE DE PANADERIA", "Tipo": "Full-time", "ID": "2909922", "Buscado": "PIO XI", "Fecha": "2022-07-15 17:36:45", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "410.000 + RECARGO DIA DOMINGO", "Duración": "INDEFINIDO", "descripción": "Te invitamos a ser parte de nuestro equipo de Ayudante de panadería en una empresa con más de 40 años de trayectoria.\nSomos una Panadería con cafetería, de basta trayectoria en el mercado\n\nOfrecemos:\n\n•\tEstabilidad laboral.\n•\tProyección de Crecimiento.\n•\taprendizaje continuo.\n•\talmuerzo en nuestras instalaciones.\n•\tuniforme.\n•\tsueldo acorde al mercado.\n•\tBeneficios institucionales y de caja de compensación.\n\nIngresa a nuestro plan de carrera, Inicia como Ayudante de Panadero, con posibilidades reales de llegar a ser Maestro de Panaderia.\n\nTrabajamos con la modalidad 6x1 Turnos rotativos (mañana y tarde)\n\nSueldo base: 410.000 + bono de Día Domingo \n\nBuscamos personas que estén interesadas en desarrollarse dentro de la empresa.\n\n•\tno requiere experiencia previa.\n•\tNo realizamos turnos de noche.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-panaderia-2909922"}, {"titulo": "CHEF", "Tipo": "Full-time", "ID": "2908843", "Buscado": "Empresa en lo Barnechea", "Fecha": "2022-07-15 08:20:22", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600.000-750.000 Liquido", "Duración": "Indefinido", "descripción": "Importante empresa ubicada en la comuna de lo Barnechea se encuentra en la búsqueda de un Cocinero con 5 años de experiencia, para trabajar en una casa de eventos, con altos estándares gastronómicos.\nResponsable, Proactivo\nSueldo acorde al mercado\nContrato a plazo Fijo, luego indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/chef-2908843"}, {"titulo": "Electromecánico Multivac", "Tipo": "Full-time", "ID": "2909424", "Buscado": "PLANTA DE ALIMENTOS", "Fecha": "2022-07-15 15:34:57", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "plazo fijo", "descripción": "Planta de procesos de choritos ubicada en Puerto Montt se encuentra en búsqueda de técnico electromecánico con experiencia en maquina de sellado y termoformado Multivac, para trabajar en turnos rotativos.\n\nInteresados enviar CV con pretensiones de renta a rrhhpuertomontt21@gmail.com, indicando en el asunto cargo al que postula (electromecánico Multivac)", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-multivac-2909424"}, {"titulo": "Recepcionista / Asistente de Facturación", "Email": "rrhhpuertomontt21@gmail.com", "ID": "1533951", "Buscado": "Empresa del Rubro Naviero", "Fecha": "2022-07-15 15:24:13", "Ubicación": "Valparaíso", "Categoría": "Recepción / Secretaria", "Salario": "A convenir", "Duración": "Contrato Plazo Fijo con opción a Contrato Indefinido", "descripción": "Empresa de la quinta región del rubro naviero requiere contratar una persona en el cargo de\nASISTENTE DE FACTURACION / RECEPCIONISTA para sus oficinas de Valparaíso\n\nFunciones del Cargo : \n- Control de Facturación : Clasificar la información de facturación de proveedores de bienes y servicios para su envío posterior a contabilización y pago.\n- Recepción : Atención telefónica y manejo de correspondencia (enviada/recibida).\n\nRequisitos\n- Título técnico, profesional o experiencia ligada a las áreas administrativas, contabilidad o facturación.\n- MS Office (Outlook, Word, Excel) nivel intermedio-avanzado.\n- Inglés intermedio. La persona debe ser capaz de comunicarse en inglés para atención telefónica esporádica. Deseable inglés avanzado.\n\nCaracterísticas del Cargo\n- Puesto de Trabajo 100% presencial", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-asistente-de-facturacion-1533951"}, {"titulo": "Operador Tolva - Superficie / Planta", "Tipo": "Full-time", "ID": "2909066", "Buscado": "Cultura Reclutamiento y", "Fecha": "2022-07-15 11:15:01", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "960.000", "Duración": "Contrato Indefinido", "descripción": "Sumarse a empresa Líder con presencia nacional e internacional (Sueco-Brasileña).\nContrato adjudicado por 5 años\nTraslados y alojamiento\nSeguro médico salud/dental.\nBono vacaciones/aguinaldos.\nCCAF Los Andes\n\nREQUISITOS:\n1 año de experiencia en minería (superficie / planta).\nCompromiso con la seguridad y  salud en el trabajo\n\nLUGAR:\nCompañía minera cerca de Antofagasta \nAlojando todos los día en hotel de la ciudad / Turno 7*7", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-tolva-superficie-planta-2909066"}, {"titulo": "Supervisor de Planta", "Email": "helena.pastrana@cultura-ac.cl", "ID": "2690256", "Buscado": "EMPRESA DEL RUBRO SALMONERO", "Fecha": "2022-07-15 01:59:40", "Ubicación": "Punta Arenas", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo - Indefinido", "Tipo": "Full-time", "descripción": "Empresa del Rubro Salmonero requiere: Supervisor de planta \n\nEl Objetivo es supervisar, controlar y mantener POS, muestreos de superficies y microbiología para garantizar la higiene y sanidad de la planta dentro de los parámetros exigidos para el área, asegurar el uso de acuerdo a presupuesto de recursos asignados, velando por el cumplimiento de los programas productivos, disponibilidad de salas de procesos y en las normativas vigentes nacionales e internacionales.\n\nSe ofrece:\n- Renta acorde al mercado\n- Seguro covid\n- Seguro de vida\n- Movilización de acercamiento\n- Casino/almuerzo\n\nRequisitos.\n- Técnico profesional en acuicultura - Ingeniero Quimico o carrera a fin \n- Sistemas Productivos. \n- Conocimientos en bioseguridad.\n- Experiencia 1 año\n- Residencia en Punta Arenas\n\nTe invitamos a formar parte de este gran equipo de personas.\n\n\nTodas nuestras ofertas laborales son inclusivas y se adhieren a la Ley 21.015", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-planta-2690256"}, {"titulo": "Trabajador Social (para Curepto)", "Email": "ncasanova@australis-sa.com", "ID": "2908902", "Buscado": "Corporacion PRODEL", "Fecha": "2022-07-15 09:35:02", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Salario": "900.893", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Corporación PRODEL abre concurso para proveer el cargo de Trabajador/a Social PROGRAMA PRM Dorian Curepto-Pencahue \n\nSe requiere Trabajador/a social para programa PRM Dorian Curepto-Pencahue, de la comuna de Curepto, perteneciente a Corporación Prodel.\n\nPerfil profesional \n•\tProfesional del área social, trabajador/a social, asistente social \nTitulado, con experiencia mínima de dos años en intervención con niños y familias.\n•\tConocimiento en temas de infancia, especialmente en explotación sexual comercial infantil, VIF, maltrato infantil grave y/o abusos sexuales.\n\nRequisitos para el cargo.\n•\t2 años mínimos de experiencia en intervención con población infantil y familiar en situaciones de vulneración grave de derecho\n•\tFormación y experiencia en trabajo con víctimas de violencia en sus distintas modalidades.\n•\tConocimiento plataforma SIS, (mejor niñez).\n•\tExperiencia en estrategias para trabajar con niños, niñas y adolescentes gravemente vulnerados en sus derechos.\n•\tMotivación por el trabajo con niños, niñas o adolescentes y familias.\n•\tValoración del trabajo intersectorial y conocimiento de la red socio comunitaria.\n•\tCapacidad y disposición para trabajo en equipo interdisciplinario.\n•\tDisposición a trabajo diferenciado según modalidad adoptada por contingencia.\n•\tNo estar condenado a inhabilidad para trabajar con menores de edad, (en particular, no encontrarse incorporado en el registro de la Ley 20.594). \n\nCondiciones del puesto de trabajo\nremuneración bruta de $900.893.- + asignación movilización.\nJornada completa 44 horas, de lunes a viernes.\nFecha de postulación: hasta 25 de julio del 2022.\nEnviar antecedentes a correo: directora.prmdorian@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/trabajador-social-para-curepto-2908902"}, {"titulo": "VETERINARIO", "Email": "directora.prmdorian@gmail.com", "ID": "2909202", "Buscado": "PATRICIA GUZMAN", "Fecha": "2022-07-15 12:31:49", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "A CONVENIR", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "BUSCAMOS VETERINARIO PARA DIRIGIR FARMACIA VETERINARIA, EL HORARIO FULL TIME EN COMUNA DE VILLA ALEMANA.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/veterinario-2909202"}, {"titulo": "JEFE EXPERIENCIA SERVICIO AL CLIENTE (CUSTOMER SERVICE)- SANTIAGO", "Email": "pguzmahan@gmail.com", "ID": "2907531", "Buscado": "KUPFER HERMANOS S.A", "Fecha": "2022-07-15 15:29:58", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "¡Únete a nuestra familia Kupfer!\n\nSomos Kupfer Hermanos, una empresa industrial con más de 145 años en el mercado nacional y líderes en el sector.\nNos caracterizamos por ser una compañía que trabaja para entregar un servicio de excelencia a nuestros clientes a lo largo de todo Chile, además de privilegiar la estabilidad y el desarrollo profesional.\nPara nosotros es fundamental el respeto por nuestros colaboradores , la comunidad y el compromiso con el medio ambiente.\n\n¿Te gustan los desafíos? Buscamos a alguien como tú...\n\nEstamos en búsqueda de JEFE EXPERIENCIA AL CLIENTE para nuestra sucursal SANTIAGO que será responsable de la definición, implementación y seguimiento de la política y procedimiento de atención al cliente que aseguren la construcción de relaciones a largo plazo que busquen retener a aquellos de alto valor para Kupfer. Debe asegurar el logro y mantenimiento de los estándares de servicio, el desarrollo y la implementación de políticas a lo largo de toda la cadena logística. Controla la gestión de las funciones de servicio al cliente que impulsen el crecimiento rentable de diversos segmentos, para ellos requiere influir en el diseño de nuevos procesos, soluciones y sistemas a lo largo del viaje del cliente trabajando estrechamente con las distintas Áreas.\t\t\t\t\t\t\t\t\t\n\nTendrá las siguientes funciones:\n\nMedir y gestionar el viaje del cliente el interior de Kupfer.\n- Aplicar, controlar y actualizadas las políticas y procedimientos de atención a clientes con el objetivo de mantener un nivel de servicio sobresaliente\n- Formular y comunicar las políticas de Servicio al Cliente, las metricas de desempeño de cara a cliente y los estándares para la gestión.\t\t\t\t\t\nDesarrolla propuestas de servicios y supervisa el desarrollo de soluciones segmentadas\nDefine la estrategia de comunicación y relacion con clientes respecto a mejroas en el nivel de Servicio.\t\t\t\t\t\n\n- Liderar el monitoreo y evaluación de reclamos de clientes para asegurar una rapido resolución. Dar sugerencias a corto y mediano plazo para corregir los problemas\t\t\t\t\t\nLidera un equipo de trabajo\n- Determina la estructura de la organización, R&R y los objetivos para las funciones de Servicio al Cliente en un determinado perpiodo de tiempo.\n- Desarrolla los indicadores de gestón y KPI del equipo de trabajo y monitorea su desempeño\t\t\t\t\t\nAdministración y control de precios.\n1.- Asegurar consistencia de precios y acuerdos comerciales entre todos los canales de venta \n2.- Control márgenes unitarios de productos por variaciones de costos\n3.- Control de descuentos en cotizaciones y ventas\t\t\t\t\t\n\n¡Tú puedes ser el protagonista principal que nos falta para seguir construyendo nuestra historia!\n\n¡Te esperamos!\n\nRequisitos mínimos:\n- Excelentes capacidades de comunicación y presentación\n- Familiaridad con sistemas y prácticas de gestión de las relaciones con los clientes\n- Orientación al cliente y habilidad para adaptarse/responder a diferentes tipos de situaciones\t\t\n- Residir en Region Metropolitana\n- Disponibilidad para trabajo presencial", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-experiencia-servicio-al-cliente-customer-service-santiago-2907531"}, {"titulo": "Desarrollador Front-End en React", "Tipo": "Full-time", "ID": "2909688", "Buscado": "Selección GGlobal", "Fecha": "2022-07-15 15:20:53", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Importante empresa dedica al rubro digital, se encuentra en búsqueda de un desarrollador Front en react, para región metropolitana\n\n¿Qué funciones realizará?\n\n- Desarrollo FroneEnd de una solución worldclass Cloud en React+Redux\n\n- Participación como desarrollador de una célula ágil con metodología Scrum\n\n- Analizar, implementar, ejecutar test unitarios y pasar a ambientes de pruebas los desarrollos realizados.\n\n¿Cuáles son los requisitos?\n\n- Nivel avanzado en React\n\n- Desable: Redux, Material UI o Bootstrap, GraphQL, Typescript y Javascript\n\n- Deseable dominio de arquitecturas Headless, Single-SPA, Microfrontend\n\n- Base de datos: Relacionales (SQL SERVER, ORACLE, MySQL) y no relacionales (MongoDB, CosmosDB)\n\n- Experiencia 1 año de alguna nube, ojalá AWS (amazon web services) , Azure, GCP (Google) u Oracle Cloud\n\n- Nivel de inglés intermedio (conversacional)\n\n¿Te interesa? Envía tu CV a recluta@global.cl", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-front-end-en-react-2909688"}, {"titulo": "Mecánico Industrial", "Email": "recluta@gglobal.cl", "ID": "2908980", "Buscado": "SERVICIOS INDUSTRIALES", "Fecha": "2022-07-15 10:35:23", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600.000 - 800.000", "Duración": "INDEFINIDO", "descripción": "Empresa de Servicios requiere técnicos mecánicos para planta productiva ubicada en  la comuna de Cerrillos\n\nSus principales funciones son inspección, evaluación, mantenimiento, reparación, montaje de sistemas y equipamiento industrial.\n\n\nExperiencia mínima 3 años\n\nEnviar CV actualizado con pretensiones de renta", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-industrial-2908980"}, {"titulo": "SUPERVISOR INVENTARIO", "Tipo": "Full-time", "ID": "2909227", "Buscado": "PATRICIA GUZMAN", "Fecha": "2022-07-15 12:40:45", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "A CONVENIR", "Duración": "INDEFINIDO", "descripción": "BUSCAMOS PROFESIONAL PARA SUPERVISIÓN E INVENTARIOS  DE SUCURSALES EN REGIÓN METROPOLITANA DE SANTIAGO. CON EXPERIENCIA COMPROBABLE. SUELDO A CONVENIR.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-inventario-2909227"}, {"titulo": "Conductores Profesionales A5 - A2 ley 18.290 !! Experiencia Sobre 3 años RAMPLA", "Email": "pguzmahan@gmail.com", "ID": "2909209", "Buscado": "Delogistica", "Fecha": "2022-07-15 12:31:49", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$1.300.000", "Duración": "Plazo indefinido", "Tipo": "Full-time", "descripción": "Importante empresa requiere contratar conductores profesionales licencia A5 para Distribución de planta a planta\n\nRequisitos mínimos 3 años de experiencia similar , manejo de rampa.\nTurnos rotativos - Artículo 22\n\nSalidas desde Quilicura a diferentes centros de almacenaje.\n\nEntrega de Camión en Los Libertadores\n\n•             Los camiones son Mercedes  Axor con rampa.\n\n•             La renta es $1.350.000 líquido que incluye el viático.\n\n•             Inicio de contrato  Julio 2022\n\nExperiencia de al menos 3 AÑOS EN CONDUCCIÓN EN ESTE TIPO DE CAMIONES, ideal movilización propia (hay estacionamientos en los libertadores); Hoja de vida de conducir y licencia al día,\n\nPrueba de Validación técnica.\n\nInteresados enviar Curriculum actualizado y documentación requerida a Hunting@delogistica.com", "ref": "https://www.chiletrabajos.cl/trabajo/conductores-profesionales-a5-a2-ley-18290-experiencia-sobre-3-anos-rampla-2909209"}, {"titulo": "se requiere Ingeniero Agrónomo", "Email": "hunting@delogistica.com", "ID": "2909722", "Buscado": "Territorio Global Spa", "Fecha": "2022-07-15 15:40:21", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "Tipo": "Part-time & Full-time", "descripción": "Se requiere ingeniero agrónomo con experiencia acreditable de al menos 6 años en el rubro hortalizas y con la pequeña agricultura familiar campesina, para trabajo en terreno en la región del Biobío.", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-ingeniero-agronomo-2909722"}, {"titulo": "Operador Sala de Reciclaje", "Email": "tglobal100@gmail.com", "ID": "2909642", "Buscado": "ENJOY S.A.", "Fecha": "2022-07-15 14:53:13", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Tipo": "Full-time", "descripción": "Enjoy Viña busca incorporar a su equipo de trabajo a Operador de Sala Reciclaje\n\nBeneficios:\n\nServicio de alimentación\nUniforme\nLavandería\nMovilización (turnos nocturnos)\nRequisitos\n\nDisponibilidad para trabajar en turnos rotativos\nDisponibilidad para trabajar 45 hrs semanales\nTipo de puesto: Tiempo completo", "beneficios": ["Bus acercamiento", "Día de cumpleaños libre", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-sala-de-reciclaje-2909642"}, {"titulo": "Vendedor Notebooks Tecnología", "Email": "seleccionenjoy2021@gmail.com", "ID": "2909108", "Buscado": "SmartDeal.cl", "Fecha": "2022-07-15 11:39:07", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "En SmartDeal.cl estamos buscando vendedores proactivos para abarcar el mercado B2B. Se ofrece interesante porcentaje de comisión sobre la venta.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-notebooks-tecnologia-2909108"}, {"titulo": "Auxiliar de Aseo", "Tipo": "Full-time", "ID": "2909017", "Buscado": "ENJOY S.A.", "Fecha": "2022-07-15 10:46:50", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "En Enjoy Viña del Mar buscamos incorporar Auxiliares de Aseo a nuestro equipo.\n\nBeneficios:\n\nServicio de alimentación\nVestimenta\nLavandería\nMovilización (turnos nocturnos)\nRequisitos:\n\n-Disponibilidad para trabajar en turnos rotativos.\n\n-Disponibilidad para trabajar 45 horas semanales.\n\nTipo de puesto: Tiempo completo", "beneficios": ["Bus acercamiento", "Día de cumpleaños libre", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2909017"}, {"titulo": "Practica profesional Prevención de Riesgos - Quilicura", "Email": "seleccionenjoy2021@gmail.com", "ID": "2901285", "Buscado": "Reliper S.A", "Fecha": "2022-07-15 16:10:56", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Duración": "Plazo Fijo", "descripción": "Somos RELIPER S.A, empresa con fuerte presencia en la Gran Minería y más de veintiocho años en el mercado Industrial que avalan nuestro servicio como grandes proveedores, somos una empresa basada en valores familiares y políticas de crecimiento personal y profesional, estamos en búsqueda de Alumno en práctica para el área de prevención de riesgos para nuestra sucursal en Quilicura, Santiago:\n\nRequisitos (Excluyentes):\n-\tEstudiante en TÉCNICO EN PREVENCIÓN DE RIESGOS O INGENIERÍA EN PREVENCIÓN DE RIESGOS.\n\nBuscamos a una persona pro activa, con iniciativa propia, responsable y organizado en su trabajo; con buena disposición y atención al cliente que pueda trabajar bajo periodo de presión.\n\nPráctica remunerada", "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-prevencion-de-riesgos-quilicura-2901285"}, {"titulo": "EJECUTIVA/O VENTAS EN TELECOMUNICACIONES", "Tipo": "Part-time & Full-time", "ID": "2909035", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-07-15 10:53:47", "Ubicación": "Vallenar", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "descripción": "EMPRESA LIDER EN TELECOMUNICACIONES ( VALLENAR ) BUSCA EJECUTIVOS DE VENTA PARA OPERACIÓN EN LA ZONA NORTE, SE OFRECE SUELDO BASE, GRATIFICACION, SEMANA CORRIDA Y COMISIONES, MÁS UNA SÓLIDA ESTABILIDAD LABORAL.\n\nREQUISITOS :\nCON EXPERIENCIA EN AREAS DE VENTAS DE TANGIBLES E INTANGIBLES .\n\nSE PRIVILEGIA EXPERIENCIA EN EL RUBRO LA QUE DEBE SER MENCIONADA EN SU POSTULACION Y CIUDAD DE RESIDENCIA.\n\nLOS ESPERAMOS // ENVIAR CURRICULUM A CORREO ‪‪‪‪‪‪noemi.contreras@e.vtr.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-ventas-en-telecomunicaciones-2909035"}, {"titulo": "ASISTENTE LOGISTICO", "Email": "noemi.contreras@e.vtr.cl", "ID": "2853827", "Buscado": "SP SOLUCIONES SPA", "Fecha": "2022-07-15 14:04:17", "Ubicación": "Colina", "Categoría": "Logística / Distribución", "Salario": "600.000.-", "Duración": "Fijo y luego indefinido", "descripción": "Empresa ubicada en la comuna de LAMPA necesita incorporar a un Administrativo de Logística\n\nPrincipales Funciones:\n- Administrar plataforma WMS, traspasando la información a cada PDA\n- Imprimir etiquetas\n- Verificar las transacciones realizadas en sistemas SAP B1\n- Emitir guías de traslados\n- Recepcionar y controlar entrega de documentación \n- Efectuar Inventarios selectivos\n- Control de stock y cuadratura de bodega\n- Elaborar informes y apoyar los procesos que se requiera en el área\n\nAntecedentes contractuales:\n- Renta mensual: $600.000 líquidos.\n- Contrato a plazo fijo, con posibilidad de indefinido\n- Almuerzo en casino de la empresa\n- Lugar de trabajo: Lampa.\n- Jornada de trabajo:   40 horas\n  Lunes a jueves de 08:00 a 17:00 hrs. y viernes hasta las 14:00 hrs.\n\nRequisitos:\n- Título técnico en Logística o carrera afín\n- Experiencia de 1 - 2 años en cargos similar.\n- Conocimiento en SAP B1 - WMS", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-logistico-2853827"}, {"titulo": "Profesional de Estudios de Proyectos", "Tipo": "Full-time", "ID": "2909845", "Buscado": "Climbers", "Fecha": "2022-07-15 16:47:24", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefiinido", "descripción": "En  seguimos en búsqueda de un@     . \n\nSi te gusta el trabajo en oficina, te caracterizas por ser optimista, te consideras buena onda, tienes ganas de romperla, quieres ser parte de un proyecto desafiante y con propósito, eres el/la próxim@ CLIMBERS que estamos buscando.\n\nTe invitamos a formar parte de nuestro equipo, en un rubro que combina especialidades como construcción, montañismo, ingeniería e innovación, con proyectos en diferentes industrias (minería, vialidad, construcción, energías renovables).\n\nEn nuestra empresa trabajarás directamente en el Área de Estudios de Proyectos, perteneciente a la Gerencia de Fortificación.\n\n :\n-  Elaborar y estudiar propuestas de proyectos de fortificación para Minería, Obras Públicas y Constructoras\n-  Investigar y analizar nuevas tecnologías\n-  Programar proyectos\n-  Analizar costos y control de propuestas\n\n :\n-  Experiencia relacionada con el cargo en postulación\n-  Título de Constructor Civil, Ingeniero Civil en Obras Civiles o en Construcción\n-  Al menos 2 años de experiencia laboral \n-  Al menos 6 meses de experiencia en Estudio de Proyectos \n-  Tener capacidad de planificación, comunicación efectiva y trabajo en equipo\n-  Manejo comprobable de nivel medio-avanzado en AUTOCAD, Project y Excel \n\n\n     :\n-  Desarrollo de Carrera y Aprendizaje constante\n-  Beneficios complementarios\n-  Formato de trabajo: Flexible combinando modalidad home office y presencial en Ciudad Empresarial  \n-  Snack Bar + Almuerzo", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/profesional-de-estudios-de-proyectos-2909845"}, {"titulo": "Administrativa Logística", "Tipo": "Full-time", "ID": "2803708", "Buscado": "Importadora Multinacional", "Fecha": "2022-07-15 15:06:53", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "700000 Líquidos", "Duración": "Plazo Fijo inicial", "descripción": "Importadora y Comercializadora Multinacional ubicada en Quilicura, Requiere Administrativa Logística con Experiencia\n\nResponsabilidades:\n•\tEmitir guías de Despacho y actualización de registros\n•\tRecepcion de Contenedores, realizar Inventarios\n•\tControlar entregas en relación a Facturas \n•\tSolicitar cotizaciones a proveedores y Realizar compra de materiales, de oficina, EPP y ropa de trabajo\n\nEstudios y Formación en Area Logística \nExcel Nivel Medio o Superior\nManejo de ERP Inventario y Logística\n\nHorario\nlunes a viernes de 9.00 a 18.45 hrs.\nPlazo Fijo Inicial\nDisponibilidad para Trabajar en Quilicura\n\nBeneficios\nDía de cumpleaños Libre.\nDías Administrativos, Seguro de Salud Complementario.\nMaquina expendedora de alimentos, $10.000", "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-logistica-2803708"}, {"titulo": "Ortodoncista", "Tipo": "Part-time", "ID": "2883101", "Buscado": "Servicios Odontológicos", "Fecha": "2022-07-15 14:06:24", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "A definir", "Duración": "Indefinido", "descripción": "Si eres ortodoncista con postgrado realizado en Chile te invitamos a postular al cargo de Cirujano Dentista Especialista en Ortodoncia.\nSomos un centro de especialidades odontológicas  con sedes en Santiago Centro, La Florida y Puente Alto, una institución con más de 30 años al servicio de la salud dental. Contamos con todas las especialidades dentales y, para nuestra área de ortodoncia, necesitamos contar con los servicios  de un ortodoncista más, dado que los actuales profesionales de esta área están con sus agendas copadas y la demanda por esta especialidad sigue en aumento.\nSi cuentas con horario disponible y estás interesado en abrir agendas con nosotros, contamos con jornadas disponibles de lunes a viernes y sábado am.\nPara consensuar el pago de honorarios profesionales, te invitamos a adjuntar en tu respuesta arancel de prestaciones clínicas a valores doctor, esto es, lo que estarías dispuesto a recibir por cada prestación ortodóncica realizada. Ejemplo: Valor por instalaciones de brackets, valor por control mensual, etc.  De esta manera, a fin de mes se calcularán tus honorarios mensuales de acuerdo a la cantidad de prestaciones realizadas en el período según arancel convenido.\nSi te interesa la oferta laboral y cumples con los requisitos, te invitamos a enviar antecedentes a través de esta plataforma o al correo señalado.\nSi buscas un lugar serio, con buen ambiente laboral donde proyectar tu trabajo profesional junto a otros especialistas, entonces comunícate con nosotros.", "ref": "https://www.chiletrabajos.cl/trabajo/ortodoncista-2883101"}, {"titulo": "Supervisor de Producción", "Email": "seleccion@adonay.cl", "ID": "2861290", "Buscado": "Confidencial", "Fecha": "2022-07-15 15:21:08", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo/ Indefinido", "descripción": "Importante Empresa de servicios y ventas busca incorporar a su organización un encargado (a) de Producción será el  encargado de planificar y gestionar las tareas de los trabajadores de planta, asegurando su nivel de rendimiento y productividad.\n\nEntre sus funciones, se encuentra:\n\n- Planifica y administra el programa de producción diario, asigna las tareas para cada miembro del equipo y es responsable de la calidad de productos.\n- Implementa herramientas de planificación y programa los requerimientos de materias primas. \n- Debe optimizar el uso de los recursos y preparar programas de producción diarios y futuros. \n- Supervisa directamente las tareas de los técnicos, ayudantes y operadores y evalúa su desempeño\n- Solicita al Coordinador de Bodega con anticipación, las materias primas para cumplir con el programa diario. \n- Debe realizar todas las tareas administrativas en el sistema ERP para el control de la producción e inventario.\n- Es el encargado de capacitar a equipo y supervisar la correcta ejecución del trabajo, especialmente con nuevos productos. \n- Debe controlar y asegurar la calidad de los productos con foco en el cliente. \n- Propone y desarrolla nuevas metodologías de trabajo y mejora en los procesos.\n- Debe informar al área comercial de cualquier desviación o cualquier detalle del programa de producción que tenga impacto en el cliente.\n- Debe supervisar las condiciones de seguridad en el trabajo. \n- Debe programar las actividades de orden y aseo del área de trabajo.\n\n\nRequisitos:\nFormación\t: Técnico en las áreas de: Industrial, Administración o Logística\nExperiencia\t: 5 años en cargos de supervisor de producción.  Experiencia en el uso de varios tipos de metodologías de planificación y control de producción\nCapacidades profesionales específicas: redacción clara, Office MS medio con énfasis en Excel, usuario ERP. \n\nDisponibilidad para trabajar en el sector norte.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-produccion-2861290"}, {"titulo": "CAJERA RECEPCIONISTA - ANTOFAGASTA", "Tipo": "Full-time", "ID": "2903891", "Buscado": "KUPFER HNOS", "Fecha": "2022-07-15 15:35:15", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "¡Únete a nuestra familia Küpfer!\n\nSomos Küpfer Hermanos, una empresa industrial con más de 145 años en el mercado nacional y líderes en el sector.\nNos caracterizamos por ser una compañía que trabaja para entregar un servicio de excelencia a nuestros clientes a lo largo de todo Chile, además de privilegiar la estabilidad y el desarrollo profesional.\nPara nosotros es fundamental el respeto por nuestros colaboradores , la comunidad y el compromiso con el medio ambiente.\n\n¿Te gustan los desafíos? Buscamos a alguien como tú...\n\nEstamos en búsqueda de CAJERA RECEPCIONISTA para nuestra sucursal en ANTOFAGASTA que será responsable de: \n\nResponsable de ingresar de forma correcta cada uno de los pagos realizados por los clientes en la caja de Casa Matriz con el objetivo de disponibilizar los flujos en cuenta corriente. \t\t\t\n\nTendrá las siguientes funciones:\n\n-Recepcionar y registrar los pagos en efectivo, cheques, tarjetas de débito y crédito, abonos y otros.\t\t\t\t\t\n-Validar transferencias y depósitos mediante la revisión de la cuenta corriente para cada operación realizada por clientes.\t\t\t\t\t\n-Consultar cheques en empresa de Seguro de Cheques.\t\t\t\t\t\n-Ingresar en forma diaria a SAP los cheques retirados por el servicio de motoristas.\t\t\t\t\t\n-Efectuar en forma diaria el cierre de caja.\t\t\n- Dirigir la atención de llamados telefónicos brindando orientación técnica, información,  estados de pedidos de documentación, reclamos, créditos y cobranzas, entre otras.\t\t\t\t\t\n- Establecer el ingreso registros y documentación en planilla  con información administrativa \t\t\t\t\t\n- Dirigir llamadas y canalizarlas a las áreas correspondientes de la Cía\t\t\t\t\t\n- Establecer gestiones de documentación interna y externa de la Cía \t\t\t\t\t\n- Efectuar Llamados requeridos y mantener los usuarios informados de las solicitud\t\t\t\t\t\n- Analizar la realización llamadas de solicitudes de cotizaciones, pagos, archivos y certificados de la Cía \t\t\t\t\t\n- Dirigir gestiones en la distribución de correspondencia externa", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-recepcionista-antofagasta-2903891"}, {"titulo": "Se requiere profesores", "Tipo": "Full-time", "ID": "2909194", "Buscado": "Escuela Saint Phillip of", "Fecha": "2022-07-15 12:50:51", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "Acorde al mercado", "Duración": "De acuerdo al cargo que se postula", "descripción": "Se necesito profesor varón 38 hrs. Para 1” básico, reemplazo de pre-post natal. Asistente de párvulos 40 hrs., profesor matemática 8”básico 6 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-profesores-2909194"}, {"titulo": "Native English Teachers in Chicureo", "Tipo": "Part-time", "ID": "2909186", "Buscado": "English Group", "Fecha": "2022-07-15 12:19:54", "Ubicación": "Colina", "Categoría": "Educación y Psicopedagogía", "Duración": "Freelance", "descripción": "EG is looking for Native English Teachers to teach in Chicureo, Colina.\nThis is a freelance job, which it involves teaching our clients and students the face-to-face at student’s home (houses, offices), the different English courses that we offer such as: General English, Business English, preparation for international exams, etc. You must successfully complete the courses we offer in order to raise our students’ English level and also prepare them to be ready to successfully pass their respective exams and tests.\nThe ideal candidates should be: Responsible, punctual, proactive, loyal, organized and cordial with students.\nMinimum requirements: Graduates of pedagogy in English (in case of being a Spanish speaker) or a ESL certificate that entitles you to be an English teacher and a university degree, if you are a native English speaker.\nMinimum experience of 2 years in teaching English.\nInterested send your CV with cover letter in English to workwithus@englishgroup.cl", "beneficios": ["Horario Flexible", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/native-english-teachers-in-chicureo-2909186"}, {"titulo": "CONTADOR AUDITOR", "Email": "workwithus@englishgroup.cl", "ID": "2909724", "Buscado": "GRUPO SURALIANZA", "Fecha": "2022-07-15 15:39:24", "Ubicación": "Temuco", "Categoría": "Economía / Contabilidad", "Salario": "650000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se necesita contador/a auditor/a con hasta 5 años de experiencia para integrarse a empresa del área de la salud, con el objeto de realizar labores de contabilidad, vínculo tributario con el SII y otras materias propias del cargo.\nRequisitos:\n • Tener experiencia en operación renta y registro de rentas empresariales (Acreditable)\n• Conocimiento y dominio de estados financieros, análisis y clasificación de cuentas.\n• Conocimiento y dominio sobre declaraciones de impuestos mensuales, anuales y DJ.\n• Conocimiento y dominio sobre cierres de balances, preparación de informes financieros, análisis de cuentas y conciliaciones bancarias.\n• Conocimiento en procesos de Reorganización Empresarial.\n• Conocimiento, a lo menos a nivel teórico, de las nuevas normas contables \n• Manejo medio-avanzado en Excel y herramientas de ofimática (Outlook, One Drive, Teams, Planner, entre otras)\n\nSe ofrece contrato de trabajo (45 horas semanales, lunes a viernes), buen clima laboral y oportunidades de desarrollo profesional. Lugar de labores Avenida Alemania 01650, Temuco.\nEnviar CV a correo reclutamiento.suralianza@gmail.com", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-2909724"}, {"titulo": "Encargado de Servicios Técnicos", "Email": "reclutamiento.suralianza@gmail.com", "ID": "2909449", "Buscado": "confidencial", "Fecha": "2022-07-15 13:17:15", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Empresa en Santiago se encuentra en búsqueda de Encargado de Servicio Técnico para trabajar en nuestra bodega ubicada en sector Miraflores, comuna de Renca.\n\nDescripción:\n\nServicio, reparación y mantención de todos los productos que comercializa la empresa, principalmente máquinas de ejercicio como trotadoras y bicicletas de spinning, equipos médicos como camas clínicas y sillas de ruedas eléctricas, y algunos otros productos menores.\nAsistencia directa (presencial o por llamada) a clientes sobre servicio, armado y mantención de los productos.\nIngreso y registro de casos ingresados a servicio técnico, y comunicación con el servicio de post venta.\nOtras actividades varias relacionadas a servicio técnico y funcionamiento de los productos.\n\nLas principales funciones del cargo son:\n\n-Disposición de realizar SSTT a domicilio.\n-Conocimientos de mecánica y mantenciones.\n-Conocimientos de electricidad.\n-Realizar reparaciones de máquinas livianas.\n-Conocimiento básico de computación.\n-Realizar compras asociadas a repuestos y herramientas que necesite.\n-Confección de informe de productos nuevos. (mejoras y posibles fallas).\n\nDisponibilidad para trabajar comuna de Renca\n\nHorario Lunes a Viernes de 08:00 a 18:00 hrs.\nCapacidad para trabajar en equipo\nExperiencia de trabajo con áreas de Servicio a Cliente", "beneficios": ["Bebidas y snacks", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-servicios-tecnicos-2909449"}, {"titulo": "Profesor de Inglés en Chicureo", "Email": "postulaciones@vitastore.cl", "ID": "2909496", "Buscado": "English Group", "Fecha": "2022-07-15 12:52:47", "Ubicación": "Colina", "Categoría": "Educación y Psicopedagogía", "Duración": "Freelance", "Tipo": "Part-time", "descripción": "EG necesita para Chicureo, profesores de Inglés.\nLos trabajos son freelance, que consiste en enseñar a nuestros clientes y estudiantes en la modalidad presencial a domicilio (casas, oficinas), los diferentes cursos de inglés que impartimos: Inglés general, para el trabajo, preparación de Exámenes internacionales, etc. Deberá llevar a un exitoso término los cursos que impartimos; para que de esta manera los estudiantes suban su nivel en inglés y puedan pasar satisfactoriamente sus respectivos exámenes y pruebas.\nLos candidatos ideales deberán ser: Personas responsables, puntuales, proactivas, leales, organizadas y cordiales con los estudiantes. \nTitulados de pedagogía en Inglés (en caso de ser hispano hablante) o con certificado para enseñar inglés y titulado de la universidad, si son nativos del inglés.\nExperiencia mínima de 2 años, en la enseñanza del inglés.\nInteresados enviar su CV con carta de presentación en inglés a workwithus@englishgroup.cl", "beneficios": ["Horario Flexible", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/profesor-de-ingles-en-chicureo-2909496"}, {"titulo": "Auxiliar de Aseo", "Email": "workwithus@englishgroup.cl", "ID": "2908946", "Buscado": "-", "Fecha": "2022-07-15 09:58:24", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$ 500.000.- Liquido", "Duración": "30, 60 e indefinido", "Tipo": "Full-time", "descripción": "Nos encontramos en la búsqueda de una Auxiliar de Aseo, para trabajar en la comuna de Huechuraba en la Ciudad empresarial, para efectuar labores de aseo y limpieza en nuestra casa matriz, en oficinas, baños, cocina, pasillos, bodegas y en general de todas las arias de la Oficina.\n\nRequisitos Excluyentes:\n- Jornada de 45 horas semanales de lunes a Viernes 8:30 a 18:00 horas\n- Disponibilidad para trabajar en la Ciudad Empresarial\n- Sueldo Liquido Ofertado $ 500.000.-  \n\ninteresados enviar su currículo al correo reclutamiento2022empresa@gmail.com", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2908946"}, {"titulo": "VENDEDOR TERRENO RUBRO INDUSTRIAL COPIAPO", "Email": "reclutamiento2022empresa@gmail.com", "ID": "2809085", "Buscado": "KÜPFER HNOS", "Fecha": "2022-07-15 15:35:34", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "descripción": "¡Únete a nuestra familia  Kupfer Hnos!\n\nSomos Kupfer Hnos,  una empresa industrial dedicada a la comercialización de productos relacionados al rubro industrial.\nNos caracterizamos por ser una compañía que trabaja para entregar un servicio de excelencia a nuestros clientes a lo largo de todo Chile, además de privilegiar la estabilidad y el desarrollo profesional.\nPara nosotros es fundamental el respeto por nuestros colaboradores , la comunidad y el compromiso con el medio ambiente.\n\n¿Te gustan los desafíos? Buscamos a alguien como tú... \n\nEstamos en búsqueda de un/a VENDEDOR TERRENO para zona norte Copiapó, quien tendrá como principales funciones:\n\n-Realizar las visitas diarias programadas con clientes, con el fin de brindar asesoría técnica y entregar oferta de productos a clientes.\t\t\t\t\t\n-Visitar clientes para captar nuevos negocios, efectuar cotizaciones y hacer seguimiento de las mismas hasta el cierre de las ventas.\t\t\t\t\t\n-Promover servicios de capacitación a clientes, agregando valor a la venta de los productos de la Cía.\t\t\t\t\t\n-Buscar nuevos clientes para la Cía., a través de diferentes fuentes, entre ellas, web, páginas de proyectos mineros, redes de contacto, etc.\t\t\t\t\t\n-Participar de reuniones periódicas con su jefatura, informando resultados de la gestión de ventas, avances, ofertas y ajustes en las actividades a realizar con clientes o potenciales clientes.\t\t\t\t\t\n-Participar de reuniones con la gerencia, a fin de entregar datos generales de ventas y comparativos históricos.\t\t\t\t\t\n-Trasmitir la información de cada transacción comercial al Soporte Telefónico para su procesamiento, vía correo electrónico.\t\t\t\t\t\n-Revisar periódicamente las cotizaciones registradas en SAP, a fin de efectuar seguimientos y generar oportunidades de venta.\t\t\t\t\t\n-Entrenar a otros compañeros de trabajo en procesos de inducción\t\t\t\t\t\n\n\nSe ofrece:\n- Atractivos beneficios propios de gran empresa\n- renta acorde al mercado\n- Posibilidades de crecimiento y desarrollo profesional\n\nRequisitos:\n- poseer vehículo propio y licencia de conducir al día\n- residir en Copiapó\n- poseer experiencia en venta de productos industriales (maquinaria, herramientas, aceros, izaje, hidráulica, entre otros)\n\n\nSi deseas trabajar en un excelente ambiente laboral y desarrollarte como profesional\n¡Esta es tu Oportunidad!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-terreno-rubro-industrial-copiapo-2809085"}, {"titulo": "Vended@r Media Jornada", "Tipo": "Part-time", "ID": "2879764", "Buscado": "Bata Mall Espacio Urbano", "Fecha": "2022-07-15 12:34:57", "Ubicación": "Punta Arenas", "Categoría": "Ventas / Comercial", "Salario": "Liquido $220000 + $30.000asignación...", "Duración": "Plazo fijo, luego indefinido", "descripción": "Somos una  empresa líder en Rubro del calzado, te apasiona la venta y servicio al cliente, este trabajo es para ti... Los horarios son de 6 hrs al dia y 30 hrs en la semana de lunes a Viernes en turno rotativo, principales funciones apoyar en montaje de sala, mantener el orden del calzado y aseo de la sala, en otras actividades derivadas de la venta,..\nIntégrate a nuestro equipo buen ambiente laboral te esperamos.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vended-r-media-jornada-2879764"}, {"titulo": "JEFE DE SERVICIO", "Email": "dandradel@me.com", "ID": "2909794", "Buscado": "SUNSET EVENTS SpA", "Fecha": "2022-07-15 16:14:47", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A convenir", "Duración": "Plazo fijo, plazo indefinido", "descripción": "Se requiere de jefe de servicio para nuestro restaurante, 5unset Lounge, ubicado en Maitencillo, Puchuncaví. \n\n-\tHay opción de proporcionar alojamiento temporal.\n-\tSueldo a convenir en entrevista de trabajo.\n\nPerfil profesional:\n•\tEstudios técnicos hoteleros o turismo o gastronómico.\n•\tExperiencia trabajando en hoteles 5 estrellas comprobables o cruceros, en área de restaurante, con conocimientos de maridaje, vinos y bebidas alcohólicas.\n•\tExperiencia en extranjero un plus.\n•\tEnfocado en cumplir objetivos definidos por la empresa.\n•\tCapacidad de resolución.\n\nTareas:\n•\tPlanificar y coordinar tareas semanales con personal de servicio.\n•\tSupervisar correcta mise en place, limpieza y orden del salón.\n•\tPlanificar horarios semanales y mensuales de personal de servicio.\n•\tSupervisar el correcto servicio al cliente y que se cumplan los estándares definidos por la empresa.\n•\tTrabajar en buena coordinación con jefes de cada área del restaurante y administración.\n•\tResponsable de supervisar los cierres de salón y restaurante.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-servicio-2909794"}, {"titulo": "AYUDANTE DE BODEGA", "Tipo": "Full-time", "ID": "2368562", "Buscado": "STUDIO GROUP SPA", "Fecha": "2022-07-15 15:42:50", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "PLAZO FIJO A INDEFINIDO", "descripción": "Empresa de retail en expansión, busca para su Área de Logística Ayudantes de Bodega que cumplan con los siguientes requisitos mínimos:\n\n\t4to Medio cumplido (o educación escolar completa en el caso de extranjeros)\n\tRUT en el caso de extranjeros.\n\tConocimientos de uso básico de computadores o smartphones.\n\tExperiencia de trabajo anterior en bodegas.\n\nLas funciones que cumplirá son:\n\tSeguir las instrucciones recibidas del Jefe de Bodega en actividades como:\n\tPreparación de pedidos para despacho en camión.\n\tPreparación de pedidos para entrega en tienda (picking).\n\tCarga y descarga productos.\n\tRecepción de productos.\n\tAlmacenamiento y movimiento de productos.\n\nHorario de Lunes a Viernes 09:30 a 19:00 hrs con dos sábados al mes de 10:00 a 14:00 hrs\n\nSe Ofrece:\n- Estabilidad Laboral\n- Buen Ambiente Laboral \n- Dia de Cumpleaños medio día libre", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-2368562"}, {"titulo": "Recepcionista para cadena de Hotel", "Email": "jnaranjo@ledstudio.cl", "ID": "2876750", "Buscado": "MR. Hoteles", "Fecha": "2022-07-15 10:53:38", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo luego indefinido en evaluación", "descripción": "Hotel ubicado en las comunas de Providencia y Las Condes, requiere contratar RECEPCIONISTA, para unirse a nuestro equipo.\n-\tSe requiere una persona responsable, con tolerancia a trabajar bajo presión, rigurosos y con habilidad para relaciones interpersonales.\n-\tConocimientos pc nivel usuario\n-\tIngles intermedio\n-\tConocimientos de Turismo\n-\tExperiencia en el rubro hotelero\n-\tDisponibilidad para trabajar con turnos rotativos 6x1, mañana, tarde y noche (con dos domingos libres al mes)\n\nSe ofrece estabilidad laboral, renta acorde al mercado y variados beneficios como, afiliación a Caja de Compensación, aguinaldos y uniforme.\n\nReales interesados postular al anuncio o enviar curriculum al correo electrónico rrhh@mrhoteles.cl, indicando pretensiones de renta y cargo al que postula.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-para-cadena-de-hotel-2876750"}, {"titulo": "Native English Teachers in Viña del Mar", "Tipo": "Part-time", "ID": "2909161", "Buscado": "English Group", "Fecha": "2022-07-15 12:04:22", "Ubicación": "Valparaíso", "Categoría": "Educación y Psicopedagogía", "Duración": "Freelance", "descripción": "EG is looking for Native English Teachers to teach in Viña del Mar/Valparaiso/Concon/Quilpue.\nThis is a freelance job, which it involves teaching our clients and students the face-to-face at student’s home (houses, offices), the different English courses that we offer such as: General English, Business English, preparation for international exams, etc. You must successfully complete the courses we offer in order to raise our students’ English level and also prepare them to be ready to successfully pass their respective exams and tests.\nThe ideal candidates should be: Responsible, punctual, proactive, loyal, organized and cordial with students.\nMinimum requirements: Graduates of pedagogy in English (in case of being a Spanish speaker) or a ESL certificate that entitles you to be an English teacher and a university degree, if you are a native English speaker.\nMinimum experience of 2 years in teaching English.\nInterested send your CV with cover letter in English to workwithus@englishgroup.cl", "beneficios": ["Horario Flexible", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/native-english-teachers-in-vina-del-mar-2909161"}, {"titulo": "Captador/a de socios part-time La Serena (jornada pm)", "Email": "workwithus@englishgroup.cl", "ID": "2909762", "Buscado": "AGENCIA PROA", "Fecha": "2022-07-15 16:01:08", "Ubicación": "La Serena", "Categoría": "Otros", "Salario": "500000", "descripción": "En Chile, casi 1 millón de niños, niñas y adolescentes viven en situación de pobreza multidimensional. ¡Esto es 1 de cada 4 niños, niñas y adolescentes de Chile!\nSi estas cifras te preocupan como a nosotros, y quieres hacer algo para ser parte de la solución, te proponemos que te sumes a nuestro equipo de captadores de socios para ONGs.\n\n¡No es un voluntariado! Es un trabajo remunerado, donde además estarás impactando de manera positiva en las comunidades de Chile, Latinoamérica y el mundo.\nComo captadores de socios para ONGs, sensibilizamos a la población sobre problemáticas urgentes y relevantes, invitando a la gente a sumarse como socios mediante aportes mensuales y recurrentes.\n\nSi te encuentras en la búsqueda de trabajo, y quieres impactar de manera positiva en el mundo, te invitamos a que postules con nosotros.\n\nOfrecemos:\nJornada de medio tiempo, de lunes a viernes.\nBase + comisiones + bonos, desde $500.000.\nTrabajo en terreno\nCapacitación y Formación permanente.\n\n¡Súmate a nuestro equipo y sé parte del cambio!", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/captador-a-de-socios-part-time-la-serena-jornada-pm-2909762"}, {"titulo": "COCINERO O AYUDANTE DE COCINA", "Tipo": "Full-time", "ID": "2909900", "Buscado": "MALABAR RESTO LOUNGE", "Fecha": "2022-07-15 17:18:29", "Ubicación": "Talca", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "INDEFINIDO", "descripción": "COCINERO O AYUDANTE DE COCINA\n\nRestaurant Malabar busca persona, para cargo de COCINERO o AYUDANTE DE COCINA, buscamos personas con ganas de aprender y con capacidad de trabajo bajo presión y en equipo, debes ser creativo, dinámico, organizado y responsable, con experiencia comprobable y disponibilidad completa.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-o-ayudante-de-cocina-2909900"}, {"titulo": "Bartender / Barwoman", "Email": "malabar.restolonge@gmail.com", "ID": "2765107", "Buscado": "Comercial Don Alfredo Ltda", "Fecha": "2022-07-15 13:57:57", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos a Bartender / Barwoman que quiera ser parte de nuestro increíble equipo.\n\nSe requiere a una persona que sea proactivo, responsable, respetuoso y con experiencia previa en el rubro. Se requiere a una persona que tenga conocimientos en elaboración de diferentes cocteles y preparaciones de barra.\n\nHorario semanal de 45 horas, de Lunes a Sábado, con turnos rotativos.\n\nSueldo líquido $500.000 + imposiciones + propinas + almuerzo o cena\n\nTipo de puesto: Tiempo completo, Por contrato\n\nSi estas interesado comunicarse directo al WhatsApp y indicar experiencia. +569 71568945 / +569 54875752 / +569 4935737", "beneficios": ["Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bartender-barwoman-2765107"}, {"titulo": "MAESTROS ELECTRICOS", "Email": "isidora.romaria@gmail.com", "ID": "2909129", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-07-15 11:45:58", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se necesitan MAESTROS ELECTRICISTAS, CON EXPERIENCIA EN OBRA GRUESA (LOSA) Y TERMINACIONES (TABIQUERIA Y ALAMBRADO) \n para Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido.\n\nSueldos líquidos según lo siguiente:\n\nOBRA GRUESA (Losa)\n\n•\tMAESTRO 1 A LOSA: $750.000.-\n•\tMAESTRO 1 B LOSA: $705.000.-\n•\tMAESTRO 2 A LOSA: $660.000.-\n•\tMAESTRO 2 B LOSA: $615.000.-\n\nTERMINACIONES (Tabiquería, Alambrado, Enlauchado, Instalación TDA)\n\n•\tMAESTRO 1 A TERMINACIONES: $650.000.-\n•\tMAESTRO 1 B TERMINACIONES: $610.000.-\n•\tMAESTRO 2 A TERMINACIONES: $580.000.-\n•\tMAESTRO 2 B TERMINACIONES: $550.000.-\n\nHoras extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse el lunes 18 de Julio del 2022 de 08:00 a 10:00 am, en calle Sergio Ceppi N° 623, comuna de La Cisterna con los siguientes documentos impresos:\n•\tCurriculum Vitae.\n•\t24 últimas cotizaciones AFP con Rut empleadores anteriores; debe tener mínimo 6 cotizaciones continuas con el mismo empleador (excluyente).\n•\tCertificado de Antecedentes al día}.\n•\tCertificado de FONASA o ISAPRE.\n•\tCopia del carnet por ambos lados.\n•\tCertificado de residencia.\nNO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA.\nNO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR.", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricos-2909129"}, {"titulo": "Conductor A5 Carga Peligrosa Mejillones 15x15 ($1.300.000 líquido)", "Email": "sub-gerencia@jcaingenieria.cl", "ID": "2909163", "Buscado": "Transportes Santa Sofía", "Fecha": "2022-07-15 15:57:19", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "$1.300.000", "Duración": "Indefinido", "descripción": "En Transportes Santa Sofía estamos en la búsqueda de Conductores Profesionales con Licencia A5 para el transporte de carga peligrosa en la ciudad de Mejillones. \n\nREQUISITOS:\n- Licencia A5 Vigente con experiencia de al menos 5 años de uso de esa Licencia.\n- Antecedentes vigentes y hoja de vida sin anotaciones.\n- Disponibilidad inmediata\n- Experiencia con cargas peligrosas preferiblemente cargas de combustibles Gasolina, Diesel, GNL (Excluyente).\n.- Experiencia en el rubro de la minería (Excluyente)\n- Certificados de capacitaciones de cargas peligrosas (No excluyente).\n\nLa renta es de $1.300.000 líquido \n\nSi se encuentra interesado debe enviar su CV al correo contacto @ tsantasofia.cl , indicando en el asunto A5 Carga Peligrosa Mejillones.\n\nTambién puedes ESCRIBIR AL WHATSAPP 9 6677 9883 (SOLO MENSAJES DE WHATSAPP)", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-carga-peligrosa-mejillones-15x15-1300000-liquido-2909163"}, {"titulo": "RETAIL PLANNER BUSINESS INTELIGENT", "Tipo": "Full-time", "ID": "2906282", "Buscado": "UNIBAG SPA", "Fecha": "2022-07-15 02:33:22", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo, Plazo indefinido.", "descripción": "Empresa líder en Productos Sustentables, reconocida  por su foco de triple impacto, comprometida con el medio ambiente, el entorno social y los trabajadores, empresa B, requiere incorporar para su equipo de Comercial a un/a profesional para el cargo de RETAIL PLANNER BUSINESS INTELIGENT.\n\nMisión : Colaborar en la consolidación de la relación comercial con clientes de Retail, mediante el soporte operativo al proceso de la venta. Ejecuta los procedimientos del área que permitan concretar el cumplimiento de los volúmenes de venta acordaos con los clientes asignados. Manejo de B2B y reposición.\n\nFunciones Principales:\n•\tGestión, Recepción y procesamiento de órdenes de compra de clientes Retail asignados para \n        cumplir el presupuesto de venta de los clientes asignados.\n•\tMantener contacto permanente con el planner comercial del cliente. \n•\tGestionar la información en las respectivas plataformas de B2B de los clientes y software de \n        consolidación de los mismos.\n•\tAnálisis de datos para la identificación de oportunidades de mejora de los negocios actuales e  \n        identificación de nuevas oportunidades.\n•\tAnálisis de datos de los B2B de clientes para la toma de decisiones: Sell In, sell out, stock por sala, \n        etc.\n•\tCoordinación de personal externo, encargados de la reposición y visual en las salas de venta de  \n         los clientes de Retail.\n•\tGestionar aspectos administrativos de los contratos, acuerdo comercial, alta de productos, fichas \n        de producto, especificaciones de rotulado, etc.\n•\tAnálisis de KPI para cumplir con los objetivos de facturación.\n•\tMantenerse actualizado de las condiciones del mercado en el que se desenvuelve la empresa y las \n         variables que le afectan.\n\nRequisitos: \n•      Titulado/a  en  Administración de Empresas, Ingeniería Comercial, Industrial o carreras afines.\n•\tSólidos conocimientos comerciales.\n•\tConocimientos en ventas retail\n•\tConocimientos en el análisis y la elaboración de presupuestos.\n•\tManejo de herramientas Windows, Google, Office, ERP y CRM.\n•\tManejo de herramientas de internet y redes sociales\n•\tExcel intermedio\n•\tInglés Intermedio.\n•\tMovilización propia\n\nSe ofrece:\n•Horarios: 08:00 a 17:30 hrs.\n•Jornada: Full time\n•Beneficio: Almuerzo, seguro de salud y vida, estacionamiento. \n•Contrato a plazo por 3   meses, luego Indefinido.\n•Interesados enviar CV  actualizado con pretensiones de renta al mail \n  rrhh@unibag.cl.\n\n \"Estamos  comprometidos con la diversidad, inclusión y no  discriminación\"", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/retail-planner-business-inteligent-2906282"}, {"titulo": "Analista Contable - Valparaíso", "Tipo": "Full-time", "ID": "2909511", "Buscado": "Mutual de Seguros de Chile", "Fecha": "2022-07-15 13:01:11", "Ubicación": "Valparaíso", "Categoría": "Economía / Contabilidad", "Duración": "Plazo fijo, luego indefinido", "descripción": "Mutual de Seguros de Chile, una Corporación con 102 años de historia en la industria de las aseguradoras, busca un/una Analista Contable para incorporarse al área de Contabilidad en nuestra casa matriz ubicada en Valparaíso, quien tendrá la misión de realizar el análisis y control de las cuentas contables asignadas con el fin de contribuir a la confección, contenido y presentación de los Estados Financieros.\n\nSus principales funciones son:\n\n- Realizar y revisar las contabilizaciones de transacciones o hechos económicos en cuentas contables asignadas de los Estados Financieros.\n- Ejecutar el análisis y examinar las cuentas contables asignadas y revisar la contabilización de terceros.\n- Preparar reportes y/o análisis contables mensuales.\n- Entregar información específica respecto a cuentas contables.\n- Preparar y revisar en las fechas establecidas los informes de la Administración.\n\nRequisitos mínimos:\n- Formación Académica: Título de Contador Auditor.\n- Deseable conocimiento en Normativa IFRS y normativa mercado de Seguros.\n- Conocimientos en Excel.\n- Experiencia previa de 1 año en cargos similares.\n\nQueremos ser parte de tu crecimiento y desarrollo en el mercado financiero. Ofrecemos capacitación y contamos con excelentes beneficios.\n\nTe invitamos a que seas el protagonista en la relación de confianza con las personas que nos han elegido.\n\nÚnete a nosotros para brindar protección y tranquilidad a nuestros asegurados y sus familias.", "beneficios": ["Seguro de vida", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-valparaiso-2909511"}, {"titulo": "Psicologo/a Organizacional", "Tipo": "Full-time", "ID": "2909826", "Buscado": "Confidencial", "Fecha": "2022-07-15 16:30:39", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "$1.100.000", "Duración": "A plazo fijo 3 meses, posterior indefinido", "descripción": "Empresa de Tecnología se encuentra en la búsqueda de Psicólogo/a Organizacional con al menos 3 años de experiencia en reclutamiento y selección para el cargo de Analista de Reclutamiento y Selección, con conocimiento en levantamiento de perfiles (enfoque en perfiles de TI), conocimiento y manejo en plataformas de reclutamiento laboral, cultura organizacional.\n\nPrincipales funciones del cargo\n\n- Realizar procesos de Hunting, reclutamiento y selección de cargos profesionales.\n- Asesorar en materias de RRHH y cobertura de vacantes a distintas áreas con foco en el negocio y gestión.\n- Mantenimiento y armado de bases de datos de postulantes.\n\nLa empresa ofrece teletrabajo, por lo cual pueden postular personas de todas las ciudades del país. Se ofrece una renta desde $1.100.000 líquidos, además de los beneficios corporativos.", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto", "Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-organizacional-2909826"}, {"titulo": "VAJILLERO/ STEWARD", "Tipo": "Full-time", "ID": "2908993", "Buscado": "ENJOY S.A.", "Fecha": "2022-07-15 10:38:11", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Enjoy Viña está en búsqueda de Vajillero/Steward para integrarse a su equipo de trabajo.\n\nBeneficios:\n\n- Servicio de alimentación\n- Vestimenta\n- Lavandería\n- Movilización (Para turnos nocturnos)\n\nRequisitos:\n\n- Disponibilidad para trabajar turnos rotativos mañana, tarde y noche.\n- Disponibilidad inmediata\n\nTipo de puesto: Tiempo completo", "beneficios": ["Bus acercamiento", "Día de cumpleaños libre", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vajillero-steward-2908993"}, {"titulo": "Administrador de monitoreo remoto", "Email": "seleccionenjoy2021@gmail.com", "ID": "2867092", "Buscado": "TriiBu", "Fecha": "2022-07-15 17:13:39", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1800000", "Duración": "indefinido", "descripción": "¡Hola! Somos TriiBu, una empresa de servicios tecnológicos y de personas, impactamos a nuestros colaboradores con los mejores beneficios y desarrollo profesional, impactamos a nuestros clientes con precios competitivos y un excelente servicio, impactamos a la sociedad aportando un % de nuestra utilidad a la lucha contra el cáncer.\n\nNos encontramos en búsqueda de un profesional con al menos 2 años de experiencia administrando servidores nagios XI, conocimientos en:\n\n* AIX, linux, windows y grafana.\n* Trabajo en ambientes agiles\n* Desarrollo de plugins\n* Ingles intermedio y/o avanzado, comprobables en entrevista.\n** Deseable conocimiento en newrelic, pindong, pagerduty, dynatrace, status page, BBDD, ambientes cloud, docker, prometheus,\n\nOferta:\n- Trabajo 95% remoto\n- Seguro de salud\n- Programa de inglés gratuito.\n- Días Libres.\n- Plataforma que fomenta tus hábitos saludables.\n- Atención de telemedicina.\n- Seguro de vida.\n\n¡Postula con nosotros, te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-monitoreo-remoto-2867092"}, {"titulo": "cocinera", "Tipo": "Full-time", "ID": "2909352", "Buscado": "marcela", "Fecha": "2022-07-15 16:36:16", "Ubicación": "Concepción", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "descripción": "Se requiere cocinera  para domicilio particular con salud compatible, experiencia y referencias.", "ref": "https://www.chiletrabajos.cl/trabajo/cocinera-2909352"}, {"titulo": "Tornero Mecanico", "Email": "marcelaisabelsanchez@ceso.cl", "ID": "2909498", "Buscado": "Tecnisold", "Fecha": "2022-07-15 12:54:01", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo + Contrato", "Tipo": "Part-time & Full-time", "descripción": "Funciones:\n- Reparación y/o fabricación de partes y piezas.\n - Conocimientos y aplicación de soldaduras.\nRequisitos:\n- Experiencia deseable, no excluyente.\n- Conocimiento en materiales, instrumentos de precisión.\n- Persona rigurosa con el orden, mantención de herramientas y elementos de trabajo.\n- Disponibilidad: Tiempo completo, Tiempo Parcial,  (conversable).\n- Horario de 08:30 a 18:00 hrs.\n- Extranjeros; con papeles al día.\nSe Ofrece:\n- Tiempo completo o parcial: contrato a plazo fijo, de acuerdo con desempeño, contrato indefinido.\n- Estabilidad laboral\n- Ubicación: Comuna de Santiago, barrio Franklin.\nConvenir cita, comunicarse con don Jaime Toledo  jaimetoledo09@gmail.com", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tornero-mecanico-2909498"}, {"titulo": "Ejecutivos de venta", "Email": "jaimetoledo09@gmail.com", "ID": "2909835", "Buscado": "Automatec SpA", "Fecha": "2022-07-15 16:40:24", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo luego indefinido según desempeño", "Tipo": "Full-time", "descripción": "AUTOMATEC, importante Empresa, líder en ventas de productos de Seguridad Electrónica, por ampliación de actividades en la sucursal de Santiago, busca Ejecutivo de ventas.\n\nHabilidades requeridas:\nVendedor, técnico Electrónico o carrera a fin. (Deseable con experiencia en CCTV, AUTOMATIZACIÓN, CONTROL DE ACCESO)\nExperiencia o habilidades en ventas.\nProactivo y con ganas de aprender.\nConocimiento en Office y SAP.\nCapacidad de trabajo en equipo.\n\nFunciones:\n- Atención de público\n- Atención cliente telefónico\n- Respuesta a correos electrónicos\n- Realizar cotizaciones\n- Realizar seguimientos diarios a clientes\n- Buscar nuevos clientes\n- Capacitaciones\n- Cumplimiento de metas\n\nEnviar cv a mrodriguez@automatec.cl\n\nSe ofrece:\nIntegrarse a Empresa Líder en el rubro\nCapacitación permanente\nSeguro complementario de salud al pasar a indefinido\n\n\n\nLugar de trabajo comuna de Macul (referencia metro Carlos Valdovinos)\nHorario de trabajo Lunes a viernes 9:00 a 19:00 hrs.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-2909835"}, {"titulo": "MECÁNICO A - IQUIQUE", "Email": "mrodriguez@automatec.cl", "ID": "2909592", "Buscado": "Ingeniería y Maquinaria", "Fecha": "2022-07-15 14:06:25", "Ubicación": "Iquique", "Categoría": "Otros", "Duración": "plazo fijo - indefinido", "Tipo": "Full-time", "descripción": "¡Unete al Equipo TAMBO!\n\nNos encontramos en búsqueda de un Mecánico A para realizar mantenciones en nuestro taller ubicado en Pozo Almonte. Turno: 14x14\n\nRequisitos:\n- Título de Ingeniería en ejecución mecánica, maquinaria pesada o técnico nivel superior en mecánica. \n- 5 años de experiencia realizando mantenciones a maquinaria pesada y camiones.\n- Deseable experiencia en marcas como: John Deere, Doosan, Komatsu. \n- Licencia Municipal B y D. \n\nSe espera que tenga conocimientos en \n- Mecánica y operación de maquinaria pesada y camiones.\n- MS Office Intermedio.\n- Lectura de planos en hidráulica, electrónica y electricidad. \n- Lectura de manuales en inglés.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-a-iquique-2909592"}, {"titulo": "necesitamos Analista Senior de Ecosistemas", "Email": "reclutamiento@tamboltda.cl", "ID": "2909304", "Buscado": "gbaselección", "Fecha": "2022-07-15 09:15:56", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "100000", "Duración": "Plazo fijo renovable", "Tipo": "Full-time", "descripción": "Importante Multinacional  requiere contratar a un (a) ANALISTA SENIOR DE ECOSISTEMAS con experiencia para desempeñar funciones laborales en modalidad Híbrida.\n\nFUNCIONES PRINCIPALES\n-\tRevisión de portafolios con diversas aplicaciones\n-\tProgramar reuniones de trabajos con equipos de la empresa\n-\tCoordinar y verificar las actividades de ecosistemas tecnológicos y gestión de los costos a fin de lograr el cumplimiento de los procedimientos y políticas vigentes, asegurando el desempeño de los equipos, todo dentro de los estándares y procedimientos vigentes\n-\tMantener relaciones con proveedores de acuerdo a reglas internas de la empresa\n-\tEvaluar mejoras de los procesos del área \n\n\nREQUISITOS\n-\tExperiencia relacionada al cargo (2-4 años)\n-\tCarreras profesionales  tales como;  ingeniería en informática, industrial, analistas de sistemas.\n-\tExperiencia laboral en el área tecnológica\n-\tDeseable inglés escrito\n-\tModalidad de trabajo Híbrida\n\nPOSTULACIÓN\nEnviar su curriculum actualizado al siguiente correo dverdugo@gbaseleccion.cl indicando claramente en asunto cargo al cual se encuentra postulando ANALISTA SENIOR DE ECOSISTEMAS\nResponderemos a  la brevedad", "ref": "https://www.chiletrabajos.cl/trabajo/necesitamos-analista-senior-de-ecosistemas-2909304"}, {"titulo": "Chofer Camión Polvorinero (ANTOFAGASTA-turno 7x7)", "Email": "dverdugo@gbaseleccion.cl", "ID": "2575730", "Buscado": "Empresa distribuidora explosivos", "Fecha": "2022-07-15 07:57:25", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "800000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Chofer Polvorinero (7x7 día y noche) Antofagasta\n\n\nEmpresa dedicada a Venta de explosivos y accesorios, está en búsqueda de CHOFER POLVORINERO para ser parte de almacén de productos, su infraestructura y vehículo a cargo, y de la custodia de los productos almacenados en Antofagasta.\n\nLas principales funciones del cargo son: \n\n•\tMantener ordenado y de acuerdo a normativa el polvorín\n.       Verifica y controla las existencias del polvorín a su cargo  (orden y limpieza almacén).\n•\tMantener libros de existencia de explosivos al día con los movimientos de salida y entrada de explosivo\n•\tCargas el explosivo al vehículo habilitado para esto y realizar la conducción interior faena hacia la frente de trabajo.(interior mina)\n\nRequisitos preliminares \n•\tLicencia de Manipulador de explosivos al día  (no excluyente)\n•\tLicencia de conducción de camión A4 al día \n\nExperiencia conduciendo interior mina. \n\nIdealmente con residencia en  Antofagasta o mejillones \n\n\nJornada 7x7-turno día y noche\n\nrenta: 800.000 líquidos.\n\n-contrato directo empresa y opciones indefinido\n\nBeneficios\nAguinaldos/Caja compensación/ Seguro salud complementario \n\nINTERESADOS ACORDE A CONDICIONES SEÑALADAS, ENVIAR CV A CORREO  seleccion.dx@gmail.com   e indicar en asunto CHOFER POLVORINERO-ANTOFAGASTA", "beneficios": ["Seguro de salud", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-camion-polvorinero-antofagasta-turno-7x7-2575730"}, {"titulo": "Mecánico", "Email": "seleccion.dx@gmail.com", "ID": "2909473", "Buscado": "Movimiento de Tierra", "Fecha": "2022-07-15 08:48:03", "Ubicación": "Copiapó", "Categoría": "Otros", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Empresa Imopac Ltda. con  asiento  en la ciudad de Vallenar, busca incorporar a su equipo de trabajo  a Mecánico\n\nRequisitos Excluyentes \n•\t03 años de experiencia en Cargo similar\n•\tConocimiento y manejo en software de equipos\n•\tConocimiento  en Electrohidráulica, electricidad y mecánica \n•\tEnseñanza Media Completa\n•\tLicencia de Conducir Clase B\n•\tResidencia en Copiapo\n•\tDisponibilidad de trabajar Jornada 4x4", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2909473"}, {"titulo": "Operarios de Grúa/Apilador Eléctrico - Sector Pudahuel", "Email": "postulaciones@imopac.cl", "ID": "2901803", "Buscado": "Sertus", "Fecha": "2022-07-15 05:38:53", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550000", "Duración": "Indefinido", "descripción": "¡Te invitamos a formar parte de nuestro equipo!   \n\nImportante Empresa, está en la búsqueda de “Operarios de Grúa/Apilador Eléctrico” para su centro de distribución ubicado en el Sector de Laguna Sur - Pudahuel.\n\nSe ofrece:\n•\tRenta líquida: $550.000 + HE  \n\nHorario:\n•\tDe lunes a viernes, de 08:30 a 18:30 hrs.\n\nBeneficios:\n•\tBuses de acercamiento  \n•\tUniforme\n\nRequisito: \n•\tTener experiencia de al menos 2 años manejando APILADOR ELÉCTRICO\n\n¡¡Te esperamos!!", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-grua-apilador-electrico-sector-pudahuel-2901803"}, {"titulo": "Analista Senior Logística", "Tipo": "Full-time", "ID": "2909152", "Buscado": "IMEXTEL", "Fecha": "2022-07-15 12:01:11", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo, luego indefinido", "descripción": "Empresa de Telecomunicaciones busca Analista Senior responsable del control y gestión de procesos logísticos realizados por proveedores, relacionados a abastecimiento, preparación y despacho de equipos y accesorios a clientes finales de la compañía. \n\nPrincipales Funciones:\n- Gestión y control de procesos de ingresos, stock, anulaciones, rendiciones, despacho y entregas.\n- Resolución de incidencias y asignación de prioridades de despachos y/o recepción.\n- Preparación de informes periódicos solicitados por jefatura.\n- Apoyo en implementación de proyectos en el área.\n\n¿Qué buscamos?:\nPersona resolutiva, responsable y con capacidad de tomar decisiones para brindar calidad y servicio en sus actividades.\nEgresados y/o titulados en carreras a fin.\nManejo intermedio/avanzado en Excel.\nManejo intermedio/avanzado en SAP.\n\nSi tienes la experiencia solicitada, mándanos tu CV a seleccion@imextel.com\n\n¡¡Te esperamos!!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-senior-logistica-2909152"}, {"titulo": "Supervisor de Produccion / Operaciones", "Tipo": "Full-time", "ID": "2909600", "Buscado": "Confidencial", "Fecha": "2022-07-15 14:16:11", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa nacional de Fabricación y Comercialización de Insumos requiere contratar a Jefe de Producción para desempeñarse en la planta productiva.\n\nPrincipales Funciones\n• Controlar diariamente la producción y liderar equipo de Operadores en sus distintas funciones.\n• Velar por la seguridad de las personas, equipos e instalaciones de la empresa.\n• Realizar capacitaciones al personal operativo sobre los procesos productivos.\n• Actualizar la documentación relacionada con los procesos de producción.\n• Asegurar que la fabricación de productos de manufactura se realice dentro de las normas de calidad, tiempo establecido, así como la productividad de la Planta.\nRequisitos:\n• Poseer estudios Técnicos/Universitarios relacionados con el área Producción. Ingeniero Industrial o similar.\n• Al menos 3 años de experiencia en el área de gestión de la producción.\n• Conocimiento de normas de calidad, control de costo y sistemas.\n\nLugar de trabajo: Renca\nHorario: De Lunes a Viernes de 7:00 a 17:00 hrs.\n\nBeneficios:\n\n- Ticket de alimentación\n\n- Bus de acercamiento\n\n- Caja Los Andes\n\n- Desarrollo\n\n- Entre otros.", "beneficios": ["Bebidas y snacks", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-produccion-operaciones-2909600"}, {"titulo": "AGENTE DE VENTAS", "Tipo": "Full-time", "ID": "2909567", "Buscado": "CHILENA CONSOLIDADA", "Fecha": "2022-07-15 18:07:01", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "16000000", "Duración": "INDEFINIDO", "descripción": "SE NECESITAN AGENTES DE VENTAS PARA SEGURO DE VIDA EN CHILENA CONSOLIDADA CONTRATO FIJO Y BUENA REMUNEACION", "beneficios": ["Horario Flexible", "Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/agente-de-ventas-2909567"}, {"titulo": "MUCAMA/O", "Email": "c.casado@zurich.com", "ID": "2909077", "Buscado": "Hippocampus Resort &", "Fecha": "2022-07-15 11:22:18", "Ubicación": "Valparaíso", "Categoría": "Servicios Domésticos", "descripción": "En Hippocampus Resort estamos en búsqueda de personas que quieran unirse a nuestro equipo, que sean proactivos y que tengan alto enfoque en la calidad de la atención\nLimpiar y mantener el aseo en departamentos, pasillos y escalas del Resort.\n-Realizando diariamente el servicio de limpieza.\n- Retirando y realizando diariamente el conteo de ropa de cama desde lavandería externa.\n- Garantizando el abastecimiento de materiales para el servicio de limpieza en su carro de aseo.\n-Realizando correctamente la manipulación de basuras.\n\nOfrecemos:\n- Jornada laboral de 40 horas.\n- Casino\n- Uniforme\n- Caja de Compensación\n\n¡Postula con nosotros!", "beneficios": ["Día de cumpleaños libre", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mucama-o-2909077"}, {"titulo": "Profesor Historía y Geografía Enseñanza Básica", "Tipo": "Part-time & Full-time", "ID": "2908842", "Buscado": "Corporación Educacional", "Fecha": "2022-07-15 08:04:44", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Plazo fijo año escolar 2022", "descripción": "Colegio de la comuna de Maipú requiere profesor de Enseñanza Básica para dictar asignatura de Historia y geografía en niveles de 1ro a 8vo básico.\nDe preferencia docente con mención en la asignatura.\nEl contrato es a plazo fijo por el año escolar 2022 de 36 horas semanales.\nSe requiere profesional con alta motivación y visión  de innovación.", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-historia-y-geografia-ensenanza-basica-2908842"}, {"titulo": "OPERADOR DE RAYOS X CON CURSO 6x1 ANTOFAGASTA $650.000", "Tipo": "Full-time", "ID": "2909503", "Buscado": "INGETECH", "Fecha": "2022-07-15 15:37:19", "Ubicación": "Antofagasta", "Categoría": "Seguridad", "Salario": "650.000", "Duración": "FIJO", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n-\tPauta 6x1 -> Renta líquida de $650.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tCapacitación OS-10\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\n\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 \nWhat’s app  + 56 9 5864 1917 -   +569 77982881 \nTe esperamos !!!", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-rayos-x-con-curso-6x1-antofagasta-650000-2909503"}, {"titulo": "Captadores telefónicos", "Tipo": "Full-time", "ID": "2909676", "Buscado": "Asesor seguros", "Fecha": "2022-07-15 15:48:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000", "Duración": "indefinido", "descripción": "EJECUTIVA DE VENTA!!\n\n¿Te gustan las ventas ? Esta oportunidad es para ti !!!\n\n¿ Quienes somos ?\n\nSomos una empresa, muy bien posicionada en el mercado, innovadora en nuestro rubro, ofrecemos asesorías, a las personas que ya tengan un seguros asociado a su hipotecario, POR LO QUE NO ES VENTA DE SEGUROS.!!\n\nEstamos ubicados en la comuna de Huechuraba, excelente conectividad \n\n¿Qué buscamos?\n\nNos encontramos en la búsqueda de vendedores ( A), apasionados con su trabajo, que sean orientados a atención al cliente, que les interese la venta telefónica y que tengan experiencia en esta área.\n\n- Tener 1 año y mas de experiencia.(Call center, ventas de parque, seguros). (excluyente)\n\n- Tener las ganas para vender sin topes.\n\n- Tener manejo nivel medio en computación.( No exluyente)\n\n- Tener buena dicción y con orientación al cliente.\n\nOfrecemos, contrató indefinido, excelente ambiente laboral.\n\n- Horario de 9:00 horas a 19:00 horas. Lunes a viernes. ¡¡presencial !!\n\nTipo de puesto: Tiempo completo, Indefinido.\n\nSalario: $500.000 al mes mas comisiones $ 4.000 líquidos por ventas  …sin topee!!!.\n\nIDEALMNTE PERSONAS DE HUECHURABA O ALRREDEDORES Y CON EXPERIENCIA EN VENTA CALL", "ref": "https://www.chiletrabajos.cl/trabajo/captadores-telefonicos-2909676"}, {"titulo": "Asistente administrativo - Sector Lo Echevers", "Tipo": "Full-time", "ID": "2907737", "Buscado": "Gensen Consultores Spa", "Fecha": "2022-07-15 13:12:50", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "plazo fijo", "descripción": "Empresa ubicada en Lo Echevers requiere Asistente administrativo\n\nRequisitos\n\nExperiencia en cargos similares minimo 3 años\nEstudios técnicos en administración de empresas, contabilidad o RRHH\nExcel nivel intermedio\nManejo de inventarios\nBuenas relaciones interpersonales\nPuntualidad y compromiso\nVivir en comunas aledañas a Sector lo echevers\n\n\nHorario de lunes a viernes\nContrato plazo fijo", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-sector-lo-echevers-2907737"}, {"titulo": "Operario Logístico, Quilicura", "Tipo": "Full-time", "ID": "2485559", "Buscado": "ZonaLaboral", "Fecha": "2022-07-15 15:07:47", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550000 Líquidos Mensual Más Sueldo...", "Duración": "Plazo Fijo inicial", "descripción": "Importadora y Comercializadora Multinacional, Requiere Auxiliar de Bodega y Logística para su Centro de distribución en Quilicura.\n\nFunciones:\n•\tRecepción, Carga y Descarga de mercadería.\n•\tDistribución de mercadería en racks.\n•\tPreparación y Entrega de pedidos\n•\tApoyo en Inventarios\n•\tMantenimiento (limpieza) de la bodega.\n•\tAyudar en tareas relacionadas con Área de Impresión, se Ofrece Capacitación en el Área\n\nDeseable\n•\tResidencia en Quilicura\n•\tExperiencia al menos 2 años en labores descritas\n\nHorario\nlunes a viernes de 9:00 a 18.45 horas\nContrato Plazo Fijo inicial\n\nBeneficios en Plazo Indefinido\n•\tSueldo 13\n•\tSeguro Complementario de Salud\n•\tDías Administrativos\n•\tSeguro de Vida", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-logistico-quilicura-2485559"}, {"titulo": "se requiere MEDICO VETERINARIO", "Email": "reclutamiento@zonalaboral.cl", "ID": "2909732", "Buscado": "Territorio Global Spa", "Fecha": "2022-07-15 15:45:01", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "Tipo": "Part-time & Full-time", "descripción": "se requiere medico veterinario con experiencia acreditable en el rubro apícola de al menos 6 años para trabajo en terreno en la región del biobio. que cuente con movilización propia.", "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-medico-veterinario-2909732"}, {"titulo": "AYUDANTE ELECTRICO para Astillero (2 personas), PUERTO MONTT", "Email": "tglobal100@gmail.com", "ID": "2874954", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-07-15 06:46:43", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante Astillero de Puerto Montt líder en su área, requiere para su equipo 2 AYUDANTES ELECTRICOS.Los postulantes deben ser técnicos nivel medio en electricidad y electrónica con experiencia de 1 año. Parte de sus responsabilidades son cumplir con las tareas encomendadas\npor la jefatura cumpliendo con las medidas de seguridad, ejecutar trabajos de fuerza y control,\ncuidado de herramientas, instalación y montaje de iluminación de emergencia, conexión de tableros de baja tensión, conexión de artefactos eléctricos, leer y comprender esquemas uniliniales. Se ofrece renta de mercado, almuerzo, Beneficio corporativo Seguro complementario Vida (trabajador), salud y dental (grupo familiar) al momento de pasar a Contrato indefinido.\nHorario de lunes a viernes 08:00 a 13:00 (colación) 14:00 a 18:00 horas. Interesados enviar CV con referencias y pretensiones de renta", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-electrico-para-astillero-2-personas-puerto-montt-2874954"}, {"titulo": "Ingeniero desarrollador de sofware", "Email": "juan.escobar@laborando.cl", "ID": "2891781", "Buscado": "fleischmann s.a", "Fecha": "2022-07-15 15:25:58", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Fleischmann Chile, Importante empresa del rubro de Servicios de instalaciones Eléctricas, ingeniería y climatización.\n\nEstá en búsqueda de Ingeniero Desarrollador de Software \n\nResponsable del desarrollo e integración de software (Foco en energía hoy) \nLo importante son sus conocimientos y su capacidad para desarrollar e integrar piezas de software.\n\n\nRequisitos :\n\n•\tIngeniero informático o carreras a fines\n•\t1 a 2 años de experiencia en cargos similares \n\n\nHabilidades : \n\n•\tConocimientos en metodologías ágiles\n•\tConocimiento en gestión de proyectos.\n•\tConocimientos en ingeniería de software.\n•\tConocimientos técnicos acorde a las tecnologías utilizadas.\n•\tConocimientos de diseño de arquitecturas de sistemas.\n•\tConocimientos en diseño y modelamiento de base de datos.\n•\tConocimientos en proceso de levantamiento de requerimientos.\n•\tConocimientos en metodologías de desarrollo de software.\n•\tConocimiento de programación en lenguajes, arquitecturas y paradigmas.\n•\tManejo de herramientas para gestión de requerimientos y ambientes de desarrollo.\n•\tConocimientos en arquitecturas cloud.\n\nCompetencias técnicas : \n\nLinux  (Servidores) - Conocimientos en SQL (Mysql Postgres) - PHP (MVC) cakephp - Java j2EE – Hibernate – Python - Jquery, javascript – nodejs -  Amazon AWS Cloud - Repositorios SVN o GIT - Api rest - Iot – Lorawan (deseable) -  Grafana (deseable)\n\n\nBeneficios: \n\n•\tSeguro complementario y Vida\n•\tTarjeta Sodexo ( colación )\n•\tCaja de compensación Los andes\n•\tÓpticas y clínica dental \n•\tMutual de seguridad Achs\n•\tEntre otros \n\n\nHorario : Lunes a Viernes 9:00 a 18:20 hrs \nContrato: Indefinido\nUbicación: Las Condes – Metro Manquehue\n\nModalidad : Presencial, posterior mixto \n\nTrabaja con nosotros y se parte de nuestro equipo. Si requieres más información comunícate al +56968373265 o al correo seleccion@fleischmann.cl", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-desarrollador-de-sofware-2891781"}, {"titulo": "INGENIERO INFRAESTRUCTURA - SANTIAGO", "Email": "verioska.munoz@fleischmann.cl", "ID": "2907345", "Buscado": "KUPFER HERMANOS S.A", "Fecha": "2022-07-15 15:33:08", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "¡Únete a nuestra familia Kupfer!\n\nSomos Kupfer Hermanos, una empresa industrial con más de 145 años en el mercado nacional y líderes en el sector.\nNos caracterizamos por ser una compañía que trabaja para entregar un servicio de excelencia a nuestros clientes a lo largo de todo Chile, además de privilegiar la estabilidad y el desarrollo profesional.\nPara nosotros es fundamental el respeto por nuestros colaboradores , la comunidad y el compromiso con el medio ambiente.\n\n¿Te gustan los desafíos? Buscamos a alguien como tú...\n\nEstamos en búsqueda de INGENIERO INFRAESTRUCTURA para nuestra sucursal SANTIAGO que será responsable de administrar la infraestructura tecnologica de la compañia y sus filiales a nivel nacional: servidores, redes, firewall, telefonia, internet, aplicaciones, como también, brindar asesoría a proyectos tecnológicos gestionados por otras áreas, con el objetivo de mantener la continuidad operacional de la empresa y sus filiales, basado en una clara orientación al cliente. \n\nTendrá las siguientes funciones:\n\n- Administrar los servidores fisicos y virtuales (Windows, linux.), asegurando su adecuado respaldo, recuperación y continuidad operacional.\t\t\t\t\t\n- Administrar las Redes (MPLS, LAN, WAN), \t\t\t\t\t\n- Seguridad de la información\t\t\t\t\t\n- Mantener el monitoreo automático de todos los sistemas, ejerciendo  acciones en caso de alguna contingencia, impactando lo menos posible en la continuidad operaciónal de la empresa y sus filiales.\t\t\t\t\t\n\n\n\n¡Tú puedes ser el protagonista principal que nos falta para seguir construyendo nuestra historia!\n\n¡Te esperamos!\n\nRequisitos mínimos:\n• Manejo de arquitectura  (Windows, Linux, Firewall, Storage, Vmware, Telefonia)\n• Manejo de SQL / Cisco capa3 y capa2, \n• Manejo de Hardware avanzado\n• Manejo de proyectos \t\t\t\t\t\n- Residir en Region Metropolitana\n- Disponibilidad para trabajo presencial", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-infraestructura-santiago-2907345"}, {"titulo": "Cirujano Dentista - UNOSALUD SAN FERNANDO", "Tipo": "Part-time", "ID": "2909353", "Buscado": "UnoSalud", "Fecha": "2022-07-15 16:22:42", "Ubicación": "San Fernando", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Estamos en búsqueda de Cirujanos Dentistas Titulados para nuestra sucursal de SAN FERNANDO!\n\nRequisitos:\n- Certificado Superintendencia de Salud\n- Experiencia mínimo 4 meses\n\nSi estás interesado, envíanos tu cv a dcuriqueo@unosalud.com\n\nUno Salud Dental es la red dental más importante del país. Con profesionales altamente capacitados, entrega a sus pacientes una excelente y completa atención. Cada una de nuestras clínicas dentales a lo largo de todo el país cuenta con profesionales de primer las mejores universidades del país, tecnología de punta y equipamientos e insumos de primer nivel, lo que nos posiciona como la red líder en especialistas dentales.\n\n\nNuestra misión: Otorgar salud y estética bucal a precios accesibles con los más altos estándares de calidad, tecnología y servicio a través de constante innovación y capacitación de nuestros profesionales, mejorando la calidad de vida y autoestima de los pacientes, logrando así ser líderes de la industria odontológica en Chile.\n\n¡Te invitamos a formar parte de nuestro gran equipo!", "ref": "https://www.chiletrabajos.cl/trabajo/cirujano-dentista-unosalud-san-fernando-2909353"}, {"titulo": "Operario Bodega e Inventarios.", "Email": "dcuriqueo@unosalud.com", "ID": "2909728", "Buscado": "Empresa de calzado", "Fecha": "2022-07-15 15:40:57", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "prueba 3 meses, despues indefinido", "descripción": "Empresa de calzado requiere para su área de producción un operario de bodega e inventarios con las siguientes funciones:\n\n•\tControlar la realización de inventarios, conteo físico y reportes mensuales de existencias de insumos y materias primas.\n•\tIngreso y Egreso de materias primas e insumos a sistema según corresponda\n•\tProveer materias primas e insumos a las diferentes áreas de la empresa según requerimiento\n•\tRecepción y almacenaje de productos de proveedores, verificando cantidades, condiciones y calidad de los productos \n•\tGenerar pedidos de insumos\n•\tControlar el correcto almacenamiento de los insumos\n\n•\tRequisitos Excel nivel intermedio\n•\tExperiencia mínima de 1 año en labores de bodega y/o inventarios.\n•\tDeseable Licencia de conducir (no excluyente)\n•\tContrato a plazo fijo, con continuación a indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-bodega-e-inventarios-2909728"}, {"titulo": "CONDUCTOR A5 MINERIA 20X10", "Tipo": "Full-time", "ID": "2909805", "Buscado": "TRUCKJOB SPA", "Fecha": "2022-07-15 16:20:44", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "1250000", "Duración": "PLAZO FIJO Y LUEGO INDEFINIDO", "descripción": "Importante empresa contratista para la gran minería busca incorporar de forma inmediata conductores con licencia A5 O A2 LEY 18290 con experiencia en BATEA, camión Europeo, experiencia en Minería 4 años mínimo. Estudios 2do medio rendido mínimo.  Ruta : Calama a Codelco y varias divisiones de ésta. \nSUELDO 1.250.000 MAS VIÁTICO.\nTURNO 20X10 CALAMA", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-mineria-20x10-2909805"}, {"titulo": "Desarrollador . Net", "Tipo": "Full-time", "ID": "2909595", "Buscado": "AMSoft", "Fecha": "2022-07-15 14:11:37", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "¿Te gustan los desafíos?\nSi quieres trabajar en un ambiente en dónde las personas y el trabajo en equipo son la prioridad, no dudes en postular con nosotros!! Buscamos desarrolladores, para trabajar en una empresa financiera de nivel internacional.\n\nRequisitos:\n•\tTítulo carrera Informática (completa)\n•\tmínimo 3 años como Desarrollador \n\nConocimientos:\n•\tC#\n•\tMVC\n•\tPatrones de diseño (API REST, MVC)\n•\tSQL \n•\tTesteos Unitarios\n\nDeseables:\n•\tAngular \n•\tNet, Core 2.0", "beneficios": ["Seguro de salud", "Vestimenta informal", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-net-2909595"}, {"titulo": "Account Manager", "Tipo": "Full-time", "ID": "2909617", "Buscado": "DOS BANDERAS", "Fecha": "2022-07-15 14:36:31", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Plazo Fijo, Indefinido", "descripción": "Importante empresa dedicada a la elaboración de alimentos para consumo masivo, requiere contratar para su fuerza de ventas Account Manager, para sus clientes ubicados en la zona central se ofrece sueldo base mas comisión por ventas, estabilidad laboral y grato ambiente.", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/account-manager-2909617"}, {"titulo": "Tecnico en Aire Acondicionado", "Tipo": "Full-time", "ID": "2909907", "Buscado": "FG Aire Acondicionado", "Fecha": "2022-07-15 17:30:35", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700.000", "Duración": "Plazo fijo", "descripción": "Se requiere Técnico en Aire Acondicionado, con experiencia en mantencion, diagnostico y reparación de equipos para aire acondicionado, con disponibilidad para viajar.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-aire-acondicionado-2909907"}, {"titulo": "Practica Administrativa", "Email": "mantencion@fglimitada.cl", "ID": "2897690", "Buscado": "Reliper S.A", "Fecha": "2022-07-15 16:10:48", "Ubicación": "Antofagasta", "Categoría": "Prácticas profesionales", "Duración": "Plazo Fijo", "descripción": "Somos RELIPER S.A, empresa con fuerte presencia en la Gran Minería y más de veintiocho años en el mercado Industrial que avalan nuestro servicio como grandes proveedores en el área industrial, postula con nosotros si necesitas realizar tu practica profesional.\n\nFunciones a realizar:\n    - Apoyo en el área de Prevención de Riesgos\n\nEstudiante Ingeniería comercial, técnico en administración, carrera a fin\n\nBuscamos a una persona pro activa, con iniciativa propia, responsable y organizado en su trabajo; con buena disposición y atención al cliente que pueda trabajar bajo periodo de presión.\n\nRequisitos:\nResidir en la ciudad de Antofagasta.\n\n\nPráctica remunerada", "ref": "https://www.chiletrabajos.cl/trabajo/practica-administrativa-2897690"}, {"titulo": "Chofer  Recaudador - Antofagasta", "Tipo": "Full-time", "ID": "2909604", "Buscado": "Punto Focal Consultores", "Fecha": "2022-07-15 14:27:08", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "descripción": "Empresa de productos carnicos ubicada en la ciudad de Antofagasta, requiere contratar a CHOFER/ RECAUDADOR para sucursal. \n\nSu objetivo es conducir las camionetas de la empresa para reparto de pedidos dentro de la región, al mismo tiempo tener buen trato con los clientes y mentener buen ambiente laboral con sus compañeros de trabajo, ser confiable, respetuoso, y mantener una buena imagen.\n\nAlgunas funciones:\n- Repartir mercaderia\n- Recibir efectivo y documentos según procedimientos de la empresa\n- Mantener aseo y orden en furgones y bodega\n- Apoyo en la generación de despachos (realización de Picking)\n- Apoyo en toma de inventarios\n- Apoyo en descarga de camiones e ingreso de PBTS a camaras frigorificas.\n\nSe requiere contar con enseñanza media completa\nLicencia de conduicir clase B vigente\nManejo de computación nivel usuario\nConocer trrabajo en bodega", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-recaudador-antofagasta-2909604"}, {"titulo": "TECNICO ELECTRONICO", "Tipo": "Full-time", "ID": "2909641", "Buscado": "IMPORTANTE EMPRESA", "Fecha": "2022-07-15 14:54:42", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Plazo fijo por 1 mes, renovable por 2 y posterior indefinido, según desempeño", "descripción": "Si eres técnico electrónico con experiencia, te invitamos a unirte a nuestro proyecto como Representante Técnico de nuestra organización.  \n\nSomos una compañía fundada hace más de 40 años, estable, líder de mercado, compuesta de un equipo humano destacable.  Nos dedicamos a brindar soluciones tecnológicas de trazabilidad, codificación y etiquetado y estamos en búsqueda de un técnico con experiencia para integrarse a nuestro equipo de Servicio Técnico.  \n\nLas principales funciones a desarrollar son:\n•\tConfigurar equipos y software para impresión, captura y lectura de datos.\n•\tUtilizar y capacitar en software de impresión de credenciales.\n•\tEfectuar diagnóstico, mantención y reparación de impresoras de etiquetas, de credenciales y móviles.\n•\tEfectuar servicio de mantención a equipos en laboratorio y terreno, además de brindar soporte telefónico y remoto.\n•\tInstalar, capacitar, configurar, mantener y reparar aplicadores de etiquetas, selladoras de cajas y dispensadores de papel engomado en terreno y en laboratorio.\n•\tInstalar, capacitar, configurar, mantener y reparar impresoras Epson de la línea ColorWorks.\n\nTe ofrecemos:\n•\tEstabilidad laboral y desarrollo profesional.\n•\tTrabajo presencial en la Región Metropolitana.\n•\tRenta de acuerdo a mercado. \n•\tContrato de plazo fijo por un mes, prorrogable por 2 meses y posterior indefinido, según desempeño.\n•\tExcelente ambiente laboral.\n•\tJornada laboral de lunes a viernes de 8:30 a 18:00 hrs. \n•\tAlmuerzo gratis en el casino de la empresa.\n•\tAguinaldo de Navidad y Fiestas Patrias.\n•\tPago del 50% del seguro complementario de salud (contrato indefinido).\n•\tSeguro de vida (contrato indefinido).\n\nRequisitos de postulación:\n•\tEgresado o titulado como Técnico Electrónico o en Computación, de instituto o colegio técnico. \n•\tExperiencia técnica de al menos 2 años en puesta en marcha, mantención y reparación de impresoras térmicas, impresoras móviles, capturadores de datos y/o aplicadores de etiquetas.\n•\tConocimientos de redes, manejo de PC y office nivel usuario. \n•\tRequisitos fundamentales: compromiso, excelente trato, orientación al cliente, proactivo.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-2909641"}, {"titulo": "Ayudantes Eléctricos", "Email": "personal@demarka.cl", "ID": "2909128", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-07-15 11:44:44", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "570000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se necesitan AYUDANTE ELECTRICISTAS, CON EXPERIENCIA EN  OBRA GRUESA (LOSA) Y TERMINACIONES (TABIQUERIA Y ALAMBRADO) \npara Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido.\n\nSueldos líquidos según lo siguiente:\nOBRA GRUESA (Losa)\n\n•\tAYUDANTE 1 LOSA:   $570.000.-\n•\tAYUDANTE 2 LOSA:   $530.000.-\n\nTERMINACIONES (Tabiquería, Alambrado, Enlauchado, Instalación TDA)\n\n•\tAYUDANTE 1 TERMINACIONES:   $520.000.-\n•\tAYUDANTE 2 TERMINACIONES:   $490.000.-\n\nHoras extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse el lunes 18 de Julio del 2022 de 08:00 a 10:00 am, en calle Sergio Ceppi N° 623, comuna de La Cisterna con los siguientes documentos impresos:\n•\tCurriculum Vitae.\n•\t24 últimas cotizaciones AFP con Rut empleadores anteriores; debe tener mínimo 6 cotizaciones continuas con el mismo empleador (excluyente).\n•\tCertificado de Antecedentes al día}.\n•\tCertificado de FONASA o ISAPRE.\n•\tCopia del carnet por ambos lados.\n•\tCertificado de residencia.\nNO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA.\nNO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-electricos-2909128"}, {"titulo": "Operario Bodega Pudahuel - Lunes a Viernes", "Email": "sub-gerencia@jcaingenieria.cl", "ID": "2909908", "Buscado": "Todopiel", "Fecha": "2022-07-15 17:30:17", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Plazo fijo -  Posterior Indef", "Tipo": "Full-time", "descripción": "Se buscan Operarios para bodega de distribución ubicada en Pudahuel, sector Enea, calle Salar Surire 1275. Ofrecemos contrato permanente y directo con empresa. Los horarios de trabajo son Lunes a Viernes de 8:30 a 18:00 horas. Puedes postular al IFE laboral.\nSueldo de $400.000 mas bono de producción y otras asignaciones. Contamos con comedor, mutual, caja, estacionamiento, beneficios de descuentos en compras internas, seguro salud. \nRequisitos a presentar:\nCurriculum Vitae\nCertificado antecedentes \nCertificado AFP y Salud\nCon o sin experiencia\nSi esta interesado puedes contactarnos al celular 956077782, o presentarte a las 11:00 horas de lunes a viernes en nuestra oficina ubicada en Pudahuel, calle Salar Surire 1275.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-bodega-pudahuel-lunes-a-viernes-2909908"}, {"titulo": "Order Manager part - time", "Email": "gestionrrhh.todopiel@gmail.com", "ID": "2909904", "Buscado": "Floreria Suecia", "Fecha": "2022-07-15 17:26:18", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Buscamos una nueva integrante para nuestro equipo de mujeres!\n\nDentro de sus labores estarán:\n\n-Recibir pedidos por teléfono\n-Gestionar envíos con los repartidores\n-Resolución de problemas con clientes\n-Aseo de su oficina y espacios comunes con las demás trabajadoras (importante)\n\nPerfil:\n-La persona debe ser rápida y eficiente (excluyente)\n-Ágil, capaz de solucionar problemas\n-Puntual (EXCLUYENTE)\n-Perfeccionista\n-Con conocimientos en computación nivel intermedio-alto.\n-Debe ser ágil con la tecnología ( SE HARÁ PRUEBA EN LA SEGUNDA ENTREVISTA)\n-Capacidad de liderazgo\n\nHORARIO part time:\n\nSábado y domingo\n9.00 - 19.00\n9.00 - 19.00\n\n45 min de colación.\n\n\nSueldo:\n180.000+ 25.000 (bono imponible por puntualidad y no faltar injustificadamente) + imposiciones.\n\nGarantizamos un EXCELENTE AMBIENTE LABORAL.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/order-manager-part-time-2909904"}, {"titulo": "Técnicos Fibra Óptica Telecomunicaciones", "Email": "floreriasuecia@gmail.com", "ID": "2909880", "Buscado": "Esimtel Telecomunicaciones", "Fecha": "2022-07-15 17:04:59", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "850000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Si quieres pertenecer a una empresa líder en el rubro de las Telecomunicaciones, con buenos valores y que además se preocupa por sus trabajadores, te tenemos buenas noticias. Para nuestra Área Operativa, necesitamos conformar nuevos equipos de trabajo en la RM, para lo cual buscamos:\n\nJefes de Grupo (Planta Externa) \n- Más de 5 años de experiencia en mantención de redes de Fibra óptica (armado, instalación, fusión, certificación y mantenimiento de elementos de fibra óptica [CTO, mufas, cabeceras, etc.], tendido de cables y reparación de fallas).\n- Más de 3 años de experiencia liderando grupos de trabajo con enfoque a Implementación y Mantención de redes de FO. \n- Sólidos conocimientos en mediciones con OTDR, Power Meter, detector de tráfico. \n- Lectura e interpretación de planos.\n- Deseable con Conocimiento en redes de Claro/Entel/VTR. \n- Salud compatible con trabajo en altura.\n- Licencia Clase B al día.\n\nAyudantes Avanzados (Planta Externa)\n- Más de 3 años de experiencia en mantención de redes de Fibra óptica (armado, instalación, fusión, certificación y mantenimiento de elementos de fibra óptica [CTO, mufas, cabeceras, etc.], tendido de cables y reparación de fallas).\n- Experiencia en mediciones con OTDR, Power Meter, detector de tráfico. \n- Conocimiento en redes de Claro/Entel/VTR es un plus.\n- Salud compatible con trabajo en altura.\n- Licencia Clase B al día.\n\n\nOfrecemos estabilidad laboral y oportunidades de crecimiento en un mercado con alta demanda.\n\nHorario: \nLunes a Viernes de 08:30 a 18:00H + Hrs extras según demanda laboral.\nCon 1 o 2 fin de semana al mes.\n\nRentas: \nJefes de Grupo: Desde $850.000 Líquidos + Hrs Extras + Bonificaciones y Beneficios*\nAyudante Avanzados: Desde $600.000 Líquidos + Hrs Extras + Bonificaciones y Beneficios*\n\nContarás con Seguro de Vida, Salud y Dental, además de otros beneficios como paseos de fin de año, celebración y aguinaldo de fiestas patrias y navidad, celebración de cumpleaños, convenios y más :).", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-fibra-optica-telecomunicaciones-2909880"}, {"titulo": "EJECUTIVA/O VENTAS TELECOMUNICACIONES", "Email": "tecnicosfibraoptica@esimtel.cl", "ID": "2909031", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-07-15 10:52:44", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "Tipo": "Part-time & Full-time", "descripción": "EMPRESA LIDER EN TELECOMUNICACIONES ( LA SERENA) BUSCA EJECUTIVOS DE VENTA PARA OPERACIÓN EN LA ZONA NORTE, SE OFRECE SUELDO BASE, GRATIFICACION, SEMANA CORRIDA Y COMISIONES, MÁS UNA SÓLIDA ESTABILIDAD LABORAL.\n\nREQUISITOS :\nCON EXPERIENCIA EN AREAS DE VENTAS DE TANGIBLES E INTANGIBLES .\n\nSE PRIVILEGIA EXPERIENCIA EN EL RUBRO LA QUE DEBE SER MENCIONADA EN SU POSTULACION Y CIUDAD DE RESIDENCIA.\n\nLOS ESPERAMOS // ENVIAR CURRICULUM A CORREO ‪‪‪‪‪‪noemi.contreras@e.vtr.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-ventas-telecomunicaciones-2909031"}, {"titulo": "EJECUTIVA/O VENTAS EN TELECOMUNICACIONES", "Email": "noemi.contreras@e.vtr.cl", "ID": "2909058", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-07-15 11:10:28", "Ubicación": "Coquimbo", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "Tipo": "Part-time & Full-time", "descripción": "EMPRESA LIDER EN TELECOMUNICACIONES ( COQUIMBO ) BUSCA EJECUTIVOS DE VENTA PARA OPERACIÓN EN LA ZONA NORTE, SE OFRECE SUELDO BASE, GRATIFICACION, SEMANA CORRIDA Y COMISIONES, MÁS UNA SÓLIDA ESTABILIDAD LABORAL.\n\nREQUISITOS :\nCON EXPERIENCIA EN AREAS DE VENTAS DE TANGIBLES E INTANGIBLES .\n\nSE PRIVILEGIA EXPERIENCIA EN EL RUBRO LA QUE DEBE SER MENCIONADA EN SU POSTULACION Y CIUDAD DE RESIDENCIA.\n\nLOS ESPERAMOS // ENVIAR CURRICULUM A CORREO ‪‪‪‪‪‪noemi.contreras@e.vtr.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-ventas-en-telecomunicaciones-2909058"}, {"titulo": "Ejecutivos(as) Comerciales para segmento Empresas$1.500.000-Talca", "Email": "noemi.contreras@e.vtr.cl", "ID": "2909882", "Buscado": "xinerlink", "Fecha": "2022-07-15 17:08:02", "Ubicación": "Talca", "Categoría": "Otros", "Salario": "1500000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Importante multinacional de telecomunicaciones ubicada en Talca, se encuentra en búsqueda de EJECUTIVOS/AS COMERCIALES para el segmento Empresas, ofreciendo productos móviles y fijos (TI)\n\nPrincipales Funciones:\n- Ofrecer gama de productos móviles y fijos (TI) con clientes empresas.\n- Coordinar reuniones y/o visitas con clientes para presentar presupuestos según la necesidad del cliente.\n- Ingresar y actualizar sistema interno de las gestiones realizadas con prospectos o clientes.\n- Otras labores atingentes al rol.\n\nHorario de Trabajo:\n- Art.22\n\nSe Ofrece:\n- Renta Líquida Mensual: $ 490.800 líquidos+ asegurado por primer mes $595.919 = $960.000\n- Segundo mes sueldo líquido $ 490.800 + comisiones, sueldo promedio desde $1.400.000 líquidos\n- Sobre cumplimiento hasta el 500% ($3.400.000)\n- Estabilidad Laboral\n- Caja de compensación\n\nRequisitos:\n- Experiencia en ventas de productos intangibles con clientes Empresas.\n- Idealmente experiencia en el rubro de telecomunicaciones.\n- Residencia en la ciudad de Talca.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-as-comerciales-para-segmento-empresas-1500000-talca-2909882"}, {"titulo": "TOPOGRAFO PARA OBRA EN PEINE", "Email": "soledad.faundez.g@gmail.com", "ID": "2909089", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-07-15 11:28:49", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "por obra", "Tipo": "Part-time", "descripción": "Empresa constructora con más de 15 años de experiencia en el mercado, busca para obra en PEINE (2a REGION), TOPOGRAFO. Estudios como Ingeniero en Geomensura, Topógrafo o Técnico en Topografía, con 3 años de experiencia si es Ingeniero y 5 años si es Técnico en Topografía. Enviar currículum indicando claramente cargo al que postula, pretensiones de renta, ciudad actual de residencia, años de experiencia y en qué área tiene dicha experiencia; Título que posee, casa de estudio y año de titulación. No se considerarán los correos que vengan incompletos.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/topografo-para-obra-en-peine-2909089"}, {"titulo": "Soporte Técnico en Informática (x turnos)", "Email": "personaldeobra.2020@gmail.com", "ID": "2909834", "Buscado": "Kibernum", "Fecha": "2022-07-15 16:36:23", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Contratación a plazo fijo por 2 meses con posibilidades de indefinido", "Tipo": "Full-time", "descripción": "En Kibernum Chile nos encontramos en búsqueda de un Soporte Técnico en para importante empresa del área de la salud;\n\nFUNCIONES:\n•\tDar solución de manera oportuna a inconvenientes dentro del centro médico y dental.\n•\tMonitorear de manera constante el comportamiento de los sistemas de la organización.\n•\tMantener una relación fluida con el personal del centro, así mismo sus usuarios.\n\nREQUISITOS:\n•\tAl menos 2 años de experiencia en el cargo y/o similar.\n•\tExperiencia excluyente de 1 a 2 años en Windows, Configuración de Redes y Ofimática.\n•\tDeseables conocimientos en Redes y Telefonías.\n•\tManejo de lógica computacional nivel avanzado.\n•\tConocimiento de Hardware nivel avanzado.\n\nOFRECEMOS:\n•\tContratación a plazo fijo, con posibilidades de indefinido.\n•\tTrabajo por modalidad de turnos, (se darán a conocer en entrevistas).\n•\tRenta acorde al mercado.\n•\tBeneficios Kibernum\n\nTE ESTAMOS ESPERANDO !!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/soporte-tecnico-en-informatica-x-turnos-2909834"}, {"titulo": "CHOFER PARA VETERINARIA", "Email": "macarena.gonzalez@kibernum.com", "ID": "2909088", "Buscado": "Pet Vet Spa", "Fecha": "2022-07-15 11:27:52", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500.000-550.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos chofer para la sucursal ubicada en la reina, el trabajo es de lunes a sábado, grato ambiente laboral, manejo de animales.\nSe ofrecen 500.000 liquidos mas comisiones de venta los 3 primeros meses y luego sube a 550.000 mas comisiones.\nEsperamos tu curriculum", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-para-veterinaria-2909088"}, {"titulo": "Desarrolladores / Programadores Full Stack", "Email": "c.dominguez@veterinariaelrodeo.cl", "ID": "2908905", "Buscado": "Trabajo remoto", "Fecha": "2022-07-15 09:39:38", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "700.000 - 1.200.000", "Duración": "Plazo fijo / Indefinido", "descripción": "Buscamos informáticos(as) con experiencia para integrarse en forma permanente a nuestro equipo de trabajo y participar en la mantención de plataformas web/móvil.\n\nRequisitos:\n\n- Ser titulado de carrera informática o afín (al menos 6 años de experiencia).\n- Conocimientos en PHP y MySql\n- Capacidad para trabajar en equipo\n- Buena disposición.\n- Facilidad de comunicación y participación.\n\n(Ideal experiencia en desarrollo de apps Ionic)\n\nEn entrevista se evaluará proyectos y conocimientos necesarios.\nActualmente estamos trabajando en modalidad 100% teletrabajo, por lo tanto, puedes ser de cualquier lugar de Chile.\n\n- Se ofrece contrato a prueba por 2 meses, donde se evaluará capacidad de aprendizaje, disposición, calidad del trabajo y comunicación.\n- Renovación y continuidad en base capacidades demostradas durante el periodo de prueba.\n- Todas las condiciones pueden cambiar dependiendo de la capacidades demostradas y comprobables. Presentar CV con referencias y expectativas de sueldo\n\nanalista, programación, mysql, php, informática, desarrollo, programador , programadora, desarrollador, desarrolladora", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrolladores-programadores-full-stack-2908905"}, {"titulo": "TORNERO", "Tipo": "Full-time", "ID": "2909085", "Buscado": "Ingeniería y servicios GGS", "Fecha": "2022-07-15 11:38:54", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": ".", "Duración": "A plazo, luego indefinido", "descripción": "Se busca TORNERO para centro oleo hidráulico ubicado en la comuna de Quilicura, dedicado a la reparación y fabricación de distintos componentes para minería.\n Debe ser responsable, proactivo y alta capacidad para trabajar en equipo.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tornero-2909085"}, {"titulo": "Tecnico Mecánico Maquinaria Pesada", "Email": "secretaria181@ggs.cl", "ID": "2909564", "Buscado": "Santa Elvira S.A.", "Fecha": "2022-07-15 13:45:17", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Proyecto", "Tipo": "Full-time", "descripción": "Se solicita Tecnico para ayudante de mecanico, de preferencia que sea egresado de carrera tecnica o de ingenieria mecanica", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-maquinaria-pesada-2909564"}, {"titulo": "RELATOR CURSO ALFABETIZACIÓN DIGITAL - REGIÓN METROPOLITANA", "Email": "maximiliano.alvarez@tse.cl", "ID": "2909516", "Buscado": "Sustantiva", "Fecha": "2022-07-15 13:07:53", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Tipo": "Part-time & Full-time", "descripción": "Se busca Tutor para curso de Alfabetización Digital, modalidad semi presencial en la Región Metropolitana Puente Alto, pedro Aguirre Cerda, Maipú, Colina, Huechuraba. Experiencia laboral en el área de alfabetización digital y/o emprendimiento de al menos 3 años. - Experiencia como facilitador o tutor de capacitación para adultos, con 1 año demostrable. - (Excluyente).", "ref": "https://www.chiletrabajos.cl/trabajo/relator-curso-alfabetizacion-digital-region-metropolitana-2909516"}, {"titulo": "Jefe de Turno", "Email": "contacto@sustantiva.cl", "ID": "2882377", "Buscado": "Comercial Don Alfredo Ltda", "Fecha": "2022-07-15 01:46:20", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "700000", "Duración": "Indenifido", "Tipo": "Full-time", "descripción": "Nuestro restaurante busca jefe de turno / encargado de turno para formar parte de nuestro equipo.\n\nSe busca a una persona que sea responsable, proactivo, ordenado con experiencia previa en el rubro.\n\nSus principales labores son abrir o cerrar restaurante, recibir pedidos, mantener el orden, controlar stock, supervisar servicio, supervisar equipo, compras.\n\nHorario semanal de 45 horas, de Lunes a Sábado\n\nSueldo líquido $600.000 + $100.000 Variable + imposiciones + almuerzo o cena\n\nUbicación: Vitacura, Santiago Si estas interesado comunicarse directo al WhatsApp y indicar experiencia (adjuntar cv) +569 94395737", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-turno-2882377"}, {"titulo": "EDUCADORA DE PARVULOS", "Email": "isidora.romaria@gmail.com", "ID": "2909086", "Buscado": "Jardín Crayones Peñalolén", "Fecha": "2022-07-15 11:31:46", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "*plazo fijo / indefinido.", "Tipo": "Part-time", "descripción": "Educadora de Párvulos para media jornada 8:00 a 14:00 y un día de permanencia hasta las 16:00 hrs.  Requisitos: estár titulada y tener pase de movilidad. Debe ser dinámica, reponsable, creativa. De prefencia que toque guitarra o con conocimientos de yoga infantil. Ofrecemos un excelente ambiente de trabajo, capacidad de crecimniento personal y laboral.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulos-2909086"}, {"titulo": "Técnico En Procesos  Para El Área De Operaciones", "Email": "contacto.crayones@gmail.com", "ID": "2909651", "Buscado": "human Consult", "Fecha": "2022-07-15 15:01:47", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "indefinido", "descripción": "Empresa exportadora  de vinos para distintos mercados, requiere de Técnico En Procesos  Para El Área De Operaciones, cuyas principales funciones serán\nPlanificación, cotizaciones, compra y administración de inventario de insumos.\nControl de calidad de insumos, productos en tiempo y forma\nControl de proceso de producción y despacho de cajas de vino \nApoyo en temas operacionales variados como: ingreso de órdenes de compra, creación de códigos.\n\n REQUISITOS EXCLUYENTES\nLugar de residencia cargo Buin o cercanía, con desplazamientos a Santiago y Pelequen\nSaber manejar y contar con auto\nFuncionamiento de ERP\nHaber estado a cargo de procesos\nManejo de inglés nivel intermedio avanzado comprobable", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-procesos-para-el-area-de-operaciones-2909651"}, {"titulo": "Psicologo/trabajador Social", "Tipo": "Full-time", "ID": "2908931", "Buscado": "Fundación Talita Kum", "Fecha": "2022-07-15 09:47:37", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Salario": "1169300", "Duración": "Plazo fijo", "descripción": "Fundación Talita Kum, se encuentra en la busqueda de una dupla Psicosocial para formar parte del equipo Prm Larisa en la comuna de Copiapo.\nLos postulantes deberan cumplir con los siguientes requisitos:\n\n- Profesional Psicólogo/a y Trabajador/a social  (titulado/a).\n• Experiencia laboral mínima comprobable de 3 años en área de protección de\n  derechos de la infancia (EXCLUYENTE)\n• Experiencia intervención social (DESEABLE, NO EXCLUYENTE)\n• Manejo de Plataforma SIS (Ex Senainfo).\n• Manejo técnico en elaboración de informes al Tribunal de Familia.\n• Residencia en la ciudad de Copiapó (DESEABLE, NO EXCLUYENTE)\n\nRenta Bruta de 1169300 más asignacion por movilización.\n\nAdemas se Los postulantes que cumplan con los requisitos deben enviar un correo electrónico a la dirección : director.prmlarisa@gmail.com adjuntando los siguientes documentos:\n\n- Currículum Vitae.\n- Certificado de antecedentes para fines especiales actualizado.\n- Certificado de inhabilidades para trabajar con menores actualizado.\n.- Certificado de Inhabilidad de Maltrato Relevante actualizado.\n- Fotocopia de título profesional Legalizado.\n- Certificado de grado Legalizado.", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-trabajador-social-2908931"}, {"titulo": "Operador (a) Sanitario - Calama", "Email": "director.prmlarisa@gmail.com", "ID": "2880001", "Buscado": "Aguas Antofagasta", "Fecha": "2022-07-15 01:55:03", "Ubicación": "Calama", "Categoría": "Operarios", "Duración": "Plazo Fijo, posterior indefinido", "Tipo": "Full-time", "descripción": "Somos la empresa sanitaria de la segunda región que entrega agua potable a más de 181.000 clientes, y nos encontramos en búsqueda de talentos para el cargo de \"Operador Sanitario\", quien tendrá como misión principal:\n\nEjecutar actividades relacionadas al mantenimiento de las redes de aguas y alcantarillado dentro de la ciudad de Calama.\n\nLas Principales Funciones para realizar por el/la ocupante del cargo son:\n\n- Brindar apoyo en la operación de los equipos destinados a la mantención y correcto funcionamiento de las redes sanitarias.\n- Revisar el funcionamiento de los distintos elementos que componen la infraestructura sanitaria.\n- Dar cumplimiento a los programas de mantención preventiva.\n- Efectuar monitoreo y registro de la información arrojada por los sistemas de telemetría.\n\nAdicionalmente, podemos indicar que el cargo:\n\nSe desempeñará en modalidad presencial y principalmente en terreno. Y los horarios de trabajo son de lunes a viernes de 8:00 a 18:18 hrs.\n\nSe ofrece un contrato inicial de 3 meses plazo fijo con posibilidad de optar a contrato indefinido y así obtener estabilidad laboral. Al pasar a contrato indefinido podrá tener acceso a nuestro programa de compensaciones que incluye diferentes bonificaciones que entrega la empresa de manera trimestral y otros beneficios tales como seguro de vida y posibilidad de optar a un seguro complementario de salud. Y, además, podrá obtener el \"beneficio del agua\" el cual trata de un descuento de 25 m3 en la boleta del agua en el domicilio que el/la trabajador/a indique dentro de la II Región (aproximadamente 40.000 pesos de descuento en la boleta del agua).\n\nPerfil Requerido:\n\n• Enseñanza Media Completa\n• No requiere experiencia en el cargo, la empresa se encargará del proceso de formación.\n• Residencia en ciudad de Calama.\n• Licencia de Conducir Clase B.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-a-sanitario-calama-2880001"}, {"titulo": "CHOFER CLASE B", "Email": "seleccion@aguasantofagasta.cl", "ID": "2909584", "Buscado": "CLEAN AIR SPA", "Fecha": "2022-07-15 14:05:59", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450.000", "Duración": "PLAZO FIJO", "descripción": "NECESITO CHOFER CLASE B PARA DESPACHO DENTRO DE SANTIAGO MAYOR DE 30 AÑOS.\n\n\nTRABAJO DE LUNES A VIERNES DE 8:00 A 17:30HRS \n\nenviar curriculum vitae, papel de antecedentes, hoja de vida conductor al mal\n\nventas@cleanair.cl  Disponibilidad inmediata", "beneficios": ["Vestimenta informal", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-clase-b-2909584"}, {"titulo": "Conserje", "Tipo": "Part-time", "ID": "2908932", "Buscado": "CANTUARIAS SPA", "Fecha": "2022-07-15 09:47:42", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "460.000 liquidos más imposiciones", "Duración": "INDEFINIDO", "descripción": "Edificio de 52 deptos, ubicado próximo al Metro Alcantarara,. Linea 1  del metro, requiere conserje para turno de noche de lunes a viernes de 22.00 a 07.00 hrs. Edad para postulantes, no menor de 40 años. \n\nPostulación abierta para extranjeros(as)  con papeles al día. \n\nAl momento de la entrevista se debe presentar :\n\nCertificado de Antecedentes al día\nCopia C.I\nAfiliación AFP  y FONASA.\nDcto que acredite domicilio.\n\nMuchas gracias", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conserje-2908932"}, {"titulo": "Asistente dental", "Email": "rcantuarias@gmail.com", "ID": "2909545", "Buscado": "Clínica Volans", "Fecha": "2022-07-15 13:29:08", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "$500.000-540.000 bruto", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Clínica Volans (Av. Libertad 1348 Of. 1003, Viña del Mar) se encuentra en búsqueda de asistente dental horario Lunes a Viernes de 13:30 a 20:00hrs y Sábados por medio de 9:00 a 13:30hrs.\n\nRequisitos:\n-Titulado (a) de Técnico en odontología, Higienista dental o Técnico paramedico en odontología\n-Registro en la SIS\n\nTe esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-2909545"}, {"titulo": "ASISTENTE COMERCIAL INDUSTRIAL - PUERTO MONTT", "Email": "postulaciones@clinicavolans.cl", "ID": "2908870", "Buscado": "KUPFER HERMANOS S.A", "Fecha": "2022-07-15 14:58:45", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "descripción": "¡Únete a nuestra familia Kupfer!\n\nSomos Kupfer Hermanos, una empresa industrial con más de 145 años en el mercado nacional y líderes en el sector.\nNos caracterizamos por ser una compañía que trabaja para entregar un servicio de excelencia a nuestros clientes a lo largo de todo Chile, además de privilegiar la estabilidad y el desarrollo profesional.\nPara nosotros es fundamental el respeto por nuestros colaboradores , la comunidad y el compromiso con el medio ambiente.\n\n¿Te gustan los desafíos? Buscamos a alguien como tú...\n\nEstamos en búsqueda de ASISTENTE DE VENTAS para nuestra sucursal PTO MONTT que será responsable de efectuar ventas y brindar atención telefónica a clientes a nivel nacional, a fin de cumplir las metas de ventas establecidas por la Cía.\n\nTendrá las siguientes funciones:\n\n- Atender llamados telefónicos brindando orientación técnica, información relativa a productos, estados de pedidos, reclamos, créditos y cobranzas, entre otras.\n- Generar ventas telefónicas, ofreciendo mix de productos, catálogos de ofertas y servicios con valor agregado, de acuerdo a los negocios de cada cliente particular.\n- Ingresar pedidos en planilla excel con información por clientes, condiciones de venta, margen de negocios y plazos de entrega, para su posterior seguimiento.\n- Hacer seguimiento a los pedidos de clientes desde la emisión hasta su recepción conforme, verificando el cumplimiento de las distintas etapas, interactuando con las diferentes Áreas responsables.\n- Interactuar con los PMA, solicitándoles liberaciones de precios, consultas de stock y similitudes de productos.\n- Solicitar autorizaciones a Gerentes para desbloqueo de pedidos por razones de precios y fletes, en aquellos de mayor volumen.\n- Solicitar información a bodega para confirmar los stocks reales de materiales y plazos de entrega.\n\n\n¡Tú puedes ser el protagonista principal que nos falta para seguir construyendo nuestra historia!\n\n¡Te esperamos!\n\nRequisitos mínimos:\n- Conocimientos SAP (idealmente)\n- Idealmente conocimientos rubro industrial\n- Residir en Puerto Montt\n- Manejo de Excel usuario.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-industrial-puerto-montt-2908870"}, {"titulo": "Técnico en Climatización con experiencia", "Tipo": "Full-time", "ID": "2909232", "Buscado": "BelénBarriga", "Fecha": "2022-07-15 12:39:34", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "495.000", "Duración": "plazo fijo", "descripción": "Se busca Técnico en Climatización con experiencia de al menos 3 años, para trabajar junto a empresa dedicada a la climatización clínico-hospitalaria, con más de 30 años de experiencia dentro de la octava región, para hacer mantenimientos, instalaciones, reparaciones y diagnósticos.\n\nSe trabajará en equipo, por lo que se espera que esté abierto a interactuar con los demás colaboradores de la empresa, y se busca que se creen lazos que los lleven a ser más productivos y a hacer mejor sus labores.\n\nDebe tener licencia de conducir clase B, ya que se facilitan vehículos para poder movilizarse a los lugares de trabajo.\n\nLa empresa es conocida por su excelencia, por lo que buscamos además crear técnicos profesionales del área. Es por esto que le acompañará en algunos trabajos un ayudante que estará para aprender y transformarse en un buen profesional.\n\nEn un inicio, se ofrecerá el sueldo mínimo, ya que estará en un proceso de prueba, lo cual pasado este proceso se ajustará.", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-climatizacion-con-experiencia-2909232"}, {"titulo": "Estamos en Busca de Peonetas - SECTOR NORTE - SANTIAGO", "Email": "btalentso.concepcion@gmail.com", "ID": "2909233", "Buscado": "Delogistica", "Fecha": "2022-07-15 12:39:37", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$550.000", "Duración": "Plazo indefinido", "Tipo": "Full-time", "descripción": "¡¡ ATENCIÓN PEONETAS !! ESTAMOS EN LA BUSQUEDA DE PEONETAS PARA DISTINGUIDA EMPRESA DE LA REGIÓN METROPOLITANA - SECTOR NORTE!!!\n\nFunciones Laborales\n\n- Realizar la entrega de los productos a los clientes del mandante en los lugares que le sean indicados por el Empleador.\n- Ordenar y Reponer los envases y/o Productos en el local de los Clientes.\n- Ordenar y devolver los productos de retorno de comercio en el CD.\n- Ejecutar la carga y descarga de todas las vueltas asignadas al camión, incluidas las sobrecargas asignadas durante la jornada.\n- Cumplir el plan de seguridad.\n\nEnvíanos tu Curriculum Vitae a hunting@delogistica.com con tus pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/estamos-en-busca-de-peonetas-sector-norte-santiago-2909233"}, {"titulo": "Ingeniero electronico o carrera similar- Calera De Tango", "Email": "hunting@delogistica.com", "ID": "2909203", "Buscado": "Importante Empresa de Manufactura", "Fecha": "2022-07-15 12:30:25", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "Plazo Fijo", "descripción": "Importante empresa de manufactura requiere ingeniero electrónico o con carrera técnica o universitaria relacionada, para desempeñarse como supervisor electrónico y de personal.\n\nFunciones: \nSupervisión de maquinaria\nSupervisión de turno de trabajo\nReportes según solicitud de gerencia\n\nSe requiere: \nMínimo 1 año de experiencia laboral\nTitulado de Ingeniería en electrónica \n\nHorario:\n7:00 a 15:00 (Lunes a sábado)\n9:00 a 18:30 (Lunes a viernes)\n15:00 a 23:00(Lunes a sábado)\n23:00 a 7:00 (Domingo en la noche a sábado en la mañana) Libre sábado y domingo.\n\nSe ofrece:\nTrabajo estable \nContrato directo con la empresa \nEstacionamiento gratuito\nPosibilidad de acceder a beneficios de caja de compensación los Andes\n$60.000 por cada turno extra \n\nRenta líquida $800.000 líquidos.\nAl tercer mes trabajado asciende a $1.000.000 líquidos.\nAl sexto mes trabajado asciende a $1.200.000 líquidos.\n\nTe esperamos !!!", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-electronico-o-carrera-similar-calera-de-tango-2909203"}, {"titulo": "CONDUCTORES CON CLASE B", "Tipo": "Full-time", "ID": "2908834", "Buscado": "B Y M SpA", "Fecha": "2022-07-15 04:04:11", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000", "Duración": "Plazo Fijo e Indefinido", "descripción": "SE NECESITAN CONDUCTORES, CON LICENCIA CLASE B, PARA EQUIPO DE TRANSPORTE DE PASAJEROS EN SANTIAGO DE CHILE.\nHORARIO DE LUNES A VIERNES 7:00 A 16:00 HRS TURNO A / 17:00 A 01:00 HRS TURNO B\nSABADO Y DOMINGO 7:00 A 16:00 HRS TURNO A / 17:00 A 01:00 HRS TURNO B\nSISTEMA DE TURNOS.\nDISPONIBILIDAD INMEDIATA.", "ref": "https://www.chiletrabajos.cl/trabajo/conductores-con-clase-b-2908834"}, {"titulo": "Digitador Recetario Magistral", "Email": "rrhh@bymservicioseingenieria.cl", "ID": "2898579", "Buscado": "SV Consulting Group", "Fecha": "2022-07-15 08:32:59", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "fijo luego indefinido", "descripción": "Para Recetario Magistral, ubicado en la Región Metropolitana, Ciudad Empresarial, nos encontramos buscando a un Digitador de Recetario Magistral. Dirigido a personas con experiencia como Administrativo digitador, auxiliar de farmacia o cargos afines, con al menos 2 años de experiencia.\n\nDentro de sus funciones están:\n\nRevisar las recetas magistrales que llegan por vía física u electrónica e Ingresar los datos de las recetas a través del sistema computacional control magistral y software Zebra, generando las etiquetas para los productos, órdenes de producción y demás documentos requeridos, realizar cotizaciones y responderlas vía correo electrónico. \n\nFunciones y tareas asociadas:\n1.- Leer la receta magistral y confirmar componentes, dosis y tipo de producto \n2.- Confirmar que la receta cumpla la reglamentación y en caso de duda confirmar con QF. \n3.- Ingresar los datos al sistema computacional confirmando componentes y dosis, confirmar precio en el sistema y emitir etiquetas de acuerdo con el formato requerido. \n4.- Revisar detalladamente las etiquetas versus receta y viceversa, y pasar al Director Técnico para su evaluación farmacéutica. \n5.- Procesar las órdenes de compra públicas y privadas confirmando los datos de ingreso y los precios. \n6.- En el caso de pedidos de fraccionamientos en dosis menores, verificar que los productos enviados tengan su fecha de vencimiento vigente y que las unidades enviadas alcancen para la cantidad requerida. \n7.- Enviar cotizaciones e instrucciones vía correo electrónico u otros medios. \n\nJornada laboral de 08:30 a 17:30 horas de lunes a viernes.\nLugar: Ciudad Empresarial, presencial", "ref": "https://www.chiletrabajos.cl/trabajo/digitador-recetario-magistral-2898579"}, {"titulo": "PERSONAL SANTO CIELO MAITENCILLO-LA LIGUA", "Tipo": "Full-time", "ID": "2877225", "Buscado": "SANTO CIELO", "Fecha": "2022-07-15 12:18:59", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "MERCADO", "Duración": "PLAZO FIJO", "descripción": "SANTO CIELO - SUCURSAL MAITENCILLO Y LA LIGUA  NECESITA CUBRIR LA SIGUIENTES VACANTE:\n\n1 AYUDANTE DE COCINA PARA AMBAS SUCURSALES\n\nSUELDO: 380.000 \nHORARIO : LUNES A DOMINGO , CON UN DÍA LIBRE \n1 TURNO DE : 09:30 A LAS 17:30 \n2 TURNO DE. 11:00 A LAS 19:30 \n\n\nENVIAR CV AL CORREO FH.TRABAJOS@GMAIL.COM - INDICAR A QUE CARGO POSTULA, EN SU DEFECTO NO SERA CONSIDERADA SU POSTULACION.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-santo-cielo-maitencillo-la-ligua-2877225"}]