[{"titulo": "Asistente de Operaciones", "ID": "2703761", "Buscado": "Sur Talent", "Fecha": "2022-01-17 13:44:50", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa del rubro automotriz, se encuentra en búsqueda de un Asistente de Operaciones para desempeñarse en sucursal ubicada en la ciudad de Santiago.\n\nFunciones del cargo: \n- Entregar y recepcionar encomiendas.\n- Realizar depósitos bancarios.\n- Preparar las entregas de unidades a cliente final.\n- Buscar repuestos para el área de postventas.\n- Entregar documentación a entidades financieras y bancarias.\n- Entre otros.\n\nRequisitos: \n- Licencia de conducir clase B al día.\n\nInteresados(as) enviar CV adjunto e indicar pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-operaciones-2703761"}, {"titulo": "Operador de bodega", "Email": "seleccion@surtalent.cl", "ID": "2162219", "Buscado": "Frigorífico Santiago", "Fecha": "2022-01-17 09:35:08", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se busca Operador de bodega con licencia clase D (excluyente) para realizar labores en empresa ubicada en la comuna de Estación central cerca del metro, se ofrece horario de lunes a viernes, estabilidad laboral y renta de $550.000 liquido más almuerzo en casino de la empresa. interesados enviar curriculum detallando el cargo al cual postula a trabajo.buscan@gmail.com o postular por este medio.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-bodega-2162219"}, {"titulo": "Servicio al cliente - Comuna Quilicura", "Email": "trabajo.buscan@gmail.com", "ID": "2708212", "Buscado": "SURAMERICA DE TEXTILES SA", "Fecha": "2022-01-17 16:47:56", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "Importante empresa comercial de ropa femenina de retail, se encuentra en búsqueda de una persona responsables de entregar una excelente atención a los cliente.\n\n¿Qué buscamos?\n\n\n\n• Experiencia laboral mínima 1 año en atención al cliente\n\n• Conocimiento de nota de crédito - devoluciones\n\n• Buen manejo de Word y excel\n\n\nFUNCIONES\n\n\n\n· Coordinar la entrega de una respuesta de las tiendas a los clientes\n\n- Atención a los requerimientos como consultas, quejas, solicitud de información, entre otros originados a través de los distintos canales e-mail, teléfono, consultas de página web, redes sociales\n\n- Confirmar estado de envío de pedidos cuando el cliente lo solicita vía telefónica.\n\n- .Dar respuesta al cliente que compra en tiendas como también, a través del canal e-commerce, realizando seguimiento a los reclamos y ofreciendo respuestas a tiempo\n\n\n\nHorario de trabajo lunes a sábado ( sábado Teletrabajo)", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/servicio-al-cliente-comuna-quilicura-2708212"}, {"titulo": "Garzón(a)", "Tipo": "Full-time", "ID": "2390240", "Buscado": "San Francisco Lodge &", "Fecha": "2022-01-17 04:40:13", "Ubicación": "Los Andes", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "Full Time ofrece Renta de $350.000...", "Duración": "Part Time, Plazo Fijo y Full Time", "descripción": "San Francisco Lodge & Spa te invita a ser parte de su equipo de trabajo!\nNos encontramos en búsqueda de GARZONE(AS) con un mínimo de tres años de experiencia en eventos y a la carta.\nSi eres una persona pro-activa, responsable, con alta orientación al servicio al cliente, comprometida con tus labores y capaz de entregar una sonrisa y calidez a sus huéspedes...\n¡Postula con nosotros!\n\nPart Time, Plazo Fijo y Full Time.\nFull Time ofrece Renta de $350.000 líquido más propinas y metas de venta (Imponibles).\n(Cómo referencia aproximada $850.000 - $1.150.000 los que pasan un par de metas de ventas)\nAlojamiento y alimentación.\n\nDeseable vacunas y pase de movilidad al día\nPapel de Antecedentes actualizado\nRut chileno\n\nTe esperamos!", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-a-2390240"}, {"titulo": "SUPERVISOR DE VENTAS TELECOMUNICACIONES", "Tipo": "Full-time", "ID": "2707483", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-01-17 12:07:35", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "descripción": "TECHCOM ( CALAMA ) requiere a los mejores supervisores de ventas.\n\nRequisitos:\n\n- Formación: Ingeniero o técnico en Administración de empresas Titulado, o carrera similar\n- Experiencia en cargo: Al menos 1 años con personal a cargo, liderando equipos de trabajo relacionados al área de ventas.\n- Experiencia en supervisión y trabajo en terreno (Comprobable)\n- Ideal experiencia en empresas de telecomunicaciones (no excluyente).\n\nSe ofrece integrarse a solida empresa de telecomunicaciones con sueldo base, gratificación, bono y comisiones (sueldo acorde al mercado). \n\nIndicar en los antecedentes la ciudad en la cual residen\nEnviar currículum al correo a spulido57@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-telecomunicaciones-2707483"}, {"titulo": "OPERADOR DE PRODUCCIÓN", "Email": "spulido57@gmail.com", "ID": "2583778", "Buscado": "GyG Servicios", "Fecha": "2022-01-17 15:51:16", "Ubicación": "Puente Alto", "Categoría": "Logística / Distribución", "Salario": "425000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Somos G&G Servicios, estamos buscando postulantes al cargo de Operador de Producción, debe considerar lo siguiente:\nPerfil obligatorio:\n- Proactivo(a), buena actitud y disposición para el trabajo\n- Chileno o extranjero, mayor de edad, con RUT temporal o definitivo\n- Responsabilidad, seriedad, compromiso", "beneficios": ["Horario Flexible", "Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-produccion-2583778"}, {"titulo": "VENDEDOR ESTACIONARIO PRODUCTOS INDUSTRIALES ELÉCTRICO", "Email": "contacto@gygserviciosltda.com", "ID": "2706882", "Buscado": "EFECTIVIDAD360", "Fecha": "2022-01-17 14:02:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos VENDEDOR ESTACIONARIO PRODUCTOS INDUSTRIALES ELÉCTRICO (Baterías, Rectificadores, UPS y Sistemas de Respaldo), para Empresa Líder en Tecnologías Eléctricas. Postula https://lnkd.in/eKsVXUHv o al código QR o seleccion@efectividad360.cl.\nSi eres RESPONSABLE, te gusta el RELACIONAMIENTO CON EL CLIENTE, OFRECER PRODUCTOS Y SERVICIOS ELÉCTRICOS, VENDER, CUMPLIR LAS METAS y GANAR DINERO, te consideras PROACTIVO, PERSEVERANTE, PLANIFICADO EN TUS VENTAS, BUEN COMUNICADOR y con BUENAS RELACIONES LABORALES. Eres a quien estamos buscando.\n\n¿QUÉ TIENES QUE REALIZAR?\n1. Ejecutar Identificar y contactar a clientes potenciales, para incrementar la cartera, abriendo nuevos canales de distribución a nivel nacional.\n2. Coordinar visitas periódicas a clientes y potenciales clientes para la entrega de soluciones eléctricas de acuerdo con sus requerimientos.\n3. Desarrollar ventas con canales de distribución de productos eléctricos.\n4. Mantener la cartera de clientes asignada, realizando contacto y visitas frecuentes para conocimiento y seguimiento de requerimientos actuales y potenciales (proyectos, nuevos negocios).\n5. Ventas y seguimiento de proyectos eléctricos del mercado\n6. Realizar seguimiento a las ofertas presentadas y negocios en todas sus etapas, hasta que esté finalizado.\n7. Mantener actualizada la información de competencias y sus tendencias tecnológicas a nivel nacional e internacional.\n8. Manejo, análisis y utilización de bases de datos y portales de compras disponibles y/o existentes.\n9. Realizar propuestas técnicas - económicas de los productos UPS, cargadores, baterías industriales, sistemas de respaldo.\n10. Realizar reportes de gestión comercial y planificación del cumplimiento de metas.\n11. Realizar viajes de negocio, asesoramiento técnico y de venta consultiva a clientes a nivel nacional.\n12. Participar en reuniones técnicas.\n\n\n¿CUÁLES SON LOS REQUISITOS DEL CARGO?\n• Ingenieros Eléctricos, Técnico de nivel superior en electricidad o afín. \n• Experiencia a lo menos de 3 años \n• Experiencia comercializando servicios y productos eléctricos industriales: Baterías industriales, Rectificadores, Cargadores de baterías, UPS y Sistemas de respaldo. \n• Experiencia venta de servicios\n• Experiencia venta en algunos sectores industriales: gobierno, telecomunicaciones (data center), minería, energía (subestaciones eléctricas, generadoras eléctricas, solar), construcción (hospitales).\n• Experiencia desarrollando negocios para respaldo energético AC y DC (baterías y electrónica de potencia)\n• Conocimiento en sistemas de baterías/respaldos DC, para generadoras y subestaciones eléctricas de transmisión y distribución.\n• Conocimiento en electricidad continua / potencia (excluyente)\n• Conocimiento en portales de compras y bases de datos de proyectos\n• Excel intermedio avanzado (estudios y reportes) \n• Autocad \n• ERP o CMR (cotizaciones)\n• Inglés intermedio avanzado (correos y contacto proveedores internacionales)", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-estacionario-productos-industriales-electrico-2706882"}, {"titulo": "Técnico Servicio La Serena", "Email": "seleccion@efectividad360.cl", "ID": "2708070", "Buscado": "Worknow Chile", "Fecha": "2022-01-17 17:05:37", "Ubicación": "La Serena", "Categoría": "Profesionales y Técnicos", "Salario": "Entre $800.000 y $1.000.000", "Duración": "Plazo fijo luego Indefinido", "descripción": "Empresa de origen alemán enfocada en entregar sistemas y servicios para el suministro de aire comprimido destinado a la producción y a procesos industriales está en la búsqueda un Técnico de Servicio para La Serena.\n\nEl objetivo del cargo es asistir a los clientes que compraron los equipos de la empresa, revisión, y mantención de compresores, sopladores y secadores de aire.\n\n Principales Funciones:\n - Responsable de realizar los trabajos encomendados por el Supervisor de Terreno. \n- Cumplir con los procedimientos de trabajo y protocolos Técnicos. \n- Asegurar la calidad del trabajo. \n- Cumplir con todos los requisitos de Calidad, Seguridad y Medio Ambiente. \n\nRequerimos \n- Título Técnico o profesional Eléctrico, Electromecánico o Hidráulico (Excluyente) \n- Experiencia de al menos 3 años en el rubro industrial, minero o similar. \n- Experiencia como Técnico de Servicio o similares. \n- Licencia clase B, antigüedad mínima de 3 años. (Excluyente) \n- Salud compatible para trabajar en minería. (Excluyente)\n- Residencia en La Serena (Excluyente) \n\nOfrecemos: \n- Sueldo a convenir de acuerdo a experiencia del candidato.\n- Bono mensual sujeto a evaluación mensual. \n- Contrato plazo fijo y luego indefinido. \n- Seguro complementario. \n- Capacitaciones. \n- Estabilidad Laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-servicio-la-serena-2708070"}, {"titulo": "AGENTE DE VENTAS / PROMOTOR", "Tipo": "Full-time", "ID": "2707294", "Buscado": "ECHANGE", "Fecha": "2022-01-17 10:40:44", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "Indefinido", "descripción": "Empresa financiera busca personal para trabajar como promotor / ventas en módulo de servicio especializado en Giros internacionales se trabajan con horarios rotativos de 45 horas semanales con 2 días libres a la semana.\n\nBuen ambiente laboral\nContrato de trabajo\nSe realiza Capacitación\n\nSalario 400.000 clp", "ref": "https://www.chiletrabajos.cl/trabajo/agente-de-ventas-promotor-2707294"}, {"titulo": "Bodeguero", "Email": "cureta@echange.cl", "ID": "2707955", "Buscado": "Repuestos Boston", "Fecha": "2022-01-17 14:50:36", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000 mas bono desempeño", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Empresa dedicada a la venta de repuestos de autos busca bodeguero/reponedor para bodega principal ubicada en el barrio 10 de julio. \n\nTareas principales:\n\n- Guardado de productos desde zona de recepción de mercaderías a sus zonas específicas. \n- Reposición de productos desde segundas ubicaciones a ubicación principal. \n- Ingreso de todos los movimientos de productos a sistema de gestión de inventario. \n\nTareas adicionales opcionales:\n\n- Descarga de contenedores de productos a bodega (pago adicional por contenedor descargado)\n\nRequisitos:\n- Capacidad para mover productos de distintos tamaños y pesos (necesario)\n- Proactivo\n\nModalidad: Presencial\n\nComposición de sueldo: 500 mil pesos como pago fijo + un bono de desempeño que se otorga según evaluación del jefe de equipo.\n\nEstamos ubicados en Santiago centro altura 10 de julio.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-2707955"}, {"titulo": "Analista E-Commerce", "Tipo": "Full-time", "ID": "2692299", "Buscado": "Confidencial", "Fecha": "2022-01-17 06:50:22", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "¿Quieres formar parte de una de las empresas del mundo de la moda más importante e influyente del mercado?\n\nLlegó la oportunidad esperada... postula!!!\n\nMultinacional del Retail se encuentra en la búsqueda de Jóvenes entusiastas, proactivos, con ganas de evolucionar el mundo y con muchas ganas de seguir creciendo para sumarse a su equipo de E-Commerce a un Analista.\n\nEl enfoque principal del cargo será el análisis operativo/comercial de los diferentes canales de comercio electrónico para las distintas marcas.\n\nDentro de sus principales funciones se encuentran:\n\n-Ejecución de la estrategia de eCommerce de los distintos negocios y mercados en los que esté presente la compañía\n-Apoyo al diseño, planificación y desarrollo de acciones y eventos\n-Análisis y generación de KPi´s en los distintos canales de venta digital, aplicando mejora continua\n-Gestión interna backoffice y la analítica web\n-Programación y definición de stock óptimo de productos de las distintas marcas\n-Control operacional de los precios de lista y oferta de los productos comercializados\n-Definir, optimizar y realizar la carga y creación de productos, stock y promociones controlando que estas funcionen de manera correcta en los canales digitales\n-Automatización de procesos de carga masiva de productos, promociones y stock\n-Realizar análisis y mejoras en los procesos operativos de servicio al cliente según las políticas de la empresa\n-Proponer acciones comerciales (promociones, ofertas u otras) con el fin de lograr los objetivos comerciales\n-Operación continua de las distintas plataformas digitales, tales como Magento.\n\n\nPerfil requerido:\n- Ing. Comercial, Informática, Administrador de Empresas o carreras a fin\n- Mínimo 2 años de experiencia en el mundo del retail\n- Ideal experiencia con administración de plataforma Magento 2\n- Deseable experiencia con Google Analytic\n- Manejo de Excel intermedio/avanzado, BBDD", "ref": "https://www.chiletrabajos.cl/trabajo/analista-e-commerce-2692299"}, {"titulo": "INDUSTRIA BUSCA SECRETARIA DE VENTAS", "Tipo": "Full-time", "ID": "2707732", "Buscado": "PRODALUM S.A.", "Fecha": "2022-01-17 13:30:55", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "A CONVENIR", "Duración": "INDEFINIDO", "descripción": "IMPORTANTE INDUSTRIA BUSCA SECRETARIA DE VENTAS-RECEPCIONISTA CON EXPERIENCIA Y CONOCIMIENTOS EN HERRAMIENTAS ERP, RECOMENDACIONES Y  DISPONIBILIDAD INMEDIATA.", "ref": "https://www.chiletrabajos.cl/trabajo/industria-busca-secretaria-de-ventas-2707732"}, {"titulo": "EJECUTIVO Y/O ADMINISTRSTIVO ADQUISICIONES", "Email": "prodalum@prodalum.cl", "ID": "2708118", "Buscado": "CONSTRUCTORA MP S.A.", "Fecha": "2022-01-17 16:14:30", "Ubicación": "Quilpué", "Categoría": "Administración", "Salario": "600000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Empresa constructora Necesita Contratar a EJECUTIVO DE ADQUISICIONES PARA EL ÁREA ADMINISTRATIVA\n\nEl profesional debe contar con experiencia en:\n\n1) Análisis y control de existencias\n2) Compras y control de Adquisiciones\n3)  Ingreso de Facturas de proveedores, pagos, facturas, boletas.\n4) Ordenes de compra, Ingreso de Guías de Despacho, Facturas, notas de crédito\n5) Confección y análisis de informes en planillas de Excel de costos por obra \n6) Coordinación y logística de materiales de construcción\n7) Confección de contratos, anexos trabajo, finiquitos, cartas de aviso, liquidaciones y sueldos por obra.\n\n\nDominio Excel intermedio avanzado, conocimiento código de trabajo y normativa laboral sistema de ERP Laudus.\nCompetencias requeridas: \n\nOrden y planificación, comunicación y buen trato, habilidad numérica y de\nlenguaje\n\nLugar de Trabajo: Quilpué\n\nHorario Laboral: 8:00 am a 18:00 PM \nSalario liquido mensual: $ 600.000.-", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-y-o-administrstivo-adquisiciones-2708118"}, {"titulo": "Ingeniero en gestión de calidad", "Email": "mparada87@gmail.com", "ID": "2707477", "Buscado": "Sinergy", "Fecha": "2022-01-17 12:14:00", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "780.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requiere Ingeniero en gestión de calidad\n\nConocimientos en ISO 22.000, HACCP, TPM y análisis causa raíz. Para desempeñarse en gestión de centros de distribución a nivel nacional, realizar capacitaciones, desarrollo y actualizaciones documentales, gestión de indicadores, implementación de metodologías y mejoras de procesos.\n\nSueldo Liquido $ 780.000\n\nArt. 22\n\nDe Lunes a Viernes\nSector Santiago Norte", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-gestion-de-calidad-2707477"}, {"titulo": "mecanico automotriz o ayudante adelantado", "Email": "hernan.espinoza@sinergy.cl", "ID": "2652470", "Buscado": "automotorabaroli@gmail.com", "Fecha": "2022-01-17 10:44:51", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "se busca mecanico o ayudante adelantado  automotriz para taller en providencia.jornada de lunes a viernes", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-o-ayudante-adelantado-2652470"}, {"titulo": "Ingeniero de Ejecución Eléctrico, Ejecución Electrónico o carrera a fin", "Email": "automotorabaroli@gmai.com", "ID": "2707012", "Buscado": "Enyse Agencia Chilw", "Fecha": "2022-01-17 08:52:14", "Ubicación": "Concepción", "Categoría": "Otros", "descripción": "Enyse Agencia Chile necesita incorparar a su equipo de trabajo a \"Ingeniero de Ejecución Eléctrico, Ejecución Electrónico o carrera a fin\"\n\nRequisitos:\n- Conocimientos de sistemas SCADA. \n- Experiencia laboral entre 2 y 5 años.\n\n\nLugar de trabajo región del Bio Bio, provincia de Concepción.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-ejecucion-electrico-ejecucion-electronico-o-carrera-a-fin-2707012"}, {"titulo": "Químico/a Farmacéutico/a Full time - Antofagasta", "Tipo": "Full-time", "ID": "2637485", "Buscado": "Empresas SB", "Fecha": "2022-01-17 08:49:14", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo e indefinido", "descripción": "En Empresas SB – Salcobrand buscamos profesionales con título en Química y Farmacia  para ser parte clave en nuestra comunidad, la cual se caracteriza por ser una cultura diversa e innovadora.\n\n¿Qué tendrás que hacer en este cargo?\nSerás responsable de liderar tu equipo de colaboradores, fomentando el cumplimiento de metas definidas para el local, asegurándote que la experiencia hacia los clientes sea eficiente y de calidad, manteniendo un clima laboral basado en cultura, valores y sellos de Empresas SB.\n\n¿Qué necesitas para postular?\n• Título en Química y Farmacia (excluyente).\n• Conocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n• Office nivel intermedio.\n• Disponibilidad para trabajar en turnos de lunes a sábados.\n\nAlgunos beneficios que tenemos para ti:\n• Asignación de bonos en fechas especiales.\n• Programas de formación permanente, incluyendo becas de estudio.\n• Programas de reconocimiento.\n• Celebraciones y sorteos con entretenidos premios, descuentos en entradas a parques y eventos.\n• Otros beneficios.\n\n¡Súmate, y sé parte de Salcobrand!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-full-time-antofagasta-2637485"}, {"titulo": "Ejecutivos Atención al Cliente (postventa)", "Tipo": "Part-time & Full-time", "ID": "2707953", "Buscado": "STIC Chile", "Fecha": "2022-01-17 15:12:17", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$500.000.- Imponibles", "Duración": "Indefinido", "descripción": "Si estas en búsqueda de un empleo estable y cuentas con habilidades de comunicación, orientación al cliente, buena dicción y capacidad de análisis, te dejamos cordialmente invitada/o a postularte con nosotros para servicios de Atención de Clientes ENTEL.\n\nEnvíanos tu curriculum al correo reclutamiento@stic.cl – ASUNTO: “CARGO Ejecutivos Atención al Cliente”\n¿Qué te ofrecemos?\n•\tCapacitación pagada.\n•\tEstabilidad Laboral (el cargo ofrecido, NO es campaña).\n•\tJornada laboral 30 horas semanales (de 08:00 a 14:30 horas).\n•\tVariados beneficios corporativos.\n\n¿Cuánto puedes ganar?\n•\tRenta Imponible al estar 100% operativos y capacitados de $500.000.- imponibles \n•\tOtros incentivos y premios por metas.\n\n¿Qué necesitas para postular?\n•\tGanas de trabajar a través de desafíos.\n•\tExperiencia en el área o a fines al menos un año.\n•\tResidencia en ciudad de Santiago.\n•\tConocimiento a nivel usuario de computación\n•\tSi eres extranjero debes contar con Residencia permanente o temporaria vigente\n\nSi necesitas más detalles del empleo ¡Postúlate!\n\nEstamos ubicados en Av. Manuel Antonia Matta, a pasos del metro Irarrazabal", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-atencion-al-cliente-postventa-2707953"}, {"titulo": "Administrativo reemplazo 3 meses Vitacura $550.000 + almuerzo", "Email": "reclutamiento@stic.cl", "ID": "2707232", "Buscado": "2CConsultore SpA", "Fecha": "2022-01-17 16:13:29", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "$550.000 + almuerzo", "Duración": "Indefinido", "descripción": "Clínica Oftalmológica ubicada en Vitacura se encuentra en búsqueda de un(a) Administrativo(a) que preste apoyo en el área de consultas médicas.\n\nFunciones.\n- Agendar horas de pacientes.\n- Otorgar apoyo administrativo en la atención de pacientes ambulatorios.\n- Apoyar al personal clínico en tareas administrativas.\n\nRequisitos:\n- Título técnico profesional.\n- Experiencia en el agendamiento de horas médicas.\n- Disponibilidad para trabajar en Vitacura.\n\nJornada: de lunes a viernes de 08:30 a 18:00 hrs. Eventualmente los sábados si así se requiere con pago de horas extras correspondientes.\n\nSe ofrece:\n- Renta $550.000 líquidos mensuales.\n- Colación en el casino de la clínica.\n- Contrato a plazo fijo de 3 meses (reemplazo).", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-reemplazo-3-meses-vitacura-550000-almuerzo-2707232"}, {"titulo": "BODEGUEROS - CON BUS DE ACERCAMIENTO DESDE METRO LOS HÉROES", "Tipo": "Full-time", "ID": "2693603", "Buscado": "Confidencial", "Fecha": "2022-01-17 03:50:22", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$420.000 líquidos", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Multinacional del Retail se encuentra en la búsqueda de Bodegueros, personas proactivas, responsables y con ganas de trabajar para sumarse al equipo de operaciones.\n\nRente líquida $420.000 + posibilidad de hacer horas extras.\n\nSe requiere amena experiencia en el área de bodega para labores propias de almacenamiento, preparación de pedidos, despacho de productos, revisión de productos, entre otros.\n\nHorarios de trabajo:\nDe lunes a viernes de 8:00 a 18:00 hrs\nBus de acercamiento desde y hasta metro Los Héroes\n\n¿Qué hay para ti?\n- Estabilidad laboral\n- Contrato directo por la empresa\n- Posibilidad de hacer horas extras\n- Bus de acercamiento", "ref": "https://www.chiletrabajos.cl/trabajo/bodegueros-con-bus-de-acercamiento-desde-metro-los-heroes-2693603"}, {"titulo": "AUXILIAR DE ASEO (REEMPLAZO 1 MES)", "Tipo": "Full-time", "ID": "2708001", "Buscado": "Confidencial", "Fecha": "2022-01-17 15:13:29", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450.000.-", "Duración": "Indefinido", "descripción": "Empresa ubicada en Providencia (Entre metro Manuel Montt y metro Pedro de Valdivia) requiere integrar a su equipo a Auxiliar de Aseo para reemplazo de Vacaciones por 1 mes  a partir del lunes 24 de enero de 2022.\n\nHorario de lunes a viernes de 08:00 a 17:00 hrs. (con 30 min de colación + 2 break de 15 min).\n\nRenta líquida $450.000.- por boleta de honorario.\n\nRequisitos:\n\nMayor de 20 años.\nExperiencia mínima 2 años en labores de aseo.\nExcelente atención al cliente.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-reemplazo-1-mes-2708001"}, {"titulo": "Asistente Administrativo (a)", "Tipo": "Full-time", "ID": "2707272", "Buscado": "Empresa de Consultoría y", "Fecha": "2022-01-17 10:31:16", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Inicialmente por proyecto", "descripción": "IMPORTANTE: RESPONDER EN CUANTO A LAS PRETENSIONES DE RENTA. \n\nEstamos en búsqueda de un/a Asistente Administrativo/a ordenado, ágil, responsable y con alta capacidad de autonomía laboral. Los requisitos son (importante: NO son excluyentes):\n\nConocimientos manejo de la suite Google, idealmente Hoja de Cálculo y Google Docs.\nConocimiento y uso del software Microsoft office (word y excel).\nConocimiento y uso de Mac e idealmente los softwares Pages y Keynote de Apple.\nConocimiento e interés en aplicaciones web, por ejemplo WhatsApp Business, OneDrive, entre otros.\nConocimiento de funcionamiento de OTEC y/o Franquicia Tributaria Sence.\nCorrecta escritura y redacción de reportes, informes y textos.\n\nPrincipales tareas y acciones que se espera del/la Asistente Administrativo/a:\n\nRevisión de información de la empresa\nAcompañamiento en los procesos de inscripción de cursos Sence.\nDar soporte administrativo a los proyectos en ejecución.\nRealizar llamados telefónicos a clientes y/o usuarios de cursos.\nGestión de bases de datos de proyectos.\nRealizar coordinaciones de diversas actividades de la empresa.\nMejorar procesos administrativos existentes.\nEn general, cumplir con cualquier tarea administrativa que le sea asignada.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-a-2707272"}, {"titulo": "Ejecutivos Ventas Por Redes Sociales – CONCEPCIÓN Part Time 30 hrs.", "Tipo": "Part-time", "ID": "2644157", "Buscado": "People Group Consultores", "Fecha": "2022-01-17 14:14:01", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "Plazo Fijo y luego indefinido", "descripción": "Importante empresa de Call Center busca ejecutivos para cumplir labores de ventas de productos de compañía telefónica, por medio de SUS PROPIAS REDES SOCIALES.\n\nFunciones: Los ejecutivos serán encargados de realizar ventas de productos de compañía de telecomunicaciones, por medio de SUS PROPIAS REDES SOCIALES, en modalidad de trabajo PRESENCIAL. Los ejecutivos deben cumplir con 30 horas semanales.\n\nRequisitos:\n- Residir en CONCEPCIÓN o alrededor.\n- Enseñanza Media Completa.\n- Extranjeros con documentación al día y estudios apostillados o notariados en Chile.\n- Experiencia en ventas de  3 meses (Deseable a través de redes sociales).\n- Disponibilidad para trabajar la Jornada de 30 horas Semanales (Part Time).\n- Disponibilidad para PRESENCIAL.\n\nSe Ofrece:\n- 30 Horas Semanales con horarios flexibles. El postulante debe tener disponibilidad para trabajar de lunes a sábado (PRESENCIAL): Lunes a Viernes 10:00 a 16:00 (AM), 12:00 a 18:00 (PM), sábado de 10:00 a 15:00. (SE DISTRIBUYEN SUS HORARIOS DENTRO DE LA FRANJA INDICADA).\n\n- Renta líquida aproximada:\n* 30 horas Full Time: $600.000.- aproximado, (incluye Sueldo base, incentivos, etc.).\n\n- CAPACITACIÓN:\n* 10 días de lunes a sábado, jornada de 08 horas. Contrato desde el primer día de capacitación.\n\nPostular sólo reales interesados enviando su CV a PG.VENTASRRSS@GMAIL.COM indicando en asunto CONCEPCIÓN VENTAS REDES SOCIALES de lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-por-redes-sociales-concepcion-part-time-30-hrs-2644157"}, {"titulo": "Jefe de Terreno – Proyectos de Parcelación", "Email": "pg.ventasrrss@gmail.com", "ID": "2706943", "Buscado": "Inmobiliaria SyS", "Fecha": "2022-01-17 00:07:18", "Ubicación": "Curicó", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Jefe de Terreno – Proyectos de Parcelación\n\nSéptima Región\nTiempo completo\n\nEmpresa Inmobiliaria, requiere Jefe de Terreno para coordinar y organizar equipos de trabajo para la ejecución física de obras, en los tiempos y costos programados, con el fin de cumplir con los objetivos del proyecto. \n\nPrincipales Responsabilidades:\n\n•\tCoordinar y supervisar las actividades diarias en terreno de todos los equipos a su cargo para desarrollar correctamente los proyecto y satisfacer las necesidades de los clientes, entre los cuales se destacan: equipo de topografía y de maquinaria pesada.\n•\tCoordinar y supervisar la ejecución de los trabajos de obra por parte de los subcontratistas,.\n•\tCoordinar y elaborar en conjunto con el jefe de oficina el programa de recepción de materiales, .\n•\tParticipar activamente en reuniones de coordinación de control de avance del proyecto.\n•\t Formular acciones correctivas en caso de que las actividades no se ejecuten de acuerdo al programa formulado.\n•\tAtender a los clientes en terreno.\n•\tInformar diariamente y semanalmente a jefatura toda obra ejecutada.\n\nRequisitos:\n\n•\tConocimientos básicos de maquinaria pesada.\n•\t3 años de experiencia en posiciones similares y ejecución de obras, desempeñando cargos en terreno.\n•\tConocimientos en Microsoft Office (usuario).\n•\tLicencia de conducir clase B.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-terreno-proyectos-de-parcelacion-2706943"}, {"titulo": "CHOFER CON LICENCIA B2 - LO ECHEVERS", "Tipo": "Full-time", "ID": "2707946", "Buscado": "Privado", "Fecha": "2022-01-17 14:57:32", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo, Luego indefinido", "descripción": "Empresa líder en la distribución de alimentos para mascotas, requiere incorporar a nuevos  colaboradores  para el cargo de Chófer con Licencia B2 , reparto en furgón\n\nRequisitos:\n• Responsable.\n• Enseñanza media completa.\n• Licencia de conducir clase B-2.\n• Experiencia sobre 2 años en conducción \n• Buen trato con cliente y compañeros de trabajos.\n• Orientación al trabajo en equipo.\n• Comprometido con la mantención del vehículo.\n\nFunciones:\n• Ejecutar ruta asignada para reparto.\n• Ejecutar Check List del vehículo asignado.\n• Velar por mantención básica del vehículo asignado (niveles de aceite, líquidos hidráulicos, refrigerante, úrea, etc).\n• Velar por cuidado y limpieza del vehículo asignado\n• Reportar desviaciones mecánicas del vehículo.\nse ofrece\nhorario de lunes a viernes\nTarjeta Sodexo\nMutual\nCaja los Andes\nRopa de trabajo\nMultiples beneficos al pasar a contrato indefinido\nIMportante colocar Disponibilidad y pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-con-licencia-b2-lo-echevers-2707946"}, {"titulo": "Vendedor de artículos de aseo e limpieza industrial", "Tipo": "Full-time", "ID": "2636430", "Buscado": "Importante Empresa", "Fecha": "2022-01-17 06:09:05", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1100000", "Duración": "Plazo Fijo y luego indefinido", "descripción": "Empresa en pleno crecimiento, requiere Vendedor de artículos de aseo e higiene industrial.\n\nPrincipales funciones:\n• Administrar la actual cartera de clientes asignados, de acuerdo con los requerimientos comerciales.\n• Captar nuevos clientes haciendo uso de la estrategia de ventas para la consecución de objetivos planteados.\n• Analizar información financiera y comercial de sus actuales y potenciales clientes, así como también el desarrollo de propuestas según las necesidades de ellos.\n• Monitorear, mantener y aumentar su cartera de clientes.\n• Realizar las operaciones administrativas internas involucradas con sus clientes.\n\nRequisitos del cargo:\n• Estudios técnicos/profesionales afines.\n• Conocimiento en marketing B2B, B2C y B2G.\n• 5 o más años de experiencia como Ejecutivo Comercial en instituciones de consumo\nmasivo, retail, industrias químicas y/o farmacéuticas (excluyente) EN ÁREA DE ASEO E HIGIENE.\n• Dominio comprobable de Microsoft Office nivel intermedio – avanzado.\n• Deseable dominio idioma inglés nivel intermedio hablado y escrito.\n• Dominio comprobable de HubSpot CRM SAP B1\n• Excelente capacidad de atención al cliente, de forma presencial, llamadas en frío, emailing y plataformas de CRM.\n• Jornada Full-time presencial.\n• Licencia de conducir clase B vigente y movilización propia.\n\nSe Ofrece:\n\n• Renta fija + variable (Líquido mensual aproximado entre fijo y variable va entre $1.100.000.- y $1.450.000.-)\n\nValoraremos perfiles comerciales/estratégicos, con una alta capacidad de trabajo en equipo con todas las áreas de la compañía, actitud propositiva, adaptabilidad al cambio, comunicación asertiva, prolijidad y orden en el manejo de la información, habilidades para la resolución de conflictos y alta tolerancia a la frustración.\n\nSi te interesa este desafío y cumples con los requisitos necesarios, te invitamos a postular enviando tu CV (indicando en el asunto el cargo de VENDEDOR ARTÍCULOS DE ASEO E HIGIENE INDUSTRIAL) junto a tus expectativas de renta al correo: pg.seleccion@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-articulos-de-aseo-e-limpieza-industrial-2636430"}, {"titulo": "Conductores A5 o A2 antigua.", "Email": "pg.seleccion@gmail.com", "ID": "2706905", "Buscado": "Transportes Froval Ltda.", "Fecha": "2022-01-17 00:29:58", "Ubicación": "San Fernando", "Categoría": "Logística / Distribución", "Salario": "1000000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesitan conductores A5 o A2 antigua para contrato indefinido a nivel nacional.\nRequisitos;\n- Experiencia en caja fuller.\n- Manejo documental.\n- Experiencia en Rampla plana.\n- Proactivo y ordenado.\n- Disponibilidad inmediata.\n- Buena disposición.\nEnviar la siguiente documentación.\n- Hoja vida conductor.\n- Cert. Antecedentes.\n- Curriculum actualizado.\nSe Ofrece;\n- Estabilidad laboral y garantia de transportes.\n- Servicio es de Lunes a Viernes.\n- Sueldo base + % del servicio efectuado.\nNota; \nBuscamos personal para trabajar a largo plazo.", "ref": "https://www.chiletrabajos.cl/trabajo/conductores-a5-o-a2-antigua-2706905"}, {"titulo": "Fonoaudiólogo de Antofagasta para VIII Par y Audiometrias", "Email": "fojeda@transportesfroval.cl", "ID": "2395202", "Buscado": "Centro Médico", "Fecha": "2022-01-17 10:40:44", "Ubicación": "Antofagasta", "Categoría": "Medicina / Salud", "Duración": "Fijo luego Idefinido", "descripción": "Centro médico ubicado en el sector norte de Antofagasta busca Fonoaudiólogo para realizar exámenes de VIII par craneano y Audiometrías", "ref": "https://www.chiletrabajos.cl/trabajo/fonoaudiologo-de-antofagasta-para-viii-par-y-audiometrias-2395202"}, {"titulo": "ADMINISTRATIVO DE OBRA - CURAUMA", "Tipo": "Part-time", "ID": "2707394", "Buscado": "CONSTRUCTORA EN CURAUMA", "Fecha": "2022-01-17 11:33:56", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego indefinido", "descripción": "Constructora de Viviendas requiere de un profesional o técnico para desempeñarse como Administrativo de Obra en Curauma/Placilla- V región\nRequisitos:\n* Títulado en Administración de empresas\n* Experencia en el cargo y en construcción al menos 2 años\n* Dominio de personal de al menos 200 personal\n* Conocimiento de ley de subcontratación\n* Manejo sistema ERP, Excel y word\n\nPrincipales Funciones:\n* Ingreso y Salida de personal \n* COntrol documental personal de la construccón y subcontrato\n* Control de asistencia por libro de asistencia y/o reloj control\n* Proceso de remuneraciones\n* Tramitar licencias médicas", "beneficios": ["Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-obra-curauma-2707394"}, {"titulo": "Conductor(a) con licencia TIPO C (Motos) - Las Condes", "Tipo": "Part-time & Full-time", "ID": "2545734", "Buscado": "ECO MILE BY SPREAD", "Fecha": "2022-01-17 16:30:46", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefenido (Honorarios)", "descripción": "Buscamos conductores con licencia tipo C (motos) al día, para repartir productos del retail en Las Condes y Vitacura. Son motos eléctricas de 3 ruedas de fácil manejo.\nNO se necesita moto propia ya que nosotros como empresa las proveemos. Existe estacionamiento para dejar tu auto/moto propia.\nEl pago es por bulto entregado y con horarios flexibles. (Se sugiere de Lunes a Sábado)\nInteresados (as), escribir al siguiente whatsap +56982498640\n\nPago Mensual\nLugar de trabajo: Metro Escuela Militar , Las Condes\nHorario: 10:30 a 17:30 hrs aprox.\n\nRequisitos:\nLicencia Tipo C Chilena\nTener celular android\nSaber usar aplicaciones de celular\nResponsable.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a-con-licencia-tipo-c-motos-las-condes-2545734"}, {"titulo": "Técnico Instalador", "Email": "benjamin@inversionests.com", "ID": "2699085", "Buscado": "Empresa de Tecnología", "Fecha": "2022-01-17 10:16:19", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo/ Indefinido", "Tipo": "Full-time", "descripción": "Empresa en vía de desarrollo, dedicada en el área GPS, ubicada en la comuna de Vitacura se encuentra en búsqueda de candidatos para el cargo de Instalador GPS, cámaras y Sensores con o sin experiencia.\n\nRequisitos:\nConocimientos Básicos de electrónica o electricidad.\nConocimientos básicos de computación.\n1 año de experiencia en el área. Deseable\nDisponibilidad para viajar\nLicencia clase B (No excluyente)\n\nCondiciones:\nHorario de lunes a viernes, entre 09:00 y 18:30 hrs. \nContrato plazo fijo a indefinido.\nLugar de trabajo: RM. Santiago/Vitacura\n\nFunciones principales:\n\nInstalar, revisar, desinstalar equipos GPS, \nInstalar Cámaras de vigilancia para vehículos livianos y pesados.\nConfigurar equipos GPS y otros.\nControl de stock.\nBuen manejo de habilidades blandas, para el trabajo con clientes.\n\n¡Se parte de nuestro Equipo!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-instalador-2699085"}, {"titulo": "Vendedores de Tienda Full Time", "Email": "emmontero01@gmail.com", "ID": "2707691", "Buscado": "Confidencial", "Fecha": "2022-01-17 13:10:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Llegó la oportunidad esperada... postula!!!\n\nMultinacional del Retail se encuentra en la búsqueda de Jóvenes entusiastas, proactivos, con ganas de evolucionar el mundo y con muchas ganas de seguir creciendo para sumarse al equipo de sus mejores tiendas ubicadas en los grandes Centros Comerciales de Santiago.\n\nInteresados en laborar en Horario Mall 5X2 - Contrato Directo Empresa\n\nSe ofrece renta mensual + comisiones por ventas.\n\n¿Qué necesitas para postular?\n- Experiencia en Ventas Retail (Ventas y /o Promociones)\n- Experiencia con cierres de caja, manejo de formas de pago\n-Buena dicción con trato agradable con cliente\n- Disponibilidad para trabajar en horario de mall.\n\n¿Qué hay para ti?\n- Estabilidad laboral\n- Renta acorde al mercado\n- Contrato directo por la empresa\n- Comisiones por ventas\n- Incentivos.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-de-tienda-full-time-2707691"}, {"titulo": "COORDINADOR AMBIENTAL", "Tipo": "Full-time", "ID": "2707419", "Buscado": "INK", "Fecha": "2022-01-17 11:45:02", "Ubicación": "Calama", "Categoría": "Otros", "Duración": "INDEFINIDO", "descripción": "NE NECESITA INGENIERO EN MEDIO AMBIENTE - ECOLOGO -INGENIERO AGRONOMO QUE ACREDITE FORMACION AMBIENTAL CON UN AÑO DE EXPERIENCIA VIAL.  RESIDENCIA EN CALAMA. ENVIAR CURRICULUM CON PRETENCIONES DE SUELDOS A  postulacalamachile@gmail.com.", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-ambiental-2707419"}, {"titulo": "AYUDANT@ DE MECANICO", "Email": "postulacalamachile@gmail.com", "ID": "2705209", "Buscado": "TRC", "Fecha": "2022-01-17 12:24:59", "Ubicación": "Chillán", "Categoría": "Otros", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "SE BUSCA AYUDANT@ DE MECANICO PARA EMPRESA DEDICADA A LA LINEA DE PESADOS MERCEDES BENZ.\nSE REQUIERE A UNA PERSONA CON NOCIONES MECANICAS, QUE QUIERA APRENDER, SEA PROACTIVO, Y RESPONSABLE.\nENVIAR CURRICULUM A RECURSOTRC@GMAIL.COM. DENTRO DEL CORREO ENVIAR PRETENCIONES DE SUELDO.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudant-de-mecanico-2705209"}, {"titulo": "Ejecutivos de Ventas en Terreno", "Email": "recursotrc@gmail.com", "ID": "2707637", "Buscado": "Grupo Nuestros Parques", "Fecha": "2022-01-17 13:00:13", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1000000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivo de Ventas Multiparques\n\nGrupo Nuestros Parques requiere incorporar Ejecutivos de Ventas con el fin de asesorar a clientes en la adquisición de sepulturas en todos nuestros cementerios (Pudahuel, Huechuraba y Maipú) y en su proceso de post venta.\nOfrecemos:\nIncentivos, premios y posibilidades de crecimiento.\nCaja de Compensación\nAguinaldos\nCapacitación y material de apoyo.\nPertenecer a una empresa líder en el rubro y posibilidades de desarrollo. \n\nRequisitos:\nExperiencia en ventas, idealmente intangibles.\nEnseñanza media completa.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-ventas-en-terreno-2707637"}, {"titulo": "N°81985 Operario/a Grúa Horquilla $600 San Bernardo", "Email": "tfavi@nuestrosparques.cl", "ID": "2708353", "Buscado": "GRUPOEXPRO", "Fecha": "2022-01-17 17:35:34", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "GrupoExpro junto a importante empresa multinacional de Logística se encuentra en la búsqueda de Operarios de Grúa Horquilla para la comuna de San Bernardo.\n\nFunciones:\n- Utilización de Grúa Horquilla.\n- Funciones propias del cargo.\n- Orden y movilización de Pallet, etc.\n\nJornada Full time con Turnos Rotativos 5x2\n- Desde 08:00 hasta las 16:00 hrs\n- Desde 16:00 hasta las 23:00 hrs\n- Desde 23:00 hasta las 08:00 hrs\n\n\nRenta $600.000 líquidos.\n\nRequisitos:\n-Deseable experiencia en el cargo (6 meses).\n-Portar constantemente su licencia de conducir clase D (vigente).\n-Disponibilidad para realizar los turnos indicados en la comuna de San Bernardo.\n\n\n*Postula en trabajaya .cl  busca la oferta: N°81985 Operario/a Grúa Horquilla Esto agilizara la contratación* Enviar Cv WhatsApp +56 9 4220 9934 o al correo fjabreger@grupoexpro.cl", "ref": "https://www.chiletrabajos.cl/trabajo/n-81985-operario-a-grua-horquilla-600-san-bernardo-2708353"}, {"titulo": "Cocinero Comida PEruana", "Email": "fjabreger@grupoexpro.cl", "ID": "2434702", "Buscado": "Tambo Bellavista", "Fecha": "2022-01-17 12:33:17", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Buscamos Cocineros para trabajar en local ubicado en Patio Bellavista. Personal con ganas de aprendizaje, con capacidad de adaptación y habilidad para trabajo en equipo.\nPersonal con full disponibilidad y documentación al día (Rut provisorio o definitivo).\n\n\n$550.000 + Propinas + viatico\n$600.000 + propinas + viatico al contrato indefinido", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-comida-peruana-2434702"}, {"titulo": "Maestro Carnicero - Maipú", "Email": "bcristancho@tambochile.cl", "ID": "2707491", "Buscado": "Carnes La Sinfonía", "Fecha": "2022-01-17 12:16:39", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$520.000 + Bonos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Carnicería con 13 años en el mercado, se encuentra en la búsqueda de Maestro Carnicero para desempeñarse en la comuna de Maipú bajo las siguientes condiciones:\n\nHorario:\nDe lunes a sábado desde las 08:00 hasta las 19:30 horas (la jornada incluye su respectivo horario de colación) y los Domingos desde las 08:00 hasta las 14:30 Horas. Respecto de los miércoles, estos son libres. \n\nSe ofrece una Renta Liquida de $520.000 liquido + Bonos y estabilidad laboral.\n\nFunciones:\nArmar vitrina, conocimientos en cortes y buena disposición para atender a los clientes entre otros.\n\nSe pide: \nIndispensable experiencia en el rubro.\n\nReales interesados contactar al+569 9 5357807", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-carnicero-maipu-2707491"}, {"titulo": "Personal", "Email": "sinfonia.silva@gmail.com", "ID": "2708046", "Buscado": "Constructora", "Fecha": "2022-01-17 15:35:35", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "descripción": "Empresa constructora se encuentra en proceso de selección de personal para obra de edificación en la ciudad de Santiago.\nSe requiere contratar bodeguero, encargado de adquisiciones, contructor civil, jornales y maestros.\nEn el caso del Constructor Civil se requiere experiencia de 5 años como inspector técnico y de control de calidad.\nEnviar CV con pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/personal-2708046"}, {"titulo": "Coordinador de Administración y Finanzas", "Tipo": "Full-time", "ID": "2707138", "Buscado": "Importadora y Comercializadora", "Fecha": "2022-01-17 09:59:59", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo Fijo", "descripción": "* Seguimiento de la operación diaria contable\n* Declaración y pago de IVA en conjunto a oficina contable\n* Revisión de Balance junto a  oficina contable\n* Gestión de Estado de resultado\n* Pago a proveedores \n* Conciliación bancaria\n* Gestión de capital de trabajo con bancos y otros entes\n* Back up del coordinador(a) de RRHH\n* Otras funciones propias del área", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-administracion-y-finanzas-2707138"}, {"titulo": "EJECUTIVA/O VENTAS TELECOMUNICACIONES", "Email": "rrhh@ankarastore.cl", "ID": "2707625", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-01-17 12:46:06", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "EMPRESA LIDER EN TELECOMUNICACIONES ( COPIAPO ) BUSCA EJECUTIVOS DE VENTA PARA OPERACIÓN EN LA ZONA NORTE, SE OFRECE SUELDO BASE, GRATIFICACION, SEMANA CORRIDA Y COMISIONES, MÁS UNA SÓLIDA ESTABILIDAD LABORAL.\n\nREQUISITOS :\nCON EXPERIENCIA EN AREAS DE VENTAS DE TANGIBLES E INTANGIBLES .\nSIN EXPERIENCIA (MOTIVACION - COMUNICACION - PERSEVERANTE)\n\nSE PRIVILEGIA EXPERIENCIA EN EL RUBRO LA QUE DEBE SER MENCIONADA EN SU POSTULACION Y CIUDAD DE RESIDENCIA.\n\nLOS ESPERAMOS // ENVIAR CURRICULUM A CORREO eduardo.torres@e.vtr.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-ventas-telecomunicaciones-2707625"}, {"titulo": "vendedor de repuestos", "Email": "eduardo.torres@e.vtr.cl", "ID": "2707329", "Buscado": "PRIVADA", "Fecha": "2022-01-17 11:01:23", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "a convenir", "Duración": "fijo, indefinido", "descripción": "Empresa ubicada en la comuna de Curicó necesita para su departamento de Operaciones administrativo y vendedor de repuestos de maquinaria agrícola.\nconocimientos excel nivel usuario, manejo de canales de ventas, ideal experiencia en ventas y conocimientos de repuestos de maquinaria o vehículos.\ninteresados enviar curriculum con pretensiones de renta.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-repuestos-2707329"}, {"titulo": "GERENTE DE AUDITORIA", "Tipo": "Full-time", "ID": "2706961", "Buscado": "rojo y asociados ltda.", "Fecha": "2022-01-17 08:16:34", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1500000", "Duración": "INDEFINIDO", "descripción": "SE REQUIERE ENCARGADO DE AUDITORIA PARA EMPRESAS ABIERTAS Y CERRADAS, CONOCIMIENTOS DE NORMAS CMF, IFRS, PERSONA PROACTIVA, DE ALTA ETICA.A CARGO DE EQUIPO DE TRABAJO. CON PROYECCIONES FUTURAS EN LA OFICINA.ENVIAR CURRCIULUM.", "ref": "https://www.chiletrabajos.cl/trabajo/gerente-de-auditoria-2706961"}, {"titulo": "Ayudante de chofer / Peoneta", "Email": "erojo@auditors.cl", "ID": "2669059", "Buscado": "Mega Frio Chile", "Fecha": "2022-01-17 17:15:19", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Salario": "337.000-500.000", "Duración": "plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "En Mega Frio Chile, nos encontramos en la búsqueda de Ayudante de Chofer / Peoneta responsable y proactivo que quiera incorporarse en el centro de distribución reconocido de logística y transportes , ubicada en la ciudad de Concepción camino coronel KM 10 5580, galpón 4B, San Pedro de la Paz ( bodegas megacentro)\n\nPrincipales funciones:\n\n-Efectuar las entregas de productos de acuerdo a las rutas asignadas.\n\n-Debe contabilizar y revisar la carga que le corresponda.\n\n-Debe gestionar en los Supermercados o en cualquier punto de entrega la entrada de la mercadería que lleva.\n\nSe ofrece:\n-Sueldo promedio: $500.000 liquido\n-Uniforme completo\n-Seguro complementario\n-Mutual de seguridad\n-Días administrativos\n-Caja de compensación los Andes\n-Aguinaldos\n\nJornada laboral: Art 25 bis.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-chofer-peoneta-2669059"}, {"titulo": "SUPERVISOR DE VENTAS TELECOMUNICACIONES", "Email": "hellen.bermudez@megafriochile.cl", "ID": "2707585", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-01-17 12:33:53", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "TECHCOM ( IQUIQUE ) requiere a los mejores supervisores de ventas.\n\nRequisitos:\n\n- Formación: Ingeniero o técnico en Administración de empresas Titulado, o carrera similar\n- Experiencia en cargo: Al menos 1 años con personal a cargo, liderando equipos de trabajo relacionados al área de ventas.\n- Experiencia en supervisión y trabajo en terreno (Comprobable)\n- Ideal experiencia en empresas de telecomunicaciones (no excluyente).\n\nSe ofrece integrarse a solida empresa de telecomunicaciones con sueldo base, gratificación, bono y comisiones (sueldo acorde al mercado). \n\nIndicar en los antecedentes la ciudad en la cual residen\nEnviar currículum al correo a spulido57@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-telecomunicaciones-2707585"}, {"titulo": "Jefe de Servicio Restaurantes", "Email": "spulido57@gmail.com", "ID": "2708075", "Buscado": "Asesorias Amulen", "Fecha": "2022-01-17 15:54:23", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1.300.000.-", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Perfil del cargo de: Jefe de servicio Restaurante en Vitacura\n\nActividad de la empresa contratante:\n\nSomos un grupo de carniceros y cocineros (con paso por las mejores carnicerías del mundo, como Víctor Churchill, Syd, Aus) que buscamos rescatar al animal y mostrar todo el valor gastronómico de cada uno de sus cortes, ¡haciendo preparaciones sabrosas, casuales y accesibles! ¡Para así acercar la buena carne a todos!\n\n\nObjetivos generales del cargo:\n\n•\tAdministrar el servicio del  restaurante, incluyendo la planificación  de personal de servicio, propinas, inventarios de aseo y bodega, capacitaciones a personal para asegurar la satisfacción del cliente.\n\n•\tSupervisar la venta de productos, la adecuada organización de las instalaciones y el cumplimiento de las obligaciones de sus colaboradores.\n\n•\tSupervisar la barra, control de inventarios, hacer pedidos.\n\n•\tSupervisar el correcto mantenimiento del local, asegurándose de que este en limpio, ordenado, en buenas condiciones y que todo funcione.\n\n\n\nObjetivos específicos del cargo:\n\n\n1. Garantizar la buena atención y la correcta salida de turnos am y pm. \n\nEl Jefe de servicio es el responsable de que el turno salga a la perfección considerando la correcta programación del personal en sus plazas y horarios. Además debe supervisar y participar para que se entregue la correcta atención al cliente. \n\n\n\n\n\n\n2. Hacer cumplir normas y políticas del establecimiento\n\nSiempre hacer cumplir dichas normas y políticas como: seguridad alimentaria, manejo de equipos de manera adecuada, planes de seguridad, es decir optimizar mis recursos establecidos en el reglamento interno, manual de funciones, manual de procedimientos.\n\n3. Asegurar la satisfacción del cliente\n\nSe debe dar siempre solución a  las quejas y recomendaciones que pueda sugerir el cliente, recordando que todo problema que haya existido es una oportunidad para mejorar la calidad frente al cliente, para poder desarrollar esta fase se debe estar siempre en contacto con el cliente, procurando dar un servicio personalizado sin descuidar la privacidad y seguridad del cliente y de existir quejas hacer seguimiento para la solución de las mismas.\n\n4. Formar equipos de trabajo\n\nEl Jefe de servicio del Restaurante es un formador de personal, debe fomentar su liderazgo con el ejemplo, por lo cual debe ser una persona que siempre busca dar solución a los problemas generando situaciones de aprendizaje en el restaurante para fomentar el trabajo en equipo de los colaboradores basados en la práctica del respeto mutuo.\n\n6. Seguimiento\n\nSe debe realizar un paso a paso de  tareas para la apertura, entre turno y cierre de turno y hacer seguimiento y evaluación a cada una de las tareas que se estén ejecutando. \n\nResponsabilidades:\n\n•\tMantener y fiscalizar orden y limpieza del restaurant, en especial de los salones, terrazas y bodegas.\n•\t- Planificar preparación de montaje del salón, terraza y barra para el servicio.\n•\tLlevar inventarios de insumos y herramientas de salón y barra al menos 1 vez a la semana.\n•\tRealizar pedidos de barra y servicio al encargado de compras.\n•\tFormar equipos de trabajo para el servicio.\n•\tCapacitar equipos de trabajo para el servicio.\n•\tPlanificar calendarios, horarios y deberes de su equipo de trabajo. Debe enviar planificación 1 vez a la semana.\n•\tFiscalizar cumplimiento de los deberes de su equipo de trabajo.\n•\tFiscalizar asistencia y cumplimiento de los horarios de su equipo de trabajo.\n•\tAsistir en la atención al cliente.\n•\tResolver problemas relacionados al servicio y al funcionamiento del restaurant.\n•\tCuadrar cierre de caja diario.\n•\tHacer cumplir normas COVID, “buenas prácticas”, planes de seguridad y reglamentos del establecimiento.\n\nPerfil del candidato:\n\nPreferentemente profesional en administración de Empresas, Comercial o Administración Hotelera. Con experiencia en cargos similares, mínima de 3 años de experiencia en el cargo.\n\nPrincipales competencias del cargo:\n\n•\tLiderazgo.\n•\tBuena disposición.\n•\tTrabajo en equipo.\n•\tEquilibrio emocional.\n•\tDetallista.\n•\tEmpático\n•\tConfiable.\n•\tResolutivo en la toma de decisiones.\n•\tPlanificador a corto, mediano y largo plazo.\n•\tCapacidad de solucionar conflictos con clientes internos y externos.\n•\tRaciocinio lógico y verbal.\n•\tExcelente relaciones públicas.\n\nRemuneración ofrecida: \n$ 1.300.000.- líquidos", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-servicio-restaurantes-2708075"}, {"titulo": "Asistente Administrativo comuna de Quilicura $550.000 líq. + ticket de almuerzo", "Email": "asesoriasamulen@outlook.com", "ID": "2707969", "Buscado": "2CConsultore SpA", "Fecha": "2022-01-17 16:13:17", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "$550.000 + ticket de almuerzo...", "Duración": "Indefinido", "descripción": "Importante multinacional de la industria de la alimentación y entretención con presencia en Chile, Ecuador, Colombia, Perú y Bolivia se encuentra en búsqueda de un Asistente Administrativo.\n\nFunciones:\n•\tEmisión, control y entrega de notas de pedidos al área logística.\n•\tVerificación de cotizaciones emitidas por vendedores (Precio, descripción y disponibilidad de stock).\n•\tCoordinar la gestión de despacho de pedidos (Emisión de archivo Excel).\n•\tCoordinaciones de servicios con Blue Express (Solicitud de despachos, materiales, elaboración de guías, reclamos, seguimiento de entregas y facturación mensual).\n•\tRegistro y seguimiento de cumplimiento de solicitudes de servicio técnico.\n•\tElaboración de reportes de ventas solicitados por la jefatura.\n\nRequisitos:\n•\tTítulo técnico.\n•\tManejo paquete Office.\n•\tManejo Excel intermedio.\n•\tExperiencia con ERP.\n•\tDisponibilidad para trabajar en Quilicura.\n\nJornada:\n•\tPresencial de lunes a viernes de 08:30 a 18:00 hrs.\n\nRenta: $550.000 líquidos mensuales.\n\nSe ofrece:\n•\tTicket de almuerzo de $3.000 diarios.\n•\tAguinaldos de fiestas patrias y navidad al pasar a contrato indefinido.\n•\tAcceso opcional del trabajador al seguro complementario de salud con 50% para él y sus cargas.\n\n2 contratos a plazo fijo por 3 meses cada uno y el tercer contrato es indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-comuna-de-quilicura-550000-liq-ticket-de-almuerzo-2707969"}, {"titulo": "Desarrollado IOS", "Tipo": "Full-time", "ID": "1156938", "Buscado": "INFINITO CONSULTORES", "Fecha": "2022-01-17 17:28:40", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Nos encontramos en búsqueda de un profesional de formación, Ingeniero Informático, Programador o carrera a fin, 1 a 2 años de experiencia en el cargo. Labores específicas del cargo: Desarrollar apps para iOS, desarrollar código lado servidor y análisis y diseño de soluciones. Responsabilidades: Comprender problemáticas de software, compartir y discutir en equipo. Ideal manejo de inglés intermedio. Profesional con buena disposición.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollado-ios-1156938"}, {"titulo": "Encargado de repuestos (repuestero)", "Email": "contacto@infinitoconsultores.cl", "ID": "2668398", "Buscado": "Productora Jeremias", "Fecha": "2022-01-17 12:47:45", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "A convenir", "Duración": "Indefinido (según evaluación)", "descripción": "Se requiere repuestero para motocicletas, para integrarse a reconocida empresa líder de venta de motocicletas  nivel nacional. \ninteresados deben postular con:\n\nCurriculum vitae\nExperiencia comprobable en repuestos de motocicletas.\nPretensiones de sueldo. \n\nCargo enfocado idealmente a técnicos mecánicos. \n\nSaludos y éxito!", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-repuestos-repuestero-2668398"}, {"titulo": "Anfitrión de Sucursal", "Tipo": "Part-time & Full-time", "ID": "2708092", "Buscado": "GyG Servicios", "Fecha": "2022-01-17 15:59:38", "Ubicación": "Chillán", "Categoría": "Recepción / Secretaria", "Salario": "17000", "Duración": "Plazo Fijo", "descripción": "Se necesita anfitrión para sucursal de pago.\nSolo se necesita buena disposición y ganas de aprender\nHorario: 09:00 am a 17:00 pm", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/anfitrion-de-sucursal-2708092"}, {"titulo": "Ejecutivo/a de Call Center Cobranzas - 45hrs Full Time", "Email": "contacto@gygserviciosltda.com", "ID": "2707379", "Buscado": "Importante empresa del sector", "Fecha": "2022-01-17 11:23:59", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$400.000 - $500.000", "Duración": "Plazo Fijo e Indefinido", "Tipo": "Full-time", "descripción": "En esta oportunidad requerimos a los mejores Ejecutivos Telefónicos para desempeñarse en el área de cobranza. Buscando personas como tú, entusiastas, responsables, con buena disposición al cliente  y alta tolerancia a la frustración. \n\nJornada de 45 horas semanales.\nLibre feriados y festivos.\nModalidad Mixta.  (principalmente presencial, por contingencia prestara servicio en modalidad teletrabajo)\nOfrecemos estabilidad y un gran ambiente laboral.\n*Se garantiza Sueldo Base + Gratificación + Bonos e Incentivos.\n\nLa empresa cuenta con afiliación a Caja de Compensación los Andes, mundo ACHS, entre otros.\n\nSi te interesa el mundo de Call Center y ser parte de una empresa consolidada y con un amplio prestigio dentro del mercado, te invitamos a postular.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-call-center-cobranzas-45hrs-full-time-2707379"}, {"titulo": "Cargador de Mercaderías", "Email": "trabajaconnosotros@mvservicios.cl", "ID": "2707192", "Buscado": "Transportes Ezquerra", "Fecha": "2022-01-17 09:58:22", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450.000", "Duración": "Fijo-Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Transporte y Logística abre cupo para el cargo de \"Cargador de Mercaderías\". Funciones: Carga y Estiba de ramplas de mercadería Horario: Lunes a Viernes de 08:00 a 17:00 hrs y Sábado de 08:00 a 14:00 hrs. Sueldo Liquido: $450.000", "ref": "https://www.chiletrabajos.cl/trabajo/cargador-de-mercaderias-2707192"}, {"titulo": "Bodeguero y chofer", "Email": "reclutamiento@transportesezquerra.com", "ID": "2707412", "Buscado": "Figes Spa", "Fecha": "2022-01-17 12:10:28", "Ubicación": "Puerto Montt", "Categoría": "Logística / Distribución", "Salario": "550.000", "Duración": "3 meses a prueba, después indefinido", "Tipo": "Full-time", "descripción": "Se necesita persona responsable, confiable y con licencia de conducir clase B. Para desempeñarse en labores de bodeguero y chofer para realizar entregas a los diferentes puntos de distribución dentro de Puerto Montt.\nLos horarios de trabajo son de Lunes a Viernes desde las 09.00 a 13.00 y de 14.00 a 18.00 (1 hora de colación).\nInteresados llamar al +56999164781 o enviar curriculum al correo ccardenas@figes.cl", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-y-chofer-2707412"}, {"titulo": "Empresa retail de textil y hogar busca Product Manager", "Email": "ccardenas@figes.cl", "ID": "2708018", "Buscado": "Comercial E Ind. Omas Ltda", "Fecha": "2022-01-17 15:17:51", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Funciones\n- Realizar identificación y/o análisis de categorias de menor tamaño y/o productos de baja venta.\n- Apoyo al desarrollo de Campanas Publicitarias.\n- Apoyo y análisis de productos para la adquisición y comercialización de los mismos.\n- Apoyo en el desarrollo de estrategias comerciales\n- Experiencia End to End en productos tangibles.\n- Propuestas para la mejora continua, considerando target y mercado objetivo.\n\nRequisitos\n- Disponibilidad para trabajar presencial de Lunes a Viernes de 8.30 a 18hrs.\n- Conocimiento en gestión de proyectos y presupuesto.\n- Excel a nivel medio.\n- Experiencia de al menos 3 años en igual cargo o similares.\n- Experiencia comercial y marketing.\n- Experiencia trabajando con equipos multidisciplinarios.\n- Empatía, adaptabilidad, comunicación, iniciativa, flexibilidad, amabilidad, trabajo en equipo.", "ref": "https://www.chiletrabajos.cl/trabajo/empresa-retail-de-textil-y-hogar-busca-product-manager-2708018"}, {"titulo": "OPERADOR CALL CENTER", "Tipo": "Full-time", "ID": "2706963", "Buscado": "Confidencial", "Fecha": "2022-01-17 08:23:37", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550.000", "Duración": "Indefinido", "descripción": "Estamos en búsqueda de Operadores de Atención al Cliente para integrar nuestro equipo de operaciones.\nSomos una empresa con 14 años liderando en nuestro rubro.\n\nLlamadas Inbound\nContratación directa\nEstabilidad laboral\nContamos con protocolo Covd-19\n\nOfrecemos\nRenta líquida: $550.000.-\nSistema de turnos rotativos 6x1\nCaja de Compensación\nAguinaldo en fiestas patrias y navidad\nPremio anual compromiso laboral\nDía libre en el día de cumpleaños", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-call-center-2706963"}, {"titulo": "Cajera para turno nocturno", "Tipo": "Full-time", "ID": "2708155", "Buscado": "Palomino Vitacura", "Fecha": "2022-01-17 16:31:28", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A convenir en la entrevista", "Duración": "Plazo fijo y luego indefinido", "descripción": "Local de entretenimiento nocturno, busca cajera de al menos 3 años de experiencia comprobables y documentación al día.", "ref": "https://www.chiletrabajos.cl/trabajo/cajera-para-turno-nocturno-2708155"}, {"titulo": "Administrador Ecommerce", "Email": "rrhh@stgoentertainment.com", "ID": "2706945", "Buscado": "Muuk", "Fecha": "2022-01-17 00:09:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800000", "Duración": "Indefinido", "descripción": "¿¿Te gusta el Deporte y las ventas?? Importadora de artículos deportivos busca integrar a su equipo Administrador de ventas ecommerce que tenga como principal objetivo gestionar y potenciar el equipo de ventas en plataformas propias, RRSS y marketplace´s.\nPrincipales Funciones:\n1.\tPlanificar en conjunto con gerencia, dar seguimiento y reportar resultados de negocio y gestión. \na.\tanálisis de KPI o métricas asociados a la venta Ecommerce: Trafico, conversión, ventas, margen, leads, etc.\n2.\tResponsable por la de atención a clientes pre y post venta en los distintos canales digitales.\n3.\tInteracción con los encargados de los distintos MKP en búsqueda de potenciar cada canal.\n4.\tResponsable de la gestión de pedidos u ordenes sea entregada en los tiempos informados diariamente al área de despacho. KPI al 100%\n5.\tBenchmarks del mercado local\n6.\tMejora continua en la gestión de publicaciones:\na.\tSEO google\nb.\tActualizar productos y descripciones\nc.\tPublicación de productos nuevos.\n7.\tResponsable de la gestión de devoluciones.\n8.\tResponsable de la gestión, carga y actualización de stock.\n\n\nConocimientos ideales:\n•\tAl menos 2 años de experiencia\n•\tIndispensable: Conocimiento de Market Place´s: Mercado Libre, Falabella, Ripley, Paris, Dafiti y Centry\n•\tIdeal: Conocimiento en plataformas digitales para ecommerce: WordPress (Woocommerce), Jumpseller\n•\tCapacidad de liderazgo (equipo operativo ecommerce)\n•\tConocimiento en Mkt Digital (básico)\n•\tConocimiento y menciones en herramientas digitales, Google Analytics, Google Ads, Facebook Ads.\n•\tPasión por el Deporte\n•\tExperiencia en el puesto de trabajo\nPerfil del postulante:\n•\tCapacidad analítica y de organización. Excelentes relaciones interpersonales\n•\tAutonomía, Autogestión y proactivo en la resolución de problemas\n•\tEmpatía y orientación al cliente\n•\tCapacidad de trabajo bajo presión\n•\tDisciplina de trabajo\n•\tOrientado a los resultados\n•\tFlexible y dispuesto al cambio\nSomos una empresa pequeña, joven y dinámica que nos encantan los desafíos! Buscamos generar buena proyección y crecer en conjunto.", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-ecommerce-2706945"}, {"titulo": "Técnico Servicio (Huasco/Feirina)", "Tipo": "Full-time", "ID": "2708076", "Buscado": "Worknow Chile", "Fecha": "2022-01-17 17:07:17", "Ubicación": "Vallenar", "Categoría": "Profesionales y Técnicos", "Salario": "Entre $800.000 y $1.000.000", "Duración": "Plazo fijo luego Indefinido", "descripción": "Empresa de origen alemán enfocada en entregar sistemas y servicios para el suministro de aire comprimido destinado a la producción y a procesos industriales está en la búsqueda un Técnico de Servicio para el sector Huasco o Freirina.\n\nEl objetivo del cargo es asistir a los clientes que compraron los equipos de la empresa, revisión, y mantención de compresores, sopladores y secadores de aire.\n\n Principales Funciones:\n - Responsable de realizar los trabajos encomendados por el Supervisor de Terreno. \n- Cumplir con los procedimientos de trabajo y protocolos Técnicos. \n- Asegurar la calidad del trabajo. \n- Cumplir con todos los requisitos de Calidad, Seguridad y Medio Ambiente. \n\nRequerimos \n- Título Técnico o profesional Eléctrico, Electromecánico o Hidráulico (Excluyente) \n- Experiencia de al menos 3 años en el rubro industrial, minero o similar. \n- Experiencia como Técnico de Servicio o similares. \n- Licencia clase B, antigüedad mínima de 3 años. (Excluyente) \n- Salud compatible para trabajar en minería. (Excluyente)\n- Residencia en Huasco o Freirina (Excluyente) \n\nOfrecemos: \n- Sueldo a convenir de acuerdo a experiencia del candidato.\n- Bono mensual sujeto a evaluación mensual. \n- Contrato plazo fijo y luego indefinido. \n- Seguro complementario. \n- Capacitaciones. \n- Estabilidad Laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-servicio-huasco-feirina-2708076"}, {"titulo": "CHOFER REPARTIDOR LAVANDERIA INDUSTRIAL TURNO AM", "Tipo": "Full-time", "ID": "2707856", "Buscado": "NCS LAVANDERIAS SpA", "Fecha": "2022-01-17 14:10:05", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "Lavanderia Industrial ubicada en la comuna de Macul requiere Chofer repartidor para turno am de 7 a 15 horas de Lunes a Sábado. Excelente ambiente laboral.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-repartidor-lavanderia-industrial-turno-am-2707856"}, {"titulo": "Contador", "Email": "ncslavanderias@gmail.com", "ID": "2708158", "Buscado": "Sociedad Importadora Europa", "Fecha": "2022-01-17 16:34:37", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "Fijo", "Tipo": "Full-time", "descripción": "Nos encontramos en la búsqueda de nuestro nuevo contador, las funciones que deben realizar son:\n•\tUtilizar el Registro de RCV del SII\n•\tApoyar en los procesos de cierre de remuneraciones y confeccionar las respectivas planillas\n•\tRealizar conciliaciones bancarias y de Transbank\n•\tLlevar el control de importaciones mensuales\n•\tRealizar informes del libro de ventas\n•\tLlevar el control del pago de proveedores\n•\tHacer la emisión de documentos tributarios electrónicos\n•\tPreparar informes solicitados por Gerencia\n\nRequisitos técnicos:\n•\tTitulado o encontrarse cursando la carrera de Contador auditor (a lo menos tercer año)\n•\tTambién puede provenir de la carrera Administración de empresas con mención en finanzas \n•\tDebe contar con conocimientos de leyes laborales y RRHH\n•\tManejo de Excel a nivel intermedio\n\nHabilidades blandas desarrolladas como:\n•\tTener la capacidad de trabajar en equipo\n•\tVelar y mantener un buen ambiente laboral\n•\tY contar con disponibilidad para trabajar en terreno", "ref": "https://www.chiletrabajos.cl/trabajo/contador-2708158"}, {"titulo": "SECRETARIA ADMINISTRATIVA", "Email": "soledadsanmartin@merysattjoyas.cl", "ID": "2707135", "Buscado": "COSTA AUSTRAL", "Fecha": "2022-01-17 09:45:37", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Salario": "700000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Buscamos integrar a nuestro equipo de trabajo una Secretaria Administrativa para integrarse al equipo de administración y operaciones de la compañía.\n\nRequisitos:\n\nTítulo Secretaria, Técnico en Administración o similar (no excluyente)\nEntre 1 a 2 años de experiencia en apoyo en temas administrativos, órdenes de compras, generación de cotizaciones, entre otras.\nIdeal experiencia en compra de pasajes de avión, reserva de hoteles o experiencia trabajando en aerolíneas.\nLicencia de conducir Clase B (no excluyente)\nEnviar Cv actualizado con pretensiones de renta al correo beatriz.toledo@costaaustral.cl\n\n*PUERTO MONTT", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-2707135"}, {"titulo": "Paid Media Manager", "Email": "beatriz.toledo@costaaustral.cl", "ID": "2686470", "Buscado": "confidencial", "Fecha": "2022-01-17 12:43:53", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "1400000", "Duración": "Plazo fijo inicial de 3 meses", "descripción": "Publicista, Ingeniero Comercial, Ingeniero en Marketing, Analista en Sistemas o carrera afín.\n\nCon al menos 3 a 5 años de experiencia en estrategia, planificación y optimización de campañas de performance y branding.\n\nCon experiencia en agencias de medios digitales (excluyente).\n\nDominio avanzado de Google Ads, Facebook Business Manager y medios de pagos digitales (excluyente).\n\nDominio avanzado de Google Analytics.\n\nCon al menos 3 años de experiencia como líder de equipos.\n\nProactivo y con ganas de trabajar en equipo.\n\nExperiencia en la supervisión de campañas digitales.\n\nConocimiento de herramientas digitales y uso de estas.\n\nDominio en la creación y manejo de pixeles de seguimiento en Google y Facebook.", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Vacaciones extra", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/paid-media-manager-2686470"}, {"titulo": "Buscamos Asesor de Inversión", "Tipo": "Full-time", "ID": "2704489", "Buscado": "AFP Cuprum", "Fecha": "2022-01-17 17:10:52", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Salario": "acorde mercado", "Duración": "Plazo fijo", "descripción": "¡Súmate a nuestro Equipo!\n\nAsesores de Inversión \n\nNos encontramos en la búsqueda de los mejores ASESORES DE INVERSIÓN nuestros equipos de ventas. Los cuales serán responsable de captar nuevos afiliados y asesorarlos en lo referente a la administración de sus fondos previsionales, asegurando que nuestros afiliados obtengan la mejor pensión posible a través de un servicio de excelencia.\n\nSi te apasiona ayudar a la gente a alcanzar la mejor pensión que puedan, CUPRUM AFP te está buscando.\n\n\nRequisitos:\n\n- Experiencia en ventas \n- Experiencia realizando asesorías a clientes \n- Conocimiento en L3500 (deseable)\n- Buscamos personas que se proyecten en el largo plazo dentro de nuestra compañía y se comprometan a realizar un trabajo persistente y de calidad.", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-asesor-de-inversion-2704489"}, {"titulo": "INGENIERO MANTENIMIENTO", "Tipo": "Full-time", "ID": "2697798", "Buscado": "CONFIDENCIAL", "Fecha": "2022-01-17 01:12:15", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "2.400.000", "Duración": "indefinido", "descripción": "Nuestro importante cliente requiere para la ciudad de Antofagasta, Ingeniero Mantenimiento.\n\nRequisitos:\n\n-Ingeniería civil mecanica.\n\n-5 años de experiencia en mantenimiento en plantas o fundición.\n\n-Conocimiento avanzado de herramientas de análisis de confiabilidad.\n\n-Experiencia en detenciones de planta.\n\n-Conocimiento avanzado en mantenimiento de equipos hidráulicos, bombas de impulsión de agua, transporte e inyección de concentrado, sistemas motrices, correas y conocimiento en equipos de traslación e izare.\n\n-Residencia Antofagasta.\n\n\nINTERESADOS ENVIAR CV AL CORREO POSTULACION@POSTULACION@PROFILECONSULTING.CL", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-mantenimiento-2697798"}, {"titulo": "Gran Oportunidad Operarios (as) $500.000", "Tipo": "Full-time", "ID": "2707788", "Buscado": "gbaseleccion", "Fecha": "2022-01-17 16:48:12", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "indefinido", "descripción": "¡ATENCIÓN NECESITAMOS DE LOS MEJORES OPERARIOS (HOMBRES-MUJERES) PARA COMENZAR A TRABAJAR DE MANERA INMEDIATA!\n\n$500.000 + BUSES +Horas Extras\n\nImportante Empresa líder en el rubro de armaduras de acero requiere contratar de manera urgente 20 Operarios (as) con o sin experiencia para desempeñar funciones en la Comuna de Lampa, Quilicura (buses de acercamiento desde Estación Central con paradas en distintos puntos).\n\nBENEFICIOS\n- Bus de acercamiento ida y vuelta en Estación central (con paradas en distintos puntos).\n- Uniforme Completo\n- Posibilidades de realizar horas extras\n- Posibilidades de pagos quincenales y pago el último día hábil de cada mes\n- Trabajo estable\n- Capacitaciones permanentes \n- Con o sin experiencia\n- Con o sin enseñanza media \n- Extranjeros con documentación solicitada\n\nHORARIOS\nTurnos rotativos programados semanalmente:\n- Lunes a Sábado de 07:00 a 15:00 hrs\n- Lunes a Sábado de 14:15 a 21:45 hrs\n- Lunes a Viernes de 21:45 a 7:15 hrs\n\nRENTA LÍQUIDA\n$500.000 Líquidos + Horas extras + buses y capacitaciones\n\nPOSTULACIÓN\nEnviar mensaje por medio de WhatsApp cargo al que postula ´´Operarios Lampa-Quilicura´´\nNos comunicaremos a la brevedad \n+569 510 355 93", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/gran-oportunidad-operarios-as-500000-2707788"}, {"titulo": "Técnico de refrigeración", "Email": "dverdugo@gbaseleccion.cl", "ID": "2708040", "Buscado": "Empresa de Alimentos", "Fecha": "2022-01-17 15:32:01", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa de alimentos ubicada en La Pintana busca: Técnico en refrigeración\n\nFunciones:\n\n- Responsable de mantener operativo los sistemas de refrigeración y de aire acondicionado de la planta.\n- Ejecutar y controlar plan de mantención preventiva de toda la planta.\n- Realizar trabajos de mantención preventiva y correctiva dentro de la planta.\n- Velar por el buen funcionamiento y uso de las instalaciones, máquinas, equipos e instrumentos que se utilizan.\n- Realizar trabajos de modificación de líneas de refrigeración según las necesidades de la empresa.\n- Corregir fallas en el sistema aire acondicionado y equipos de refrigeración.\n- Apoyar y ejecutar trabajos junto con el equipo de mantención en todas las áreas de la empresa.\n\nRequisitos:\n\n- Experiencia en el cargo.\n- Técnico en refrigeración.\n- Conocimientos en los diferentes tipos de refrigerante R22 R404 R507\n- Conocimiento básico en electricidad Conocimiento en montaje y reparación de compresores.\n- Conocimiento en cámaras de mantención, congelado, túnel, sala de proceso, conservadora, vitrina y camiones\n\nHorario: Sistema de turnos de Lunes a Viernes mañana y tarde con dos Sábados al mes\n\nBeneficios:\n\n- Colación en casino\n- Uniforme Capacitaciones\n- Transporte de Acercamiento\n- Lavandería\n- Seguro Complementario de Salud con contrato indefinido.\n\nTipo de puesto: Tiempo completo", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-refrigeracion-2708040"}, {"titulo": "Chofer Movilizador", "Tipo": "Full-time", "ID": "2605840", "Buscado": "Sinergy", "Fecha": "2022-01-17 12:22:33", "Ubicación": "San Bernardo", "Categoría": "Logística / Distribución", "Salario": "750000", "Duración": "Roberto Simpson 1780", "descripción": "Empresa Sinergy busca chofer con licencia A4 o A2 antigua, para movilizar camiones desde el estacionamiento al patio de carguío en planta de CCU,  Ubicada en Roberto Simpson 1780, San Bernardo.\n\nTurno Noche $750.000 Líquidos\nHorarios Lunes a sábado 23:00 a 07:00 \n\nColación \nRopa corporativa\nBus de acercamiento desde pte alto a Planta de CCU\n\nInteresados contactar al teléfono\n+56988088784 \nHernan Espinoza", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-movilizador-2605840"}, {"titulo": "OPERADORES DE PRODUCCIÓN_$500.000 PUENTE ALTO", "Email": "hernan.espinoza@sinergy.cl", "ID": "2698692", "Buscado": "Empresa de Manufactura", "Fecha": "2022-01-17 01:29:58", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000 aproximado", "Duración": "Plazo Fijo y luego Indefinido", "descripción": "¿Estás buscando trabajo estable? No lo dudes, escribe y coordina tu entrevista, buscamos a los mejores Operadores de Producción.\n\nQueremos que seas parte de nuestro equipo y tendrás como misión: Ejecutar las diversas actividades concernientes al proceso de producción.\n\nRequisitos:\n- Certificado de Enseñanza Media\n- 1 año de experiencia trabajando como operario de producción en empresas de manufactura, deseable plantas industriales.\n\nTrabajo por turnos rotativos de lunes a sábado (mañana, tarde y noche).\nMovilización - furgón de acercamiento dentro de la comuna de Puente Alto.\nColación en Casino Empresa\nSeguro de salud\n\n$500.000 líquidos de renta\n\nEnvía tu cv al +569 93440908 y coordina tu entrevista. Motívate y accede a la estabilidad laboral.\n\nPOSTULA CON NOSOTROS!!!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-de-produccion-500000-puente-alto-2698692"}, {"titulo": "SECRETARIA  CONTABLE", "Tipo": "Full-time", "ID": "2707494", "Buscado": "Atacamatech", "Fecha": "2022-01-17 12:15:08", "Ubicación": "Valparaíso", "Categoría": "Economía / Contabilidad", "Duración": "indefinido", "descripción": "Empresa de Servicios , se encuentra en la búsqueda de Asistente Administrativo para asistir en los procesos de facturación, compras, cobranzas y RRHH.\n\nRequisitos\nTécnico nivel superior en Contabilidad General / Administración.\nExperiencia en Defontana\nManejo de Excel avanzado.\nResidencia de preferencia en Concón o sus alrededores\nPretensiones de Renta\n\nCondiciones laborales\n• Horario de Lunes a Viernes de 8:30 hrs. a 18:30 hrs.", "beneficios": ["Teletrabajo opcional", "Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-contable-2707494"}, {"titulo": "Ejecutivos Call Center Full Time Servicio Bancario", "Tipo": "Full-time", "ID": "2643357", "Buscado": "People Group Consultores", "Fecha": "2022-01-17 14:10:54", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "540000", "Duración": "Plazo Fijo y luego indefinido", "descripción": "Importante empresa de Call Center busca a los mejores ejecutivos para su área de Atención al Cliente para su plataforma bancaria.\n\nLos ejecutivos serán los encargados de Otorgar atención telefónica a los clientes, de acuerdo al protocolo, procedimientos y estándares de atención definidos, con el objetivo de gestionar los requerimientos del cliente oportuna y adecuadamente.\n\nRequisitos:\n* Nivel de estudios: Enseñanza Media Completa.\n* Experiencia: Experiencia en servicio al cliente telefónico o presencial.\n* Extranjeros con documentación al día y estudios apostillados.\n* Disponibilidad para trabajar en plataformas ubicadas CERCA DE MALL PLAZA NORTE.\n\nJornada laboral:\n* Turnos Rotativos Lunes a Domingo y Festivos entre las 07:00 a 21:00 hrs. \n\nSe Ofrece:\n* Renta líquida aproximada de $540.000.- (Incluye sueldo base, movilización, colación, comisiones).\n\nCapacitación:\n* 10 DIAS HABILES lunes a viernes de 8:30 a 18:00 y sábado de 09:00 a 14:00 horas adicional. Capacitación 3 días  en modalidad  Online (Teams) y 7 días presenciales. \n* El pago de capacitación de $4.500 día asistido y $3.500 por aprobación del curso.\n* Contratación se realizará al finalizar la capacitación.\n\nPostular sólo reales interesados enviando su CV a PG.CALLCENTER@GMAIL.COM indicando en asunto CALL CENTER FULL TIME BANCARIO de lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-full-time-servicio-bancario-2643357"}, {"titulo": "Alumno en Práctica - Técnico o Ing. en Administración (RRHH)", "Email": "pg.callcenter@gmail.com", "ID": "2470081", "Buscado": "Metalmecánica", "Fecha": "2022-01-17 11:43:40", "Ubicación": "Antofagasta", "Categoría": "Prácticas profesionales", "descripción": "Importante Empresa Nacional se encuentra en búsqueda de; Alumno en Práctica, Técnico o Ingeniero en Administración (IDEAL MENCION EN RRHH)\n\nSe necesita Alumno en Práctica (enseñanza superior) con conocimiento y manejo de los siguientes programas: \n- Excel \n- PDF\n- Word\n\nIdeal que sea:\n- Proactivo \n- Ordenado \n- y con interés de hacer hacer carrera \n\n*Practica Pagada a Honorarios, Bruto $250.000", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/alumno-en-practica-tecnico-o-ing-en-administracion-rrhh-2470081"}, {"titulo": "Analista de Finanzas", "Tipo": "Full-time", "ID": "2707372", "Buscado": "Talento Humano", "Fecha": "2022-01-17 14:41:08", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "900000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Misión del Cargo: Registrar y analizar cronologica y diariamente todos los movimientos financieros de la empresa.  Responsable de la actualización diaria del flujo de caja. Apoyar a la Gerencia en los informes de compromisos por cobrar y por pagar \n\nResponsabilidades\nEmisión cronológica y día por día de los Ingresos, egresos y traspasos que reflejen los hechos económicos financieros de la empresa,\t\t\t\t\t\t\t\nResponsable de control de vencimientos de prestamos bancarios, boletas de garantías, pólizas de Garantías,  Factoring, Leasing, pólizas de seguros \t\t\t\t\t\t\t\nEmisión de facturas de ventas, control y archivo.  Control de folios de toda la facturación de ventas corporativa.\t\t\t\t\t\t\t\nSubir nóminas de pago al Banco  de proveedores,  de servicios generales, de remuneraciones , contratistas, de rendiciones de Fondos fijos\t\t\t\t\t\t\t\nActivar la cobranza de facturas de ventas, revisar las cuentas por cobrar\t\t\t\t\t\t\t\nActivar la cobranza de Facturas en  Factoring\t\t\t\t\t\t\t\nAtender consultas de Pagos de Proveedores, revisar las facturas por pagar o nominas de pagos, servicios por pagar, boletas honorarios\t\t\t\t\t\t\t\nRevisión diaria de la conciliación bancaria que prepara Depto de Contabilidad, hacer  los ajustes contables que correspondan.\t\t\t\t\t\t\t\nManejar el Fondo Fijo asignado a Tesorería para pagos menores y hacer las rendiciones que corresponda, con sus respaldos.\t\t\t\t\t\t\t\nHacer tramites bancarios, hacer pagos en instituciones que se requieran como Servipag, Tesorería.\t\t\t\t\t\t\t\nMantener la confidencialidad de la información a cargo.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-finanzas-2707372"}, {"titulo": "Conductor de Reparto A4", "Tipo": "Full-time", "ID": "2637855", "Buscado": "Mega Frio Chile", "Fecha": "2022-01-17 17:34:42", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Salario": "$370.000 - $600.000 al mes", "Duración": "plazo fijo y luego indefinido", "descripción": "En Mega Frio Chile, nos encontramos en la búsqueda de Chofer responsable y proactivo que quiera incorporarse en el centro de distribución reconocido de logística y transportes , ubicada en la ciudad de Concepción camino coronel KM 10 5580, galpón 4B, San Pedro de la Paz ( bodegas megacentro)\n\nPrincipales funciones:\n\n-Efectuar las entregas de productos de acuerdo a las rutas asignadas.\n\n-Debe contabilizar y revisar la carga que le corresponda.\n\n-Debe gestionar en los Supermercados o en cualquier punto de entrega la entrada de la mercadería que lleva.\n\nSe ofrece\n-Sueldo promedio $600.000 líquidos\n-Uniforme completo\n-Seguro complementario\n-Mutual de seguridad\n-Días administrativos\n-Caja de compensación los Andes\n-Aguinaldos\n\nJornada laboral: Art 25 bis.\n\nSe requiere licencia de conducir A4", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-de-reparto-a4-2637855"}, {"titulo": "Asistente Logístico Part-Time / Quilpué", "Email": "hellen.bermudez@megafriochile.cl", "ID": "2707475", "Buscado": "SERVICIOS INTEGRALES DTVHOME", "Fecha": "2022-01-17 12:05:37", "Ubicación": "Quilpué", "Categoría": "Logística / Distribución", "Salario": "200000", "descripción": "Importante empresa de Telecomunicaciones en la Quinta Región se encuentra en búsqueda de Asistente Logístico Part-Time.\n\nFunciones Principales: \n-Recepción de productos y registro en el sistema de la empresa o el que ella determine para la operación Mantener el orden establecido de la bodega manteniendo los estándares de calidad establecidos por la empresa.\n-Generar, preparar y controlar, los pedidos de materiales que sean solicitados por su jefatura directa para las diversas áreas de la empresa.\n-Gestionar y controlar los Stock en bodega.\n-Controlar el registro documental de los clientes de la empresa (Guías de Despacho, NC, NV, Facturas, Etc)\n-Generar la emisión de informes y/o reportes de la Bodega (recepción, despachos, stock, etc), solicitados por su jefatura directa.\n-Apoyo en la gestión, distribución y asignación de Flotas corporativas.\n-Registrar las reversas en el sistema solicitadas por su jefatura directa.\n-Preparación de despacho y registro en el sistema de devolución de material seriado a la empresa mandante.\n\nHorario: Lunes a Viernes de 12:00 a 17:00 Horas - Part Time 25 Horas.\nLugar de Trabajo : Quilpué, V región", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-logistico-part-time-quilpue-2707475"}, {"titulo": "Vendedoras tiendas vestuario infantil", "Tipo": "Full-time", "ID": "2683465", "Buscado": "Wawa Baby", "Fecha": "2022-01-17 00:39:09", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$400.000 líquidos más imposiciones...", "Duración": "Indefinido", "descripción": "Se buscan vendedoras para 2 tiendas de ropa y calzados de guagua y niños, ubicada en Mall Vivo Los Trapenses Comuna de Lo Barnechea, Santiago. Y otra ubicada en el pueblo del inglés, Vitacura, Santiago. \n\nHorario Mall Tienda Los Trapenses: Lunes a Viernes 10:00 a 16:00 o 15:00 a 20:00/21:00hrs aprox (rotativo con otra vendedora)\nMás un sábado o domingo de 10:00 a 20:00 hrs de corrido. (Rotativo también) \n\nHorario Tienda Vitacura: Lunes a viernes de 10:00 a 19:00/20:00hrs y Sábados de 10:00 a 14:00 hrs. \n\nRequisitos: Tener experiencia como vendedora en tiendas en el rubro de vestuario y/o calzado infantil ojalá.\nTener buena presencia, personalidad, comprometida, responsable, agradable, atenta y proactiva.\n\nDebe saber abordar y tener una excelente atención con el cliente. \n\nMantener orden y limpieza del local. \n\nIdeal si maneja sistema de ventas Bsale.\n\nSe ofrece sueldo base más comisión por ventas.\n\nInteresadas enviar CV a claudia@wawabb.cl y a contacto@wawabb.cl \nAsunto: Vendedora tienda Mall Vivo o Vendedora Tienda Vitacura o Vendedora ambas tiendas \n\nDisponibilidad inmediata para Mall Vivo Los Trapenses\nDisponibilidad a partir del 1 de Febrero para Tienda Vitacura", "ref": "https://www.chiletrabajos.cl/trabajo/vendedoras-tiendas-vestuario-infantil-2683465"}, {"titulo": "Analista Contable Senior", "Email": "claudia@wawabb.cl", "ID": "2707707", "Buscado": "consultora ms", "Fecha": "2022-01-17 13:17:53", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "a convenir", "Duración": "indefinido", "descripción": "Consultora de reclutamiento y selección se encuentra en la búsqueda de Contador Auditor para el cargo de Analista Contable Senior para cliente de Servicios Financieros. El objetivo del cargo apunta a realizar actividades de análisis contable, y de control del área, alienándose a los objetivos de la compañía.\n\nFunciones \n-Realizar análisis de cuentas y conciliaciones bancarias\n-Analizar, revisar e implementar procesos Contables\n-Calculo y revisión de F29 y F22 \n-Encargado/a de registrar información en los sistemas contables. (SAP Business One)\n-Realizar informes contables y otros solicitados por la Gerencia\n-Ejecutar la centralización de remuneraciones. \n-Colaborar con el equipo en funciones y/o tareas contables, de tesorería y/o financiera. \n-Conocimientos en Normas IFRS \n\nEs importante que el o la profesional tenga conocimientos en normas IFRS y SAP Business One.  Modalidad presencial, lugar de trabajo Santiago centro (Metro santa lucia), horario de trabajo de lunes a viernes de 08:00 a 18:00 hrs. Beneficios seguro de salud.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-senior-2707707"}, {"titulo": "Desarrollador Web Php Mysql Wordpress Css", "Tipo": "Part-time & Full-time", "ID": "2667563", "Buscado": "Mindy Networks", "Fecha": "2022-01-17 01:10:59", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1200000", "Duración": "Por proyecto e Indefinido", "descripción": "Somos Mindy.cl y Mindy.mx una Healtech Startup de salud mental que se encuentra en proceso de escalamiento. Estamos en búsqueda de un profesional que se encargue de la administración y liderar el desarrollo  de nuestra plataforma, mejorar los sistemas actuales y perfilar la creación de nuestra plataforma 2.0. Es necesario tener experiencia trabajando con php, mysql, css, Wordpress, creación de plugins, instalación y configuración de sistemas de pago web, manejar plataformas de envío de correo masivo como Mailgun, entre otros.\n\nOfrecemos un trabajo de trato agradable, en horario flexible, 100% remoto desde cualquier lugar del mundo, con múltiples beneficios,  en un grupo joven lleno de ganas de hacer crecer nuestra Startup y mucha buena onda.\n\nConoce más sobre el equipo de mindy y nuestra buena onda: https://www.youtube.com/watch?v=bUkLmbtaCsU&ab_channel=Mindy\n\nEsperamos tu postulación!", "beneficios": ["Horario Flexible", "Vestimenta informal", "Vacaciones extra", "Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-web-php-mysql-wordpress-css-2667563"}, {"titulo": "Jefe de Bar", "Email": "hola@mindy.cl", "ID": "2697945", "Buscado": "San Francisco Lodge &", "Fecha": "2022-01-17 08:40:56", "Ubicación": "Los Andes", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "Full Time ofrece Renta de $550.000...", "Duración": "Indefinido", "descripción": "San Francisco Lodge & Spa te invita a ser parte de su equipo de trabajo!\nNos encontramos en búsqueda de JEFE DE BAR con un mínimo de tres años de experiencia en eventos y comedores.\nSi eres una persona pro activa, responsable, con alta orientación al servicio al cliente, comprometida con tus labores y capaz de entregar una sonrisa y calidez a sus huéspedes...\n¡Postula con nosotros!\n\nFull Time ofrece Renta de $550.000 líquido más propinas y metas de venta.\n(Cómo referencia aproximada $1.100.000 - $1.200.000)\nAlojamiento y alimentación.\n\nDeseable vacunas y pase de movilidad al día\nPapel de Antecedentes actualizado\nRut chileno\n\nTe esperamos!", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-bar-2697945"}, {"titulo": "Diseñador IX/UI", "Tipo": "Part-time & Full-time", "ID": "2707462", "Buscado": "Wallsecurity", "Fecha": "2022-01-17 12:01:36", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "plazo fijo o indefinido", "descripción": "Diseñador(a) IX/UI con experiencia en diseño arquitectura y desarrollo de APP móviles solicita empresa, se ofrece contrato como dependiente o como prestador de servicios independientes para integrar equipo profesional informático de ambicioso proyecto web de conocida empresa, horario flexible, se ofrece excelente un ingreso fijo más bonos e incentivos según desempeño. Interesados(as) con disponibilidad inmediata desde enviar su curriculum vitae y pretensiones de renta a : aplicacionweb@yahoo.com", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-ix-ui-2707462"}, {"titulo": "Ejecutiva Comercial Empresa Tecnología", "Email": "aplicacionweb@yahoo.com", "ID": "2688562", "Buscado": "Confindencial", "Fecha": "2022-01-17 00:09:05", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1500000", "Duración": "Plazo", "Tipo": "Full-time", "descripción": "Importante empresa de Tecnología ubicada en Vitacura, está en búsqueda de una ejecutiva comercial para encargarse de una cartera de clientes, pudiendo incorporar una cartera propia también si la posee.\n\nLa ejecutiva será la encargada de contactar, visitar y concretar ventas con actuales y potenciales clientes para la compañía.\n\nRequisitos:\n- Experiencia en ventas como ejecutiva comercial.\n- Disponibilidad para trabajo en oficina y terreno (NO teletrabajo).\n- Disponibilidad para trabajar en Vitacura.\n\nSe ofrece:\n- Renta líquida aproximada de $1.500.000.- (Incluye sueldo base más comisiones).\n\nPostular reales interesados enviando su CV a PG.SELECCION@GMAIL.COM indicando en asunto EJECUTIVA COMERCIAL de lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-comercial-empresa-tecnologia-2688562"}, {"titulo": "SUPERVISOR DE VENTAS TELECOMUNICACIONES", "Email": "pg.seleccion@gmail.com", "ID": "2707479", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-01-17 12:05:53", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "TECHCOM ( ANTOFAGASTA ) requiere a los mejores supervisores de ventas.\n\nRequisitos:\n\n- Formación: Ingeniero o técnico en Administración de empresas Titulado, o carrera similar\n- Experiencia en cargo: Al menos 1 años con personal a cargo, liderando equipos de trabajo relacionados al área de ventas.\n- Experiencia en supervisión y trabajo en terreno (Comprobable)\n- Ideal experiencia en empresas de telecomunicaciones (no excluyente).\n\nSe ofrece integrarse a solida empresa de telecomunicaciones con sueldo base, gratificación, bono y comisiones (sueldo acorde al mercado). \n\nIndicar en los antecedentes la ciudad en la cual residen\nEnviar currículum al correo a spulido57@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-telecomunicaciones-2707479"}, {"titulo": "CONDUCTOR CARROS ELECTRICOS DELIVERY FOOD PREMIUN", "Email": "spulido57@gmail.com", "ID": "2454900", "Buscado": "DBD Outsourcing SPA", "Fecha": "2022-01-17 08:45:10", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "430.000 a 530.000", "Duración": "plazo fijo para indefinido", "Tipo": "Part-time & Full-time", "descripción": "Necesitamos gente para flota carritos eléctricos 3 ruedas tipo scooter automáticos con ganas de trabajar , que les guste trabajaran en equipo y con el objetivo de un buen servicio...\n\nQueremos que seas parte de un servicio Delivery Ecológico y seguro..\n\nContamos con servicios en el sector:\n\n*La Dehesa sector residencial Jumbo Portal la Dehesa.\n\n*Los Dominicos sector residencial Jumbo los Dominicos.\n\n*Las Condes sector residencial Jumbo Alto Las Condes..\n\n*Viña del Mar sector residencial Uno Norte....\n\n*Santiago Centro reparto residencial.. Líder 10 de Julio...\n\n*La Reina reparto residencial ..  Líder Príncipe de Gales...\n\n* Providencia reparto residencial..   Líder Suecia con Irarrázaval \n\n\nPuedes trabajar en 2 modalidades Full Time y ParTime....\n\nAmbos en horario de 8:00 a 17:00 hrs.\n\nGrato Ambiente Laboral\nSueldo Acorde al Mercado\n\nSolo debes tener un equipo ANDROID para el sistema de entrega de los productos y licencia clase B o C...\n\nLas motos son de 3 ruedas con cabina para chofer y carga....\n\nCONTACTO 989262240", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-carros-electricos-delivery-food-premiun-2454900"}, {"titulo": "Ejecutivos Ventas Por Redes Sociales – PUERTO MONTT Part Time 30 hrs.", "Email": "diego@dbdlvry.cl", "ID": "2644165", "Buscado": "People Group Consultores", "Fecha": "2022-01-17 14:08:35", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "Plazo Fijo y luego indefinido", "Tipo": "Part-time", "descripción": "Importante empresa de Call Center busca ejecutivos para cumplir labores de ventas de productos de compañía telefónica, por medio de SUS PROPIAS REDES SOCIALES.\n\nFunciones: Los ejecutivos serán encargados de realizar ventas de productos de compañía de telecomunicaciones, por medio de SUS PROPIAS REDES SOCIALES, en modalidad de trabajo PRESENCIAL. Los ejecutivos deben cumplir con 30 horas semanales.\n\nRequisitos:\n- Residir en PUERTO MONTT o alrededor.\n- Enseñanza Media Completa.\n- Extranjeros con documentación al día y estudios apostillados o notariados en Chile.\n- Experiencia en ventas de  3 meses (Deseable a través de redes sociales).\n- Disponibilidad para trabajar la Jornada de 30 horas Semanales (Part Time).\n- Disponibilidad para PRESENCIAL.\n\nSe Ofrece:\n- 30 Horas Semanales con horarios flexibles. El postulante debe tener disponibilidad para trabajar de lunes a sábado (PRESENCIAL): Lunes a Viernes 10:00 a 16:00 (AM), 12:00 a 18:00 (PM), sábado de 10:00 a 15:00. (SE DISTRIBUYEN SUS HORARIOS DENTRO DE LA FRANJA INDICADA).\n\n- Renta líquida aproximada:\n* 30 horas Full Time: $600.000.- aproximado, (incluye Sueldo base, incentivos, etc.).\n\n- CAPACITACIÓN:\n* 10 días de lunes a sábado, jornada de 08 horas. Contrato desde el primer día de capacitación.\n\nPostular sólo reales interesados enviando su CV a PG.VENTASRRSS@GMAIL.COM indicando en asunto PUERTO MONTT VENTAS REDES SOCIALES de lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-por-redes-sociales-puerto-montt-part-time-30-hrs-2644165"}, {"titulo": "Operador Camión Pluma", "Email": "pg.ventasrrss@gmail.com", "ID": "2708139", "Buscado": "FERROMINING LTDA", "Fecha": "2022-01-17 16:25:02", "Ubicación": "Iquique", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "empresa con obras de ingeniería ,construcción y minería necesita  Conductor Operador Camión Pluma  con experiencia acreditable  Licencia A4 Y D  Enviar CV con pretensiones de renta RCHAVEZ@FERROMINING.COM   ASUNTO OPERADOR CAMION PLUMA", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-camion-pluma-2708139"}, {"titulo": "Técnico en Marketing digital Jr. (ventas)", "Email": "rchavez@ferromining.com", "ID": "2707974", "Buscado": "XMS TALENTOS TI SPA", "Fecha": "2022-01-17 15:17:36", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$ 600.000 a $ 800.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Estamos en la búsqueda de un técnico/a  y/o profesional recién titulado/a para cubrir la vacante de Técnico en marketing Digital Jr. Las competencias necesarias para cubrir la vacante son:\n\nEstudios: Técnico en Marketing o carrera a fin\n\nConocimientos y habilidades\nMarketing de contenidos para redes sociales \nDeseable amplios conocimientos en Sales Navigator \nMuchas ganas de aprender técnicas y estrategias de marketing para lograr vender \n\nFunciones:\nProspección por redes sociales \nLograr reuniones de presentación corporativa\nLevantar posibles negocios \nConcretar ventas\nGestión de mantención de cartera de clientes \n\nTrabajo 100%  remoto, solo para recién egresado/as o titulado/as que quieran proyectarse mediante promoción y ventas de servicios TI. El trabajo requiere de una jornada completa de al menos 6 horas diarias para lograr cumplir con los objetivos de prospección y venta.\n\nSe ofrece renta líquida $ 650.000 fijo mensual,  mas comisiones mensuales por venta,  plan de formación en ventas y gestión comercial con evaluaciones de desempeño cuatrimestral, asociado a incrementos de sueldo.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-marketing-digital-jr-ventas-2707974"}, {"titulo": "Vendedor Reponedor", "Email": "talentos@xms.cl", "ID": "2707420", "Buscado": "Casa luz iluminación", "Fecha": "2022-01-17 11:44:43", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "420.000 más imposiciones", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "OFERTA LABORAL! \n\nSomos una empresa destinada al área de la electrónica e iluminación y ferretería. Nos dedicamos a ofrecer una solución al cliente con nuestros productos, y brindarle una buena atención. \nConstamos con más de 10 años en el rubro, por lo que buscamos personas con ganas de trabajar, capacidad de decisión y de solucionar problemas. \nAsí mismo entregar una buena atención al cliente.\n\nRealmente interesados, con disponibilidad inmediata y que busquen un trabajo estable! \n\nExtranjeros con carnet o visa en trámite.\n\n\n\n\n\n$420.000+imposiciones \n\nContacto \nDon Patricio Tapia +56966997840", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-reponedor-2707420"}, {"titulo": "ADMINISTRATIVA CONTABLE", "Email": "casaluz.iluminacion@gmail.com", "ID": "2707737", "Buscado": "JBL COMERCIAL SPA", "Fecha": "2022-01-17 13:31:25", "Ubicación": "Temuco", "Categoría": "Asistente administrativo", "Salario": "500000", "Duración": "Plazo fijo a indefinido", "Tipo": "Full-time", "descripción": "AUXILIAR ADMINISTRATIVO Y CONTABLE RESIDENCIA TEMUCO-LABRANZA\nOBJETIVO DEL CARGO: Realizar actividades administrativas de archivo, digitar y registrar las transacciones contables de las operaciones de la compañía verificar su adecuada contabilización, control y desarrollo de funciones especificadas. \nFUNCIÓNES ESPECÍFICAS\n\tMantener actualizados los documentos contables de la compañía y coordinar información con oficina de asesores contables.\n\tRevisión de la contabilización de los documentos.\n\tClasificar adecuadamente de acuerdo a los centros de costos existentes los documentos contables.\n\tAtender de manera ágil, amable y eficaz al personal y a aquellas necesiten información presencial y telefónica.\n\tControl y gestión inventarios con encargado de bodegas.\n\tParticipar en la identificación de los riesgos de su área de trabajo y en la generación de acciones de mejora para su prevención.\n\tAdministrar la papelería y elementos de uso de la compañía llevando registros en las planillas indicadas.\n\tColaboración continua en otras labores asignadas por su jefe inmediato.\nEDUCACION: Nivel técnico, tecnológico o en formación profesional de últimos semestres certificados en el área de Contabilidad y/o auditoria.\nFORMACION:  \n\tManejo de los programas de Office (Word, Excel).\n\tConocimientos actualizados contabilidad y tributaria.\n\tManejo de herramientas de oficina.\n\tConocimiento de operación de programas contable.\n\tConocimiento de los procedimientos del sistema de gestión integrado, ERP. \nHABILIDADES:\n\tCompetencias comunicacionales, interpersonales intrapersonales y de gestión.\n\tTrabajo en equipo.\n\tIniciativa, creatividad, prudencia y proactividad.\n\tOrientación al servicio.", "beneficios": ["Vestimenta informal", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-contable-2707737"}, {"titulo": "SUPERVISOR DE VENTAS TELECOMUNICACIONES", "Email": "jblcontainers@gmail.com", "ID": "2707570", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-01-17 12:29:53", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "TECHCOM ( LA SERENA ) requiere a los mejores supervisores de ventas.\n\nRequisitos:\n\n- Formación: Ingeniero o técnico en Administración de empresas Titulado, o carrera similar\n- Experiencia en cargo: Al menos 1 años con personal a cargo, liderando equipos de trabajo relacionados al área de ventas.\n- Experiencia en supervisión y trabajo en terreno (Comprobable)\n- Ideal experiencia en empresas de telecomunicaciones (no excluyente).\n\nSe ofrece integrarse a solida empresa de telecomunicaciones con sueldo base, gratificación, bono y comisiones (sueldo acorde al mercado). \n\nIndicar en los antecedentes la ciudad en la cual residen\nEnviar currículum al correo a spulido57@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-telecomunicaciones-2707570"}, {"titulo": "OPERADOR PRODUCCIÓN", "Email": "spulido57@gmail.com", "ID": "2702027", "Buscado": "MTE CEMCOGAS", "Fecha": "2022-01-17 06:16:09", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Operarios de producción\nSueldo base 337.000\nGratificación :133.396\nMovilización (variable):47.000\nBono de producción a mes vencido (variable) :50.000\nRenta Bruta : 567.396\nRenta líquida: 500.000\nBeneficios:\nCasino; Almuerzo para turno día.\nOnce, solo cuando hay sobre tiempo.\nTurno noche, Se incluye en bonificación nocturna.\nBono de vacaciones de $126.000 líquidos.\nAguinaldos Septiembre y Navidad de 1/3 del sueldo base. Solo para indefinidos\nReajuste de renta semestralmente por IPC.\nfábrica en camino a melipilla #11.000 Maipú", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-produccion-2702027"}, {"titulo": "Call Center Venta de Seguros Lunes a Viernes", "Email": "erivero@cemcogas.cl", "ID": "2693808", "Buscado": "People Group Consultores", "Fecha": "2022-01-17 14:16:18", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "Plazo Fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de Call Center busca a los mejores ejecutivos, con experiencia en VENTAS, para su plataforma de Corredora de Seguros ubicada en Santiago Centro.\n\nFunciones: Ejecutivo Outbound de ventas Seguros automotriz, sala de urgencia, oncológico, Antirrobo. Contactar a clientes de Base de datos entregas por la compañía, ofrecer los productos y captar ventas.\n\nRequisitos:\n* Disponibilidad Full Time de 45 horas semanales.\n* Disponibilidad de Horario del servicio: Turnos rotativos de Lunes a Viernes de 10:00-20:00 hrs.\n* Nivel de estudios requerido Enseñanza Media Completa.\n* Requisito de experiencia: 3 meses experiencia en venta telefónica o presencial. \n* Modalidad de trabajo: Presencial en Santiago Centro.\n* Duración de la capacitación: 10 días (Pagados).\n* Contrato desde el primer día.\n\nSe Ofrece:\n* Comisiones por venta efectiva sin topes.\n* Renta líquida aproximada $600.000.- (incluye sueldo base, colación, movilización, comisiones).\n\nPostular sólo reales interesados enviando su CV a PG.CALLCENTER@GMAIL.COM indicando en asunto VENTAS DE SEGUROS de lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/call-center-venta-de-seguros-lunes-a-viernes-2693808"}, {"titulo": "VENDEDOR(A) PART TIME  CALAMA", "Email": "pg.callcenter@gmail.com", "ID": "2644656", "Buscado": "Power Cel SpA.", "Fecha": "2022-01-17 12:43:11", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, prorroga Fija y luego indefinido", "descripción": "Empresa relacionados a protección y personalización de artículos tecnológicos, necesita incorporar a su área de ventas vendedores Part Time.\n\nFunciones Principales:\n\n- Promover y ofrecer servicios de instalación relacionados a protección y personalización de artículos tecnológicos.\n- Instalar algunos de los tipos de productos ofrecidos para la venta (Previa Capacitación).\n- Manejo Administrativo planilla Excel y uso de plataformas digitales para reportería (google drive).\n- Encargado de la Post Venta.\n- Reporte directo con supervisor.\n\nRequisitos:\n\n- Conocimiento en el área de ventas (No excluyente)\n- Conocimiento en atención a cliente\n\nHorario Mall - Calama", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-part-time-calama-2644656"}, {"titulo": "TÉCNICO EN ENFERMERÍA (TENS) LABORATORIO", "Tipo": "Part-time & Full-time", "ID": "2707666", "Buscado": "Biogenlab SpA", "Fecha": "2022-01-17 13:01:57", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "450000", "Duración": "Plazo fijo - indefinido", "descripción": "Se necesita Técnico en Enfermería para toma de muestras por Covid-19, en Laboratorio Clínico Biogenlab.cl ubicado en Santiago centro, disponibilidad por media jornada y jornada completa", "beneficios": ["Seguro de salud"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-tens-laboratorio-2707666"}, {"titulo": "Secretaria Tecnica", "Email": "seleccion@biogenlab.cl", "ID": "2707402", "Buscado": "Recta servicios industriales", "Fecha": "2022-01-17 11:35:17", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Empresa metalmecánica, requiere contratar personal con conocimiento en programas de diseño AutoCAD, solidworks o inventor.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-tecnica-2707402"}, {"titulo": "Trabajador Social", "Email": "felipe@recta.cl", "ID": "2708067", "Buscado": "Fundación Talita Kum", "Fecha": "2022-01-17 15:50:40", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$963.000", "descripción": "Nos encontramos en la búsqueda de profesional Trabajador Social para sumarse a nuestro Programa de Explotación Sexual en la comuna de La Florida, para desarrollarse en el trabajo de reparación de los derechos vulnerados de nuestros niños, niñas y adolescentes.  \n\nRequisitos para el cargo:\n\nTener Experiencia comprobable en la Red Sename.\nProactividad para trabajar en equipo.\nCertificado de título y de Grado. \nManejo del sistema SENAINFO, \nAño mínimo de Titulación 2015-2016\nCertificado de antecedentes Fines Especiales Vigente. \nCondicionante excluyente contar con un acabado conocimiento (teórico y práctico) de la red ambulatoria del Servicio Nacional de Menores. Esta característica será evaluada en las entrevistas laborales.\n\nInteresados enviar antecedentes al siguiente correo:\n\nrodrigoa.diazbustos@gmail.com", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/trabajador-social-2708067"}, {"titulo": "BODEGUERO SANTIAGO CENTRO", "Tipo": "Full-time", "ID": "2707258", "Buscado": "CDM", "Fecha": "2022-01-17 10:29:45", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "indefinido", "descripción": "Se busca operario de bodega para efectuar la coordinación de los procesos de preparación de pedidos, recepción y almacenamiento de insumos Médicos. Horarios de lunes a viernes de 9:00 a 18:00, Contrato a plazo fijo y luego indefinido. \n\nPrincipales funciones y requisitos\n\nPostulante debe contar con licencia de conducir clase B al día\nAdministrar y ejecutar el proceso de recepción, almacenamiento y despacho de insumos\nOptimizar el uso de espacios disponibles para el almacenamiento\nExperiencia en almacenamiento, abastecimiento y/o administración de bodega\nConocimiento en insumos médicos u ortopédicos (deseable)\nCertificado de antecedentes penales\nDisponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-santiago-centro-2707258"}, {"titulo": "Ejecutiv@ Terreno", "Tipo": "Full-time", "ID": "2707328", "Buscado": "Empresa Servicios Médicos", "Fecha": "2022-01-17 10:59:25", "Ubicación": "Rancagua", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo", "descripción": "Empresa de servicios en salud y medicina busca persona pro activa idealmente con estudios en Kinesiología o si se desempeñó com fiscalizador de SEREMI. Con vehículo y profesional para integrar a su equipo de trabajo ejecutivos en terreno para ciudad de RANCAGUA en Modalidad Full time - Part Time (Artículo 22).\n\nLas principales funciones a realizar son:\n- Visitas de fiscalización domiciliaria y empresas. \n- Entrega de documentación certificada\n- Redacción de informes\n- Uso de plataforma interna.\n\nCon disponibilidad INMEDIATA\n\nRequisitos:\n\n- *CONTAR CON VEHICULO (EXCLUYENTE)\n\n- Ser mayor de 25 años\n- Ser una persona pro activa, comprometida y responsable.\n- Buen trato y prudencia con los clientes\n- Manejo de tecnologías de la información\n- Estudios en salud o Kinesiología\n- Buena disposición a trabajar y viajar", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiv-terreno-2707328"}, {"titulo": "Encargado de Presupuesto y Costos - Constructora", "Tipo": "Part-time", "ID": "2702817", "Buscado": "Job Consulting", "Fecha": "2022-01-17 09:40:05", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Para nuestro cliente, empresa líder del rubro de construcción inmobiliaria, estamos en búsqueda de un/a Encargado de Presupuesto y Costos para Concepción, con disponibilidad Inmediata.\nSus principales funciones serán\n•\tRevisión de los presupuestos de los negocios constructores, incluyendo la revisión de precios, cubicaciones, rendimientos y composición de análisis de precios unitarios.\n•\tParticipar de la gestión de compras en conjunto con adquisiciones, proyectos y obras, velando por la selección de alternativas que cumplan el costo, calidad y disponibilidad presupuestadas.\n•\tOptimizar constantemente los costos de los negocios constructores mediante el control de rendimientos y cubicaciones en obra.\n•\tControlar la ejecución presupuestaria y reportar periódicamente las desviaciones presupuestarias que se puedan estar generando en los negocios constructores.\nRequisitos\n•\tIngeniero Civil, Ingeniero en Construcción o Constructor Civil.\n•\tExperiencia de al menos 3 años en el puesto.\n•\tProfundo conocimiento de precios de materiales y de subcontratos.\n•\tExcel experto.\n•\tAutocad intermedio.\n•\tDisponibilidad Inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-presupuesto-y-costos-constructora-2702817"}, {"titulo": "Auxiliar de aseo turno nocturno en Vitacura", "Tipo": "Full-time", "ID": "2687291", "Buscado": "Palomino", "Fecha": "2022-01-17 16:21:19", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "Sueldo base mas Propinas", "Duración": "Plazo fijo y luego indefinido", "descripción": "Se solicita auxiliar de aseo para club noctuno", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-turno-nocturno-en-vitacura-2687291"}, {"titulo": "Ayudante o Jornal EFE", "Tipo": "Full-time", "ID": "2690959", "Buscado": "Ofc Chile", "Fecha": "2022-01-17 08:32:39", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "460.000 + bono produccion", "Duración": "plazo fijo", "descripción": "Empresa OFC dedicada a la ingeniería y construcción:\nrequiere contratar ayudante jornales para trabajar en Estación Central , turno rotativo día y noche, deben contar con disponibilidad inmediata y aprobación de exámenes unas vez pasado el proceso de selección.\n\nBONO PERMANENCIA!!! SI CUMPLE 3 MESES SIN FALLAS UN BONO ADICIONAL DE $200.000\n\nOfrecemos\n\nSueldos Liquido 460.000 + bono produccion 15%sueldo base+ beneficios sindicales\ncomo:\nBono Noche\nBono Asistencia\n\nExiste la posibilidad de crecimiento personal, según desempeño mínimo 2 años duración proyecto\n\nExperiencia en Construcción\nTener visa definitiva o temporal", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-o-jornal-efe-2690959"}, {"titulo": "Médico Veterinario Internista (fines de semana)", "Tipo": "Full-time", "ID": "2708101", "Buscado": "Clínica Veterinaria Parque", "Fecha": "2022-01-17 16:06:44", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500000", "Duración": "Plazo fijo", "descripción": "Se requiere médico veterinario internista con experiencia laboral de al menos 2 años para atención de consultas médicas y hospitalización.\n\nJornada laboral sábados y domingos, de 10:00 a 20:00 hrs.\n\nInicialmente con contrato a 3 meses y posterior indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-internista-fines-de-semana-2708101"}, {"titulo": "Relatores", "Tipo": "Part-time", "ID": "2705282", "Buscado": "Agencia González SPA", "Fecha": "2022-01-17 14:16:08", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Por Proyecto", "descripción": "Agencia González busca relatores para un proyecto específico a desarrollarse en marzo 2022.\n\nPerfil y Requerimiento Capacitadores MMEE Sodimac/ Gran Feria de Capacitación Sodimac Constructor\nCaracterísticas del Postulante: Egresado de la Carrera de Construcción \nCargo: Capacitadores Junior\nIndispensable:\n- Experiencia con herramientas del rubro, manuales y eléctricas \n- Manejo de grupo de trabajo. \nActividad: Gran Feria de Capacitación de Sodimac Constructor \nMarcas:\n- Ubermann, Herramientas Eléctricas e inalámbricas, Herramientas Manuales. \n- Bauker, Herramientas Eléctricas e inalámbricas. \n- Redline, Herramientas Manuales y Seguridad Industrial, EPP. \n- Topex, Adhesivos Cerámicos. \n- Holztek, Pisos vinílicos y Cerámicos. \nCupos: 16 Capacitadores Junior \nFecha de la Actividad: 17, 18, 19 y 20 Marzo 2022\nModalidad de Trabajo: Trabajo online, requerido computador e internet propios", "ref": "https://www.chiletrabajos.cl/trabajo/relatores-2705282"}, {"titulo": "Jornal para obra en Irarrazabal", "Email": "felipe@agenciagonzalez.cl", "ID": "2707178", "Buscado": "Climaction", "Fecha": "2022-01-17 10:23:43", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "por proyecto", "descripción": "Importante empresa del rubro de la construccion busca Jornales para obra ubicada en Irarrazabal", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jornal-para-obra-en-irarrazabal-2707178"}, {"titulo": "Desarrollador Back End", "Tipo": "Full-time", "ID": "2708019", "Buscado": "Grupo DSG para Cliente", "Fecha": "2022-01-17 19:43:26", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo luego Indefinido", "descripción": "DGS Reclutamiento busca para contrato directo con su cliente un Desarrollador Back End.\n\n- Experiencia mínima de 3 a 5 años como desarrollador.\n- Conocimientos en los siguientes lenguajes:\n   - Python\n   - JavaScript(Typescript)\n- Experiencia en el desarrollo de APIs y micro servicios.\n- Conocimiento en base de datos relacionales, preferentemente MySql. Bases de datos no relacionales y series de tiempo\n- Experiencia trabajando con GIT\n- Experiencia trabajando con un servicio cloud (Amazon, Google, Preferencia: Azure)\n-Docker y Kubernets\n\nHabilidades blandas (deseable):\n-Capacidad de autoaprendizaje\n-Capacidad de Trabajo en equipo\n-Buena Comunicación \n-Motivación por resolución de problemas\n\nTrabajo 100% remoto con Oficina habilitada a quienes quieran trabajar ahi.\nSeguro complementario pagado por empleador\nAguinaldos en fiestas patrias y navidad\nOrientación al trabajo con metas", "beneficios": ["Seguro de salud", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-back-end-2708019"}, {"titulo": "Supervisor(a) de calidad", "Tipo": "Full-time", "ID": "2708172", "Buscado": "Pesquera Transantartic Robinson", "Fecha": "2022-01-17 16:35:37", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Pesquera Transantartic Ltda. Representante en Chile de la reconocida marca Robinson Crusoe, requiere incorporar a su equipo de trabajo Supervisor/a de calidad en Puerto Montt. \n\n\nLa misión del puesto es supervisar la calidad de la materia prima, el proceso de producción y producto terminado, en virtud del mejoramiento continuo, según estándares establecidos por la dirección de Calidad de la compañía.\n\n\nRequisitos:\n-  Valorable carrera técnica profesional nivel medio, Ingeniero Industrial, Ingeniero/Técnico en Alimentos, carrera a fin.  \n- Valorable conocimiento del sector alimentario.\n- Al menos 2 años de experiencia en cargos similares.\n- Deseable conocimiento en Excel, Word, SAP, LIMS, manejo de correo electrónico.\n\n\nFunciones:\n\nA.\tPOSICION PLANTA\n\n1.\tRevisión de planta interior y exterior, incluido carpa y empaque (las rondas de fabrica deben considerar patio de descarga de materias primas)\n2.\tEspecial revisión a esterilizado y control de cierre.\n3.\tManejo de cámaras de maduración (entrada y salida de producto de cámaras) \n4.\tManejo de cámaras producto asociado a NC  \n5.\tManejo de cámaras producto externo (centolla, caracol, locos, cholga, jurel, etc.) \n6.\tOrden y limpieza cámaras de maduración \n7.\tIngreso de datos a sistema de producto final (fisicoquímico, organoléptico, biológico, pH salida de cámaras).  \n8.\tCheck list trazabilidad\n9.\tCoordinar y realizar acción educativa y promover capacitaciones y adiestramiento de los trabajadores.\n10.\tHacer seguimiento diario de NC.\n11.\tAuditorias trimestrales.  \n12.\tDecálogo de Mercadona \n13.\tEjercicios de trazabilidad cuando se requieran.\n14.\tOtras actividades y funciones que designe la jefatura superior y/o directa, para el buen desarrollo y desempeño de su cargo.\n\nB.\tPOSICION GESTION Y LIBERACIONES PRODUCTO TERMINADO\n\n1.\tGestión y liberación de producto terminado.\n2.\tGestión fichas de liberación de productos.\n3.\tLiberación lotes de materia prima LIMS – verificación de ingreso de datos y subida a SAP. \n4.\tSeguimiento de NC en PT (acciones correctivas, mejoras de proceso, coordinación con A. verdejo).\n5.\tCoordinación de reunión diaria de apertura de PT.\n6.\tCoordinación de reunión semanal para revisión de áreas de extracción ingreso de MP (estado cadmio, toxinas marinas y fitoplancton).\n7.\tInforme plan de muestreo semana vigencia\n8.\tReunir información de recepciones de vinagre y aceite con anticipación para informar a personal de ingreso de MP antes de la recepción (coordinar con Cristian Silva, lo mismo para los aditivos).\n9.\tChequeo de análisis de cadmio, informe semanal de resultados de muestras extras.\n10.\tInformar a personal de recepción de materias primas, la tabla de análisis semanal, restricciones de mercado y contingencias.\n11.\tDejar escrita información en bitácora como respaldo, con la firma de recepción de información para todo el personal que realiza la recepción de materias primas.\n12.\tGestión de Enfermería. \n13.\tSeguimiento y cierre de observaciones en inspección Sernapesca.\n14.\tAuditoria mensual de condiciones edilicias junto a mantención (verificar si esto lo realiza mantención y verificar de forma mensual rotando con pos y calidad planta). \n15.\tRevisión de informes mensuales, trimestrales de control de plagas. \n16.\tOtras actividades y funciones que designe la jefatura superior y/o directa, para el buen desarrollo y desempeño de su cargo.", "beneficios": ["Seguro de vida", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-a-de-calidad-2708172"}, {"titulo": "BODEGUERO PARA TIENDAS RETAIL", "Tipo": "Full-time", "ID": "2708184", "Buscado": "SURAMERICA DE TEXTILES SA", "Fecha": "2022-01-17 16:42:46", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$500.000", "Duración": "plazo fijo", "descripción": "empresa dedicada a la comercialización de ropa y accesorios para mujer, busca integrar a su equipo, una persona proactiva, dinámica, orientada al logro de objetivos y con deseos de crecer profesionalmente. Se parte de nuestro equipo de STUDIO F.\n\nSE REQUIERE BODEGUERO\n\nLas principales funciones del cargo se orientan a:\n\nMantener el orden de la bodega y almacenamiento de los productos\nCustodiar, controlar y participar activamente en la distribución\nRecepcionar la mercaderia que llega a las tiendas.\nPiking de los pedidos que se soliciten por e-commerce\nEstamos en búsqueda de personas que sea:\n\nPractivos, metodicos, responsable.\nQue tenga conocimiento de como se trabajar en las bodegas que están las tiendas de Retail.\nDisponibilidad para trabajar de Lunes a Sábado.\n\nSueldo liquido $ 500.000.-", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-para-tiendas-retail-2708184"}, {"titulo": "Se requieren Ejecutiv@s de Televenta", "Tipo": "Part-time & Full-time", "ID": "2707256", "Buscado": "Guajardo Zapata Servicios", "Fecha": "2022-01-17 10:27:59", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Fijo un mes, luego indefinido", "descripción": "Quieres unirte a nuestro equipo de trabajo, nos encontramos en la búsqueda de Ejecutivos de Ventas para importantes campañas de Call Center.\n\n- Puedes trabajar desde cualquier Parte de chile.\n\n-Tenemos Jornada de 30 o 45 horas en Teletrabajo, de lunes a viernes, Horarios AM,PM.\n\n-Si eres Motivada(o), tienes aspiración a generar Buenos Ingresos, Entusiasta, eres Esforzada(o), Responsable y Perseverante.\n\n-Solo se requiere un Mínimo de 1 año de experiencia en ventas, Call Center, Atención al cliente o Telemarketing.\n\n-Enseñanza media completa.\n\n-Ser mayor de 21 años.\n\n.Internet min 70 Mbps.\n\n-Manejo de computación nivel usuario.\n\n-Si eres extranjera(o) debes contar con RUT, permanencia definitiva, o solicitud de permanencia definitiva vigente.\n\nLOS PAGOS\n\n30 hrs Pago Mensual Base 224667 + comisiones + gratificación + Bonos\n\n45 hrs Pago Mensual Base 337000 + comisiones + gratificación + Bonos\n\nIMPORTANTE\n\nBono de Permanencia $70.000 en tu tercera liquidación.\n\nTE ESPERAMOS !!!!!", "ref": "https://www.chiletrabajos.cl/trabajo/se-requieren-ejecutiv-s-de-televenta-2707256"}, {"titulo": "SUPERVISOR DE VENTAS TELECOMUNICACIONES", "Email": "guazap.callcenter@gmail.com", "ID": "2707482", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-01-17 12:06:28", "Ubicación": "Arica", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "TECHCOM ( ARICA ) requiere a los mejores supervisores de ventas.\n\nRequisitos:\n\n- Formación: Ingeniero o técnico en Administración de empresas Titulado, o carrera similar\n- Experiencia en cargo: Al menos 1 años con personal a cargo, liderando equipos de trabajo relacionados al área de ventas.\n- Experiencia en supervisión y trabajo en terreno (Comprobable)\n- Ideal experiencia en empresas de telecomunicaciones (no excluyente).\n\nSe ofrece integrarse a solida empresa de telecomunicaciones con sueldo base, gratificación, bono y comisiones (sueldo acorde al mercado). \n\nIndicar en los antecedentes la ciudad en la cual residen\nEnviar currículum al correo a spulido57@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-telecomunicaciones-2707482"}, {"titulo": "COCINEROS", "Email": "spulido57@gmail.com", "ID": "2707126", "Buscado": "TAMBO PATIO BELLAVISTA", "Fecha": "2022-01-17 09:38:35", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "$550.000 INDEFINIDO $600.000", "Duración": "PLAZO FIJO-INDEFINIDO", "Tipo": "Full-time", "descripción": "TAMBO PATIO BELLAVISTA , Cocina Peruana, busca incorporar COCINEROS y AYUDANTES DE COCINA a su equipo de trabajo.\n\nLas principales funciones son: \n\n· Recibir y ordenar productos diariamente \n· Preparación y aplicación de las recetas establecidas  \n· Etiquetar apropiadamente; cerrar, fechar y refrigerar los productos correctamente.  \n· Realizar tareas de apertura y cierre, creación, almacenamiento de todos los equipos.  \n· Mantener la cocina limpia y organizada.  \n· Practicar las normas de seguridad y saneamiento. \n\nExperiencia comprobable", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocineros-2707126"}, {"titulo": "SUPERVISOR DE VENTAS TELECOMUNICACIONES", "Email": "cduarte@tambochile.cl", "ID": "2707470", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-01-17 12:03:57", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "TECHCOM ( COPIAPO ) requiere a los mejores supervisores de ventas.\n\nRequisitos:\n\n- Formación: Ingeniero o técnico en Administración de empresas Titulado, o carrera similar\n- Experiencia en cargo: Al menos 1 años con personal a cargo, liderando equipos de trabajo relacionados al área de ventas.\n- Experiencia en supervisión y trabajo en terreno (Comprobable)\n- Ideal experiencia en empresas de telecomunicaciones (no excluyente).\n\nSe ofrece integrarse a solida empresa de telecomunicaciones con sueldo base, gratificación, bono y comisiones (sueldo acorde al mercado). \n\nIndicar en los antecedentes la ciudad en la cual residen\nEnviar currículum al correo a spulido57@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-telecomunicaciones-2707470"}, {"titulo": "Maestro Fundidor", "Email": "spulido57@gmail.com", "ID": "2708119", "Buscado": "Fundición Sol de America", "Fecha": "2022-01-17 16:14:54", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500.000 liquido", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Fundición dedicada a la fabricación de piezas en Aluminio y Zamac, busca Maestro Fundidor con experiencia en el rubro, Ayudante de fundición, que tengan conocimientos en el manejo de Taladro de Pedestal, conocimientos básicos en Torno Convencional y Fresa o a personas que quieran aprender el oficio, que sea responsable y Ágil.\n\nHorario: Lunes a Jueves de 07:30 a 17:15 horas  - Viernes de 07:30 a 16:00 horas.\n\nMaestro Fundidor: $500.000 Liquido\nAyudante fundición con conocimientos básicos o persona que quiera aprender el rubro: $400.000 Liquido\n\nEnviar correo a info@fundicionsa.cl o al Whatsapp +56966784897", "beneficios": ["Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-fundidor-2708119"}, {"titulo": "Recepcionista Call Center", "Email": "info@fundicionsa.cl", "ID": "2688091", "Buscado": "Hotelera y Turismo Nonguen", "Fecha": "2022-01-17 00:53:29", "Ubicación": "Concepción", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "350000", "Duración": "Plazo fijo 3 meses", "Tipo": "Full-time", "descripción": "SPA Camino del Agua requiere:\n\nRecepcionista Call Center\nLunes a viernes desde 08:30-18:00 horas \n\nRequisitos:\n- Experiencia en atención al cliente.\n- Haber estudiado una carrera afín. (Ejemplo: Secretariado, Turismo y Hotelería, carreras enfocadas al área de servicio).\n- Organizada, responsable, puntual, excelente dicción.\n- Manejo de redes sociales (Instagram, Facebook).\n\nFunciones:\n- Atender central telefónica.\n- Manejo sistema de reservas.\n- Hacer reservas, aclarar dudas de clientes.\n//\n\n*Se hará inducción previa*\n\nEnvía tu Curriculum a rrhh@caminodelagua.cl e indícanos al cargo que postulas.\n¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-call-center-2688091"}, {"titulo": "Maestro -Sushi", "Email": "rrhh@caminodelagua.cl", "ID": "2398100", "Buscado": "Casona Mallinkrodt", "Fecha": "2022-01-17 12:34:09", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Buscamos Maestro -sushi o susheros con experiencia comprobable en barra, cuarto caliente y mise and place del área (enrollar, plaquetas, manipulación de producto) para locales ubicados en Las condes. Buscamos personal con ganas de aprendizaje, con capacidad de adaptación y habilidad para trabajo en equipo.\n\n\n$600.000 + Propinas \n$650.000 al contrato indefinido (3 meses)\n\nAplicar realmente interesados considerando la ubicación del local!.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-sushi-2398100"}, {"titulo": "Recepsionista Administrativa", "Email": "bcristancho@tambochile.cl", "ID": "2708024", "Buscado": "Top Roller", "Fecha": "2022-01-17 18:31:01", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Duración": "indefinido", "descripción": "Empresa líder en la fabricación de cortinas Roller. Ubicada en la comuna de Quilicura busca Recepcionista Administrativa  para realizar las siguientes funciones:\n-\tRecepción de clientes y atención al público en general\n-\tFiscalización y control de cumplimientos protocolo COVID 19\n-\tSupervisión de orden, aseo y mantención de lugares de trabajo (housekeeping).\n-\tAbastecimiento y control de entrega de artículos de oficina, aseo, etc.\n-\tApoyo en labores administrativas, entre otras funciones.\n\nJornada Laboral de: lunes a viernes de 8:30 a 18:15 horas", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/recepsionista-administrativa-2708024"}, {"titulo": "Práctica Ingeniero en Alimentos - Desarrollo e Innovación", "Tipo": "Part-time & Full-time", "ID": "2707989", "Buscado": "Cáscara Foods", "Fecha": "2022-01-17 15:06:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "A convenir", "descripción": "Únete al equipo Cáscara\nTrabaja con nosotros para transformar el desperdicio de alimentos en productos geniales!\n\nCada año más de un 30% de los alimentos del mundo son desperdiciados, generando un enorme impacto ambiental y amenazando la sostenibilidad de nuestra alimentación.\n\nEn Cáscara nos dedicamos a transformar este gran problema en oportunidades para una nutrición más completa y sostenible. Trabajamos revalorizando lo que otros consideran un residuo en forma de suplementos y alimentos funcionales.\n\nHoy estamos empezando un año lleno de desafíos y nuevos desarrollos de productos e ingredientes. Postula como practicante en Desarrollo e Innovación!\n\nSobre el cargo:\n\nÁREAS DE RESPONSABILIDAD\n\n-Prestar apoyo a procesos de desarrollo de productos\n- Ejecución de planes de formulación, prototipos y experimentos\n- Recopilación de información directamente con usuarios, investigación de campo\n-Contacto con proveedores para obtención de muestras y cotizaciones\n-Reporte directo a área comercial en avance de proyectos de desarrollo\n\nREQUISITOS\n\n- Ser estudiante en práctica de Ingeniería en Alimentos, Tecnólogo de alimentos o similar\n- Interés en sostenibilidad, innovación y el mundo startup\n- Ser una persona ordenada y estructurada para trabajar, con capacidad de trabajar de forma independiente\n\nBENEFICIOS\nTe ofrecemos un ambiente laboral grato y posibilidad de seguir creciendo con nosotros.\nTenemos grandes ambiciones y te sumarás a un equipo con muchas ganas de aprender, crecer y cambiar el mundo.\n\nTambién te ofrecemos:\n\n-Jornada de 40 horas semanales, sin turnos nocturnos\n-Vestimenta como tú prefieras\n-Medio día libre el día de tu cumpleaños (solo te pedimos que vengas medio día para comer torta con nosotros)\n-Último Miércoles del mes Día de Donuts\n\nEstamos ubicados en Santiago Centro, cercano a metro Rondizzoni.\n\nPostula y trabajemos juntos para cambiar la industria!", "beneficios": ["Horario Flexible", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-ingeniero-en-alimentos-desarrollo-e-innovacion-2707989"}, {"titulo": "Pastelero con experiencia", "Email": "mateo@cascarafoods.com", "ID": "2707527", "Buscado": "Pasteleia Damasco", "Fecha": "2022-01-17 12:25:34", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "20.000 a 25.000 diarios según...", "Duración": "del 7 al 19 febrero", "Tipo": "Part-time", "descripción": "Se necesita pastelero con experiencia en tortas de panqueques, kutchenes, pasteles. Planilla de productos a convenir durante un período de dos semanas.\nPuede quedar con apoyos part time a posteriori, según desempeño.\nAmbiente grato", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/pastelero-con-experiencia-2707527"}, {"titulo": "SUPERVISOR DE VENTAS TELECOMUNICACIONES", "Email": "veritobarreto@gmail.com", "ID": "2707589", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-01-17 12:35:43", "Ubicación": "Ovalle", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "TECHCOM ( OVALLE ) requiere a los mejores supervisores de ventas.\n\nRequisitos:\n\n- Formación: Ingeniero o técnico en Administración de empresas Titulado, o carrera similar\n- Experiencia en cargo: Al menos 1 años con personal a cargo, liderando equipos de trabajo relacionados al área de ventas.\n- Experiencia en supervisión y trabajo en terreno (Comprobable)\n- Ideal experiencia en empresas de telecomunicaciones (no excluyente).\n\nSe ofrece integrarse a solida empresa de telecomunicaciones con sueldo base, gratificación, bono y comisiones (sueldo acorde al mercado). \n\nIndicar en los antecedentes la ciudad en la cual residen\nEnviar currículum al correo a spulido57@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-telecomunicaciones-2707589"}, {"titulo": "Soldador MIG", "Email": "spulido57@gmail.com", "ID": "2693714", "Buscado": "MTE CEMCOGAS", "Fecha": "2022-01-17 09:15:34", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "650.000", "descripción": "Se necesitan Soldadores MIG y SAW\n\nSueldo líquido $650.000 \n\n\nHorarios \nLunes a viernes:\nTurno día:\n7:30 a 16:40 hrs  \nTurno noche ( dependiendo de requerimientos productivos):\n22:20 a 7:00 hrs + 2 horas extras; Ingresando a las 20:20 y saliendo a las 7:00 AM\n\nBono de vacaciones de $126.000 líquidos.\nAguinaldos Septiembre y Navidad de 1/3 del sueldo base. Solo para indefinidos\nReajuste de renta semestralmente por IPC.\nfábrica en camino a melipilla #11.000 Maipú", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-mig-2693714"}, {"titulo": "Contador General / Quilpué", "Tipo": "Full-time", "ID": "2707590", "Buscado": "Telecomunicaciones", "Fecha": "2022-01-17 12:38:38", "Ubicación": "Quilpué", "Categoría": "Economía / Contabilidad", "Salario": "500.000", "descripción": "Importante empresa de Telecomunicaciones en la Quinta región, se encuentra en búsqueda de un TÉCNICO EN CONTABILIDAD GENERAL o un CONTADOR GENERAL para desempeñar funciones en el departamento de contabilidad de la empresa, ubicado en la comuna de Quilpué.\n\nLas principales funciones del trabajo serán:\n- Ingreso de documentos\n- Análisis de cuentas\n- Apoyo en la gestión contable.\n- Ingresos de rendiciones.\n\nRequisitos:\n•\tExperiencia entre 1 y 3 años.\n•\tManejo de Sistema Softland.\n•\tTítulo de Técnico en Contabilidad General o de Contador General\n•\tDisponibilidad para trabajar en Quilpué\n•\tHorario de lunes a viernes de 09:00 – 18:00 hrs.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-general-quilpue-2707590"}, {"titulo": "CONDUCTOR CAMÓN 3/4 LICENCIA A4", "Tipo": "Full-time", "ID": "2269809", "Buscado": "PERROT EXPRESS", "Fecha": "2022-01-17 12:53:30", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "FIJO/INDEFINIDO", "descripción": "Importante empresa de transporte busca Conductores con licencia  A-4, para realizar labores de distribución de carga. \n\nLa responsabilidad incluye verificar la carga asignada, cargar el vehículo.\n\nRequisito: \nLicencia A4\n\nDocumentos requeridos para entrevista:\n\nCurrículum Vitae Actualizado.\nFotocopia Carnet de Identidad y Licencia de Conducir.\nCertificado de Antecedentes (vigencia menor a 30 días).\nHoja de Vida de Conductor (vigencia menor a 30 días).\nCertificado de últimas 24 Cotizaciones de AFP.\nBoletín comercial.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-camon-3-4-licencia-a4-2269809"}, {"titulo": "Paramédico 14x14 - Antofagasta (Residencia Sanitaria)", "Tipo": "Full-time", "ID": "2708195", "Buscado": "Importante Mutualidad", "Fecha": "2022-01-17 16:52:34", "Ubicación": "Antofagasta", "Categoría": "Medicina / Salud", "Duración": "Planta", "descripción": "Importante Mutualidad, requiere Paramédico Turno 14x14 en modalidad de contrato planta, para desempeñarse en Hotel Sanitario en la ciudad de Antofagasta. El cargo tiene por objetivo, brindar atención de  trabajadores de empresas adherentes, en contexto Covid. El turno NO cuenta con alojamiento, por lo cual regresa todos los días a su residencia. \n\nFUNCIONES \nEntregar atención a pacientes positivos o con sospecha Covid. \nApoyar  y ejecutar las tareas derivadas de los Médicos y Enfermeros/as\nActualizar y verificar la información clínica de los usuarios\n\nREQUISITOS \nTitulo de Técnico en Enfermería de Nivel Superior y Registro SIS \nHaberse desempeñado en contexto de emergencia sanitaria COVID-19 o disponibilidad para trato de paciente covi19.\nResidencia en la ciudad de Antofagasta\n\nCONDICIONES\nTurno 14x14 \nIncluye alimentación, vestuario, EPP, capacitación\nLugar de trabajo ciudad de Antofagasta", "ref": "https://www.chiletrabajos.cl/trabajo/paramedico-14x14-antofagasta-residencia-sanitaria-2708195"}]