[{"titulo": "Ejecutivo de ventas financieras inmobiliarias", "ID": "2950200", "Buscado": "CR Consultoría y Estrategia", "Fecha": "2022-09-05 14:40:43", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo indefinifo", "Tipo": "Full-time", "descripción": "Responsable por la captación, seguimiento y acompañamiento de potenciales clientes que requieran financiamiento para su primera propiedad mediante leasing hipotecario o mutuo, a través de herramientas proporcionadas por la empresa y/o a través de sus propias iniciativas o contactos.\nDentro de sus funciones está :\n- Revisión de redes sociales para el contacto de potenciales clientes llegados a través de este medio (principalmente fanpage).\n- Realización de reuniones para la asesoría financiera mediante la entrega de información de los productos disponibles y los requisitos para acceder a estos.\n- Obtención de todos los antecedentes de la propiedad para su tasación y estudio de títulos.\n- Seguimiento y acompañamiento permanente durante todas las etapas del ciclo de compra de la propiedad (antecedentes, tasación, estudio de títulos, financiamiento y firma de escritura).\nSe requiere profesional con experiencia en ventas inmobiliarias o financieras, manejo de redes sociales, excel a nivel de usuario y conocimiento de los mercados inmobiliarios y financieros.\nBuscamos profesionales con iniciativa, proactividad y que basen su desempeño en una metodología de trabajo ordenada y planificada que asegure el cierre de negocios.\nInteresados enviar cv actualizado con pretensiones de renta a crconsultoriayestrategia@gmail.com.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-financieras-inmobiliarias-2950200"}, {"titulo": "dibujante proyectista", "Email": "crconsultoriayestrategia@gmail.com", "ID": "2949659", "Buscado": "solucionit", "Fecha": "2022-09-05 09:54:11", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "600000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "necesitamos profesional que sepa:\ndibujar en autocad 2d.\ncubicar con bloques.\nmanejo de excel nivel medio.\n\nel trabajo consiste en:\n\ncubicar de planos enviados por mandante.\ntodos los dispositivos encontrados deben ser pasados al Excel como presupuesto.\ndibujar equipos que mandante necesita de acuerdo a planos de arquitectura.\n\nexperiencia en dibujo de planos eléctricos y/o corrientes débiles, planos de telecomunicaciones", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-proyectista-2949659"}, {"titulo": "Category Manager - Puerto Montt", "Email": "ileivam@gmail.com", "ID": "2949764", "Buscado": "Confidencial", "Fecha": "2022-09-05 11:26:33", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "descripción": "Importante empresa del sur de Chile busca incorporar a su equipo a ingeniero/a comercial o civil industrial para desempeñarse en el cargo de Category Manager. \n\nDeseable conocimientos de excel en nivel intermedio. \nTrabajo en equipo, habilidades interpersonales.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/category-manager-puerto-montt-2949764"}, {"titulo": "Analista Contable", "Tipo": "Full-time", "ID": "2950337", "Buscado": "Ferreteria Oviedo S.A", "Fecha": "2022-09-05 16:41:52", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "700000", "Duración": "Plazo fijo", "descripción": "Importante empresa dedicada al rubro del Retail, requiere incorporar al área de Contabilidad y Finanzas, Analista Contable, con al menos 3 años de experiencia en el área Contable y en la realización de análisis de cuentas Balance y EERR, conocimiento intermedio de Excel e ideal con conocimientos en  software. Justtime\n\nEs necesario que la persona interesada sea proactiva, altamente comprometida, con excelentes relaciones interpersonales, además de ser ordenada y meticulosa.\n\nSe requiere estudios técnicos titulado/a de la carrera de Contabilidad General o Contador Auditor.\n\nLugar de trabajo Comuna de San miguel a pasos del metro El llano.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2950337"}, {"titulo": "Guardias de Seguridad para Metro", "Email": "gloria.pacheco@oviedo.cl", "ID": "2916245", "Buscado": "Empresa Confidencial", "Fecha": "2022-09-05 13:30:18", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "Indefinido", "descripción": "EMPRESA DE SEGURIDAD REQUIERE CONTRATAR GUARDIAS PARA METRO.\n\nImportante empresa de seguridad está en búsqueda de guardias para prestar servicios en instalaciones de Metro S.A.\n\nBeneficios\n\n- Transporte para aperturas y cierres.\n- Posibilidad de aumentar el líquido mensual con horas extraordinarias.\n- Curso de formación OS-10 gratuito.\n- Bono de incorporación de $100.000 por certificado OS-10 al día.\n\nRequisitos\n\n- 2º medio aprobado.\n- Curso de guardia de seguridad OS-10 al día. Sin OS-10 puedes ser Asistente al Cliente.\n- Para extranjeros: permanencia definitiva y estudios homologados en el Mineduc.\n- Salud compatible con el cargo.\n- Disponibilidad para capacitaciones.\n\nJornadas\n\n- Guardia de Seguridad - Part Time Fin de Semana\n- Guardia de Seguridad - 4 x 4 en Talleres\n- Asistente al Cliente - Part Time Fin de Semana\n- Asistente al Cliente - Lunes a Viernes en Turno PM\n\nInteresados postular a través de Chiletrabajos.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-para-metro-2916245"}, {"titulo": "TÉCNICO EN CORRIENTES DÉBILES _ Licencia D", "Tipo": "Part-time & Full-time", "ID": "2940599", "Buscado": "informatica", "Fecha": "2022-09-05 08:31:32", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "600000", "Duración": "indefinido", "descripción": "Importante empresa de Telecomunicaciones pionera e innovadora de este rubro, busca  TÉCNICO EN CORRIENTES DÉBILES que trabaje con distintos clientes en la Región Metropolitana.\n\nFunciones:\n- Ejecución de trabajo de corrientes débiles en terreno.\n- Realizar levantamiento de información de proyectos de baja complejidad.\n- Reportar información de trabajos realizados durante el día.\n\nRequisitos Excluyentes:\n- Técnico en Telecomunicaciones, o a fin (colegio-cft-universidad).\n- 1 año de experiencia previa en cargos similares \n- Conocimiento de redes y comunicaciones (cableado estructurado, certificación de fibra óptica y puntos de red).\n- Conocimiento en instalaciones (canalizaciones).\n- Conocimientos básicos de electricidad - Conocimiento de obras civiles.\n- Conocimiento de CCTV (Instalación y mantención de cámaras).\n- Licencia D.\n\nCondiciones Laborales \nHorario                                       : De lunes a jueves de 7.30 a 17.30 - viernes de 7.30 a 16.30 horas.\nSueldo                                        : A convenir\nCalidad Contractual                 : Código del Trabajo - Posibilidad de contrato indefinido a partir del \n                                                      tercer mes, más posibilidad de realizar horas extras.\n\n\nBeneficios \n1. Tarjeta Edenred carga mensual \n2. Días Administrativos\n3. Medio día Libre en tu cumpleaños", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-corrientes-debiles-licencia-d-2940599"}, {"titulo": "PROF. EGB", "Tipo": "Full-time", "ID": "2949816", "Buscado": "Colegio", "Fecha": "2022-09-05 11:33:42", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Plazo fijo", "descripción": "Liceo ubicado en la comuna de Maipú requiere contratar  PROFESORA DE EGB, para reemplazo de 1 mes, inicialmente. Son 42 hrs. de contrato para realizar clases de ciencias e historia, en los niveles de 3° a 6° básico.   Docentes interesadas enviar antecedentes (CV) al e-mail:  educacionintegral890@gmail.com  Colocar en asunto: PROF. DE EGB", "ref": "https://www.chiletrabajos.cl/trabajo/prof-egb-2949816"}, {"titulo": "Profesional Encargado de Obra", "Email": "educacionintegral890@gmail.com", "ID": "2950412", "Buscado": "Confidencial", "Fecha": "2022-09-05 17:32:35", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Para Empresa del rubro Construcción, ubicada en Ciudad Empresarial, se requiere a Profesional Encargado de Obra para sus proyectos en Santiago.\n\nSe requiere:\n- Experiencia en habilitaciones de locales comerciales en Mall o Centros Comerciales\n- Experiencia en Habilitación de Restaurantes\n\nSe solicita indicar experiencia y Pretensiones de Renta.", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-encargado-de-obra-2950412"}, {"titulo": "Vendedor Reponedor Providencia Tienda Deportiva", "Tipo": "Full-time", "ID": "2928409", "Buscado": "Impoplanet", "Fecha": "2022-09-05 17:35:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450000", "Duración": "Indefinido", "descripción": "Importadora requiere Vendedor Reponedor para tienda Sector Manuel Montt Comuna De Providencia.\n\n-Funciones principales:\n1) Asegurar la excelencia en el servicio que se entrega a los distintos clientes.\n2) Control: ser responsable del inventario manejado en la tienda.\n3) Liderar la operación de la tienda: aseo, orden, reposición, ingreso de mercadería, devoluciones y entrega de pedidos\n\nRequisito 1 año minimo de experiencia en Ventas Retail y manejo Computación Nivel Usuario.\nEdad entre 20 y 30 años.\nOfrecemos Contrato a Plazo Fijo y posterior indefinido.\nJornada de trabajo 45 hrs semanales .Lunes a Sábado.\nTipo de puesto: Tiempo completo\nSueldo: $450.000 Liquido /mes .", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-reponedor-providencia-tienda-deportiva-2928409"}, {"titulo": "PANADERO CON EXPERIENCIA EN PAN CORRIENTE", "Tipo": "Full-time", "ID": "2950177", "Buscado": "PANADERIA SAN MAXIMO SAN", "Fecha": "2022-09-05 14:25:10", "Ubicación": "Talca", "Categoría": "Otros", "Salario": "750000", "Duración": "indefinido", "descripción": "PANADERIA SAN MAXIMO DE SAN CLEMENTE,  REQUIERE\nCargo: Maestro Panadero, con experiencia en Elaboración de pan corrientes, Hallullas, marraqueta y panes especiales. \nRequerimientos:\n1.- Hombre o mujer \n2.- Deseable con residencia en San Clemente\n3.- Responsable y comprometido con su trabajo.\n4.- Nivel educacional Técnico Superior a fin con el cargo\n5.- 1 a2 años de experiencia- \n\nOfrecemos:\n1.- Contrato a prueba por 3 meses a Indefinido \n2.- Horario de Lunes a sábado\n3.- Jornada Completa\n4.- Sueldo liquido 750.000\nInteresados enviar CV a mramirec@uc. cl\n\nLes saludad Atentamente a ustedes\n\nMarcela Ramírez Correa\nPsicóloga\npuc", "ref": "https://www.chiletrabajos.cl/trabajo/panadero-con-experiencia-en-pan-corriente-2950177"}, {"titulo": "Supervisor Faena", "Email": "mramirec@puc.cl", "ID": "2924800", "Buscado": "METALMECANICA", "Fecha": "2022-09-05 10:42:54", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo/Indefinido", "descripción": "Empresa dedicada al rubro de Metalmecanica ,reparación de Mástil de Perforadoras, Bastidores de Palas , Mangos de Palas , Bastidores de Perforadoras, Fabricación de estructuras , Fabricación y reparación de partes y piezas en Tornos , Fresadoras y Centros de mecanizado para el sector Industrial y Minero.\n\nPerfil Profesional:\nIngeniero Mecánico o ejecución mecánico, técnico o carrera a fin.\n\nRequisitos: \nResidencia en Antofagasta.\nSalud compatible a su cargo\nExperiencia mínima 5 años en cargos similares\nManejo en programas: Avanzado en Office y Project. \nExperiencia en el manejo de personal \nExperiencia en el control de activos servicios \nExperiencia en Minería en cargo similar \nManejo en programas: Office\nLicencia Clase B\nTurno 7x7", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-faena-2924800"}, {"titulo": "Ayudantes de cocina Fuente Chilena", "Tipo": "Full-time", "ID": "2622312", "Buscado": "Fuente Chilena", "Fecha": "2022-09-05 02:31:37", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "indefinido", "descripción": "En Fuente Chilena, a pasos del metro escuela militar, buscamos colaboradores que les guste la cocina, que tengan conocimiento básicos en higiene y manipulación de alimentos, para atender sus distintos cuartos en cocina, siempre velando por el sabor original que caracteriza a la Fuente Chilena. Sueldo líquido $ 500.000 más propina mensual, aproximada de $80.000.\n\nLa modalidad de trabajo es a través de turnos rotativos semanales de lunes a domingo, con un día libre a la semana, más los  dos domingos libres al mes.\n\nTurnos Rotativos: 6X1 de lunes a domingo Horario:\nTurno mañana: 09:00 a 17:00 horas.\nTurno Tarde: 16:00 a 12:00 AM horas.\n\nRequisitos:\n-Idealmente tener conocimientos básicos de higiene y manipulación de alimentos.\n-Disponibilidad para trabajar en alguna de las comunas indicadas -Las Condes o Providencia.\n-Disponibilidad para trabajar con turnos rotativos de mañana y tarde (45 hrs semanales).\n-Tener residencia temporaria o definitiva si es extranjero.\n\nBeneficios:\nColaciones y almuerzo\nActividades corporativas\nPropina quincenal\nUniforme completo\nCapacitaciones, Beneficios corporativos\nPosibilidades de desarrollo laboral\nExcelente Clima laboral\n!!Si quieres ser parte de la historia de unas de las mejores sandwicherias del País!\n                             !!Postula con nosotros te esperamos!!", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-cocina-fuente-chilena-2622312"}, {"titulo": "Service Operations Center Analyst", "Email": "valeska.moya@fuentechilena.cl", "ID": "2950349", "Buscado": "PRIVADA", "Fecha": "2022-09-05 16:49:04", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Ensure that assets, people, solutions/products, property, reputation and company sensitive data are always best protected according to the local legislation and to the company security standards.\n\nROLE:\n\nThe SOC team provides a first point of contact for security related incidents within the firm. The SOC analyst will monitor the firm’s environment for abnormal behavior and potential security breaches by triaging and investigating security alerts. The main responsibilities of the SOC Analyst include:\n\nProvide detection and response to security events and incidents within the Company network, infrastructure and applications.\n\nThorough investigation of security alerts generated by our detection mechanisms (SIEM, ED&R, firewalls, mail gateway, IPS/IDS, user reported, external security monitoring services, custom alerts, etc.).\n\nUtilize industry standard network and host forensic tools in order to fully understand the scope of an incident.\n\nWork the full ticket lifecycle; handle every step of the alert, from detection to remediation.\n\nSearch our existing infrastructure for signs of malware and malicious events not detected by our existing security controls.\n\nHelp to develop, implement, and maintain SOC policies, processes and procedures.\n\nImprove industry leading technology tools and solutions to enhance the security posture for Company keeping the tools and applications up to date and running as designed.\n\nProvide technical expertise regarding the protection of company information, systems, networks, and applications plus assists with implementation of counter-measures or mitigating controls.\n\nDevelops a strong working relationship with key business and technical partners to ensure cross-organization, co-operation and business support to embrace local emergency services.\n\nPresent oral and written reports defining investigations, alerts, level of threat and more as needed. \n\nEnsuring daily operations are run in a standardized, repeatable, predictable, cost effective and measurable manner.\n\n\nPROFILE:\n\nExperience in a similar environment (SOC, CERT, CSIRT) including Monitoring, Deception mechanism, Hunting and Incident response including Investigation and Forensic (minimum 2 years).\nBachelor degree in Cyber security or equivalent \nIn-depth knowledge of security event management, network security monitoring, log collection and correlation.\nPractical experience with security technologies such as firewalls, IDS/IPS, SIEM, anti-malware, web filtering, vulnerability scanning and endpoint detection and response tools.\nHands-on experience investigating and responding to common types of cyber attacks.\nStrong understanding of enterprise IT, including networking infrastructure, operating systems, cloud and SaaS services, systems administration, data centers and software applications.\nKnowledge of MacOS an asset.\nActive security industry certifications such as SANS GIAC (GCIH, GCFA, GCIA, GCFE, GREM, GCED, GMON, GNFA, GCTI, GCDA, GDAT) or any defensive/offensive security related certification as a strong advantage.\nGood communications skills to effectively summarize and present findings.\nVery good knowledge of English both written and spoken other languages an asset.\nAbility to engender positive and reliable work attitude when confronting with high pressure business situations.\nWillingness to perform piquet duties.\n\n\nLANGUAGES\n\nEnglish at least B1\n\nJOIN US!\n\nOur success comes from our highly skilled and talented employees.\nRespectful entrepreneurship and long term vision are key for success.\nOur people contribute to a more secure world.\nDiversity at all levels of an organization is a strength and encourage female candidates to apply.", "beneficios": ["Seguro de salud", "Vacaciones extra", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/service-operations-center-analyst-2950349"}, {"titulo": "Chef de Partie", "Tipo": "Full-time", "ID": "2949868", "Buscado": "Casaluz", "Fecha": "2022-09-05 12:01:58", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "700000", "Duración": "indefinido", "descripción": "experiencia en jefatura y conocimientos gastronómicos,", "ref": "https://www.chiletrabajos.cl/trabajo/chef-de-partie-2949868"}, {"titulo": "Especialista en Prevención de Riesgos (Experiencia en Codelco) - Calama", "Tipo": "Full-time", "ID": "2946365", "Buscado": "Aguas y Riles", "Fecha": "2022-09-05 15:04:15", "Ubicación": "Calama", "Categoría": "Otros", "Duración": "Plazo fijo", "descripción": "Nos encontramos en búsqueda de un profesional fuertemente comprometido(a) y orientado al trabajo en equipo, con actitud positiva, motivado(a), proactivo(a) y riguroso(a) en cuanto al trabajo seguro, quien será responsable quien será responsable de crear, controlar y mantener registro de procedimiento y manuales del área, verificar condiciones de seguridad en terreno, controlar la ejecución de los planes de seguridad, gestionar y controlar entrega de EPP, coordinar y evaluar exámenes ocupacionales, reportar KPI del área, entre otras funciones.\n\nRequisitos:\n•\tTítulo en Ingeniería en Prevención de Riesgos con registro en SNS (Excluyente).\n•\tExperiencia de 5 años en el cargo de Asesor en Prevención de Riesgos.\n•\tEntre 2 a 3 años de experiencia en faenas de Codelco (Excluyente).\n•\tExperiencia y Dominio de RESSO y SIGO (Excluyente).\n•\tLicencia de Conducir clase B vigente, con antigüedad de 3 años y sin infracciones graves o gravísimas (Excluyente).\n•\tDeseable experiencia en plantas de tratamiento de aguas.\n•\tDisponibilidad para trabajar en Horario de Lunes a Viernes de 08:00 a 18:00 Hrs.\n•\tResidencia: Calama (excluyente).\n\nCompetencias: \n•\tLiderazgo.\n•\tOrden y planificación.\n•\tOrientación al cliente interno y externo.\n•\tTrabajo en Equipo.\n•\tManejo de conflictos.\n\nBeneficios:\n•\tSeguro complementario de Salud y de Vida. Contarás con este beneficio desde el primer mes de contrato.\n•\tAlmuerzo en el lugar de trabajo.\n•\tAcercamiento al lugar de trabajo.\n\nSi cumples con los requisitos y te interesa la oferta, Te invitamos a Postular y ser parte de nuestro equipo.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/especialista-en-prevencion-de-riesgos-experiencia-en-codelco-calama-2946365"}, {"titulo": "Vendedor de Tienda 30 hrs. Semanales (Vitacura)", "Tipo": "Part-time", "ID": "2876784", "Buscado": "Fork Chile", "Fecha": "2022-09-05 00:55:55", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Somos FORK, una empresa de elaboración de Alimentos con fuerte crecimiento en Chile y buscamos VENDEDOR/A para nuestra tienda en la comuna de Las Condes.\n\nObjetivo:\nDar a conocer los productos y servicios disponibles en nuestras tiendas, manteniendo una fluida comunicación e interacción con los clientes, y brindando un servicio de excelencia.\n\nPrincipales Requisitos:\nExperiencia previa como Vendedor de productos alimenticios (No es requisito excluyente).\nDisponibilidad para trabajar en turnos rotativos de Lunes a Domingo en formato 5x2.\n\nFunciones del Cargo:\nRealizar atención de excelencia a los clientes.\nMantener fluida comunicación con los clientes informando de los productos y servicios.\nRealizar reposición y control de stock de productos\n\n¡Postula y se parte de nuestro equipo!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-tienda-30-hrs-semanales-vitacura-2876784"}, {"titulo": "EJECUTIVO ATENCION CLIENTES RENT A CAR PROVIDENCIA", "Email": "reclutamiento@betterfood.cl", "ID": "2950199", "Buscado": "CONFIDENCIAL", "Fecha": "2022-09-05 14:40:31", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "570.000 a 630.000", "Duración": "Indefinido", "descripción": "Importante empresa con más de 14 años en el mercado requiere incorporar a su equipo de trabajo al mejor Ejecutivo de Atención a Clientes para nuestra sucursal de Providencia\n\nFunciones a desempeñar:\n- Atención de clientes de manera presencial y telefónica.\n- Apertura y cierre de contratos de arriendo para vehículos.\n- Generar cobros asociados a los arriendos.\n- Emisión de Boletas o Facturas por servicios realizados.\n- Solicitar y generar extensiones de contratos.\n- Entrega y recepción de vehículos a Domicilio.\n\nRequisito excluyente:\n- Licencia de conducir clase B\n\nCondiciones del cargo:\n- Renta líquida: $570.000 a $630.000.-\n- Horario: Lunes a Viernes de 08:45 a 18:45.\n- Lugar de trabajo: Providencia, cerca metro Santa Isabel, Region Metropolitana y otras regiones.\n\nBeneficios:\n- Caja de Compensación\n- Aguinaldo en fiestas patrias y navidad\n- Día libre en el día de cumpleaños\n- Beneficios corporativos\n- Excelente ambiente laboral", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-atencion-clientes-rent-a-car-providencia-2950199"}, {"titulo": "Operador de grua", "Tipo": "Full-time", "ID": "2950332", "Buscado": "Ferreteria Oviedo S.A", "Fecha": "2022-09-05 16:40:31", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600000", "Duración": "Plazo fijo", "descripción": "Empresa dedicada al rubro ferretero ubicada en la comuna de pedro Aguirre cerda, busca un operador de grúa para sus instalaciones.\n\nRequisitos:\n• Contar con experiencia como Operador de grúa horquilla.\n• Enseñanza Media Completa.\n• Contar con licencia clase D al día.\n\nPrincipales funciones:\n• Carga y descarga de productos de los camiones, velando por el orden y optimización de los espacios de almacenamiento, cumpliendo con las normativas de almacenaje.\n• Ser responsables de trabajar en la operación diaria.\n• Apoyar en las áreas y funciones necesarias para el óptimo funcionamiento del depósito. Se ofrece:\n\nRenta liquida de $600.000\nJornada de lunes a viernes de 08:15 a 18:00 hrs con 45 minutos de colación.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-2950332"}, {"titulo": "Proyectista Estructuras - Oficina en Viña del Mar", "Email": "operaciones.ir@oviedo.cl", "ID": "2950317", "Buscado": "CPG Ingenieros SpA", "Fecha": "2022-09-05 16:24:20", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "A convenir", "descripción": "Proyectista estructura para trabajo en oficina en calle 2 poniente, Viña del Mar. La oferta es para trabajo presencial.\n\nIdealmente con experiencia en manejo de software de modelamiento y dibujo 2D (especialmente estructuras metálicas).\n\nEnviar CV con pretensiones de renta, disponibilidad y respuesta a preguntas indicadas.", "ref": "https://www.chiletrabajos.cl/trabajo/proyectista-estructuras-oficina-en-vina-del-mar-2950317"}, {"titulo": "TÉCNICO MECÁNICO AUTOMOTRIZ SANTIAGO", "Tipo": "Full-time", "ID": "2424885", "Buscado": "AB ARRIENDOS", "Fecha": "2022-09-05 09:22:12", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600.000", "Duración": "Indefinido", "descripción": "Importante empresa líder en el mercado de arriendo de maquinarias requiere contratar a\n\nTécnico Mecánico, electromecánico en taller y/o terreno \n\nPrincipales funciones:\nEncargado de la reparación y mantención de equipos tales como generadores, torres iluminación y compresores etc., con motores diésel.\nEncargado de los diagnósticos y análisis de equipos con motores diésel más la confección de órdenes de trabajo por cada equipo.\nCumplir con las normativas ISO 9001 en los trabajos asociados a su función.\n\nRequisitos:\nTítulo técnico nivel medio, superior o universitario en el área mecánica.\nLicencia clase B.\n\nSe ofrece:\nRenta de mercado\nSeguros de salud\nBus acercamiento\nAlmuerzo\nOtros beneficios", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-automotriz-santiago-2424885"}, {"titulo": "ADMINISTRATIVO CONTABLE (PUENTE ALTO)", "Tipo": "Full-time", "ID": "2941545", "Buscado": "WSA Human resources consultant", "Fecha": "2022-09-05 07:49:00", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "indefinido", "descripción": "Importante empresa de PUENTE ALTO requiere ADMINISTRATIVO CONTABLE el cual deberá realizar las siguientes funciones:\n\nIngreso de documentos al sistema ERP (facturas, guías, Notas de crédito, Boletas de honorarios etc).\nArchivo, control y entrega de documentación tributaria,\nApoyo en revisión de  libro de compra, ventas y honorarios para la declaración mensual de impuestos.\nMantener en forma correcta el archivo con la documentación de la empresa\nImprimir los libros respectivos mensuales y anuales\nAnálisis y control de registros contables. \nConciliaciones bancarias\nApoyar en la correcta realización de pagos a proveedores y servicios.\nY labores administrativas inherentes al cargo.\n\nRequisitos\nProfesional contable, técnico a fin con al menos 2 años de experiencia en labores administrativas y contables.\n\nHorario de Lunes a Viernes y Sábado medio día (45 horas semanales)\n\nInteresados enviar CV con pretensiones de renta.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-contable-puente-alto-2941545"}, {"titulo": "Ejecutivo de Atención al Cliente", "Tipo": "Full-time", "ID": "2950322", "Buscado": "Adereso", "Fecha": "2022-09-05 16:24:34", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "¡Hola, somos Adereso!\n\nUna startup SaaS especializada en customer care en Latam. Nuestra misión es  ayudar a centralizar todos los canales de comunicación de un negocio en una sola plataforma para que sus clientes tengan la mejor experiencia de compra .Al mismo tiempo, automatizamos  y simplificamos su proceso de atención al cliente. \n\nSi bien tenemos clientes en todas las industrias, nos enfocamos en crear la mejor plataforma del mundo para el Retail y el e-commerce creando las mejores integraciones con Shopify o Mercado Libre.\n\n¿Quiénes son nuestros clientes? \n\nActualmente trabajamos con más de 100 empresas líderes en Latinoamérica cómo Cencosud, Walmart, Falabella, Ripley, Linio, Corona, MyCocos, Gnomo Wear, entre otros. Si los has contactado por WhatsApp, Instagram, Twitter, Email o Facebook, te responden desde Adereso .\n\n¿Te motivan los ambientes ágiles de trabajo, colaborativos y en constante crecimiento?\n¡Este es el lugar ideal para ti!  Somos una organización joven y con una visión centrada en el bienestar integral de las personas y en su desarrollo profesional….. \n\nEstamos buscando a nuestr@ próxim@ Ejecutivo en Soporte para trabajar en el equipo de Customer Care.\n\n¿Qué harás en esta posición? \nEl Ejecutiv@ de Soporte debe atender a los clientes frente a las solicitudes que presenten a través de nuestros canales oficiales de atención y solucionar con agilidad y amabilidad sus inquietudes. Además de atender a clientes, se espera que el ejecutiv@ pueda levantar ideas para mejorar los procesos del área, ser autónomo en la resolución de problemas y también recorra “the extra mile” cuando se trate de ejecutar tareas de gran impacto para la compañía. \n\n¿Cuáles serán tus desafíos? \nAtender con prontitud las consultas de los clientes a través de diversos canales bajo el Compromiso de Nivel de Servicio (SLA) que ofrece la compañía a sus clientes.\nInvestigar los problemas reportados para reproducirlos, clasificarlos, priorizarlos, resolverlos o escalarlos al equipo de desarrollo con la mayor información posible.\nApoyarse en herramientas de visualizaciones y registros de sistema (logs) para investigar los problemas reportados de la forma más eficiente posible.\nCanalizar y gestionar el estado de las fallas con los clientes y ante resolución avisar de manera proactiva a los que resultan afectados.\nApoyar al equipo de Onboarding a que las cuentas nuevas resuelvan sus dudas durante los primeros días de uso de manera reactiva.\nConocer nuestros productos por dentro y por fuera para que pueda responder preguntas.\nConocer las nuevas funcionalidades para enseñarlas y comunicarlas a los clientes.\nMantener una actitud positiva, empática y profesional hacia los clientes y a tu equipo en todo momento.\nMantener registros de interacciones con clientes, transacciones, comentarios y quejas.\nCrear material y procesos para potenciar la autoatención y mantener contenidos del centro de ayuda al día.\nProporcionar retroalimentación sobre la eficiencia del proceso de servicio al cliente.\nAsegurar la satisfacción del cliente.\nMantener un especial cuidado con aquellos clientes sensibles y así velar por la retención de los clientes que no han tenido una experiencia satisfactoria.\n\n¿Por qué entrar a Adereso? \nSueldos competitivos: 600.000 - 800.000 líquido (dependiendo de tu experiencia)\nPosibilidad de desarrollo de carrera, cursos platzi, capacitaciones y oportunidades de movilidad dentro de Adereso. \nModalidad Híbrida, (sabemos que trabajar desde casa es cómodo, pero también nos gusta reunirnos, por lo que decidimos tomar lo mejor de dos mundos!)\n6 semanas libres (además de tus vacaciones, te damos 15 días administrativos extra para que puedas recargar pilas!)\nSer parte de un ambiente entretenido, familiar y cercano, donde compartimos en distintas instancias\n\nRequerimientos para el cargo:\nTienes experiencia haciendo atención a clientes por escrito vía Chat o correo electrónico\nNo te cuesta explicar conceptos y te gusta enseñar\nTienes paciencia con clientes que pueden estar frustrados\nTienes excelente redacción y ortografía\nPara técnico nivel dos debes contar con algún grado de informática, telecomunicaciones, ingeniería en redes, Bootcamp de programación o carreras afines\n\nEs un plus si:\nSi tienes estudios de pedagogía\nTe consideras una persona inteligente y proactiva", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Vacaciones extra", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-atencion-al-cliente-2950322"}, {"titulo": "Personal de aseo día para local en Vitacura", "Email": "ccabezas@adere.so", "ID": "2950171", "Buscado": "gentertainment", "Fecha": "2022-09-05 14:22:02", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A convenir en la entrevista", "Duración": "Plazo fijo y luego indefinido", "descripción": "Nos encontramos en la búsqueda de personal de aseo femenino para el turno día. \n\nEsto es para local nocturno en vitacura\n\nTiene que tener documentación al día y disponibilidad de traslado día.", "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-aseo-dia-para-local-en-vitacura-2950171"}, {"titulo": "MECANICO O ELECTROMECANICO DIESEL", "Tipo": "Full-time", "ID": "2949992", "Buscado": "DLA ESCANER Y SOLUCIONES", "Fecha": "2022-09-05 12:49:27", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "SE BUSCA MECANICO O ELECTROMECANICO  DIESEL\nCON CONOCIMIENTO EN INYECCION DIESEL, MANTENIMIENTO GENERAL DE VEHICULOS\nEXPERIENCIA EN SISTEMA DE DPF Y EGR\nCONOCIMIENTO DE MECANICA DIESEL.\n\nLUNES A VIERNES DE 09:00A 18:00 1 HORA DE COLACION\nSABADO 10:00 A 15:00\nENVIAR PRETENCIONES DE RENTA  ACORDE AL MERCADO \nBUEN AMBIENTE LABORAL.\n\nLICENCIA DE CONDUCIR O SABER MANEJAR", "beneficios": ["Bebidas y snacks", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-o-electromecanico-diesel-2949992"}, {"titulo": "Garzones Hotel", "Email": "scanerpro.dla@gmail.com", "ID": "2949721", "Buscado": "Hotelera Austral Santiago", "Fecha": "2022-09-05 10:48:36", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Hotel Fundador, Ubicado en el centro de Santiago, a pasos de estación de Metro Universidad de Chile, se encuentra en la búsqueda de Garzones para el Área de AA&BB Restaurant/Banquetes. Buscamos colaboradoras(es) con experiencia (deseable) en Hotelería o Restaurantes y Servicios de Eventos, con alta capacidad orientada al servicio al cliente, disponibilidad para trabajar bajo sistema de turnos rotativos 6X1 con 2 domingos libres al mes. Se ofrece integrar solida empresa, estabilidad laboral,  interesados(as) enviar CV actualizado a: rr.hh@hotelfundador.cl", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzones-hotel-2949721"}, {"titulo": "Ejecutivo de ventas", "Email": "rr.hh@hotelfundador.cl", "ID": "2949661", "Buscado": "Voda Chile", "Fecha": "2022-09-05 09:59:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": ".", "descripción": "En Voda Chile estamos en búsqueda de un ejecutivo comercial para incorporarse a nuestro equipo de ventas.\nHorario full time\nSueldo base más comisiones", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2949661"}, {"titulo": "Cajera para Restaurant", "Tipo": "Full-time", "ID": "2949600", "Buscado": "Empresa del Rubro Gastronómico", "Fecha": "2022-09-05 01:02:11", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550000", "Duración": "indefinido", "descripción": "Se necesita Cajera Administrativa, que sea motivada, proactiva y con ganas de crecer junto a la empresa.\n\nLa persona debe ser responsable, con capacidades para trabajar en equipo, mantener buenas relaciones interpersonales y conocimientos nivel usuarios en computador.\n\nLas principales funciones es encargarse de caja, ingresando facturas, atención al cliente, arqueos, cierres, reportes, pedidos de delivery, entre otros, brindando un servicio de calidad al cliente.\n\nOfrecemos:\n\n- Contrato de 45 horas semanales, (un día libre a la semana y dos domingos libres al mes)\n- Grato ambiente laboral.\n- Colación en el turno.\n\nRequisitos:\n\n- Experiencia en caja (no excluyente).\n- Conocimientos en el área administrativa (no excluyente).\n- Conocimientos básicos en herramientas Office.\n- Documentos al día que lo habiliten a trabajar en Chile.\n\nSe ofrece sueldo 500.000\nBonificación: 50.000\n\n*Por favor postular personas que realmente cuenten con los requisitos*", "ref": "https://www.chiletrabajos.cl/trabajo/cajera-para-restaurant-2949600"}, {"titulo": "Asistente Contable", "Email": "rrhhpersonal.cl@gmail.com", "ID": "2949990", "Buscado": "Industria en San Bernardo", "Fecha": "2022-09-05 12:42:47", "Ubicación": "San Bernardo", "Categoría": "Asistente administrativo", "Duración": "Plazo fijo y luego indefinido", "descripción": "Se necesita para industria en San Bernado, ubicada en sector industrial La Vara/Los Pinos, asistente contable, se requiere que tenga estudios contables, tecnicos, o universitarios, ya sea  completos o en curso, horario de Lunes a Viernes de 8 a 17:30 hrs., trabajo presencial, se ofrece estabilidad laboral, grato ambiente y beneficios. \nSe requiere disponibilidad inmediata.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2949990"}, {"titulo": "Administrativo Control y Gestion", "Tipo": "Full-time", "ID": "2949598", "Buscado": "Empresa del Rubro Gastronómico", "Fecha": "2022-09-05 00:39:42", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000", "Duración": "indefinido", "descripción": "Nos encontramos en búsqueda de administrativo cuyas funciones serán:\n\nRealizar conciliaciones bancarias y elaborar análisis de cuentas.\n-Generación, emisión y envíos de Documentos contables.\n-Control y registro de documentación.\n-Trámites bancarios.\n-Gestión de inventarios (auditorías, rotación, stock crítico, etc.) de bodegas.\n-Mantener actualizados los documentos y archivos relacionados con control de ventas e insumos.\n-Elaborar y presentar informes de facturación y cierre mensual.\n-Entregar reporte semanal y un informe mensual a Gerencia General de las ventas concretadas.\n-Ejecutar las diferentes actividades del área contable de manera eficiente y oportuna facilitando la gestión y toma de decisiones.\n\nRequisitos del Cargo:\nProfesional titulado en Administración de empresas, Ingeniería comercial, o afín.\n30 – 45 años\n2 años de experiencia en el cargo (Excluyente)\nManejo Excel Intermedio.\nHabilidad en Planificación, proactividad, rigurosidad y Orden.\nConocimientos de sistemas contables, costos, bodega y adquisiciones.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-control-y-gestion-2949598"}, {"titulo": "Buscamos Disenador de Web Wordpress y Marketing", "Email": "gestiondepersonas44@gmail.com", "ID": "2950282", "Buscado": "Safe Technology", "Fecha": "2022-09-05 16:02:40", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "Conversable", "Duración": "Plazo Fijo", "descripción": "Hola! \n\nSomos Safe Technology, dedicamos venta de productos deportivo, seguridad, electronicas u otros productos. \nEn este momento estamos buscando un disenador para mantener activo nuestra pagina web, redes sociales y Marketing, necesitamos que es comprometido, responsable y con ganas para integrarse a equipo de trabajo\nManejo de programas de Adobe (UX, UI, Photoshop, Premier, Dreamweaver, Ilustrator, etc)\nConocimientos en Autocad, Wordpress, Html, Css3, Jquery, Front-End, otros.\n\n\nEnviar CV con pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-disenador-de-web-wordpress-y-marketing-2950282"}, {"titulo": "Psicólogos (as) con experiencia en trabajo de adicciones", "Tipo": "Part-time & Full-time", "ID": "2949812", "Buscado": "Láser Plus Chile", "Fecha": "2022-09-05 11:35:22", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Se busca Psicólogo(a) titulado(a) \"con experiencia en tratamiento de adicciones\" para proyecto nuevo en Chile.\nBuen nivel de renta.\nHorario media jornada de lunes a viernes.\nBuen ambiente laboral", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologos-as-con-experiencia-en-trabajo-de-adicciones-2949812"}, {"titulo": "Médico Atención Domiciliaria - Full Time", "Tipo": "Full-time", "ID": "2908350", "Buscado": "Reclutamiento Salud", "Fecha": "2022-09-05 10:17:28", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "2.700.000 CLP Brutos", "Duración": "Plazo fijo", "descripción": "Estimada Red, estamos en búsqueda de MÉDICO Full Time para la Región Metropolitana (SOLO TURNOS DIURNOS)\n\nFunciones: \n- Atender pacientes  en compañía de TENS/Paramédico\n- Llenar ficha médica electrónica\n- Emitir soportes médicos: Recetas, licencia médica\n- Lectura de paraclínicos.\n\nRequisitos excluyentes: \n- Inscripción Superintendencia de Salud.\n\nRequisitos deseables:\n- EUNACOM teórico y práctico aprobados\n- Experiencia de atención médica domiciliaria.\n\nModalidad de trabajo: \n- Cuarto turno diurno (dos días de trabajo diurno y dos días de descanso) (NO TURNOS NOCTURNOS)\n- Otorgamos los EPP's\n- Movilización en auto institucional", "ref": "https://www.chiletrabajos.cl/trabajo/medico-atencion-domiciliaria-full-time-2908350"}, {"titulo": "Ejecutivos de venta", "Email": "reclutamientosaludme@gmail.com", "ID": "2950073", "Buscado": "Automatec SpA", "Fecha": "2022-09-05 13:49:36", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo luego indefinido según desempeño", "Tipo": "Full-time", "descripción": "AUTOMATEC, importante Empresa, líder en ventas de productos de Seguridad Electrónica, por ampliación de actividades en la sucursal de VIÑA DEL MAR, busca Ejecutivo de ventas\n\nHabilidades requeridas:\nEjecutivo de ventas (Deseable con experiencia en CCTV, AUTOMATIZACIÓN, CONTROL DE ACCESO)\nExperiencias comprobables en ventas\nProactivo y con ganas de aprender.\nConocimiento en Office y SAP.\nCapacidad de trabajo en equipo.\n\nFunciones:\n- Atención de publico\n- Atención cliente telefónico\n- Respuesta a correos electrónicos\n- Realizar cotizaciones\n- Realizar seguimientos diarios a clientes\n- Buscar nuevos clientes\n- Capacitaciones\n- Cumplimiento de metas\n\nEnviar cv a ealfaro@automatec.cl\n\nSe ofrece:\nIntegrarse a Empresa Líder en el rubro\nCapacitación permanente\nCartera de cliente\nContrato de trabajo\nSeguro complementario cuando su contrato sea indefinido\nLa renta es sueldo base + bonos (cumplimiento de meta)\n\nLugar de trabajo sucursal Viña del Mar (Camino Internacional)\nHorario de trabajo Lunes a viernes 9:00 a 19:00 hrs.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-2950073"}, {"titulo": "Account Manager", "Email": "ealfaro@automatec.cl", "ID": "2937658", "Buscado": "Loading play", "Fecha": "2022-09-05 11:05:18", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "650000", "Duración": "Indefinido", "descripción": "Empresa de desarrollo de herramientas de e-commerce busca para su área comercial un Account Manager- La persona a seleccionar debe tener estudios en comunicacion social o relaciones publicas, periodismo, marketing, marketing digital o afines. idealmente debe haberse desempeñado como ejecutivo/a comercial en retail.\n\nTareas a realizar: \nPlanificacion, control, supervision, analisis y ejecucion de tareas comerciales en Marketplaces nacional/internacional. \nActivaclion de cuentes de clientes: Recepcion de leads para convertilo en cliente activo, contactar clientes, describir caracteristicas del producto, posicionarse como contra parte, prospectar y cerrar ventas. Realizar seguimiento del negocio. Realizar onboarding. \nGestion comercial de proyectos:  Coordinar con area técnica la respuesta a requerimientos, determinar presupuestos y planes de trabajo.\nRealizacion soporte linea 1: Recibir requerimientos del cliente, diagnosticar, responder a las solicitudes, abrir ticket derivar, cerrar ticket.\nGestion de nuevos productos/PMO/upselling: Generar nuevos productos o mejorar los existentes, identificar necesidades de los clientes, prueba de productos, correcciones, gestion usuarios Beta.", "ref": "https://www.chiletrabajos.cl/trabajo/account-manager-2937658"}, {"titulo": "Educadora Párvulo Inglés intermedio-Alto", "Tipo": "Full-time", "ID": "2949669", "Buscado": "Trabajo Docente", "Fecha": "2022-09-05 10:14:17", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "descripción": "Importante colegio católico de la comuna de Pirque, Santiago de Chile, se encuentra en búsqueda para su planta permanente (no reemplazo de meses, sigue 2023) de  Educadora de Párvulo, con inglés intermedio-alto (excluyente) .\n\nOfrecemos: \n-Horario de trabajo: Lunes, miércoles y jueves 8:00 a 16:30. Martes de 8:00 a 17:00 hrs. Y viernes de 8:00 a 14:30. \n-Renta acorde al mercado entre 900.000 a 1.100.000 líquido -Bono de transporte. \n-Descuento mensual para hijos de funcionarios. \n\nBuscamos:\n-Profesional titulada como Educadora de Párvulo.\n-Nivel de inglés intermedio-alto\n-Experiencia de al menos dos años trabajando con niños y niñas entre 4 a 5 años.\n-Disponibilidad para trabajar en el establecimiento ubicado en la comuna de Pirque.\n\nFunciones:\n-Acompañar activamente en el aprendizaje del idioma inglés a los estudiantes.\n-Crear, estructurar material de apoyo para los estudiantes, de acuerdo al plan educativo del colegio.\n-Realizar seguimiento y planes de acción en el aprendizaje de los estudiantes.", "ref": "https://www.chiletrabajos.cl/trabajo/educadora-parvulo-ingles-intermedio-alto-2949669"}, {"titulo": "Busco Costureras con experiencia en Concepción", "Email": "info@trabajodocente.cl", "ID": "2949699", "Buscado": "Inbu", "Fecha": "2022-09-05 10:38:46", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "500.000 +", "Duración": "Indefinido", "descripción": "Somos una empresa con base en el gran Concepción. Buscamos costureras(os) con experiencia para la confección de diversos accesorios textiles. Ofrecemos trabajo en jornada completa de lunes a viernes, oportunidad laboral estable y de largo plazo. \n\nPrincipales Funciones:\n- Corte de telas según plantillas \n- Costura a máquina \n- Empeque de productos\n\nRequisitos:\n- Enseñanza media cursada\n- De preferencia residencia en la comuna de Concepción\n\nOfrecemos:\n- Jornada laboral completa o parcial (a evaluar horarios).\n- Oportunidad laboral estable \n- Renta líquida 500.000 + incentivos producción", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/busco-costureras-con-experiencia-en-concepcion-2949699"}, {"titulo": "ASESOR COMERCIAL MEDIA JORNADA TERRENO TELECOMUNICACIONES", "Tipo": "Part-time", "ID": "2950329", "Buscado": "XR3 SPA - VTR", "Fecha": "2022-09-05 16:32:16", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "VARIABLE", "Duración": "PLAZO FIJO CON PROYECCION A EXTENCION", "descripción": "Prestigiosa empresa de Telecomunicaciones está en la búsqueda de los mejores ejecutivos de ventas de telecomunicaciones.\nFunciones:\n- Captar clientes para la contratación de servicios de Cable, internet y telefonía fija.\n- Trabajar en terreno puerta a puerta.\n- Mantener una buena permanencia de los clientes con la empresa (al menos 3 meses de permanencia)\n\nRequisitos:\n- Tener al menos 1 año de experiencia en trabajo de ventas de telecomunicaciones e ideal que hayan trabajado en terreno.\n- Poseer un buen lenguaje y llegada con la gente.\n- Responsabilidad.\n- Disponibilidad de salir a alguna comunas dentro de la novena región.\n\nSe Paga sueldo base media jornada (22,5 hrs semanales)  + comisiones + bonos y semana de corrida.\n\n\n\no contactarse al +56941895349", "beneficios": ["Horario Flexible", "Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-media-jornada-terreno-telecomunicaciones-2950329"}, {"titulo": "Cajera", "Email": "agutierrez.vtr@gmail.com", "ID": "2950295", "Buscado": "Ferreteria Oviedo S.A", "Fecha": "2022-09-05 16:18:40", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "480000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Nuestra empresa Ferretería Oviedo S.A. del rubro ferretero ubicada en la comuna de Pedro Aguirre Cerda, se encuentra en la búsqueda de un cajero/a con ingreso inmediato.\n\nRequisitos:\n-Poseer experiencia de al menos 2 años como cajero.\n-Conocimiento nivel intermedio pc.\n-Conocimiento de documentos tales como:\nBoletas, facturas, cheques, notas de crédito, etc.\n-Alta capacidad de orden y análisis (documentos de caja y dinero).\n-Deseable conocimiento en facturación.\n\nJornada:\nHorario de lunes a viernes de 08:15 a 18:00 hrs con 45min. de colación.\nLa empresa cuenta con beneficios tales como convenio gasco, Entel, aguinaldo fechas patrias y navidad, etc.\n\nBeneficios", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-2950295"}, {"titulo": "VENDEDOR REPUESTOS AUTOMOTRICES", "Email": "gloria.pacheco@oviedo.cl", "ID": "2567279", "Buscado": "CABI LIMITADA", "Fecha": "2022-09-05 17:19:44", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "INDEFINIDO", "descripción": "Estamos en busca de VENDEDOR de REPUESTOS AUOTOMOTRICES, que represente marcas como, SSANGYONG, \nHYUNDAI, KIA y otras.\nLa atención es directa a público. No obstante estamos en campaña de modernizar la comercialización a través de los\nnuevos canales de ventas e-commerce, Facebook y Redes Sociales en general.\n\n\nQUE QUEREMOS\n\n\tUn Campeón en las ventas.\n\tVendedor preocupado, rápido y certero al momento de vender\n\tOrganizado y con una Cartera actualizada y preocupado por el Cliente\n\tVersátil y con dominio en el conocimiento de las Marcas\n\n\nQUE OFRECEMOS\n\n\tSe ofrece Sueldo Base (+); Gratificación (+); Semana Corrida; (+) Comisión\n            y Bonos. \n\n\tLos bonos son por cada Local y también por cumplimiento de metas por cada vendedor.  \n\n\tAguinaldo de Fiestas Patrias y Navidad\n\n\tUniforme de trabajo     \n\n\tCaja de Compensación y Beneficios", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-repuestos-automotrices-2567279"}, {"titulo": "Asistente Ejecutivo de Gerencia General", "Tipo": "Full-time", "ID": "2949787", "Buscado": "Direcciona", "Fecha": "2022-09-05 11:36:23", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "1.250.000 liquido", "Duración": "indefinido", "descripción": "Holding Multinacional  busca Asistente Ejecutivo para su oficina Corporativa de Chile, con base en Santiago. El objetivo es supervisar y gestionar todas las responsabilidades y actividades en función del área Corporativa.\n\n\n\nRequisitos:\n-Título técnico o Universitario en áreas Administrativas,comerciales, Secretariado o Marketing.\n-Mínimo de 5 años de experiencia en cargos similares.\n-Experiencia deseable en Empresas Internacionales.\n-Office Intermedio - Avanzado.\n-Inglés Avanzado.\n-Comex (deseable – Teórico)\n\n\nInteresados, enviar su CV y  pretensiones de renta a:  proceso@direcciona.cl", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-ejecutivo-de-gerencia-general-2949787"}, {"titulo": "GUARDIA DE SEGURIDAD MACUL", "Email": "proceso@direcciona.cl", "ID": "2949983", "Buscado": "MENGUARD", "Fecha": "2022-09-05 12:37:25", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "430000", "Duración": "indefinido", "descripción": "MENGUARD REQUIERE CONTRATAR PERSONAL DE SEGURIDAD PARA CONTROL DE ACCESO PEATONAL Y VEHICULAR PARA SU INSTALACION UBICADA EN COMUNA DE MACUL\n\n-CON CURSO OS-10 VIGENTE\n-TURNOS FIJOS 4X4 DIA Y NOCHE\n-COLACION EN LA INSTALACION\n\nINTERESADOS COMUNICARSE A LOS TELEFONOS: +56995585094 O AL +56999790473\nO PRESENTARSE EN NATANIEL COX 911, SANTIAGO\nHORARIO: LUNES A VIERNES DE: 09:00 Y 13:00 Y DE 14:00 A 18:00 HRS.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-macul-2949983"}, {"titulo": "Guardias de Seguridad para Metro", "Tipo": "Full-time", "ID": "2918948", "Buscado": "Empresa Confidencial", "Fecha": "2022-09-05 13:30:12", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "1", "Duración": "Indefinido", "descripción": "EMPRESA DE SEGURIDAD REQUIERE CONTRATAR GUARDIAS PARA METRO.\n\nImportante empresa de seguridad está en búsqueda de guardias para prestar servicios en instalaciones de Metro S.A.\n\nBeneficios\n\n- Transporte para aperturas y cierres.\n- Posibilidad de aumentar el líquido mensual con horas extraordinarias.\n- Curso de formación OS-10 gratuito.\n- Bono de incorporación de $100.000 por certificado OS-10 al día.\n\nRequisitos\n\n- 2º medio aprobado.\n- Curso de guardia de seguridad OS-10 al día.\n- Para extranjeros: permanencia definitiva y estudios homologados en el Mineduc.\n- Salud compatible con el cargo.\n- Disponibilidad para capacitaciones.\n\nJornadas\n\n- Guardia de Seguridad - Part Time Fin de Semana\n- Guardia de Seguridad - 4 x 4\n\nRentas:\n\n- Desde $300.000 - Guardias Part Time Fin de Semana\n- Atractivas rentas de acuerdo al mercado para guardias full.\n\nInteresados postular a través de Chiletrabajos.", "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-para-metro-2918948"}, {"titulo": "Se requiere conductor Profesional o Clase B", "Tipo": "Part-time & Full-time", "ID": "2950368", "Buscado": "Ingsotec SPA", "Fecha": "2022-09-05 16:59:40", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550000", "Duración": "Indefinido", "descripción": "Se requiere conductor \nlicencia profesional o clase B \nCon o sin experiencia en rubro de transporte\nSueldo promedio $600000\nTurnos fijos de día y noche\nJornada de lunes a sabado\nInteresados solicitar mas información (WhatsApp) +569 71777560", "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-conductor-profesional-o-clase-b-2950368"}, {"titulo": "EJECUTIVO DE VENTAS CLARO CHILE", "Tipo": "Full-time", "ID": "2607375", "Buscado": "CLARO CHILE", "Fecha": "2022-09-05 03:55:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "253333", "Duración": "PLAZO FIJO", "descripción": "Buscamos  ejecutivos de venta (call center), responsables y con capacidad de desempeñar labores de ejecutivo de venta para importante empresa de telecomunicaciones, se necesita una excelente actitud, buen lenguaje y habilidades comunicacionales. Ofrecemos capacitación, sueldo base + excelentes comisiones y bonos por cumplimiento de metas.\nTrabaja en Santiago Centro, en una ubicación privilegiada a pasos del metro, de Lunes a Viernes desde las 10:00 a las 16:30 hrs. ¡Postula con Nosotros!\nRenta promedio : $500.000\n*Extranjeros con RUT vigente*\n*Modalidad presencial*\n\n- Interesados por favor enviar Currículum a athomchile2021@gmail.com\no escribir al WhatsApp +(56 9)-20942819", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-claro-chile-2607375"}, {"titulo": "Ejecutivos de Venta Terreno - Jornada Flexible 30 hrs. semanales", "Tipo": "Part-time", "ID": "2950352", "Buscado": "Insert Pro SpA", "Fecha": "2022-09-05 16:49:32", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo tres meses, luego indefinido", "descripción": "Insert empresa especializada en la gestión de ventas, centrada en las personas y pioneros al ofrecer un servicio integral que conjuga la tecnología con la venta, se encuentra en búsqueda de Ejecutivos de Ventas. El objetivo del cargo es cumplir metas de ventas mediante la incorporación de nuevos clientes que contraten Servicios de VTR (Internet, TV Cable y Telefonía) y alcanzar una alta productividad, mediante la asignación permanente de nuevas zonas y Home Pass (HP) a explotar, de acuerdo a una planificación territorial.\n\n¿Qué es lo que debes realizar?\n• Rentabilizar y maximizar las ventas, de acuerdo con el territorio y HP entregados.\n• Cumplir la cantidad de visitas esperadas, con excelencia en el servicio y excelentes relaciones con los clientes.\n• Generar oportunidades de negocios mediante el seguimiento y conversión de datos de contacto (Leads) y oportunidades de ventas que el propio ejecutivo genere en terreno.\n\n¿Cuánto ganarás?:\n• Sueldo base Jornada 30 hrs. semanales: $290.000 bruto + comisión $18.000 bruto (valor incluye semana corrida) por cada servicio + variable, sin tope. A modo de referencia:\nSi haces 10 ventas = $376.000 líquido aprox.\n               20 ventas = $520.000 líquido aprox.\n            ó 30 ventas = $664.000 líquido aprox.\n¡Si quieres vender más, ganarás mucho más!\n\n¿Qué requisitos debes tener?\n• Idealmente poseer al menos 1 año de experiencia en ventas de Telecomunicaciones; Seguros; Banca, Parques Cementerios; AFP o Isapre.\n\n¿Qué ofrecemos?\n• Capacitación constante y un grato ambiente laboral.\n• Planificación diaria, apoyo y acompañamiento en terreno del equipo de formación para alcanzar tus metas. \n• Bonos por cumplimiento de Metas mensuales.\n• Estabilidad laboral y proyección de carrera dentro de la empresa.\n\nHorarios a elegir:\nTurno A: Lunes a Sábado de 10:00 hrs a 15:00 hrs. \nTurno B: Lunes a Sábado de 15:00 hrs a 20:00 hrs. \nTurno C: Martes a Domingo de 10:00 hrs a 15:00 hrs. \nTurno D: Martes a Domingo de 15:00 hrs a 20:00 hrs\nTurno E: Lunes a Viernes de 10:00 hrs a 16:00 hrs. \nTurno F: Lunes a Viernes de 14:00 hrs a 20:00 hrs. \nTurno G: Jueves a Domingo de 12:00 hrs a 19:30 hrs.\n\n\n¡¡Ven a ser parte de nuestro Equipo!!", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-terreno-jornada-flexible-30-hrs-semanales-2950352"}, {"titulo": "Jefe de Ingenieria", "Tipo": "Full-time", "ID": "2950340", "Buscado": "INGESAT SPA", "Fecha": "2022-09-05 16:41:46", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A Convenir", "Duración": "Por Proyecto", "descripción": "Empresa Líder en Servicios de Ingeniería Eléctrica requiere a Jefe de Ingeniería ( Ingeniero Civil o un profesional universitario equivalente) con experiencia mínima de 7 Años, de los cuales, a lo menos 4 años deben corresponder a experiencia en la dirección de servicios de ingeniería en Sistemas de Transmisión Eléctrica de AT, El profesional será el responsable del Control de Calidad de la ingeniería en subestaciones de Poder para sus proyectos a desarrollar en la V Región, interesados enviar CV a cristopher.munoz@ingesat.cl", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-ingenieria-2950340"}, {"titulo": "COCINERA (O)", "Email": "cristopher.munoz@ingesat.cl", "ID": "2950041", "Buscado": "RESIDENCIA CASACTIVA", "Fecha": "2022-09-05 13:22:21", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Residencia de Adultos Mayores en comuna las condes, cercano a estación de metro requiere Cocinera (o) para integrarse a equipo de trabajo. Indispensable saber cocinar comidas chilenas, postres y repostería básica. Indispensable que le guste cocinar y entregar cariño a través de la preparación de alimentos. Persona ordenada, rápida, buena memoria y buenas relaciones interpersonales. Que sienta agrado por los adultos mayores.\nIndispensable que pueda trabajar sábados y domingos alternados, ejemplo: trabaja este sábado, descansa domingo, y el próximo fin de semana es al revés. Dos días a la semana libres (uno hábil y otro de fin de semana). Horario se explica bien en la entrevista pero es una semana de mañana y otra de tarde. Más un día de la semana hábil que es turno largo y el día de fin de semana que le corresponde también turno largo. Los otros 3 días restantes se turna de 8:30 a 15:30 y de 13 pm a 20 hrs.\nSueldo 520.000 liquidos. Se ofrece estabilidad laboral y contrato.\nIntereados enviar antecedentes a: e.zegers@casactiva.cl", "beneficios": ["Horario Flexible", "Vestimenta informal", "Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinera-o-2950041"}, {"titulo": "Ayudantes Eléctricos", "Email": "e.zegers@casactiva.cl", "ID": "2950396", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-09-05 17:21:48", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "570000", "Duración": "indefinido", "descripción": "AYUDANTE ELECTRICISTAS\nSe necesitan AYUDANTE ELECTRICISTAS, CON EXPERIENCIA EN  OBRA GRUESA (LOSA) Y TERMINACIONES (TABIQUERIA Y ALAMBRADO) \npara Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido.\n\nSueldos líquidos según lo siguiente:\nOBRA GRUESA (Losa)\n\n•\tAYUDANTE 1 LOSA:   $570.000.-\n•\tAYUDANTE 2 LOSA:   $530.000.-\n\nTERMINACIONES (Tabiquería, Alambrado, Enlauchado, Instalación TDA)\n\n•\tAYUDANTE 1 TERMINACIONES:   $520.000.-\n•\tAYUDANTE 2 TERMINACIONES:   $490.000.-\n\nHoras extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse el Miércoles 07 de Septiembre del 2022 de 08:00 a 10:00 am, en calle Sergio Ceppi N° 623, comuna de La Cisterna con los siguientes documentos impresos:\n•\tCurriculum Vitae.\n•\t24 últimas cotizaciones AFP con Rut empleadores anteriores; debe tener mínimo 6 cotizaciones continuas con el mismo empleador (excluyente).\n•\tCertificado de Antecedentes al día}.\n•\tCertificado de FONASA o ISAPRE.\n•\tCopia del carnet por ambos lados.\n•\tCertificado de residencia.\nNO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA.\nNO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-electricos-2950396"}, {"titulo": "Trabajos agricola,  varios", "Tipo": "Full-time", "ID": "2949601", "Buscado": "Huerto San Enrique", "Fecha": "2022-09-05 01:48:45", "Ubicación": "Los Ángeles", "Categoría": "Otros", "Salario": "500.000", "descripción": "Necesito una persona para que realice labores de riego por gotero , bombas etc , aplicaciones con bombas de espalda , apoyo en cosecha y otras labores de campo . Debe tener   4 medio aprobado .", "ref": "https://www.chiletrabajos.cl/trabajo/trabajos-agricola-varios-2949601"}, {"titulo": "Técnico  Eléctrico de Mantenimiento Industrial", "Email": "mconsueloguzman@gmail.com", "ID": "2949973", "Buscado": "AFRISAN LIMITADA", "Fecha": "2022-09-05 14:35:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A CONVENIR", "Duración": "PLAZO FIJO E INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante empresa del rubro refrigeracion industrial  en Cerrillos, se encuentra en búsqueda de un Técnico Eléctrico de Mantenimiento Industrial y automatización.\nEl objetivo es realiza el mantenimiento correctivo y preventivo de los equipos.\n Realizar labores de control de instalaciones eléctricas, electrónicas y de control, ejecutar labores de mejoras y proyectos menores de acuerdo a las normas de calidad y seguridad establecidas en la organización, con el fin de asegurar la disponibilidad de los equipos necesarios para la continuidad de funcionamiento de procesos.\n\nRequisitos excluyentes:\n\n-experiencia en labores similares al menos 6 meses\n-pase de movilidad AL DIA\n\nInteresados enviar CV actualizado indicando pretensión de renta solicitando entrevista.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-de-mantenimiento-industrial-2949973"}, {"titulo": "RECEPCIONISTA SECRETARIA", "Email": "administracion@afrisan.cl", "ID": "2949704", "Buscado": "Anatomysalud", "Fecha": "2022-09-05 10:45:27", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "500.000 LIQUIDO", "Duración": "INDEFINIDO", "descripción": "Nuestra clínica se encuentra en búsqueda de una Secretaria en atención al cliente para desempeñarse en la comuna de Santiago y realizar las siguientes funciones:\n- Recepción de clientes\n- Atención cordial.\n-Recepción de pagos\n-Agendar pacientes\n-Confirmación de agenda\n- Manejo de computador \n\n-Experiencia 1 año mínimo\nJornada laboral 40 horas a la semana distribuidas de lunes a sábado.\n\nEnviar Curriculum al siguiente correo: seleccion.anatomy@gmail.com", "beneficios": ["Horario Flexible", "Bebidas y snacks", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-secretaria-2949704"}, {"titulo": "Peluquero canino", "Tipo": "Full-time", "ID": "2733239", "Buscado": "Clinica Veterinaria Las", "Fecha": "2022-09-05 13:51:08", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Se busca peluquero o peluquera canina, para Clínica Veterinaria Las Condes, en la comuna de Vitacura, con turno completo, repartidos entre lunes a sábado.\nCon o sin experiencia, que haya realizado algún curso de peluquería.\nPago de sueldo base + comisión por peluquería.\nSe entregan herramientas de trabajo\nTipo de puesto: Tiempo completo, Indefinido\n\nConsideraciones ante el COVID-19:\nSe realiza control de temperatura, obligación el uso de normas de salud, reducido contacto con publico", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/peluquero-canino-2733239"}, {"titulo": "TECH MANAGER", "Tipo": "Full-time", "ID": "2949451", "Buscado": "Headhunter Digital SpA", "Fecha": "2022-09-05 10:28:20", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "En Headhunter Digital nos encontramos en busca de Buscamos TECH MANAGER para cumplir con los procesos claramente definidos, asegurar la calidad del software, la satisfacción del cliente y del trabajo en equipo de alto nivel.\n\nBuscamos profesionales titulados y familiarizado con :\n\n*  .NET Core\n*  C#\n* Liderazgo de Equipos\n* Administración de Proyectos\n* Atención al Cliente.\n* Metodologías ágiles: Scrum/Kanban.\n* Nivel intermedio de Ingles\n\nFunciones:\n\n* Crear y dirigir el Plan General del Proyecto \n* Definir roles y responsabilidades en el proyecto.\n* Coordinar especialmente los equipos de Diseño, Desarrollo e Integración y Testing\n* Adoptar las mejores prácticas de Administración de Proyectos\n* Representar los intereses  del cliente frente al equipo del proyecto.\n* Promover las buenas relaciones entre los miembros del equipo del proyecto.\n* Terminar proyectos en tiempo, con especificaciones técnicas y funcionales comprometidas.\n* Realice revisiones al final del proyecto.\n* Lograr la satisfacción del cliente (a través de la calidad del servicio o del producto).\n\nPrincipales Beneficios:\n* Contrato Directo e indefinido\n* Capacitación permanente\n* Caja de compensación\n* Seguro de salud, vida y dental \n* Bonos de fiestas patrias\n* Bono de fin de año\n* Giftcard nacimiento\n* Estabilidad y Proyección Laboral\n* Remuneración atractiva y acorde al mercado\n\nPosibilidad de pertenecer  a una empresa de renombre mundial, con casos de éxito en carrera laboral dentro de la compañía y ser parte de un equipo de rápido crecimiento que trabaja en productos y proyectos emocionantes e innovadores.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tech-manager-2949451"}, {"titulo": "Técnico en Enfermeria Puerto Montt", "Tipo": "Full-time", "ID": "2896260", "Buscado": "Clinica Domiciliaria Peter", "Fecha": "2022-09-05 17:15:54", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Importante Clínica de atención domiciliaria se encuentra en búsqueda de un Técnico en Enfermería para laborar con paciente pediátrico en domicilio en el sector de Puerto Montt (Bosquemar)\n\nSe labora en jornada de 4to turno.\n\nFunciones: Aseo y confort, administración de medicamentos, curaciones, entre otras.\n\nOfrecemos:\n\n1. Se labora inicialmente con boleta de honorarios. Se ofrece capacitación y uniforme.\n2. Conforme a desempeño durante el 2do al 3er mes se ofrece contrato indefinido.\n3. Posibilidad de hacer turnos extras.\n4. Escala de crecimiento conforme a antigüedad en la organización (aumento de remuneración).\n\nRemuneración: Valor jornada 12 horas = 45.000 mil pesos brutos.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-puerto-montt-2896260"}, {"titulo": "GUARDIA DE SEGURIDAD COLINA", "Email": "jmedina@peterswuan.cl", "ID": "2949852", "Buscado": "MENGUARD", "Fecha": "2022-09-05 11:47:59", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "480000", "Duración": "indefinido", "descripción": "MENGUARD REQUIERE CONTRATAR PERSONAL DE SEGURIDAD PARA CONTROL DE ACCESO PEATONAL Y VEHICULAR PARA SU INSTALACION UBICADA EN COMUNA DE COLINA.\n\n-CON CURSO OS-10 VIGENTE\n-TURNO 4X4 FIJO DE DIA\n-INDISPENSABLE MOVILIZACION PROPIA\n\nINTERESADOS COMUNICARSE A LOS TELEFONOS: +56995585094 O AL +56999790473\nO PRESENTARSE EN NATANIEL COX 911, SANTIAGO\nHORARIO: LUNES A VIERNES DE 09:00 A 13:00 Y DE 14:00 A 18:00 HRS.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-colina-2949852"}, {"titulo": "Coordinador(a) Unidad Apoyo y Bienestar Estudiantil (Psicólogo(a)", "Tipo": "Full-time", "ID": "2942568", "Buscado": "Empresa Educacional", "Fecha": "2022-09-05 06:19:53", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "750000", "Duración": "Indefinido", "descripción": "Importante Institución educacional, requiere Coordinador(a) Unidad Apoyo y Bienestar Estudiantil (Psicólogo(a), para Santiago Centro, deberá conducir y gestionar el Plan de Trabajo de las actividades del Área de Apoyo y Bienestar Estudiantil en Sede, según los lineamientos de la Dirección de Desarrollo Estudiantil. Coordinar y ejecutar el servicio de derivación psicosocial para los estudiantes, Coordinar y ejecutar un Plan de Acompañamiento para los estudiantes en situación de discapacidad que lo solicitan; Coordinar y ejecutar el Plan Anual de autocuidado y vida saludable, Registrar información de los estudiantes que participan en los talleres y actividades. \nConocimientos: Mecanismos de apoyo psicosocial, conocimiento respecto a inclusión de personas con discapacidad, manejo de office Intermedio.\nFormación: Psicólogo/a.\nExperiencia: Al menos 2 años de experiencia en intervenciones terapéuticas y coordinación y gestión de proyectos.\nSueldo: $750.000 más asignación colación ($75.000 edenred), Una vez que pasa indefinido al 3er mes bonos cada dos meses $100.000, más seguro de vida, seguro complementario de salud, caja compensación. Beca para estudiar gratis el colaborador y su familia", "beneficios": ["Seguro de salud", "Vacaciones extra", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-a-unidad-apoyo-y-bienestar-estudiantil-psicologo-a-2942568"}, {"titulo": "PLANCHEROS COMIDA RAPIDA", "Email": "seleccionlaboraloperadores@gmail.com", "ID": "2950153", "Buscado": "GRUPO FARAON  SPA", "Fecha": "2022-09-05 14:12:09", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "NECESITAMOS PLANCHEROS COMUNAS DE MAIPU, PUDAHUEL,QUINTA NORMAL LOS TURNOS DE TRABAJO SON LOS SIGUIENTES.\nTURNO DE DIA  10:00A A17:00 \nTURNO DE TARDE  17:00 A 23:00\nSE DA LA COLACION\nMOVIL HASTA TU CASA AL SALIR DE TURNO DE TARDE", "ref": "https://www.chiletrabajos.cl/trabajo/plancheros-comida-rapida-2950153"}, {"titulo": "Analista de operaciones de datos (python, sql)", "Email": "jlopezfaraon@gmail.com", "ID": "2950114", "Buscado": "Kibernum S.A", "Fecha": "2022-09-05 13:49:39", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Kibernum Chile, Compañía Chilena con 30 años de experiencia en el mercado TI, se encuentra en búsqueda de un profesional para el cargo de un Analista de operaciones de datos para importante cliente de la industria financiera.\n\nFunciones:\n‒ Aseguramiento de calidad de datos y procesos a su cargo\n‒ Cumplimiento con cronogramas de ejecución de cargas\n‒ Creación de tableros de visualización de estado actual y tendencias de procesos a su cargo\n‒ Implementación de LEAN para mejora de procesos\n‒ Creación de ETLs que automaticen flujos de carga de datos\n‒ Participación en procesos de creación de flujos de data para nuevos productos\n\nREQUISITOS:\nProfesional egresado o titulado de ingenieria en informática, análisis de sistemas o alguna carrera similar.\n• Experiencia de a lo menos 1 año en Python y BD/Sql.\n• Experiencia en procesos de limpieza y manipulación de datos\n• Experiencia previa en procesos ETL (a lo menos 3 meses)\n• Experiencia en Manejo de proyectos\n• Conocimiento de mejores prácticas de manejo de datos\n• Entendimiento de procesos de negocio y aplicaciones\n\nOFRECEMOS:\n• Contratación 2 meses fijo y luego indefinida por kibernum\n• Horario de trabajo de lunes a viernes 09:00 a 18:00 hrs.\n• Modalidad presencial en las condes, Región Metropolitana\n• Renta acorde a mercado\n\nBeneficios\n- Seguro de salud por UF 500 anual\n- Seguro de vida por UF 500 anual\n- Seguro catastrófico UF 700 anual\n- Días de permiso por adicionales por conceptos como: fallecimiento familiar directo\n- Aguinaldos (Fiestas Patrias y Navidad)\n- Bonos adicionales tales como: cuidado especial hijo, natalidad o adopción, fallecimiento de familiares directo, asistencia para cuidado de hijo\n- Reajuste salarial trimestral - Mitiga impacto inflacionario IPC\n- Bono permanencia\n- Acceso a charlas, cursos y capacitaciones que se puedan negociar con cliente.\n- Descuentos en asesorías legales, casa de estudios, cines, etc\n- Descuentos en clínicas dentales, clínicas farmacéuticas, etc\n- Acceso al nuevo paquete de beneficios de kibernum según intereses, donde tendrás acceso a 150 beneficios más y los podrás visualizar a través de la plataforma kiberplus.\n\nSi cumples con el perfil y te interesó la oferta no dudes en enviar tu cv a noelia.barrera@kibernum.com indicando cargo al que postulas, disponibilidad y pretensiones de renta y nos pondremos en contacto contigo, saludos", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-operaciones-de-datos-python-sql-2950114"}, {"titulo": "ADMINITRATIVO", "Email": "noelia.barrera@kibernum.com", "ID": "2949980", "Buscado": "GFS MONTAJE", "Fecha": "2022-09-05 12:38:40", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "Plazo Fijo luego Indefinido", "descripción": "Importante Empresa de Montaje, busca personal ADMINISTRATIVO/A para su Casa Matriz ubicada Panamericana Norte, Quilicura.\n\nSe requiere\nExperiencia mínima de 2 años en labores de administración y  RRHH en empresas constructoras, montaje o similar.\nHaber realizado contrataciones, finiquitos, cartas de aviso, amonestaciones, ingresos a DT, F30-1, jornada excepcional, administrar las compras de pasajes y hospedaje para faena.\nExcel básico a intermedio.\nEstudios mínimos técnico nivel medio de administración//rrhh\nDisponibilidad Inmediata\n\nSe ofrece:\nJornada laboral de Lunes a Viernes en base a 40 horas\nRenta acorde al mercado\nAtractivos beneficios (Aguinaldo, Paseo fin de año, Amipass, 1/2 día libre por cumpleaños.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/adminitrativo-2949980"}, {"titulo": "Mantenedor Electromecánico (Certificación Soldador al Arco) por obra – Los Andes", "Tipo": "Full-time", "ID": "2949856", "Buscado": "Almar Water", "Fecha": "2022-09-05 14:55:37", "Ubicación": "Los Andes", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Estamos en búsqueda de 2 Mantenedores Electromecánicos, para trabajar por obra de 3 meses aproximadamente, quien deberá operar y mantener los sistemas de las plantas de tratamiento de agua potable o servidas, controlar y analizar dosificación de químicos, realizar toma de muestras, entre otras funciones. \n\nRequisitos:   \n•\tTítulo Técnico nivel medio o Superior en Electricidad, Mecánica o Electromecánica (Excluyente).\n•\tExperiencia entre 2 a 3 años en mantención electromecánica de equipos, como Bombas y tableros eléctricos de baja y media tensión (Excluyente).\n•\tExperiencia de 2 años en faenas mineras (Excluyente), idealmente en divisiones de Codelco.\n•\tContar con certificación y experiencia de 2 años como Soldador al Arco comprobable (Excluyente).\n•\tLicencia Clase B vigente con una antigüedad de 2 años, sin infracciones graves o gravísimas en los últimos 3 años (Excluyente).\n•\tDisponibilidad para trabajar de Lunes a Viernes de 08:00 a 18:00 Hrs (sin campamento).\n•\tDisposición para trabajar por obra de aproximadamente 3 meses. \n•\tNivel de Office Usuario.\n•\tResidencia: Los Andes o San Felipe (excluyente).\n\nCompetencias: \n\n•\tOrganización y planificación. \n•\tTrabajo en equipo. \n•\tProductividad. \n•\tAdecuación a las normas. \n•\tOrientación a la seguridad. \n\nBeneficios:\n•\tBus de acercamiento desde Los Andes y San Felipe.\n•\tAlmuerzo en el lugar de trabajo.\n•\tSeguro complementario de Salud y de vida.\n\nSi te interesa la oferta y cumples con los requisitos, ¡te invitamos a postular y ser parte de una gran empresa!", "ref": "https://www.chiletrabajos.cl/trabajo/mantenedor-electromecanico-certificacion-soldador-al-arco-por-obra-los-andes-2949856"}, {"titulo": "Vendedor Full time Concepcion", "Tipo": "Full-time", "ID": "2950120", "Buscado": "OrangePet", "Fecha": "2022-09-05 13:54:39", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Se necesita Vendedor/cargador para tienda de mascotas ubicada en concepción, horarios rotativos de Lunes a sábado 10:00-18:00 horas o de 12:00- 20:00,", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-full-time-concepcion-2950120"}, {"titulo": "Asistente de ventas (televentas) B", "Tipo": "Full-time", "ID": "2949940", "Buscado": "Ñuble Alimentos", "Fecha": "2022-09-05 12:24:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000", "descripción": "Importante empresa del rubro carnico, requiere contratar Asistente de ventas (Televentas) para su sucursal ubicada en Estación Central.\n\nEl objetivo del cargo es:\n\nRealizar Notas de Ventas del equipo RM, V y VI región, realizando solicitudes de devolución, Notas de Credito (NC) a finanzas y atender a los clientes de la cartera asignada.\n\nAlgunas Funciones:\n- Mayoritariamente realizar las NV del equipo de ventas y propias\n- Atención de clientes telefonicamente.\n- Realizar solicitudes de Notas de Credito.\n- Entre Otras\n\nSe ofrece un grato ambiente laboral. Van de acercamiento. Horario de lunes a jueves de 8:00 a 17:45 y viernes de 8:00 a 14:45 horas. Casino.\n\nSi te interesa el cargo... Postulante!!", "beneficios": ["Bus acercamiento", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-televentas-b-2949940"}, {"titulo": "operario para frigorífico", "Tipo": "Full-time", "ID": "2950272", "Buscado": "Comercializadora el Mirador", "Fecha": "2022-09-05 15:52:47", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Salario": "470.000 liquido", "Duración": "Indefinido", "descripción": "Se necesita  para frigorífico de la V región, reclutar personal para las funciones de:\n- recepción\n - armado de pedidos \n-  entrega a locales. \n\nHorario de lunes a viernes de 08:30 a 17:00 hrs y sábado de 08:30 a 13:00 hrs. \nSueldo liquido $ 470.000", "ref": "https://www.chiletrabajos.cl/trabajo/operario-para-frigorifico-2950272"}, {"titulo": "Técnicos en Imágenes Con Experiencia Copiapó - Lunes a Sábado", "Email": "alejandra.villalobos@donacarne.cl", "ID": "2949840", "Buscado": "Xinerlink", "Fecha": "2022-09-05 11:41:47", "Ubicación": "Copiapó", "Categoría": "Medicina / Salud", "Salario": "500.000.- líquidos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante Centro Médico requiere contratar a Técnicos en Imágenes para su dependencia ubicada en la comuna de Copiapó.\n\nPrincipales Funciones:\nToma de exámenes ocupacionales y exámenes preventivos, entre otros.\n\nRequisitos:\n-Título de Técnico en Imagenología nivel superior.\n-Poseer experiencia mínima de 6 meses a 1 año en toma de exámenes e imágenes.\n-Licencia de Operador Instalaciones Radioactivas.\n-Registro Minsal.\n-Carnet de Vacunas HB.\n\nSe ofrece:\nContrato de trabajo.\nRenta Líquida: $500.000.-\n\nHorario:\nLunes a Viernes 8:00 a 17:00 hrs. Y Sábados de 8:00 a 13:00 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-en-imagenes-con-experiencia-copiapo-lunes-a-sabado-2949840"}, {"titulo": "ANALISTA CONTABLE SENIOR", "Email": "jael.navia@xinerlink.cl", "ID": "2950350", "Buscado": "EMPRESA", "Fecha": "2022-09-05 17:13:14", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Indefinido", "descripción": "Empresa ubicada en la comuna de Providencia, necesita contratar:\nContador Auditor titulado, para desempeñar el cargo de \"Analista Senior o Supervisor Contable\". \nCon capacidad para trabajar bajo presión. Experiencia mínima de 5 años. \nInteresados indicar pretensiones de renta al postular", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-senior-2950350"}, {"titulo": "GUARDIA DE SEGURIDAD CEMENTERIO METROPOLITANO", "Tipo": "Full-time", "ID": "2949997", "Buscado": "MENGUARD", "Fecha": "2022-09-05 12:42:02", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "400000", "Duración": "indefinido", "descripción": "MENGUARD REQUIERE CONTRATAR PERSONAL DE SEGURIDAD PARA CONTROL DE ACCESO PEATONAL Y VEHICULAR PARA SU INSTALACION UBICADA EN CEMENTERIO METROPOLITANO, CON LAS SIGUIENTES ESPECIFICACIONES:\n\n-03 GUARDIAS TURNO DIA 4X4 CON CURSO OS-10 VIGENTE\n-01 GUARDIA TURNO NOCHE 4X4 CON CURSO OS-10 VIGENTE (CON LICENCIA CLASE B)\n\nINTERESADOS COMUNICARSE A LOS TELEFONOS: +56995585094  O AL +56999790473\nO PRESENTARSE EN NATANIEL COX 911, SANTIAGO \nHORARIO. LUNES A VIERNES DE: 09:00 A 13:00 Y DE 14:00 A 18:00 HRS.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-cementerio-metropolitano-2949997"}, {"titulo": "Técnico en Enfermeria La Serena", "Tipo": "Full-time", "ID": "2826273", "Buscado": "Clinica Domiciliaria Peter", "Fecha": "2022-09-05 17:14:09", "Ubicación": "Coquimbo", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Importante Clínica de atención domiciliaria se encuentra en búsqueda de un Técnico en Enfermería para laborar con paciente pediátrico en domicilio.\n\nFunciones: Aseo y confort, administración de medicamentos, curaciones, entre otras.\n\nOfrecemos:\n\n1. Se labora inicialmente con boleta de honorarios. Se ofrece capacitación y uniforme.\n2. Conforme a desempeño durante el 2do al 3er mes se ofrece contrato indefinido.\n3. Posibilidad de hacer turnos extras.\n4. Escala de crecimiento conforme a antigüedad en la organización.\n\nRemuneración: 500.000 líquidos aproximadamente mensual en jornada 4to turno.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-la-serena-2826273"}, {"titulo": "MECANICO AUTOMOTRIZ  PARA ANTOFAGASTA", "Email": "jmedina@peterswuan.cl", "ID": "2950067", "Buscado": "EMPRESA PRIVADA", "Fecha": "2022-09-05 13:24:11", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo fijo, evaluación Indefinido", "descripción": "Empresa dedicada al leasing operativo requiere incorporar a su área de servicios un Mecánico para la sucursal de Antofagasta, el postulante debe cumplir con el siguiente perfil:\n\nFunciones Principales:\n*Revisar y chequear las unidades.\n*Efectuar pruebas en ruta, para dar conformidad al trabajo realizado.\n*Realizar la mantención de unidades en los distintos talleres.\n*Trabajar en conjunto con la jefatura en la planificación de mantenciones.\n*Trasladar unidades por mantenciones preventivas y correctivas.\n*Entre otras.\n\nEl postulante debe cumplir con los siguientes requisitos:\n*Licencia de conducir B  (no excluyente)\n*Experiencia en mantención preventiva y correctiva de flotas livianas y pesada (camionetas, camiones).\n\nBeneficios:\n*Crecimiento dentro de una gran empresa del área.\n*Almuerzo proporcionado en casino.\n*Afiliación a Caja de Compensación.\n*Seguro Complementario.\n\nInteresados Favor enviar su resumen curricular e indicar sus pretensiones de renta al siguiente correo: postulaciones@grandleasing.cl\n\n¡Si cumples con lo solicitado, te invitamos a formar parte de nuestro gran equipo de trabajo!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-para-antofagasta-2950067"}, {"titulo": "Operario de bodega", "Tipo": "Full-time", "ID": "2950315", "Buscado": "Ferretería Oviedo", "Fecha": "2022-09-05 16:27:51", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "480000", "Duración": "Plazo fijo", "descripción": "Nuestra empresa ubicada en la comuna de Pedro Aguirre Cerda, se encuentra en la búsqueda de un operario de bodega con ingreso inmediato.\nEntre sus principales funciones se detallan las siguientes:\n\nObjetivo general del cargo: Brindar apoyo y colaboración en las actividades de bodega, almacenamiento, movimiento y manipulación de mercadería, despacho de los pedidos a los clientes, ya sea en bodega de la empresa o en los diferentes lugares establecidos.\n\nActividades más relevantes del cargo\n- Almacenar productos que llegan en bodega\n- Mover y trasladar la mercadería dentro de la bodega\n- Preparar la mercadería a despachar\n- Participar en inventarios físicos\n- Mantener orden y limpieza en bodega\n- Paletizar y des paletizar pallet\n\nHorario de lunes a viernes de 08:15 a 18:00 hrs con 45min. de colación.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-2950315"}, {"titulo": "Ejecutiva de Venta Directa", "Email": "operaciones.ir@oviedo.cl", "ID": "2950330", "Buscado": "Full LED Chile", "Fecha": "2022-09-05 16:32:19", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo 3 meses, Indefinido", "descripción": "Importante empresa Líder en su rubro necesita incorporar a la mejor Ejecutiva de Venta Directa\n\nRequisitos\n1.- Formación Profesional o Técnica (excluyente)\n2.- Orientación al Servicio de Atención al Cliente\n3.- Perfil Comercial\n4.- Alto grado de adaptabilidad\n5.- Trabajo en Equipo fundamental\n6.- Orientación a logros y cumplimiento de Metas\n7.- Manejo de Herramientas Computacionales\n\nENVIAR PRETENSIONES DE RENTA", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-venta-directa-2950330"}, {"titulo": "VENDEDORES(AS) REEMPLAZO FULL TIME BISUTERIA - COSTANERA CENTER", "Tipo": "Full-time", "ID": "2950056", "Buscado": "BACKUP EST", "Fecha": "2022-09-05 13:15:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "descripción": "Se necesitan VENDEDORES(AS) FULL TIME REEMPLAZO para marcas de ACCESORIOS FEMENINOS (anillos, collares, pañuelos, carteras, otros) en su punto de venta ubicado en MALL COSTANERA CENTER, PROVIDENCIA\n\nFUNCIONES\nAtención al cliente\nManejo de caja (de tienda, apertura y cierre)\nMantener el orden y la limpieza del lugar de trabajo (punto de venta)\nReposición\nOtras funciones con relación al cargo\n\nHORARIO\nMARTES A SABADO, DE 10.00 AM A 20.00 HRS\n1 hora de colación\n\nRENTA LIQUIDA\n$338.000 aprox líquidos\n\nTIPO DE CONTRATO\nPLAZO FIJO DESDE EL 13 DE SEPTIEMBRE HASTA EL 05 DE OCTUBRE DE 2022\n\n***FAVOR LEER BIEN LAS CONDICIONES Y POSTULAR SOLO REALES INTERESADOS(AS)*** \n\nEnvíanos tu cv al correo seleccion@serparte.cl mencionando el cargo VENDEDORES(AS) REEMPLAZO FULL MS COSTANERA CENTER", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-as-reemplazo-full-time-bisuteria-costanera-center-2950056"}, {"titulo": "GUARDIA DE SEGURIDAD CERRILLOS", "Email": "seleccion@serparte.cl", "ID": "2949970", "Buscado": "MENGUARD", "Fecha": "2022-09-05 12:33:39", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "450000", "Duración": "indefinido", "descripción": "MENGUARD REQUIERE CONTRATAR PERSONAL DE SEGURIDAD PARA CONTROL DE ACCESO PEATONAL Y VEHICULAR PARA SU INSTALACION UBICADA EN COMUNA DE CERRILLOS.\n\n-CON CURSO OS-10 AL DIA\n-TURNO FIJO 4X4 DIA\n-TENER MANEJO DE APLICACIONES DE CELULARES\n-COLACION EN LA INSTALACION\n\nINTERESADOS COMUNICARSE A LOS TELEFONOS: +56995585094 O AL +56999790473\nO PRESENTARSE EN NATANIEL COX 911, SANTIAGO\nHORARIO: LUNES A VIERNES DE 09:00 A 13:00 Y DE 14:00 A 18:00 HRS.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-cerrillos-2949970"}, {"titulo": "Ingeniero Mecánico Ventas Técnicas", "Tipo": "Full-time", "ID": "2937422", "Buscado": "A.O Consultores", "Fecha": "2022-09-05 11:24:26", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "plazo renovable", "descripción": "Empresa consultora, busca a Encargado de Ventas Técnicas de Servicios de Lubricación, los requisitos solicitados para el cargo son:\n\nTítulo de Técnico Mecánico Superior o Ingeniero Mecánico.\nResidencia en Región Metropolitana, Los Andes, Rancagua, con disponibilidad de movilizarse en estas zonas.\nAl menos un años de experiencia en ventas o áreas comerciales\n\nSe ofrece ingresar a una empresa sólida que otorga estabilidad laboral a sus trabajadores\nRenta acorde al mercado, más comisiones por ventas\nEntrenamiento permanente\nBeneficios (Seguro complementario de salud)\nColación en lugar de trabajo", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-mecanico-ventas-tecnicas-2937422"}, {"titulo": "Asistente Comercial Santiago Centro y Providencia", "Tipo": "Full-time", "ID": "2949931", "Buscado": "Empresa de Reclutamiento", "Fecha": "2022-09-05 12:25:46", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "Plazo fijo", "descripción": "Se requiere Asistente Comercial  con perfil de Venta para oficinas ubicada en Santiago Centro, Metro Bellas Artes y Providencia Metro Los Leones.\nEl horario de trabajo de Lunes a Viernes de 9 a 19 horas. (No se trabaja feriados).\n\nLas labores a realizar es Venta de Servicios, gestión de prospectos y clientes, validación de Ventas, Atención telefónica de prospectos y clientes, labores administrativas en general de la oficina.\n\nBuscamos personas responsables con los horarios, proactivas, empáticas y con capacidad de trabajo bajo presión.\n\nRequisitos, experiencia de 1 años en Atención al cliente, idealmente ventas o Call Center, Edad entre 25 y 45 años.\n\nDebe tener manejo de PC y conocimientos de Office.\n\nSueldo desde $600.000 líquidos fijo pudiendo obtener mayor renta por cumplimiento.\n\nSolo sexo FEMENINO, es excluyente, edad entre 25 y 45 años.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-santiago-centro-y-providencia-2949931"}, {"titulo": "Operador/a de Caldera", "Tipo": "Full-time", "ID": "2950363", "Buscado": "Coca-Cola Andina", "Fecha": "2022-09-05 16:54:55", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo", "descripción": "Coca-Cola Andina es una empresa multinacional y está dentro de los mayores embotelladores de Coca-Cola en el mundo. Nuestra visión es liderar el mercado de bebidas siendo reconocidos por nuestra gestión de excelencia, personas y cultura acogedora..\n\nCoca Cola Andina se encuentra en la búsqueda de Operador/a de Caldera para planta Renca.\n\nObjetivo: Operar y mantener los equipos de servicios auxiliares (Vapor, Agua, Aire, CO2, etc.).\n\nLas principales funciones del cargo son:\n\n• Realizar controles operacionales en los equipos de servicio, según la normativa chilena vigente.\n• Ejecutar actividades de mantenimiento preventivo y correctivo en equipos auxiliares y productivos de planta renca\n• Ejecutar la operación de los equipos de servicios auxiliares de la planta Renca.\n\nRequisitos:\n- Certificación Decreto 10 Vigente (Calderas, Autoclaves y Equipos que utilizan vapor de agua)\n- Carreras como: Técnico en Refrigeración Industrial, Ing. Ejecución, Técnico Electricidad, afines.\n- Disponibilidad de trabajar en turnos rotativos de lunes a sábado\n\nEn Coca-Cola Andina estamos convencidos que tener un equipo de trabajo diverso y una cultura inclusiva tienen grandes beneficios para las personas y el negocio.\nNo sólo aceptamos la diversidad, sino que la valoramos y promovemos activamente, priorizando el respeto a la dignidad de cada persona, independientemente de su raza, sexo, procedencia, edad, religión, estado civil, orientación sexual, identidad y/o expresión de género, discapacidad, condición de veteranía, educación, experiencia vital, opiniones, ideas y creencias.", "beneficios": ["Bebidas y snacks", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-a-de-caldera-2950363"}, {"titulo": "Ingeniero en Prevención de Riesgos", "Tipo": "Full-time", "ID": "2947838", "Buscado": "Consultora Recursos del", "Fecha": "2022-09-05 09:15:29", "Ubicación": "Puerto Montt", "Categoría": "Seguridad", "Duración": "Indefinido", "descripción": "Nuestro cliente es una importante empresa del rubro marítimo ubicada en Puerto Montt, y se encuentra en búsqueda de profesional para liderar el equipo de Seguridad, Salud, y Medio ambiente.\n\nSus responsabilidades están asociadas al desarrollo de estrategias y planes de trabajo que permitan mantener los niveles de seguridad y autocuidado dentro de los parámetros esperados, y velar por el control de índices de accidentabilidad, y cumplimiento de sistemas de gestión de la Compañía\n\nSe requiere profesional con flexibilidad horaria y disposición para salir fuera de la región; que cuente con conocimientos específicos en PPRR y Medio ambiente, aspectos legales y laborales, y normas de certificación; idealmente, se busca a alguien con experiencia en el área marítima, y familiarización en sistemas de gestión. \n\nSe ofrece trabajo estable, posibilidad de contrato indefinido, sueldo acorde al mercado, acceso a capacitación, seguro de salud, y la posibilidad de ser parte de una compañía sólida, y con vasta trayectoria en la región.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-prevencion-de-riesgos-2947838"}, {"titulo": "Educadoras de Parvulos", "Tipo": "Full-time", "ID": "2936161", "Buscado": "Kangaroo House spa", "Fecha": "2022-09-05 12:36:26", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Indefinido", "descripción": "Se busca educadora de párvulos con nivel de Ingles medio, para Preschool en Vitacura. \nJornada completa horario de 08:00 a 18:00.\nMuy buen ambiente laboral y opciones de capacitacion.", "beneficios": ["Vacaciones extra", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/educadoras-de-parvulos-2936161"}, {"titulo": "Ejecutivos de Venta - Jornada Flexible 15 hrs. semanales", "Email": "francisca.mardones@kangaroohouse.cl", "ID": "2950424", "Buscado": "Insert Pro SpA", "Fecha": "2022-09-05 17:35:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo Indefinido", "descripción": "Insert empresa especializada en la gestión de ventas, centrada en las personas y pioneros al ofrecer un servicio integral que conjuga la tecnología con la venta, se encuentra en búsqueda de Ejecutivos de Ventas. El objetivo del cargo es cumplir metas de ventas mediante la incorporación de nuevos clientes que contraten Servicios de VTR (Internet, TV Cable y Telefonía) y alcanzar una alta productividad, mediante la asignación permanente de nuevas zonas y Home Pass (HP) a explotar, de acuerdo a una planificación territorial.\n\n¿Qué es lo que debes realizar?\n• Rentabilizar y maximizar las ventas, de acuerdo con el territorio y HP entregados.\n• Cumplir la cantidad de visitas esperadas, con excelencia en el servicio y excelentes relaciones con los clientes.\n• Generar oportunidades de negocios mediante el seguimiento y conversión de datos de contacto (Leads) y oportunidades de ventas que el propio ejecutivo genere en terreno.\n\n¿Cuánto ganarás?:\n• Sueldo base Jornada 15 hrs. semanales: $160.000 bruto + comisión $23.000 bruto (valor incluye semana corrida) por cada servicio + variable, sin tope. A modo de referencia:\nSi haces 10 ventas = $312.000 líquido aprox.\n               20 ventas = $496.000 líquido aprox.\n            ó 30 ventas = $680.000 líquido aprox.\n¡Si quieres vender más, ganarás mucho más!\n\n¿Qué requisitos debes tener?\n• Idealmente poseer al menos 1 año de experiencia en ventas de Telecomunicaciones; Seguros; Banca, Parques Cementerios; AFP o Isapre.\n• Mucha actitud que quieran iniciar en el mundo de las ventas\n\n¿Qué ofrecemos?\n• Capacitación constante y un grato ambiente laboral.\n• Planificación diaria, apoyo y acompañamiento en terreno del equipo de formación para alcanzar tus metas. \n• Bonos por cumplimiento de Metas mensuales.\n• Estabilidad laboral y proyección de carrera dentro de la empresa.\n\nHorarios a seleccionar:\nTurno A: Lunes a sábado de 11:00 hrs a 13:30 hrs. \nTurno B: Lunes a sábado de 17:30 hrs a 20:00 hrs. \nTurno C: Martes a Domingo de 11:00 hrs a 13:30 hrs. \nTurno D: Martes a Domingo de 17:30 hrs a 20:00 hrs. \nTurno E: Lunes a Viernes de 11:00 hrs a 14:00 hrs. \nTurno F: Lunes a Viernes de 17:00 hrs a 20:00 hrs. \nTurno G: Viernes a Domingo de 12:00 hrs a 17:00 hrs.\nTurno H: Viernes a Domingo de 15:00 hrs a 20:00 hrs.  \n\n¡¡Ven a ser parte de nuestro Equipo!!", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-jornada-flexible-15-hrs-semanales-2950424"}, {"titulo": "SE NECESITA EJECUTIVO DE CREDITO", "Tipo": "Part-time", "ID": "2950427", "Buscado": "AUTOMOTRIZ AUTOFACIL SPA", "Fecha": "2022-09-05 17:39:48", "Ubicación": "Vallenar", "Categoría": "Ventas / Comercial", "Duración": "INDEFINIDO", "descripción": "Se necesita ejecutivo de crédito para sucursal en Vallenar, se ofrece sueldo base mas comisiones, muy buen ambiente laboral, requisitos: licencia clase B, experiencia anterior en área de créditos ( venta de tarjeta de crédito en casas comerciales, caja de compensación, bancos, etc) interesados enviar curriculum vitae a correo, ventas@automotrizautofacil.cl", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-ejecutivo-de-credito-2950427"}, {"titulo": "Busco Contador", "Tipo": "Full-time", "ID": "2950101", "Buscado": "SainGroup SpA", "Fecha": "2022-09-05 17:36:14", "Ubicación": "Arica", "Categoría": "Administración", "Duración": "plazo fijo", "descripción": "Se necesita Contador General para trabajos Administrativos, experiencia en Remuneraciones, Leyes sociales, Impuestos , tramitación SII y otras.", "ref": "https://www.chiletrabajos.cl/trabajo/busco-contador-2950101"}, {"titulo": "TECNICO EN ENFERMERIA NIVEL SUPERIOR LA SERENA", "Email": "gerente@saingroup.cl", "ID": "2949817", "Buscado": "PETER SWUAN", "Fecha": "2022-09-05 11:33:45", "Ubicación": "La Serena", "Categoría": "Medicina / Salud", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Se requieren Técnicos en Enfermería para laborar en hospitalizacion domiciliaria con pacientes pediátricos en jornada 4to turno o 24x3.\n\nFunciones: Aseo y confort, control de signos vitales, administración de medicamentos, entre otros procedimientos clínicos.\n\nRequisitos:  Egresado o Titulado de Técnico en Enfermería.\n\nExtranjeros: Licenciadas en Enfermería o Auxiliares de Enfermería. Deben tener documentos migratorios en estado regular en el país. \n\n\nSe ofrece contrato, uniforme y estabilidad laboral", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-nivel-superior-la-serena-2949817"}, {"titulo": "Manipulador de Alimentos - RANCAGUA - turnos rotativos", "Email": "aguerrero@peterswuan.cl", "ID": "2948616", "Buscado": "Tu Colaborador", "Fecha": "2022-09-05 05:01:39", "Ubicación": "Rancagua", "Categoría": "Operarios", "Salario": "430.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa líder en la industria Gastronómica, con foco en servicio institucional y casinos de empresas, está en la búsqueda de MANIPULADORA DE ALIMENTOS para la comuna de RANCAGUA.\n\nSUELDO LÍQUIDO: $ 430.000 \n\nHORARIO DE TURNOS ROTATIVOS 6x1\nTURNO MAÑANA: LUNES A SÁBADO 6:30 A 15:00\nTURNO TARDE: LUNES A SÁBADO 12:00 A 20:30\nTURNO NOCHE: DOMINGO A VIERNES 21:00 A 7:00\n\nSE OFRECE: DESAYUNO - ALMUERZO - CENA \n(en función del turno que corresponda)\n\nASOCIADOS A CAJA DE COMPENSACIÓN LA ARAUCANA.\n\nFUNCIONES DEL CARGO:\nRecepcionar, almacenar y conservar los alimentos.\nPreparar los alimentos de acuerdo a requerimientos.\nAplicación de técnicas de higiene, limpieza y sanitización \nde las áreas de cocina.\nResponsable de la toma de inventario.\n\nSE SOLICITA:\nIdeal experiencia en el rubro de los alimentos.\n\n¡Postula con nosotros!\n\n*La empresa NO posee movilización**", "beneficios": ["Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/manipulador-de-alimentos-rancagua-turnos-rotativos-2948616"}, {"titulo": "DOCENTE DE INGLES", "Email": "reclutamiento@tucolaborador.cl", "ID": "2497599", "Buscado": "LICEO AGRÍCOLA DE NEGRETE", "Fecha": "2022-09-05 03:01:02", "Ubicación": "Los Ángeles", "Categoría": "Educación y Psicopedagogía", "Duración": "PLAZO FIJO", "descripción": "DESCRIPCIÓN DEL CARGO:\n\nSE REQUIERE DOCENTE DE INGLES DE REEMPLAZO PARA TRABAJAR CON ESTUDIANTES DE ENSEÑANZA MEDIA DEL LICEO AGRÍCOLA DE NEGRETE UBICADO EN LA COMUNA DEL MISMO NOMBRE.   SE BUSCA UNA PERSONA EMPATICA, CREATIVA, CON CAPACIDAD DE TRABAJAR EN EQUIPO Y EXPERIENCIA EN METODOLOGÍAS ACTIVAS.  DISPONIBILIDAD INMEDIATA. \n\nNUMERO DE HORAS:  20\n\nMODALIDAD: PRESENCIAL\n\nLUGAR DE TRABAJO:  COMUNA DE NEGRETE", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/docente-de-ingles-2497599"}, {"titulo": "Vendedor FT MALL PLAZA ARICA", "Tipo": "Part-time", "ID": "2950250", "Buscado": "Ifrog", "Fecha": "2022-09-05 15:38:29", "Ubicación": "Arica", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Plazo Indefinido", "descripción": "Estamos buscando a lo mejores vendedores proactivos y con ganas de pertener a un buen equipo.\n\nEmpresa ubicada en mall plaza Arica esta en busca de vendedores Full Time(45hrs)  para sus modulos de ventas de accesorios telefonicos.\n\nSe busca gente con experiencia en el area de ventas, motivados y con ambiciones.\n\nSe ofrece sueldo base + gratificacion + comisiones por ventas personales.\n\nENVIAR SU CV INDICANDO A QUE CARGO POSTULAN - CONTRATACION INMEDIATA.", "beneficios": ["Vestimenta informal", "Seguro dental", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-ft-mall-plaza-arica-2950250"}, {"titulo": "MAESTROS ELECTRICOS", "Tipo": "Full-time", "ID": "2950390", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-09-05 17:19:19", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750000", "Duración": "indefinido", "descripción": "Se necesitan MAESTROS ELECTRICISTAS, CON EXPERIENCIA EN OBRA GRUESA (LOSA) Y TERMINACIONES (TABIQUERIA Y ALAMBRADO) \n para Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido.\n\nSueldos líquidos según lo siguiente:\n\nOBRA GRUESA (Losa)\n\n•\tMAESTRO 1 A LOSA: $750.000.-\n•\tMAESTRO 1 B LOSA: $705.000.-\n•\tMAESTRO 2 A LOSA: $660.000.-\n•\tMAESTRO 2 B LOSA: $615.000.-\n\nTERMINACIONES (Tabiquería, Alambrado, Enlauchado, Instalación TDA)\n\n•\tMAESTRO 1 A TERMINACIONES: $650.000.-\n•\tMAESTRO 1 B TERMINACIONES: $610.000.-\n•\tMAESTRO 2 A TERMINACIONES: $580.000.-\n•\tMAESTRO 2 B TERMINACIONES: $550.000.-\n\nHoras extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse el Miércoles 07 de Septiembre del 2022 de 08:00 a 10:00 am, en calle Sergio Ceppi N° 623, comuna de La Cisterna con los siguientes documentos impresos:\n•\tCurriculum Vitae.\n•\t24 últimas cotizaciones AFP con Rut empleadores anteriores; debe tener mínimo 6 cotizaciones continuas con el mismo empleador (excluyente).\n•\tCertificado de Antecedentes al día}.\n•\tCertificado de FONASA o ISAPRE.\n•\tCopia del carnet por ambos lados.\n•\tCertificado de residencia.\nNO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA.\nNO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR.", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricos-2950390"}, {"titulo": "ITO Mantenimiento Mecánico", "Email": "jca@jcaingenieria.cl", "ID": "2950224", "Buscado": "Asim Ltda.", "Fecha": "2022-09-05 15:07:50", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "50000 por 6 días trabajados", "Duración": "6 días", "Tipo": "Full-time", "descripción": "- Técnico superior/ingeniero en ejecución mecánico \n- 3 años de experiencia en supervisión de faenas industriales \n- Uso de EPP’s y conocimientos generales sobre sistemas integrados de gestión \n- Realizar actividades de seguimiento, control e inspección de Obras de mantenimiento Mecánico en Central Los Vientos.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ito-mantenimiento-mecanico-2950224"}, {"titulo": "TÉCNICO MECÁNICO AUTOMOTRIZ ANTOFAGASTA", "Email": "k.munoz@asimltda.cl", "ID": "2424884", "Buscado": "AB ARRIENDOS", "Fecha": "2022-09-05 10:42:27", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "600.000", "Duración": "Indefinido", "descripción": "Importante empresa líder en el mercado de arriendo de maquinarias requiere contratar a\n\nTécnico Mecánico, electromecánico en taller y/o terreno \n\nPrincipales funciones:\nEncargado de la reparación y mantención de equipos tales como generadores, torres iluminación y compresores etc., con motores diésel.\nEncargado de los diagnósticos y análisis de equipos con motores diésel más la confección de órdenes de trabajo por cada equipo.\nCumplir con las normativas ISO 9001 en los trabajos asociados a su función.\n\nRequisitos:\nTítulo técnico nivel medio, superior o universitario en el área mecánica.\nLicencia clase B.\n\nSe ofrece:\nRenta de mercado\nSeguros de salud\nBus acercamiento\nAlmuerzo\nOtros beneficios", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-automotriz-antofagasta-2424884"}, {"titulo": "TECNICO EN PREVENCION DE RIESGOS", "Tipo": "Part-time", "ID": "2950093", "Buscado": "GMG SERVICIOS GENERALES", "Fecha": "2022-09-05 18:11:15", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "159544", "Duración": "INDEFINIDO", "descripción": "Se busca Técnico en Prevención de Riesgos para los días jueves desde las 8:30 hasta 17:30, con 1 hora de colación, la ubicación es en la comuna de la Pintana. (Juanita con Gabriela).\n\nLas principales funciones son trabajo en terreno según lineamientos del ingeniero en prevención de riesgos.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-prevencion-de-riesgos-2950093"}, {"titulo": "Técnico mecánico Industrial (soldador acetileno)", "Email": "gmgservicio20@gmail.com", "ID": "2950040", "Buscado": "AFRISAN LIMITADA", "Fecha": "2022-09-05 14:33:49", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A CONVENIR", "Duración": "PLAZO FIJO E INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante empresa del rubro refrigeracion industrial, requiere contratar técnicos mecánicos industriales.\n\nDeseable conocimientos de hidráulica, neumática, lubricación, soldadura Acetileno. Experiencia en análisis de falla mecánicas, implementación de soluciones y procesos de reparación. \n\nInteresados enviar correo con CV actualizado y solicitar entrevista.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-industrial-soldador-acetileno-2950040"}, {"titulo": "DENTISTA GENERAL", "Email": "administracion@afrisan.cl", "ID": "2949803", "Buscado": "GRUPO SONRISA NATURAL", "Fecha": "2022-09-05 11:27:31", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "POR COMISION", "descripción": "Se requiere Odontólogo General, para prestar servicios profesionales por días (Lunes- Martes - Jueves), se ofrece comisión por tratamiento (30%). La Clínica se encarga de la dotación de insumos requeridos.\n\nInteresados enviar CV al siguiente correo:\nm.mata@visionnaturalchile.com", "ref": "https://www.chiletrabajos.cl/trabajo/dentista-general-2949803"}, {"titulo": "Liquidaciones Siniestro Hogar", "Tipo": "Part-time", "ID": "2944982", "Buscado": "EST Partner Consulting", "Fecha": "2022-09-05 05:56:10", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "$750.000 líquidos mensuales +...", "descripción": "Se requiere urgente un Liquidador de siniestro de Hogar para prestigiosa Cía.  de Seguros , con experiencia en terreno,  Analizar declaración de siniestros, revisión de informes de liquidador, Coordinar información con asegurados, buenas relaciones interpersonales,  buen manejo de Excel, responsable, ordenado, alta capacidad atención clientes, experiencia comprobable en el cargo liquidador .  Disponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/liquidaciones-siniestro-hogar-2944982"}, {"titulo": "ID 768 SERPAJ IQUIQUE BUSCA COORDINADOR/A TÉCNICO/A PARA PROYECTO PPF", "Tipo": "Full-time", "ID": "2950086", "Buscado": "SERPAJ CHILE", "Fecha": "2022-09-05 15:01:26", "Ubicación": "Iquique", "Categoría": "Otros", "Salario": "1.000.000", "descripción": "IDENTIFICACIÓN DE LA OFERTA LABORAL: \n•\tNombre centro de trabajo:  PPF AMARU\n•\tLugar: Pasaje El Saladero N°3506, Comuna de Iquique, Región de Tarapacá.\n•\tCargo: COORDINADOR/A TÉCNICO/A\n•\tHoras Semanales: 40 HORAS\n•\tSueldo bruto: $ 1.000.000\n•\tCódigo de identificación: ID 768\nREQUISITOS DEL CARGO:\n\nFormación:\n•\tTítulo Profesional de trabajador/a Social o Psicólogo/a otorgado por una Institución de educación reconocida oficialmente por el Estado (excluyente)\n•\tDeseable especialización en temáticas relacionadas al trabajo con infancia y juventud en situación de vulneración de derechos (VIF, ASI, otros).\nExperiencia laboral:\n•\tExperiencia demostrable de al menos dos años en intervención especializada con niños/as y jóvenes vulnerados en sus derechos (excluyente).\n•\tExperiencia demostrable de al menos dos años en intervención especializada psicosocial o psicoterapéutica (psicólogo/a) con niños/as y jóvenes vulnerados en sus derechos (excluyente)\n•\tExperiencia de trabajo con Tribunales de Familia\n•\tNo presentar inhabilidades para trabajar con niños/as y jóvenes.\nConocimientos:\n•\tMarcos regulatorios y Modelos Teóricos referidos a la intervención reparatoria.\n•\tConvención Internacional de los Derechos del Niño, Legislación vigente en infancia y juventud, Ley de Tribunales de Familia. \n•\tManejo teórico práctico en perspectiva de género.\n•\tManejo de SENAINFO\n\nDOCUMENTACIÓN A ENVIAR (EXCLUYENTE):\n•\tCV Serpaj Chile descargable en siguiente link: https://bit.ly/3scLWph\n•\tCertificado de título\n•\tCertificados de especialización\n•\tDocumento que acredite experiencia laboral\n•\tCertificado de Inhabilidades para trabajar con niños, niñas y adolescentes (*)\n•\tCertificado de Inhabilidades por maltrato relevante (*)\n•\tCertificado de Antecedentes para fines especiales vigente (*)\n (*) Antigüedad de documentos no superior a los 30 días contados desde la fecha de presentación de la postulación.\nRECEPCIÓN DE DOCUMENTOS:\n•\tEnviar documentos a los siguientes correos electrónicos: bolsa.gestionpersonas@serpajchile.cl, con copia a seleccion.tarapaca@serpajchile.cl\n•\tIndicar en el asunto del correo electrónico: POSTULACIÓN COORDINADOR/A TÉCNICO/A, PPF TARAPACÁ, ID 768\n•\tPlazo recepción de documentos: 20/09/2022\nSerpaj Chile mantiene absoluta confidencialidad acerca de la información y documentos entregados por los/as postulantes. La institución se reserva el derecho de informar sobre el proceso institucional de selección de personas, sus resultados y los motivos por los cuales los/as postulantes no hayan sido seleccionados en el cargo. \nPara más detalles favor revisar la oferta laboral publicada en www.serpajchile.cl en el apartado de trabaje con nosotros o en el siguiente link de acceso directo: https://bit.ly/3L31LZD", "ref": "https://www.chiletrabajos.cl/trabajo/id-768-serpaj-iquique-busca-coordinador-a-tecnico-a-para-proyecto-ppf-2950086"}, {"titulo": "Programador PHP", "Tipo": "Full-time", "ID": "2950284", "Buscado": "SOFTGROUP", "Fecha": "2022-09-05 16:05:41", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "URGENTE !!!\n\nHola Hola !!! necesitamos incorporara nuestro equipo de trabajo, con carácter de urgente a 03 programadores en PHP, con experiencia entre 1 a 3 años, que debe cumplir con los siguientes requisitos:\n\n- Conocimientos y experiencia en Lenguaje PHP 7.4\n- Conocimientos y experiencia con Framework Codegneiter (Patrón MVC)\n- Conocimientos y experiencia con Framework Vue.js (JavaScript)\n- Conocimientos y experiencia con patrón de diseño Boostrap\n- Conocimientos y experiencia en Lenguaje SQL, en base de datos Oracle y PostgreSQL\n\nEl trabajo es presencial en la comuna de La Reina, Santiago, en horario de 08:00 a 17:00\n\nInteresados enviar CV con pretensiones de renta a través de esta plataforma.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/programador-php-2950284"}, {"titulo": "Analista Contable para Ferretería San Miguel", "Email": "alfredo.ocqueteau@softgroup.cl", "ID": "2804637", "Buscado": "Autoservicio Ferretero San", "Fecha": "2022-09-05 14:52:44", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "700000", "Duración": "Indefinido", "descripción": "Se requiere Asistente de Contabilidad para desempeñarse en una Ferretería Técnico Industrial ubicada en la comuna de San Miguel a pasos del metro el Llano.\nEl trabajador(a) debe tener estudios contables de Instituto o Liceo Comercial, con al menos 2 años de experiencia laboral de preferencia, que tenga conocimientos en: Balances tributarios, Estados de resultados, declaraciones juradas, Inventarios (materiales y activo fijo), Conciliaciones Bancarias, Análisis de Cuentas (existencias, préstamos u obligaciones bancarias, proveedores, etc.), Nóminas de pago. Ideal experiencia en sistema ERP RANDOM (no excluyente).\n\nAlgunas de las funciones a desempeñar son:\n1. Registros Contables (balances y EERR)\n2. Contabilizaciones documentos tributarios.\n3. Análisis de cuentas.\n4. Conciliaciones Bancarias.\n5. Pago proveedores\n6. Apoyo en cierres mensuales y anuales.\n7. Apoyar en labores requeridas por el Departamento de Contabilidad.\n\nBuscamos incorporar a una persona con ganas de aprender, crecer y desarrollarse profesionalmente en un buen entorno laboral, con un real potencial de crecimiento.\nTipo de puesto: Tiempo completo de lunes a viernes de 8:30 a 18:30 con contrato indefinido.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-para-ferreteria-san-miguel-2804637"}, {"titulo": "CHOFER CLASE B SANTIAGO CENTRO", "Tipo": "Full-time", "ID": "2950405", "Buscado": "CDM", "Fecha": "2022-09-05 17:29:34", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000 LIQUIDO", "Duración": "indefinido", "descripción": "Empresa dedicada a la distribución de insumos médicos, requiere para su sucursal de Santiago chofer con licencia clase B.\nSe requiere:\nPersona responsable con experiencia comprobable como chofer de reparto.\nDisponibilidad inmediata\n\nHorario: Lunes a Viernes de 9:00 a 18:30\nLugar de trabajo: Sector de Franklin, Metro Biobío.\nTipo de contrato: 6 meses fijo, luego indefinido\nRente Ofrecida: 450.0000 liquido\n\nPostular solo reales interesados", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-clase-b-santiago-centro-2950405"}, {"titulo": "Analista Contable para Constructora", "Tipo": "Full-time", "ID": "2363669", "Buscado": "Gesta Soluciones en RRHH", "Fecha": "2022-09-05 15:40:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$1.500.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Para constructora orientada al diseño e industrialización de  soluciones de extensión y mediana altura en madera, de alta innovación, amigable con el medio ambiente y de alta precisión, presente en distintas regiones del país, nos encontramos buscando un Analista Contable para integrarse al equipo de trabajo de Administración y Finanzas. \n\nSus principales funciones serán: \n* Realizar analisis financiero contable y entregar información de manera oportuna y prolija para la \n   toma de decisiones. \n* Participar en los procesos de Análisis contables y tesorería. \n* Velar por el cumplimiento de obligaciones tributarias.\n\nFunciones especificas: \n*       Mantener rigurosamente al día y en perfecto orden la contabilidad.\n*      Realizar análisis contables (balance y EERR).\n*       Validación e input Facturas y documentos recibidos\n*      Preparación propuesta de pagos validada (nomina).\n*      Revisión periódica (diaria o semanal) de facturas y boletas recibidas SII. Revisar coherencia \n        entre Facturas  físicas e información SII.\n*      Contactos cuentas por pagar - conciliación con proveedores\n*      Apoyo en preparación de impuestos mensuales.\n*      Conciliación de pagos y tesorería (SAP).\n*      Control Activos fijos.\n*      Apoyo en otras tareas de administración y finanzas cuando sea requerido.\n\nRequsitos del cargo: \n* Profesional, Técnico o equivalente (Contador Auditor / Ingeniero en Administración de Empresas o Similar)\n*Experiencia previa en cargos similares de al menos 3 años, con fuerte orientación al analisis contable, \n* Manejo de SAP (R3/S4).\n* Office nivel Usuario avanzado.\n* Manejo de indioma Ingles nivel medio. (No excluyente)\n\nTe invitamos a ser parte de una empresa innovadora, con grato ambiente de trabajo y proyección en el mercado.\nSi estás interesado, postula completando todas las preguntas del aviso.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-para-constructora-2363669"}, {"titulo": "jefe Post Cosecha", "Tipo": "Full-time", "ID": "2950045", "Buscado": "Impacta Consultores", "Fecha": "2022-09-05 13:13:18", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Empresa relacionada el rubro agrícola de exportación de frutas ubicada en las VI región, busca Agrónomo con al menos 3 años de experiencia para incorporarse a su planta de embalaje como Jefe de Post Cosecha, con contrato indefinido. Importante contar con experiencia liderando equipos de trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-post-cosecha-2950045"}, {"titulo": "Supervisor de limpieza en terreno", "Tipo": "Full-time", "ID": "2829505", "Buscado": "Abanic", "Fecha": "2022-09-05 03:23:59", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "610.000", "Duración": "Indefinido", "descripción": "EN ESTA OPORTUNIDAD ESTAMOS EN BÚSQUEDA DE UNA PERSONA PARA EL CARGO DE SUPERVISOR DE LIMPIEZA, QUE CUENTE CON LOS SIGUIENTES REQUISITOS:\n\n•\tMAYOR DE 35 AÑOS\n•\tEXERIENCIA EN EL CARGO (1 AÑO)\n•\tPOSEER LICENCIA DE CONDUCIR Y VEHÍCULO PROPIO PARA TRASLADARSE\n•\tEXPERIENCIA EN EL CARGO\n•\tUSO Y MANEJO DE MAQUINARIA Y LÍQUIDOS IMPLEMENTADOS EN ASEO INDUSTRIAL.\n•\tHABILIDADES PARA TRABAJAR EN EQUIPO Y CAPACIDAD PARA MANEJAR GRUPO DE PERSONAS. \n•\tEXPERIENCIAS EN LABORES DE SANITIZACIÓN\nEL HORARIO DE TRABAJO ES DE LUNES A VIERNES DE 8.00 A 17.00 Y LOS DÍAS SÁBADO DE 8.30 A 13.30 HRS.\nEL SUELDO LÍQUIDO MENSUAL A GANAR ES DE $610.000 LÍQUIDO MENSUAL.\n\nPOR FAVOR ENVIAR SU CURRÍCULUM VITAE AL +56961430493 O AL CORREO POSTULACIONES@ABANIC.CL", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-limpieza-en-terreno-2829505"}, {"titulo": "Programador Junior con conocimientos en VISUAL .NET", "Email": "postulaciones@abanic.cl", "ID": "2949866", "Buscado": "perceptual consultores Ltda", "Fecha": "2022-09-05 11:51:51", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Programador Junior Conocimientos en Visual.Net\nEn representación de nuestro cliente, nos encontramos en búsqueda de un Profesional Programador Junior con conocimientos en VISUAL .NET. Renta: $650.000, Seguro de salud, Sueldo adicional por cumplimiento de meta + Vale de almuerzo. \nTun funciones estarán orientadas a: \n•\tDesarrollo en Visual.Net - SQL Server\n•\tIdentificar y documentar los requerimientos de las diferentes áreas funcionales.\n•\tInvestigar respecto a soluciones potenciales, evaluando la factibilidad de ejecución y beneficios que significará para la compañía.\n•\tDiseñar soluciones tecnológicas efectivas a problemáticas existentes.\n•\tImplementar soluciones tecnológicas y asegurar la calidad de las mismas.\n•\tTrabajar conjuntamente con clientes internos de la empresa, para la mejora continua de herramientas tecnológicas existentes.\n•\tApoyar al equipo de soporte en la resolución de incidentes, con el fin de asegurar la continuidad operacional de la compañía.\n•\tDocumentar apropiadamente su trabajo.\n•\tEstimar horas de desarrollo y alcance de proyectos.\n•\tAsegurar versionamiento y respaldo del código.\n•\tCumplir con plazos acordados según la estimación y la dedicación definida.\n\nConocimientos en:\n•\tProgramación web\n•\tVisual Net – Visual basic.net - SQL Server.", "ref": "https://www.chiletrabajos.cl/trabajo/programador-junior-con-conocimientos-en-visual-net-2949866"}, {"titulo": "Ejecutiva telemarketing", "Email": "seleccion1@perceptual.cl", "ID": "2801850", "Buscado": "RA Propiedades Spa", "Fecha": "2022-09-05 05:54:28", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo luego indefinido", "descripción": "Importante corredora de propiedad en búsqueda de ejecutiva de telemarketing para la gestión de clientes en nuestros sistemas internos. \nSi te interesa aprender del rubro inmobiliario, generar altas comisiones y cuentas con habilidades comerciales, postula a esta vacante. \n\nRequisitos: \n-Indispensable contar con experiencia comercial. (excluyente)\n-Orientación al cumplimiento de metas.\n-Habilidades sociales.\n-Capacidad resolutiva.\n-Experiencia en Call-center (Llamadas en frio).\n\n\n-Se ofrece sueldo base + comisiones sin tope\n-Posibilidad de crecimiento dentro de la empresa\n-Desarrollo profesional.\n-Grato ambiente laboral\n-Capacitación y acompañamiento constante.\n-Modalidad de trabajo contrato a plazo fijo en primer lugar con opción a contrato indefinido.\n\nSi estas interesad@ en aplicar, envíanos:\n\n-CV con Pretensiones de Rentas\n-Se requiere documentación al día", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-telemarketing-2801850"}, {"titulo": "Vendedor Teléfono Administrativo", "Tipo": "Full-time", "ID": "2745831", "Buscado": "AB ARRIENDOS", "Fecha": "2022-09-05 09:22:28", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "900.000", "Duración": "Indefinido", "descripción": "Importante empresa del rubro de arriendo de Maquinarias requiere contratar Vendedor Teléfono.\n\nPrincipales funciones:\n\nControl de los equipos en arriendos\nManejo sap\nSoporte de manera presencial al Vendedor terreno\nEmisión de guías de despacho.\nLlevar control de arriendo del mes (ingreso y salidas de equipos).\nControl Administrativo de Mantención de Equipos (terreno, kit mantención, etc) \nRespetar el cumplimiento de los estándares de SSO y Medioambiente de la organización y clientes.\n\nRequisitos de Perfil:\n\nExperiencia Comercial.\nDominio de Office.\nHabilidades de comunicación, negociación y ventas.\nAlta orientación a resultados.\n\nSe ofrece:\nRenta de mercado\nSeguros de salud\nAlmuerzo\nOtros beneficios", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-telefono-administrativo-2745831"}, {"titulo": "Gestor Comercial", "Tipo": "Full-time", "ID": "2946490", "Buscado": "Consultora Recursos del", "Fecha": "2022-09-05 02:15:43", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Lythium es una empresa ubicada a orillas del Río Maullín, Puerto Varas, y orientada a desarrollar algoritmos de visión artificial, detectando diferentes objetos con un alto nivel de precisión, y analizando información en tiempo real, en virtud de la toma de decisiones de sus clientes. \n\nNos encontramos en búsqueda de Gestor Comercial, quien será responsable de la búsqueda de nuevas oportunidades de negocio, investigaciones de mercado, y gestión y participación en ferias de tecnología. Debe analizar información de ventas, proyecciones, y desarrollar estrategias de posicionamiento y venta de los servicios de Visión Artificial.  \n\nSe buscan Ingenieros/as Comerciales, Ingeniero en Administración de Empresas, o carrera afín. (Formación no es excluyente). Se requiere experiencia en procesos de gestión comercial, y un genuino interés en el área de la tecnología. \n\nSe ofrece estabilidad laboral, excelente clima de trabajo, sueldo acorde al mercado, capacitaciones, entre otros.", "ref": "https://www.chiletrabajos.cl/trabajo/gestor-comercial-2946490"}, {"titulo": "Ingeniero en Transmisión de Red (Puerto Montt)", "Tipo": "Full-time", "ID": "2950110", "Buscado": "Servicio de Telecomunicaciones", "Fecha": "2022-09-05 13:45:41", "Ubicación": "Puerto Montt", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo", "descripción": "¿Quieres tener la oportunidad de adquirir experiencia profesional en una empresa con más de 10 años en el rubro de las telecomunicaciones, desarrollando proyectos para Entel Chile?\n\n¡Ésta es tu oportunidad!\n\nBuscamos a Ingenieros en telecomunicaciones con experiencia en Operaciones y Mantenimiento en enlaces MMOO/FO para ocupar el cargo de Gestor de Calidad.\n\nAtención de indisponibilidades y degradaciones de calidad del servicio de telefonía móvil\nPriorización de Atención de sitios (Remoto o Terreno)\nAnálisis técnico para resolución de problemas de Calidad\nEntrega de posibles soluciones con apoyo de las mesas de trabajo\nCoordinación de actividades con Áreas ejecutoras.\nActualizar feedback referente a los casos levantados desde las diferentes fuentes de problemas\nMonitoreo de Indicadores de Calidad de la red por zona\nEntregar status de problemas y avances periódicos para informar la gestión\nEvaluar y generar cambios en el proceso dentro un marco de productividad para la mejora continua del Modelo de Calidad Nacional.\nRequisitos\n¿Qué buscamos?\n\nEgresados y/o titulados en alguna de la carrera; Ingeniería en telecomunicaciones, Conocimientos en transmisiones de redes, enlaces FO, MMOO (Huawei RTN, Ericsson TN, Ericsson Banda E, Aviat Banda E) y Sistema de gestión de red asociados (Huawei NCE-T/NCE-IP, Ericsson ENM). Manejo intermedio de Excel.\n\nBeneficios\n¿Qué ofrecemos?\n\nContrato de trabajo, Caja de compensaciones Los Andes y seguro complementario de salud.\n\nOLITEL está decidida a ofrecer igualdad de oportunidades en todos los procesos laborales, ejerciendo una cultura de inclusión y no discriminación, tomamos las decisiones laborales basándonos en el mérito y sin tener en cuenta ningún factor como raza, color, nacionalidad, religión, sexo o identidad de género, orientación sexual, edad, estado civil, discapacidad etc", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-transmision-de-red-puerto-montt-2950110"}, {"titulo": "Ejecutivo Comercial Tecnología", "Tipo": "Full-time", "ID": "2949891", "Buscado": "BCN Consultores", "Fecha": "2022-09-05 12:06:35", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "800.000.- más comisiones", "Duración": "3 meses plazo fijo, luego indefinido", "descripción": "FUNCIONES:\nCoordinar reuniones comerciales  mediante  prospección  directa. (llamadas, email, otras).\nCalificación de cuentas.\nGenerar  reuniones virtuales y/o presenciales a nivel gerencial.  \nElaboración de propuestas, seguimiento de oportunidades y cierres de negocios.\nRealizar presentaciones.\nSeguimiento postventa.\nCierre de ventas.\n\nCONOCIMIENTOS:\nExperiencia en venta de software o servicios de tecnología.\nExperiencia en procesos de venta consultiva a empresas.\n\nFORMACIÓN ACADÉMICA:\nProfesional con Estudios Comerciales, Contabilidad, Administración o similar.\n\nEXPERIENCIA REQUERIDA:\nMínimo 2 años.\n\nHorario:  Lunes a Viernes de: 08:30 - 18:00 hrs.\nModalidad de Trabajo: Presencial. \nUbicación Oficina:  Comuna de Providencia.\nRenta Líquida: $800.000.- + comisiones.\nContrato: 3 meses plazo fijo, luego indefinido.\n\nInteresados enviar CV a claudiahav@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-tecnologia-2949891"}, {"titulo": "Coordinador de turnos Seguridad 4x4", "Email": "claudiahav@gmail.com", "ID": "2949714", "Buscado": "Seguridad Privada", "Fecha": "2022-09-05 10:45:29", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "550000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de seguridad busca incorporar a su equipo de trabajo un operador para nuestra central de coordinación \n\nSUELDO LIQUIDO $550.000 \nPAUTA 4X4 \nCOMUNA DE TRABAJO ÑUÑOA \n\nfunciones coordinar turnos \nRegistro de asistencia \nplanillas excel \nasistecia \nausencia \nlicencias \nvacaciones entre otras funciones \n\nRequisitos \nExperiencia en seguridad y puntos antes señalados \nRut chileno \nDisponibilidad inmediata \ncuenta bancaria \nexperiencia como operador de operaciones \n\nINTERESADOS CONTACTAR AL +56979888164 \nCONTACTAR SOLO POR WHATSAPP Y SEÑALAR CARGO AL QUE POSTULA \nPAZ ARENAS GARCIA", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-turnos-seguridad-4x4-2949714"}, {"titulo": "EJECUTIVO/AS VENTAS PART TIME PRESENCIAL REGION METROPOLITANA", "Email": "seleccion@symex.cl", "ID": "2898286", "Buscado": "J y V MOBILE", "Fecha": "2022-09-05 16:07:18", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "FIJO para luego pasar Indefinido", "descripción": "Buscamos Ejecutivo de Ventas Part Time Canal Presencial. Tiendas de Telefonia Movil, horario Retail.\n\nSomos distribuidor autorizado de importante compañía de Telefonía Móvil en Chile.\n\nBuscamos Ejecutivos de ventas canal presencial con el objetivo de promover productos y servicios de telecomunicaciones en Regiòn Metropolitana. No es necesario tener estudios completos de básica o media, se van a priorizar las cualidades personales y el potencial de cada candidato.\n\nFunciones\nVentas de servicios de telecomunicaciones (Telefonia Movil Celular, Fibra Óptica, Internet móvil).\n\nExperiencia deseable en Atención a publico, Captación de clientes, referidos, Lead, base de datos, etc.\n\nRequisitos\n\nVocación y motivación por las ventas\nDeseos de crecer y mantener un trabajo estable\nTener aspiraciones económicas\n\n\nSe Ofrece\n\nEstabilidad laboral (contrato a plazo fijo 3 meses renovable a un segundo periodo en caso de ser necesario o bien, al finalizar el primer periodo según desempeño pasar a contrato indefinido)\n\nSueldo Base + Comisiones, según mercado.\n\n\nHorario Retail\n\n\nBeneficios Extra\nSeguro Covid\nASCH\nUniforme\nAsignaciones\nPlan WOM (Contrato Indefinido)", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-as-ventas-part-time-presencial-region-metropolitana-2898286"}, {"titulo": "TÉCNICO SEC - SANTIAGO", "Tipo": "Full-time", "ID": "2950273", "Buscado": "Cirigliano Trade & Marketing", "Fecha": "2022-09-05 15:52:54", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa Cirigliano requiere de Técnicos con certificación SEC vigente (Cualquier clase) para realizar trabajos eléctricos en tiendas retail en todo Santiago, gestionando y resolviendo problemas como cambios de fuentes de poder, mantención de luminarias, reparación de cableado dentro de la tienda y demás requerimientos. \nRequisitos: conocimiento y manejo de temas eléctricos, experiencia previa en mantenciones dentro de tienda retail,  disponibilidad inmediata (comenzando lo antes posible) , enviar CV y pretensión de renta al Whatsapp empresa: +569 86954207.-", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-sec-santiago-2950273"}, {"titulo": "Técnico Electromecánico", "Email": "isabel.cuevas@cirigliano.cl", "ID": "2949686", "Buscado": "SAGAL LTDA.", "Fecha": "2022-09-05 10:31:44", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Salario": "500.000 Mil Líquidos más adicionales", "Duración": "Plazo Fijo-Plazo Indefinido", "Tipo": "Full-time", "descripción": "Se necesita personal Técnico en Electricidad o Electromecánico con o sin experiencia, para realizar diferentes trabajos de mantenimiento de equipos, montajes y otros trabajos a fines a especialidad.\nTrabajo de lunes a viernes de 8:00 am a 18:00 pm, con disponibilidad de trabajar fuera de la región o sobretiempo si se requiere. \nMantenimiento de Bombas impulsoras, motoreductores, Generadores eléctricos, armado de TDFyC, Ensayos eléctricos y otros.\nContrato con periodo de plazo fijo, para luego pasar a contrato indefinido, antes de contrato se realizarán exámenes preocupacionales en Mutual de Seguridad.\nSolo postulantes de nacionalidad  Chilena, de Rancagua o alrededores. Interesados enviar CV a correo indicado en la descripción.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-2949686"}, {"titulo": "Operador de Subestaciones y Mantenimiento Eólico", "Email": "contacto@sagal.cl", "ID": "2932661", "Buscado": "Gesta Soluciones en RRHH", "Fecha": "2022-09-05 15:47:59", "Ubicación": "La Serena", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.000.000 a 1.2000.000", "Duración": "Plazo fijo primero, luego indefinido", "descripción": "¿Te interesa ser parte de una organización del rubro de las  energías renovables no convencionales? ¿Quieres aportar para hacer de este planeta un lugar sustentable? ¿Te apasiona la electricidad y la energía solar?\n¡Entonces esta oportunidad es para ti! \nImportante empresa del rubro energético requiere contratar  Operador de Subestaciones y Mantenimiento Eólico, para incorporarse al equipo de trabajo en parque localizado en La Serena, Ovalle o Vallenar.\n\n¿qué buscamos?\n* Técnico de Nivel Superior / Ingeniero titulado en Electricidad / Electrónica o\nInstrumentación. \n* Conocimientos en informática Nivel Medio.\n* Contar con experiencia previa de al menos 2 años en mantenimiento de subestaciones.\n* Experiencia en maniobras en subestaciones en Alta, Media y Baja tensión.\n* Experiencia en mantenimiento preventivo en equipos primarios y secundarios.\n* Licencia de conducir Clase B al día. (Excluyente)\n* Conocimiento sobre protecciones.\n* Capacidad de Interpretación de planos eléctricos.\n* Disponibilidad de movilidad geográfica (excluyente)\n\nTus principales funciones:\n1.\tVigilar y anticipar averías en los equipos de instalaciones, analizando los datos disponibles de funcionamiento, diagnosticarlas y repararlas en el menor tiempo posible.\n2.\tRealizar los procesos administrativos que requiere el trabajo (partes de trabajo, bases de datos, informes, etc.), en los términos de calidad y plazos establecidos.\n3.\tConocer, cumplir y promover las medidas de prevención a adoptar en cada caso, y velar por su seguridad y por el de las personas a su cargo y/o que puedan verse afectadas por su actividad.\n4.\tRealizar las tareas de mantenimiento preventivo programado para cumplir con el plan de mantenimiento.\n5.\tCumplir con las tareas encomendadas de Técnico de Mantenimiento Eólico. \n6.    Operar el almacén.\n7.    Colaborar, cuando sea requerido, su asistencia en otros proyectos ubicados en la cuarta región o en otras zonas del país.\n\nQué ofrecemos?\n*Sistema de trabajo: Turnos de  5x2\n*Renta en base a experiencia en el cargo: $1.000.000 - $1.200.000\n* Ser parte de una empresa de alta innovación y vanguardia en el mercado.\n\nPara que podamos considerar tu postulación, es muy IMPORTANTE que respondas TODAS las preguntas. Se dará preferencia a aquellas postulaciones que lleguen completas. ¡TE ESTAMOS BUSCANDO!", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-subestaciones-y-mantenimiento-eolico-2932661"}, {"titulo": "Asistente Administrativa con Licencia clase B", "Tipo": "Full-time", "ID": "2950062", "Buscado": "MARTE SPA", "Fecha": "2022-09-05 14:38:41", "Ubicación": "Copiapó", "Categoría": "Asistente administrativo", "Salario": "A convenir", "Duración": "Plazo fijo", "descripción": "Empresa contratista ubicada en Copiapó necesita contratar Asistente administrativa con Licencia de conducir clase B, para funciones administrativa como recepción y escaneo de documentos, control y registros en excel, envío de correos, atención a visitantes, traslado en auto para entrega de documentos o compra de materiales de oficina.\nHorario de Lunes a Viernes de 08:00 a 18:00, con 1 hora de colación.\nImportante indicar pretensiones de renta liquida.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-con-licencia-clase-b-2950062"}, {"titulo": "COMPRADOR ADMINISTRATIVO", "Email": "postulacion22.23@gmail.com", "ID": "2835165", "Buscado": "Confidencial", "Fecha": "2022-09-05 09:22:33", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "600.000", "Duración": "INDEFINIDO", "descripción": "Importante empresa del rubro de arriendo de Maquinarias requiere contratar Comprador administrativo.\n\nPrincipales funciones:\n\nBrindar apoyo en tareas administrativas asignadas.\nRealizar las gestiones del proceso de abastecimiento de la sucursal.\nGestionar las mantenciones menores del edificio y el servicio de terceros.\n\nRequisitos de Perfil:\n\nTécnico en Administración de empresas o similar\n5 años de experiencia\nLicencia de conducir\n\nSe ofrece:\nRenta de mercado\nSeguros de salud\nAlmuerzo\nOtros beneficios", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/comprador-administrativo-2835165"}, {"titulo": "HOSPITAL FELIX BULNES NECESITA AUXILIAR ROPERIA CON EXPERIENCIA (TURNOS NOCHE)", "Tipo": "Full-time", "ID": "2950344", "Buscado": "ELIS", "Fecha": "2022-09-05 16:43:09", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "INDEFINIDO", "descripción": "Importante lavandería industrial solicita AUXILIAR DE ROPERÍA HOSPITAL FELIX BULNES \n\nBuscamos personas con disponibilidad para trabajar en turnos 4X4, quienes quieran pertenecer a prestigiosa empresa en el mercado, que sean responsables y comprometidos. \n\nLas funciones a realizar son:\n\nRetirar carros con ropa de los pisos del hospital\nSeparar prendas (sabanas- fundas- uniformes médicos- cubrecamas-etc.) \n\nTurnos 4x4 de 8:00 a 20:00 hrs\n*Posibilidades de hacer hrs extras en días libres*\n*Traslado desde hospital hacia domicilio*", "ref": "https://www.chiletrabajos.cl/trabajo/hospital-felix-bulnes-necesita-auxiliar-roperia-con-experiencia-turnos-noche-2950344"}, {"titulo": "Ingeniero en Transmisión de Red (Arica)", "Email": "sandra.ruiz@elis.com", "ID": "2950106", "Buscado": "Servicio de Telecomunicaciones", "Fecha": "2022-09-05 13:44:11", "Ubicación": "Arica", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo", "descripción": "¿Quieres tener la oportunidad de adquirir experiencia profesional en una empresa con más de 10 años en el rubro de las telecomunicaciones, desarrollando proyectos para Entel Chile?\n\n¡Ésta es tu oportunidad!\n\nBuscamos a Ingenieros en telecomunicaciones con experiencia en Operaciones y Mantenimiento en enlaces MMOO/FO para ocupar el cargo de Gestor de Calidad.\n\nAtención de indisponibilidades y degradaciones de calidad del servicio de telefonía móvil\nPriorización de Atención de sitios (Remoto o Terreno)\nAnálisis técnico para resolución de problemas de Calidad\nEntrega de posibles soluciones con apoyo de las mesas de trabajo\nCoordinación de actividades con Áreas ejecutoras.\nActualizar feedback referente a los casos levantados desde las diferentes fuentes de problemas\nMonitoreo de Indicadores de Calidad de la red por zona\nEntregar status de problemas y avances periódicos para informar la gestión\nEvaluar y generar cambios en el proceso dentro un marco de productividad para la mejora continua del Modelo de Calidad Nacional.\nRequisitos\n¿Qué buscamos?\n\nEgresados y/o titulados en alguna de la carrera; Ingeniería en telecomunicaciones, Conocimientos en transmisiones de redes, enlaces FO, MMOO (Huawei RTN, Ericsson TN, Ericsson Banda E, Aviat Banda E) y Sistema de gestión de red asociados (Huawei NCE-T/NCE-IP, Ericsson ENM). Manejo intermedio de Excel.\n\nBeneficios\n¿Qué ofrecemos?\n\nContrato de trabajo, Caja de compensaciones Los Andes y seguro complementario de salud.\n\nOLITEL está decidida a ofrecer igualdad de oportunidades en todos los procesos laborales, ejerciendo una cultura de inclusión y no discriminación, tomamos las decisiones laborales basándonos en el mérito y sin tener en cuenta ningún factor como raza, color, nacionalidad, religión, sexo o identidad de género, orientación sexual, edad, estado civil, discapacidad etc", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-transmision-de-red-arica-2950106"}, {"titulo": "Operador Maquina de Corte Plasma CNC para astillero en Puerto Montt", "Tipo": "Full-time", "ID": "2915513", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-09-05 08:57:26", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "850000", "Duración": "INDEFINIDO", "descripción": "Importante Astillero de Puerto Montt requiere OPERADOR MESA DE CORTE PLASMA CNC .  Técnico o usuario en conocimientos básicos en programas CAD (Diseño asistido por computador), Control de los programas Psot procesador y software CAM de control, Experiencia en cargo similar por 2 años para sus procesos de producción. Parte de sus funciones es ser responsable de velar por la mantención de la máquina a su cargo, cargar la mesa de corte con material apoyado por equipos de izage de carga, deberá regirse por el protocolo de corte instruido por el proveedor de la mesa y de igual forma ajustar los parámetros de corte según tabla de corte suministrada por la mesa. Se ofrece renta de mercado, seguro complementario de salud, convenio dental, almuerzo. SOLO  Interesados que cumplan con el perfil postular enviando cv  con pretensiones de renta y referencias de antiguos trabajos", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-maquina-de-corte-plasma-cnc-para-astillero-en-puerto-montt-2915513"}, {"titulo": "Supervisor de Producción", "Email": "juan.escobar@laborando.cl", "ID": "2949962", "Buscado": "Picoteando SpA", "Fecha": "2022-09-05 12:29:33", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Alimentos, especialista en el envasado de salsas, se encuentra en busca de\n\nSUPERVISOR DE PRODUCCIÓN\nEl objetivo del cargo es supervisar las labores productivas en nuestra planta de envasado de salsas, estando a cargo del equipo de producción para lograr los objetivos de volumen y calidad establecidos por la empresa.\n\nFunciones:\n-\tPlanificar la producción de los distintos productos de la empresa\n-\tApoyar en la resolución de fallas mecánicas y ajustes de la maquinaria de envasado\n-\tControl de los insumos, materias primas y mermas de producción\n-\tMonitorear los procedimientos de operación, limpieza y sanitización de las máquinas\n-\tControlar y fomentar la política de inocuidad y calidad de la empresa.\n\nRequisitos:\n- Formación y experiencia técnica en áreas de elaboración de alimentos y operación de maquinaria.\n- Experiencia en la supervisión de equipos \n- Conocimiento técnico de maquinaria de envasado en sachets\n- Manejo de Excel nivel intermedio.\n- Poseer conocimientos de programas de aseguramiento de calidad (HACCP, BPM).\n\nLugar de Trabajo: Independencia.\nRenta Líquida: $700.000 + bono de producción", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-produccion-2949962"}, {"titulo": "Practicante de Recursos Humanos para Holding en Las Condes", "Email": "juan@picoteando.cl", "ID": "2914559", "Buscado": "Santiago", "Fecha": "2022-09-05 11:43:31", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "200000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Nos encontramos en la búsqueda de Practicante para el área de Recursos Humanos (Todos los procesos), el cual debe contar con hoja solicitud de Prácticas. Persona proactiva entre 21 - 27 años.\n\nOficinas cerca de Metro el Golf, buen ambiente laboral.\n\nGracias por postular.", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/practicante-de-recursos-humanos-para-holding-en-las-condes-2914559"}, {"titulo": "JEFE ÁREA COMERCIAL", "Tipo": "Full-time", "ID": "2939629", "Buscado": "Tormetal Spa", "Fecha": "2022-09-05 10:43:07", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo/Indefinido", "descripción": "Perfil profesional:\nIngeniero Comercial / Ejecución / Civil / Industrial / Carrera afín\n5 Años de Experiencia en Cargos Similares.\n\nRequisitos:\nManejo de Office, Excel, Macros, Nivel Avanzado.\nConocimiento de ERP SAP Business One.\nDeseable experiencia en el área metalmecánica y reparación de componentes mineros.\n\nFunciones:\nLiderar el equipo del Área Comercial, asegurando el cumplimiento de las metas establecidas\nControlar las actividades de ventas, considerando estrategias y directrices para la comercialización de los productos de la empresa. \nLiderar la realización de cotizaciones y participación en procesos de licitación.\nControl y seguimientos de presupuestos enviados, despachos, facturación y cierre comercial.\nCoordinación con los distintos Jefes de Área de la empresa para retroalimentar y generar reportabilidad a los clientes.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-area-comercial-2939629"}, {"titulo": "ENCARGADA DEPTO. PREVENCIÓN DE RIESGOS.", "Tipo": "Full-time", "ID": "2950417", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-09-05 17:31:59", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "indefinido", "descripción": "Se necesita técnico en prevención de riesgos con registro al día, con experiencia de preferencia en el área de la construcción. \nCon conocimiento de:\n-\tOffice Nivel Intermedio\n-\tProcedimiento de trabajo seguro\n-\tMatriz de riesgos\n-\tProtocolos Minsal\n-\tElaboración de reglamento interno, entre otros documentos legales.\nTareas a desempeñar:\n-\tVisitas a terreno en las distintas obras \n-\tCharlas de 5 minutos\n-\tElaboración de informes quincenales por Obra\nJornada: Full time (lunes a viernes de 8am a 6pm).\nInteresados, enviar Curriculum a jca@jcaingenieria.cl \nIndicar pretensiones de renta (indispensable).", "ref": "https://www.chiletrabajos.cl/trabajo/encargada-depto-prevencion-de-riesgos-2950417"}, {"titulo": "INSPECTOR/A DE LÍNEA DE PRODUCCIÓN en Laboratorio Cosmético", "Tipo": "Full-time", "ID": "2378966", "Buscado": "Selección CAVP", "Fecha": "2022-09-05 11:30:27", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600000", "Duración": "indefinido", "descripción": "Laboratorio cosmético de larga trayectoria ubicado en SANTIAGO CENTRO busca incorporar a INSPECTOR/A DE LÍNEA DE PRODUCCIÓN de preferencia con residencia en Santiago Centro o comunas cercanas. \n\nRequisitos:\n•\tPoseer título de carrera técnica a fin (analista químico, técnico en análisis químico, etc)\n•\tExperiencia de mínimo dos años en industria cosmética, farmacéutica o alimentaria como inspector/a de líneas de producción.\n•\tConocimientos de buenas prácticas de manufactura (BPM)\n•\tSe necesita persona proactiva, comprometida, responsable y con buen trato\n\nFunciones del cargo: \n•\tInspección continua de líneas de envasado y etiquetado velando por el cumplimiento y acabado correspondiente de los productos y así evitar el despacho de productos terminados con errores. \n•\tVerificar que no existan productos de otros procesos anteriores y que el lote a partir sea el correcto.\n•\tGarantizar que toda la información con el producto a iniciar en la línea sea la correcta (fechas de vencimiento, números de serie, cantidades de unidades y en kilos, características del producto y granel).\n•\tDespejar líneas tanto de envasado como en procesos de fabricación.\n•\tApoyo en distintas áreas cuando se requiera.\n•\tHacer controles en proceso: controles peso, controles de etiquetado, verificación de fechas de vencimiento, reporte en los distintos formatos correspondientes, verificaciones de limpieza.\n\n\nHorario de lunes a viernes de 8:00 a 17:45 con receso de 15 minutos y colación de 45 minutos (las instalaciones cuentan con casino) \n\nSueldo Liquido: $ 600.000 más bono variable desde el quinto mes.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/inspector-a-de-linea-de-produccion-en-laboratorio-cosmetico-2378966"}, {"titulo": "TECNICO REFRIGERACION INDUSTRIAL", "Tipo": "Full-time", "ID": "2950006", "Buscado": "AFRISAN LTDA", "Fecha": "2022-09-05 14:34:01", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A CONVENIR", "Duración": "PLAZO FIJO E INDEFINIDO", "descripción": "Empresa del rubro refrigeracion industrial, requiere contratar TECNICOS DE REFRIGERACION INDUSTRIAL \n\n- Responsable de mantener operativo los sistemas de refrigeración y de aire acondicionado.\n- Ejecutar y controlar plan de mantención preventiva .\n- Realizar trabajos de mantención preventiva y correctiva .\n- Velar por el buen funcionamiento y uso de las instalaciones, máquinas, equipos e instrumentos que se utilizan.\n- Realizar trabajos de modificación de líneas de refrigeración según las necesidades de la empresa.\n- Corregir fallas en el sistema aire acondicionado y equipos de refrigeración\n- Apoyar y ejecutar trabajos junto con el equipo de mantención en todas las áreas de la empresa.\n\nREQUISITOS EXCLUYENTES\n\n- Experiencia en el cargo.\n- Técnico en refrigeración con conocimientos en los diferentes tipos de refrigerante y conocimientos básicos en electricidad.\n-Conocimiento en montaje y reparación de compresores.\n- Conocimiento en cámaras de mantención, congelado, túnel, sala de proceso, conservadoras, etc.\n-PASE DE MOVILIDAD AL DIA\n\nBeneficios:\n- Colación en casino-Uniforme-Capacitaciones-", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-refrigeracion-industrial-2950006"}]