[{"titulo": "Operador Mantenedor de Plantas de Tratamiento – Región Antofagasta", "ID": "2914959", "Buscado": "Almar Water", "Fecha": "2022-08-11 15:07:25", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Sí eres una persona comprometida, responsable, que buscas aprender y trabajar de forma estable. ¡Esta es tu oportunidad!\n\nBuscamos para nuestro equipo un Operador Mantenedor quien deberá trabajar para las diferentes plantas ubicadas en Calama, Antofagasta y sector La Negra, quien será responsable de ejecutar el mantenimiento preventivo y correctivo para los diversos equipos, realizar mediciones eléctricas, reparaciones e instalaciones de bombas, piping, canalizado, además de controlar y generar tomas de muestras, entre otras funciones atingentes a su cargo.\n\nRequisitos:\nTítulo nivel medio o superior en Electricidad, Electromecánica o Mecánica. (Excluyente).\nExperiencia de 1 en operación y mantenimiento de plantas de tratamiento de Aguas potable o servidas (Excluyente).\nExperiencia de al menos 1 año en mediciones eléctricas, reparaciones e instalaciones de bombas, piping, canalizado (Excluyente).\nLicencia Clase B Vigente con antigüedad de 1 año, sin infracciones graves o gravísimas en los últimos 3 años (Excluyente).\nDisponibilidad para trabajar de Lunes a Viernes de 08:00 a 18:00 horas.\nDisponibilidad para viajar a Antofagasta, Calama y sector La Negra (Excluyente).\nResidencia: Antofagasta (Excluyente).\n\n\nCompetencias:\nOrganización y planificación.\nCompromiso.\nTrabajo en equipo.\nProductividad.\nAdecuación a las normas.\nAlta orientación a la seguridad.\n\nBeneficios:\nSe entrega almuerzo en el lugar de trabajo.\nSe entrega Movilización para los sectores alejados de la ciudad (Calama y Sector La Negra). \nContarás con Seguro complementario de salud y de vida, al primer mes de contrato.\n\nSi cumples con los requisitos y te interesa la oferta, ¡Te invitamos a Postular y ser parte de nuestro equipo!", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-mantenedor-de-plantas-de-tratamiento-region-antofagasta-2914959"}, {"titulo": "Mecánico Diesel / Soldador Calificado / Administrativo", "Tipo": "Full-time", "ID": "2931185", "Buscado": "Empresa de la Región", "Fecha": "2022-08-11 13:47:48", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Duración": "indefinido", "descripción": "Mecánico Diesel especialista en camiones de ultima generación, Soldador Calificado, Administrativo Excel avanzado, conocimientos en manager.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-diesel-soldador-calificado-administrativo-2931185"}, {"titulo": "Ingeniero de proyectos Jr - Por proyecto", "Tipo": "Full-time", "ID": "2930691", "Buscado": "Kibernum", "Fecha": "2022-08-11 09:07:52", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "descripción": "En Kibernum Chile, compañía chilena con 30 años en el mercado TI, nos encontramos en la búsqueda de un profesional para el cargo de INGENIERO DE PROYECTOS con al menos 1 año de experiencia para trabajar con importante cliente. Buscamos candidatos con apego a las normas y políticas, comunicación, empatía, iniciativa y pensamiento analítico.\nOBJETIVO: Apoyar en proyectos normativos.\nREQUISITOS:\n•\tConocimientos en lenguaje Orientado a Objeto (excluyente)\n•\tJAVA y/o .NET\n•\tSQL (excluyente)\n•\tGIT / GITHUB (excluyente)\n•\tDevOps (deseable)\n•\tPlataformas On Premise: Linux IBM Webphere, Windows Server IIS (deseable)\n•\tAWS (deseable)\t\nOFRECEMOS:\n•\tContrato POR PROYECTO hasta diciembre de 2022, el cual puede extenderse\n•\tContrato con Kibernum\n•\tHorario de lunes a viernes de 9:00 a 18:30 hrs\n•\tModalidad híbrido, se va a oficina 2 veces por semana previa coordinación\n•\tVariados beneficios como seguro de vida, seguro de salud, aguinaldos, beneficios dentales, reajuste de sueldo trimestral según IPC, entre otros.\n•\tUbicación: Las Condes\n•\tRenta acorde al mercado.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-proyectos-jr-por-proyecto-2930691"}, {"titulo": "VENDEDORA-TELEMARKETING", "Email": "yasna.hernandez@kibernum.com", "ID": "2925148", "Buscado": "MACVEY", "Fecha": "2022-08-11 15:27:34", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "INDEFINIDO", "descripción": "VENDEDORA  PARA VENTAS TELEFONICAS DE PRODUCTOS , ACCESORIOS  Y EQUIPOS DE COMPUTACION.\nSE ENTREGA CARTERA DE CLIENTES ACTIVA.", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-telemarketing-2925148"}, {"titulo": "Vendedor de Tienda 30 hrs. Semanales (Vitacura)", "Tipo": "Part-time", "ID": "2876784", "Buscado": "Fork Chile", "Fecha": "2022-08-11 04:42:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Somos FORK, una empresa de elaboración de Alimentos con fuerte crecimiento en Chile y buscamos VENDEDOR/A para nuestra tienda en la comuna de Las Condes.\n\nObjetivo:\nDar a conocer los productos y servicios disponibles en nuestras tiendas, manteniendo una fluida comunicación e interacción con los clientes, y brindando un servicio de excelencia.\n\nPrincipales Requisitos:\nExperiencia previa como Vendedor de productos alimenticios (No es requisito excluyente).\nDisponibilidad para trabajar en turnos rotativos de Lunes a Domingo en formato 5x2.\n\nFunciones del Cargo:\nRealizar atención de excelencia a los clientes.\nMantener fluida comunicación con los clientes informando de los productos y servicios.\nRealizar reposición y control de stock de productos\n\n¡Postula y se parte de nuestro equipo!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-tienda-30-hrs-semanales-vitacura-2876784"}, {"titulo": "Conserje 1/2 jornada Viña del Mar", "Email": "reclutamiento@betterfood.cl", "ID": "2931001", "Buscado": "Inmobiliaria Castillo", "Fecha": "2022-08-11 12:01:04", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "500000", "Duración": "Plazo Fijo", "Tipo": "Part-time", "descripción": "Edificio Comunitario, se encuentra en búsqueda de un Conserje Hombre, con experiencia mínima de 2 años, con buena disposición y Proactivo, para trabajar media jornada laboral.\n\nPerfil: Persona ex-uniformado o de Nacionalidad Chilena, de 45 a 55 años.\n\nEducación mínima: Educación Media o Técnica.\n\nSe requiere tener Curso OS10 y manejo en control de cámaras.\n\nEntre sus funciones:\n*Será responsable de las llaves de los accesos a servicios básicos\n*Mantención de limpieza del Edificio\n*Retiro de Basura de los Shaft\n*Riego de Jardín\n*Mandados varios de la administración\n\nSe ofrece, trabajar en un Edificio Pequeño en una comunidad donde existe un ambiente familiar.\n\nRenta Bruta: $500.000.- (Valor incluye imposiciones)\n\nPersonas que cumplan con los requisitos solicitados, enviar CV a contacto@inmobiliariacastillo.cl", "ref": "https://www.chiletrabajos.cl/trabajo/conserje-1-2-jornada-vina-del-mar-2931001"}, {"titulo": "Venderor/a de Tienda", "Email": "contacto@inmobiliariacastillo.cl", "ID": "2931231", "Buscado": "Creciendo con Alergias", "Fecha": "2022-08-11 14:40:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "540.000 líquido", "Duración": "Indefinido", "descripción": "Somos la Fundación Creciendo con Alergias alimentarias, una entidad sin fines de lucro, que para autofinanciarnos, tenemos una tienda online y presencial (www.alershop.cl) con productos para alérgicos. Buscamos una persona muy empática que gestione las ventas de la tienda y se relacione positivamente con los pacientes. \n\nLas funciones son: \n- Responder email y teléfono de la tienda.\n- Procesar ventas online y presencial: emisión boletas, pagos y preparado de empaques y despachos.\n- Reportar inventario de ventas y gestionar reposición de productos.\n\nHorario: \nDe lunes a viernes de 9:00 a 6:45 con 45 minutos de colación, en Las Condes. Metro cercano de referencia Línea 1 Manquehue o Hdo. de Magallanes. \n\nEstudios y capacidades:\n-Estudios de secretaría, recepcionista, técnico en administración o comercial.\n- Manejo planillas excel o google sheet.\n- Manejo de plataformas y software de ventas e inventarios tipo Jumpseller, Bsale o similares.\n\nExperiencia:\nMínimo 3 años en secretaría, recepción y/o ventas presenciales y ventas online idealmente en el rubro de alimentos o medicamentos.\n\nHabilidades Interpersonales y profesionales:\n- Compromiso y entusiasmo en el entorno laboral\n- Buena disponibilidad comunicacional: tener paciencia y capacidad para escuchar a los pacientes y sus preocupaciones.\n- Interés y habilidad para mejorar ventas.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/venderor-a-de-tienda-2931231"}, {"titulo": "Porteria", "Tipo": "Full-time", "ID": "2025482", "Buscado": "Empresa comercial", "Fecha": "2022-08-11 02:47:59", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "Plazo fijo tres meses, luego evaluación formal, plazo.", "descripción": "Persona mayor de 40 años.\nPresencia personal adecuada a la recepción de público, buenos modales.\nPoseer actualizado curso OS-10 \nExperiencia laboral comprobable, de al menos 2 años en recepción de público, control y registros de accesos de vehículos y peatones, atención telefónica.\nSistema de turno de 6 días, 45 horas semanales.\nSeñalar pretensiones de renta líquida.\nSe ofrece $500.000.- pesos liquidos (para el bolsillo)", "ref": "https://www.chiletrabajos.cl/trabajo/porteria-2025482"}, {"titulo": "Ejecutivo Comercial", "Email": "postula.empresadeindustrial@gmail.com", "ID": "2698407", "Buscado": "Ejecutivo Comercial", "Fecha": "2022-08-11 16:36:53", "Ubicación": "Valparaíso", "Categoría": "Logística / Distribución", "descripción": "Empresa con sólida trayectoria a nivel nacional, se encuentra buscando profesional del área comercial para su equipo de trabajo, la persona deberá desarrollar el cargo de Ejecutivo Comercial, quien tendrá la misión de: Ejecutar y desarrollar las labores de venta, comerciales y de marketing de acuerdo con las políticas corporativas comerciales y de información en línea, asociadas a todos los productos respectivos de las unidades de negocio de la compañía. \n\nRequisitos:\n\n•\tContar con 2 años de experiencia en ventas y marketing\n•\tConocimiento de las especificaciones técnicas de los servicios y/o productos ofrecidos.\n•\tManejo de sistemas informáticos previstos por la compañía.\n•\tManejo de herramientas office a nivel intermedio.\n•\tExperiencia y/o conocimiento del rubro naviero y/o logístico", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-2698407"}, {"titulo": "SUPERVISOR/A ASEO TERRENO", "Tipo": "Full-time", "ID": "2930628", "Buscado": "TECNO CLEAN", "Fecha": "2022-08-11 01:17:02", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "700000", "Duración": "PLAZO FIJO", "descripción": "Se requiere Supervisor de Aseo terreno con Licencia de Conducir Clase B, para empresa ubicada en la Comuna de Providencia. Se ofrece $700.000 líquidos.\nRequisitos:\n-Experiencia en el cargo y rubro\n-Conocimientos legislación laboral vigente\n-Conocimientos dilución de líquidos\n\nDocumentos:\n- CV\n- Certificado de Antecedentes Para Fines Especiales\n- Licencia de Conducir\n- Extranjeros con residencia definitiva o provisoria con definitiva en trámite.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-a-aseo-terreno-2930628"}, {"titulo": "TECNICO INSTALADOR ELECTRICO o ELECTRONICO o REDES", "Email": "operaciones@tecnoclean.cl", "ID": "2930966", "Buscado": "EMPRESA NACIONAL", "Fecha": "2022-08-11 11:48:14", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Empresa Nacional requiere Tecnico Electrónico para su oficina de Santiago.\n\nSe requiere:\n\n- Tecnico Titulado o Egresado de Electrónica, conectividad y redes, especialidades relacionadas, u otra carrera técnica o profesional afín.\n- Sus funciones son instalaciones y servicios técnicos en terreno en Concepcion y alrededores.\n\nCualidades del cargo:\n- Puntual\n- Actitud Profesional\n- Flexibilidad en tareas a desarrollar\n- Organizado\n- Responsable\n- Buena comunicación interpersonal y hacia el cliente.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-instalador-electrico-o-electronico-o-redes-2930966"}, {"titulo": "CONVOCATORIA PÚBLICA PARA ANALISTA INSTITUCIONAL", "Tipo": "Part-time & Full-time", "ID": "2931338", "Buscado": "INSTITUTO PROFESIONAL DEL", "Fecha": "2022-08-11 15:40:35", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1", "Duración": "4 meses", "descripción": "EN EL MARCO DE EJECUCIÓN DEL PROYECTO QUE PERMITA ENFRENTAR LOS PROCESOS DE ACREDITACIÓN INSTITUCIONAL Y ESTABLECER MECANISMOS DE ASEGURAMIENTO DE LA CALIDAD EN AQUELLOS CENTROS DE FORMACIÓN TÉCNICA E INSTITUTOS PROFESIONALES QUE AÚN NO HAYAN OBTENIDO SU ACREDITACIÓN INSTITUCIONAL, DEL FONDO DE DESARROLLO INSTITUCIONAL, AÑO 2020, DENOMINADO:\n\n“FORTALECIMIENTO DE LOS MECANISMOS DE CONTROL DE GESTIÓN Y ASEGURAMIENTO DE LA CALIDAD, PARA INSTALAR UNA CULTURA DE LA AUTORREGULACIÓN”\nCÓDIGO “ICO20101”\n\n                                                                                                CONVOCATORIA PÚBLICA\n\nEl Convenio suscrito entre el Instituto Profesional del Comercio con el Ministerio de Educación (ICO20101), tiene como objetivo general el “Fortalecimiento de los mecanismos de aseguramiento de la calidad, por medio de la elaboración de una política de aseguramiento de la calidad, la creación de un Modelo de Control de Gestión y la instauración de una Unidad de Análisis Institucional, junto con el establecimiento de un Sistema de Evaluación de Procesos y de un Sistema de Retroalimentación de la Gestión Institucional.”. Para llevar a cabo el logro de los objetivos de cada uno de los componentes definidos en dicho convenio, se requiere de un profesional, conforme a las siguientes especificaciones:\n\nObjetivos\nPotenciar el aseguramiento de la calidad, mediante el análisis y la gestión de datos, a través de investigaciones y matching con otras instituciones que permitan la correcta toma de decisiones para la prospección de carreras presenciales y virtuales. \nCargo\n01 Analista Institucional\nFunciones\n•\tAnalizar la información institucional para verificar los indicadores de cada carrera.\n•\tRealizar la búsqueda de datos externos y de mercado que permitan reconocer oportunidades de formación presencial y virtual para la Institución. \n•\tRealizar la búsqueda de datos externos y de mercado que permitan ratificar y mejorar la oferta actual presencial y virtual de la Institución. \n•\tElaboración de informes para la Vicerrectoría de Aseguramiento de la Calidad entre otras. \n\n\nRequisitos\n•\tProfesional o Técnico de Nivel Superior de las áreas de la administración, ciencias sociales, humanidades, educación, ingeniería y otras afines.\n•\tMínimo de 2 años de experiencia comprobable en IES.\n•\tMínimo de 2 años de experiencia comprobable en el área de análisis de datos para empresas o análisis institucional para entidades de formación.\n\nCompetencias solicitadas\n\nTransversales\n•\tPensamiento analítico.\n•\tProactividad y organización.\n•\tTrabajo en equipo centrado en objetivos.\n•\tAlta capacidad de trabajo autónomo.\nTécnicas:\n•\tDominio de herramientas de Office en especial Excel. \n•\tDominio de herramientas de bases de datos relacionales (SQL). \n•\tManejo de plataformas virtuales para meeting.\nCondiciones contractuales\nEl trabajo corresponde inicialmente, a un contrato a honorarios hasta el término del proyecto (4 meses) con una remuneración bruta de $1.200.000 mensuales.\n\nForma de postulación \nEnviar CV a jrebolledo@escs.cl\nRegión/Ciudad\nMetropolitana, Santiago.\n\n\nCriterios de Selección\n•\tEtapas del Proceso:\n      - Admisibilidad: Cumplimiento de requisitos señalados en los términos de referencia del cargo, publicados en www.chiletrabajos.cl  \n      - Evaluación Técnica: Determinación del nivel de conocimientos específicos que tienen los/las postulantes al cargo de acuerdo a los documentos recibidos en el proceso.\n      - Evaluación online: tiene como objetivo identificar a los postulantes que tienen mayor coincidencia con el perfil de selección y que tienen mayor adecuación al cargo en términos de su motivación y aportes al cargo en selección, corroborando los datos entregados en el Curriculum.\nDocumentos Requeridos para Postular\n-Copia de certificado que acredite nivel Educacional, título profesional o técnico\n-Copia de Certificados que acrediten capacitación, postítulo y/o postgrados, según corresponda\n-CV Formato Libre (Propio)\nEnviar antecedentes vía correo electrónico, señalando en el “Asunto” el código y nombre del cargo al cual postula, al mail: jrebolledo@escs.cl.\nPlazo para el envío de los antecedentes: 17 de agosto de 2022\n Calendarización del Proceso\nPostulación\n•\tDifusión y Plazo de Postulación en:\n\t11/08/2022-17/08/2022\n•\tProceso de Evaluación y Selección del Postulante\n\t18/08/2022-23/08/2022\n•\tFinalización\n24/08/2022-26/08/2022\nSe recibirán e-mail con postulaciones, hasta las 18:00 horas del día 17/08/2022\n\n\nCorreo de Contacto \njrebolledo@escs.cl\nCondiciones Generales\nLas personas interesadas en postular deberán hacerlo únicamente a través del mail jrebolledo@escs.cl, adjuntando los documentos solicitados en Documentos Requeridos para postular, según corresponda. Por lo anterior, no se recibirán postulaciones mediante otra vía que no sea el señalado.\nSe debe enviar sólo un mail con la postulación, indicando el cargo al cual postula y los archivos de respaldo.  \nLos/as postulantes son responsables de la completitud y veracidad de las información que presentan. Las/os postulantes que no adjunten los antecedentes requeridos quedarán fuera del proceso.\nEl proceso de selección podrá ser declarado total o parcialmente desierto por falta de postulantes idóneos, entendiéndose por éstos aquellos/as candidatos/as que no cumplan con el perfil y/o los requisitos establecidos.\nLos/as postulantes que presenten alguna discapacidad que les produzca impedimento o dificultades en la aplicación de los instrumentos de selección que se administrarán, deberán informarlo en su postulación, para adoptar las medidas pertinentes, de manera de garantizar la igualdad de condiciones a todos/as los/as postulantes que se presenten en este proceso de selección.", "ref": "https://www.chiletrabajos.cl/trabajo/convocatoria-publica-para-analista-institucional-2931338"}, {"titulo": "ADMINISTRADOR CLUB DE PADEL REMOTO MEDIA JORNADA", "Email": "jrebolledo@escs.cl", "ID": "2931170", "Buscado": "Todo Pádel Club", "Fecha": "2022-08-11 13:25:51", "Ubicación": "Concepción", "Categoría": "Administración", "Salario": "450.000", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Todo Pádel Clubes necesita administrador/a\n\nEl trabajo es semi-presencial, ya que hay muchas funciones que pueden ser desarrolladas de forma telemática. \n\nTenemos oficinas en San Pedro de La Paz y es necesario visitar los clubes al menos 3 veces por semana. \n\nNecesitamos realizar control de inventario, pedidos, insumos, informes de rentabilidad y revisión de las inmediaciones.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-club-de-padel-remoto-media-jornada-2931170"}, {"titulo": "Ayudante formulador/a para el área de Desarrollo de Productos Cosméticos", "Email": "todopadelclub@gmail.com", "ID": "2769968", "Buscado": "LL", "Fecha": "2022-08-11 14:56:58", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Plazo fijo 2 meses, luego indefinido", "descripción": "Laboratorio cosmético busca incorporar a ayudante formulador/a para el área de Desarrollo de Productos.\n\nRequisitos:\nTítulo Profesional o Técnico\nExperiencia deseable en puestos similares en industria cosmética y/o farmacéutica\n\nFunciones del cargo:\n\nConocimiento en buenas prácticas de manufactura\nBuenas prácticas de laboratorio\nElaboración de procedimientos de trabajo.\nElaboración de formatos y registros.\nConocimiento de materias primas y aplicación en formulaciones\nConocimiento del proceso de desarrollo según normativa\nConocimiento en estudios de estabilidad\nManejo de técnicas de laboratorio\n\nHorario:\nLunes a viernes de 8:00 Am a 17:45 Pm.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-formulador-a-para-el-area-de-desarrollo-de-productos-cosmeticos-2769968"}, {"titulo": "Ayudante Técnico Climatización", "Tipo": "Full-time", "ID": "2824333", "Buscado": "Aconditermic spa", "Fecha": "2022-08-11 15:43:49", "Ubicación": "Quilpué", "Categoría": "Operarios", "Salario": "600000", "Duración": "Plazo Fijo", "descripción": "Empresa dedicada al rubro de  Climatización, se encuentra en búsqueda de “Ayudante técnico en Climatización\", con o sin experiencia, para apoyar en las distintas tareas que conlleva a la mantención y reparación de equipos de refrigeración y clima comercial.\n\nImportante\n\n- Residencia en Quilpué \n- Extranjero residente con documentación al día\n- Tener Licencia de Conducir clase B \n- Disponibilidad inmediata \n- Responsabilidad y puntualidad", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-tecnico-climatizacion-2824333"}, {"titulo": "Jefe de Cocina", "Email": "gbejas@aconditermic.cl", "ID": "2931218", "Buscado": "Restaurante Buteco", "Fecha": "2022-08-11 14:33:01", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Necesitamos de Jefe executivo de cocina, con capacidad de liderazgo de equipo, para trabajar en Las Condes\n\n* Al menos con 2 años de experiencia desarrollando el cargo de jefatura.\n* Que busque estabilidad laboral\n* Titulo profesional en el área gastronómica o técnico comprobable.\n* Mayor de 30 años.\n* Disponibilidad inmediata o lo mas pronto posible.\n\nPrincipales funciones:\n-Controlar que todo el personal a cargo respete el horario laboral y supervisar sus tareas\n-Capacitar al personal de cocina en la preparación, tiempos de cocción óptimos y montaje final\n-Tomar inventario semanalmente de todos los productos que se encuentren en cocina\n-Informar el pedido al chef ejecutivo antes de ser ingresado para su aprobación\n-Declarar diariamente producciones variables y mermas sin excepción de cada uno de los productos a elaborar\n-Supervisar que cada producción quede rotulada en forma correcta con fecha de elaboración\n-Entregar informe semanal en reunión al chef ejecutivo, producción variable, mermas y reporte de cocina\n-Dejar producción total el día previo a su descanso y supervisar que cada encargado de cuartos deje producción previa a su descanso\n-Preparar los productos estipulados en la carta y tenerlos listos para servirlos en el momento establecido\n-Programar los tiempo de despacho de cada plato con un máximo de de 15 minutos\n-Supervisar que cada cuarto tenga la producción total de la carta\n-Encargarse de planilla de registros, lápices, calculadora, recetarios, equipos de cocina, entre otros\nIgualmente es responsable con carácter periódico del material usado por el personal a su cargo\n-Mantener contacto con Maitre respecto a los productos disponibles en carta.\n-Supervisar y realizar aseo de la cocina a diario antes y después de cada servicio.\n-Revisar gases, puertas de refrigeradores, enchufes y campanas.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-cocina-2931218"}, {"titulo": "Topográfo con experiencia en vuelo de drone (residencia Antofagasta- Calama)", "Tipo": "Full-time", "ID": "2914138", "Buscado": "Geomonitoring Ltda.", "Fecha": "2022-08-11 12:58:32", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo - Indefinido", "descripción": "Importante empresa con casa Matriz ubicada en la ciudad de Los Andes, busca contratar Topógrafo(a), para desempeñarse en el área de Operaciones de Antofagasta.\n\nRequisitos: Profesional titulado(a) Técnico nivel superior en Topografía\nExcluyente: experiencia en vuelo de drone de al menos dos años - servicios de aerofotogrametría - GPR\n\nFormación complementaria: \n- Licencia RPAS de la DGAC \n- Licencia Patrón de Bahía (en su defecto demostrar que sabe nadar)\n- Licencia de conducir clase B con antigüedad de dos años\n- Idealmente dominio de algún software, deseable: CIVIL 3D, AUTOCAD - ARCGIS - ENVI - ERDAS IMAGE HERRAMIENTAS OFFFICE Y MS PROJECT\n\nExperiencia: deseable 2 años de experiencia en faenas Mineras. \nLugar de trabajo:  Divisiones Mineras zona norte - Los Andes\n\nPostulaciones con CV actualizado, pretensiones de renta y certificado de estudios.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/topografo-con-experiencia-en-vuelo-de-drone-residencia-antofagasta-calama-2914138"}, {"titulo": "Técnico Recurso Humanos con Experiencia en BUK", "Tipo": "Full-time", "ID": "2931452", "Buscado": "Confidencial", "Fecha": "2022-08-11 16:42:23", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo fijo luego indefinido", "descripción": "Empresa de La Cisternas busca Técnico en Recursos Humanos con experiencia, para potenciar su equipo de trabajo.\nDeseable con experiencia en Sistema BUK, capacitaciones, selección de personal. Se busca una persona amable y con deseos de trabajar en equipo. Contamos con estacionamiento.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-recurso-humanos-con-experiencia-en-buk-2931452"}, {"titulo": "AYUDANTE DE COCINA HOTEL", "Tipo": "Full-time", "ID": "2748595", "Buscado": "Hoteles Plaza el Bosque", "Fecha": "2022-08-11 09:58:03", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "30-90-Indefinido", "descripción": "Hoteles Plaza el Bosque requiere contratar: AYUDANTE DE COCINA \n\nEl Objetivo del cargo se orienta a apoyar las diversas labores de la cocina, tanto en restaurant cómo en banquetes, apoyando en los procesos de producción y atención de estas áreas, así como también en la limpieza y mantención de utensilios de trabajo y cocinas. \n\nRequisitos:\n- Técnico de Nivel Medio en Cocina, Gastronomía o carrera afín.\n- 1 año de experiencia laboral anterior como Ayudante de Cocina.\n-Disponibilidad para trabajar en turnos rotativos 6x1, mañana tarde y noche\n- Renta liquida 500.000 mas alimentación entregada directa por la empresa \n\nContratación directa por la empresa.\n\n\n\n¡Te esperamos!", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-hotel-2748595"}, {"titulo": "MAESTRO SOLDADORES HDPE - COPIAPÓ", "Tipo": "Full-time", "ID": "2846981", "Buscado": "MINERIA", "Fecha": "2022-08-11 05:24:37", "Ubicación": "Copiapó", "Categoría": "Otros", "Duración": "Proyecto", "descripción": "IMPORTANTE EMPRESA DEL ÁREA DE CONSTRUCCIÓN, REQUIERE MAESTRO SOLDADOR HDPE PARA DESEMPEÑARSE EN FAENA MINERA CERCANA A COPIAPÓ-\n\nREQUISITO : \n\n- EXPERIENCIA EN MINERIA \n- SALUD COMPATIBLE CON ALTURA GEOGRAFICA \n- EXPERIENCIA COMO SALDADOR HDPE \n- DISPONABILIDAD DE MODALIDAD DE TURNO \n\nSE OFRECE:\n\n-      ALOJAMIENTO EN FAENA.\n-      TURNO 8X6\n-      SE COSTEAN PASAJES DE TRASLADO.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-soldadores-hdpe-copiapo-2846981"}, {"titulo": "Vendedora", "Tipo": "Full-time", "ID": "2931169", "Buscado": "Supermercado La Torre", "Fecha": "2022-08-11 13:45:29", "Ubicación": "Chillán", "Categoría": "Otros", "Salario": "$400.000 + gratificación", "Duración": "plazo fijo e indefinido", "descripción": "Se necesita vendedoras para trabajar de lunes a sábado, full time. No se trabaja los domingos y tampoco los feriados. Disponibilidad inmediata.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-2931169"}, {"titulo": "Supervisor de Mantencion", "Email": "rauloyarce_latorre@hotmail.cl", "ID": "2924898", "Buscado": "Supervisor de Mantencion", "Fecha": "2022-08-11 10:58:14", "Ubicación": "San Antonio", "Categoría": "Logística / Distribución", "descripción": "Importante empresa del rubro marítimo portuario se encuentra en búsqueda de SUPERVISOR DE MANTENCION, para su terminal ubicado en San Antonio. la principal misión del cargo es coordinar que la mantención estructural de las instalaciones de la compañía se encuentren en óptimo funcionamiento.\n\nEntre sus principales tareas se encuentra:\n- Coordinar con personal Contratista/Proveedores, las labores de mantención mayores de las instalaciones de la empresa.\n- Coordinar con personal contratista /Proveedores la ejecución de obras civiles.\n- Realizar un plan anual de mantención para las instalaciones.\n- Realizar Mantencion de obras menores en terminal.\n\nRequisitos del Cargo:\n- Titulo profesión de técnico en construcción.\n- Experiencia previa en cargos similares.\n- Experiencia en administración de proyectos.\n- Licencia clase B.\n- Disponibilidad para viajar a Santiago/Valparaiso.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-mantencion-2924898"}, {"titulo": "Psicólogo/a (media jornada) PRM CENIM Osorno", "Tipo": "Part-time", "ID": "2931192", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-11 13:56:37", "Ubicación": "Osorno", "Categoría": "Otros", "Salario": "$600.000 Sueldo bruto", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, llama a concurso para proveer el siguiente Psicólogo/a, media jornada, Programa especializado en maltrato y abuso sexual grave PRM CENIM Osorno\n\nPERFIL PROFESIONAL\n\nEjecuten  intervenciones psicoterapéuticas, familiares y sociocomunitarias\nRealización de profundización de los diagnósticos, así como diseño de PII.\nAplicar instrumentos de evaluación al niño/a, adolescente y familia, según las características y necesidades de éstos.\nActualización permanente de los sistemas de registro del Proyecto en su dimensión técnica.\n Intervención especializada con niños, niñas y adolescentes y sus familias o referentes significativos, de acuerdo al PII previsto acorde a cada niño, niña o adolescente.\nCoordinación de la realización periódica de reuniones clínicas y técnicas, con participación de la dirección del proyecto.\nControl y difusión interna de la información pertinente respecto a cada caso atendido y su evolución.\nMonitoreo de los procesos de seguimiento de los egresos.\nActualización permanente de un catastro de organismos e instituciones locales y extensas consideradas como parte de una red de apoyo.\nParticipación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\nConocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\nArticulación de acuerdos con las redes locales y sectores correspondientes.\nCoordinación con servicios especializados de atención en aquellos casos que requieren de tratamientos complementarios a los realizados por el Proyecto.\nOrientar al conjunto de las instituciones y programas que atienden situaciones de menor complejidad, sobre acciones necesarias para atender de manera oportuna y con rigurosidad casos de maltrato y abuso sexual infantil, pudiendo cobrar mayor relevancia cuando el proyecto se encuentra con lista de espera.\nCoordinar con la Dirección la tramitación del Certificado de Redes Familiares y otros que se requiera para la intervención.\nGestionar y coordinar el acceso a prestaciones y beneficios, tanto para los/as niños/as atendidos y el adulto con quien se trabaja el egreso, con la red intersectorial y de protección social del espacio local/regional.\nRealizar seguimiento de las intervenciones previamente coordinadas con otros servicios o instituciones, para retroalimentación y evaluación de los procesos.\nGestionar y desarrollar un trabajo coordinado con la oferta especializada de la red Mejor Niñez, dirigido al diseño, ejecución y evaluación de planes asociados de niños/as atendidos simultáneamente.\nMantener actualizado el catastro de organismos e instituciones locales y extensas consideradas red de apoyo.\nRegistrar las acciones realizadas por los  casos, a partir del PII, en carpeta y en plataforma SIS Mejor Niñez.\nElaboración de informes trimestrales de avance, para los Tribunales de Familia.\nParticipación en audiencias y cumplimiento de gestiones instruidas por los Tribunales de Familia.\nCoordinación permanente con Tribunales de Familia y Fiscalía.\n\n\nREQUISITO EXCLUYENTE:  \n\nProfesional universitario titulado/a de Psicólogo/a\nTener mínimo tres años de experiencia laboral en el área de infancia y adolescencia, con especial énfasis en trabajo de carácter reparatorio o en intervenciones clínicas y comunitarias\nEspecialización en la temática en el área de intervención en maltrato infantil grave y abuso sexual infantil.\nManejo plataforma SIS Mejor Niñez.  (ex SENAINFO)\nExperiencia en ámbito judicial, asistencia a audiencias, coordinación con Fiscalía, Consejería Técnica, elaboración de informes, u otros.\n\n\nSi ingresas a Fundación Mi Casa, te incorporarías a una Institución con  75 años de trabajo en el área de infancia en nuestro país, con presencia nacional, con importantes beneficios entregados a sus trabajadores, entre los cuales destacan: contrato de Trabajo indefinido a partir del 5 mes, previa evaluación de desempeño, donde podrá acceder 6 días administrativos con permiso de goce de remuneración, vacaciones de invierno, beneficios de la caja compensación La Araucana, aguinaldo de Fiestas Patrias y Navidad, procesos de promoción interna, capacitación permanente en temáticas atingentes al trabajo y función desarrollada, desarrollo de pausas laborales activas, entre otras. En este cargo percibirá una remuneración bruta $600.000\n\n\n\nSi estás interesado/a, envíanos tu currículum vitae y certificado de estudios \n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-media-jornada-prm-cenim-osorno-2931192"}, {"titulo": "Técnico en Seguridad Electrónica", "Email": "hpena@fundacionmicasa.cl", "ID": "2924983", "Buscado": "VETECH", "Fecha": "2022-08-11 15:31:05", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Técnico en Seguridad Electrónica\n\nEmpresa del área de Seguridad Electrónica, requiere técnicos con experiencia en las áreas de Sistemas de incendio, CCTV y Control de acceso, para la ejecución de proyectos y mantenimientos en terreno.  \n\nRequisitos:\nExperiencia de al menos 3 años en alguna de las áreas descritas\nConocimientos en Electrónica\nConocimientos en MS Office\nDeseable conocimiento en Autocad\nLicencia de conducir clase B\n\nSe ofrece:\nBeneficios Caja de Compensación\nSueldo base + bonos por desempeño", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-seguridad-electronica-2924983"}, {"titulo": "(MS) Auxiliar Ama de Llaves - Talcahuano", "Tipo": "Full-time", "ID": "2931529", "Buscado": "Eurofirms Group", "Fecha": "2022-08-11 17:28:24", "Ubicación": "Concepción", "Categoría": "Servicios Domésticos", "Duración": "Plazo Fijo", "descripción": "Importante cadena hotelera cinco estrellas con presencia a nivel nacional, requiere contratar Auxiliar Ama de Llaves para desempeñarse en Concepción. \n\nPrincipales funciones:\n- Mantener en excelente estado de limpieza las habitaciones, áreas públicas, áreas de recreación, baños públicos, oficinas, asegurando el correcto proceso lavado y planchado de la ropa y prendas utilizadas de acuerdo con los estándares establecidos, para lograr la satisfacción del huésped y cliente interno.\n- Cumplir con el reglamento interno de orden, higiene y seguridad de la organización.\n\nRequisitos:\n- Enseñanza media completa\n- Responsabilidad, compromiso, orientación al cliente, orden y planificación\n- Experiencia en limpieza \n- Experiencia en cargos de Mucama\n- Residencia en Talcahuano, Concepción, Chiguayante, San Pedro\n- Disponibilidad para trabajar en turnos rotativos \n\n¿Qué se ofrece?\n- Contrato a plazo fijo\n- Colación\n- Movilización para turno nocturno\n- Turnos de 08:00 a 16:00 hrs. y 16:00 a 24:00 hrs.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ms-auxiliar-ama-de-llaves-talcahuano-2931529"}, {"titulo": "Gate Control", "Email": "mariela.sanchez@eurofirms.com", "ID": "2871771", "Buscado": "Gate Control", "Fecha": "2022-08-11 11:01:59", "Ubicación": "San Bernardo", "Categoría": "Logística / Distribución", "descripción": "Empresa del rubro de distribución esta en búsqueda de un(a) Gate Control para su terminal ubicado Cerca San Bernardo - Santiago.\n\nNuestra búsqueda esta centrada en profesionales técnico en administración, logística, entre otros , siendo sus principales funciones: \n\n1.- Controlar  ingreso y salida de contenedores y módulos según procedimiento  definido validando documentación  respectiva\n2.- Apoyar las labores operativas del área\n\nRequisitos:\n- Tener experiencia previa en el cargo.\n- Experiencia en rubro de logística\n\nBuscamos personas responsables en el cumplimiento de sus funciones.", "ref": "https://www.chiletrabajos.cl/trabajo/gate-control-2871771"}, {"titulo": "Secretaria - vendedora", "Tipo": "Full-time", "ID": "2931045", "Buscado": "Luxor Inmobiliaria", "Fecha": "2022-08-11 14:02:02", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Requerimos señora o señorita, buena presencia, y dicción, responsable,  para labores administrativas, de ventas, y promoción de  propiedades y artículos ligados a ésta, llevando un registro diario de su gestión, dedicación full time..\nINDISPENSABLE \nExcelente carácter, para un buen trato con clientes, ( atención telefónica, presencial y correo )   honradez, proactiva, empática, con  conocimientos y manejo programa de office, Excel nivel intermedio, redes sociales y / marketing digital, gestión de publicidad por diferentes plataformas, experiencia mínima un año, con recomendaciones comprobables, disponibilidad de inmediato   \nSe Ofrece primero 2 meses  de prueba, para después un Contrato Indefinido, Sueldo Base + Comisión. Grato ambiente laboral, en empresa de más de 25 años en el mercado", "beneficios": ["Estacionamiento de bicicletas", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-vendedora-2931045"}, {"titulo": "PERSONAL AUXILIAR DE MANTENCION Y SERVICIOS", "Email": "luxor@movistar.cl", "ID": "2930735", "Buscado": "Escuelas Pías de Chile", "Fecha": "2022-08-11 10:52:59", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "De acuerdo al número de horas...", "Duración": "Plazo Fijo", "Tipo": "Part-time & Full-time", "descripción": "Orden Religiosa de las Escuelas Pías con trayectoria educacional de más de 400 años, requiere  profesionales que deseen adherir al Proyecto Educativo, y quieran complementar su desarrollo y crecimiento profesional en nuestros Colegios de Santiago\n\nSe requiere personal para Auxiliar de Servicios y Mantención, con licencia de cuarto año medio,   que sea una persona proactiva, autocrítica y con compromiso en su quehacer diario, en  los servicios y mantención del Colegio, necesarios para que se desarrolle  la formación de calidad de niños y jóvenes adolescentes.\n\n  Enviar curriculum vitae a cv-auxiliar@escolapios.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-auxiliar-de-mantencion-y-servicios-2930735"}, {"titulo": "Maestro de Cocina", "Email": "cv-auxiliar@escolapios.cl", "ID": "2675270", "Buscado": "Empresa Gastronómica", "Fecha": "2022-08-11 09:45:00", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500.000 a 550.000 según experiencia...", "Duración": "Indefinido", "descripción": "Empresa Gastronómica, con varias sucursales en Providencia, requiere Maestro de Cocina, con experiencia de al menos un año, sin restricciones de horario, flexible y responsabilidad. Se ofrece estabilidad, buen ambiente y crecimiento laboral y ser parte de un equipo ameno y en expansión, se solicita contar con certificado de antecedentes y carta de recomendación, excelentes relaciones interpersonales, responsabilidad y compromiso.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-2675270"}, {"titulo": "ANALISTA IT -PROGRAMACION &POWER BI", "Tipo": "Full-time", "ID": "2930847", "Buscado": "SLI CONSULTORES", "Fecha": "2022-08-11 10:40:50", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "INDEFINIDO", "descripción": "Importante marca Internacional de vestuario y accesorios requiere Contratar para su Centro de distribución  ubicado en el sector Enea en Pudahuel, un Analista IT con Solidos conocimientos en Programación y  Power BI a fin de suministrar y generar a la organización reportes, datos, KPI, y demás funciones del sistema basados en la alimentación constante de información y data suministrada por las diferentes áreas del Centro de distribución a fin de generar reportes,  análisis de datos y otros.\n\nComo funciones del cargo están:\n•\tDesarrollo con Power Bi (KPI) (Indispensable y comprobable)\n•\tDebe saber importar datos desde Microsoft SQL.\n•\tDebe saber que es un conjunto de datos.\n•\tDebe saber agregar y relacionar elementos en el modelo.\n•\tDebe saber cómo crear filtros.\n•\tDebe ser capaz de crear una función con “DAX”.\n•\tDebe saber cómo publicar un reporte.\n•\tCreación en tabla, vista, procedimiento en SQL Server (Indispensable)\nEl candidato deberá:\n-\tContar con comprobada experiencia laboral de mínimo 2 años, o 3 años en cargos similares idealmente en Centros de Distribución y/o Operación Logística compleja o Empresas Similares\n-\tContar con Título de Ingeniero en Informática o carrera afín.\n-\tManejo Avanzado de Excel\n-       Experiencia en Programación\nCompetencias:\n• Trabajo en equipo\n• Manejo de Office y herramientas tecnológicas avanzado.\n• Planificación, seguimiento, orientado a resultados.\n• Capacidad de trabajo bajo presión alta\n• Buen nivel de comunicación y comprensión\n• Orientado a cumplir con tiempos establecidos para la entrega de tareas.\nExcelente oportunidad de ser parte de una empresa innovadora, con muy buen clima laboral, se ofrece renta de mercado y la posibilidad de desarrollo dentro de la empresa.\nInteresados con comprobable experiencia profesional, enviar CV con pretensiones de renta a reclutamientosli2019@gmail.com.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-it-programacion-power-bi-2930847"}, {"titulo": "Se busca Programador de Obras", "Email": "reclutamientosli2019@gmail.com", "ID": "2930750", "Buscado": "FERROMINING LTDA", "Fecha": "2022-08-11 09:35:41", "Ubicación": "Antofagasta", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Se busca Programador de Obras\n\nIdealmente Ingeniero o Constructor Civil con conocimientos de Primavera P6 básico y licencia de conducir B\n\nEnviar CV indicando en asunto Programador con pretensiones de renta a personal@ferrogroup.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-programador-de-obras-2930750"}, {"titulo": "TECNICO DE LABORATORIO CLINICO O DE ENFERMERIA", "Email": "personal@ferrogroup.cl", "ID": "2931204", "Buscado": "LABORATORIO CLINICO TERRA", "Fecha": "2022-08-11 15:07:02", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "460.000 sueldo liquido", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "- Se requiere Técnico de Laboratorio Clínico o de Enfermería para Toma de Muestras Clínicas ubicada en el Centro de Puente Alto, para atención de pacientes adultos y pediátricos.\n- Trabajo en Laboratorio Clínico preparando \n- Se requiere proactividad, responsabilidad, habilidades en toma de muestras, buena atención de público.\n- Jornada completa, Horario: Lunes a Viernes de 9:00 a 17:00 hrs. Sábados de 9:00 a 13:00. (total 45 hrs. semanales).\n- Disponibilidad inmediata, se ofrece estabilidad laboral.\n- Enviar CV a: LABORATORIOTERRASUR@GMAIL.COM", "beneficios": ["Bebidas y snacks", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-laboratorio-clinico-o-de-enfermeria-2931204"}, {"titulo": "TECNICO INSTALADOR ELECTRICO o ELECTRONICO o REDES", "Email": "laboratorioterrasur@gmail.com", "ID": "2930947", "Buscado": "EMPRESA NACIONAL", "Fecha": "2022-08-11 11:42:09", "Ubicación": "Antofagasta", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Empresa Nacional requiere Tecnico Electrónico para su oficina de Antofagasta\n\nSe requiere:\n\n- Tecnico Titulado o Egresado de Electrónica, conectividad y redes, especialidades relacionadas, u otra carrera técnica o profesional afín.\n- Sus funciones son instalaciones y servicios técnicos en terreno en Concepcion y alrededores.\n\nCualidades del cargo:\n- Puntual\n- Actitud Profesional\n- Flexibilidad en tareas a desarrollar\n- Organizado\n- Responsable\n- Buena comunicación interpersonal y hacia el cliente.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-instalador-electrico-o-electronico-o-redes-2930947"}, {"titulo": "Auditor Interno", "Tipo": "Full-time", "ID": "2917300", "Buscado": "Workmed", "Fecha": "2022-08-11 12:29:27", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "a convenir", "Duración": "Plazo fijo - indefinido", "descripción": "Empresa del rubro medicina laboral necesita contratar auditor interno con experiencia superior a 5 años en cargos a fin.\nRequisitos:\n- Contador Auditor\n- Ingeniero comercial\n- Ingeniero Industrial\n- Experiencia superior a 5 años en cargos similares\n- Deseable experiencia en empresas medianas o grandes\n- Experiencia en levantamiento de procesos \n- Conocimiento de matrices de riesgo\n- Excel avanzado\n- Manejo de software asociados al área en nivel avanzado\n\nUbicación de la empresa: Metro Manuel Montt", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/auditor-interno-2917300"}, {"titulo": "INGENIERO AWS (Indefinido)", "Email": "subetucurriculum@gmail.com", "ID": "2930761", "Buscado": "Kibernum", "Fecha": "2022-08-11 09:37:32", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En Kibernum nos encontramos en búsqueda de un profesional para el cargo INGENIERO AWS para importante Administradora de Fondos de Pensiones.\n\nREQUISITOS:\n\n•\tProfesional debe contar con 1 año de experiencia en el cargo.\n•\tExperiencia en AWS y DevOps (Excluyente).\n•\tConocimientos en programación orientada a objeto (Java) – (Excluyente).\n•\tExperiencia en proyectos de migración de aplicaciones Onpremise a AWS.\n•\tDeseables conocimientos en Spring Framework/Maven.\n•\tExperiencia en SQL (Excluyente).\n•\tExperiencia en Git/Github (Excluyente).\n•\tAutomatización de pruebas unitarias.\n•\tDeseables conocimientos en Contenedores, SaaS, Microservicios.\n•\tExperiencia de programación en Visual Basic 6.0 y .NET (Deseable)\n•\tPlataformas On Premise: Windows Server IIS (Excluyente)\n\nOFRECEMOS:\n\n•\tContratación indefinida desde el día uno.\n•\tModalidad híbrida, asisten generalmente 2 veces a la semana a oficina, puede variar según requerimientos.\n•\tHorario de Lunes a Viernes de 09 a 18:30 horas.\n•\tUbicación: Las Condes, Santiago, RM.\n•\tRenta acorde al mercado.\n•\tBeneficios Kibernum; (Aguinaldos, reajustes según variación IPC, permisos adicionales, seguros, entre otros).\n\nTE ESTAMOS ESPERANDO !!\n\nSi estas interesad@ en participar de nuestro proceso, no dudes en escribirme a Macarena.gonzalez@kibernum.com recuerda adjuntar tu CV actualizado, pretensiones de renta y disponibilidad.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-aws-indefinido-2930761"}, {"titulo": "Key Account Manager Tecnología", "Email": "macarena.gonzalez@kibernum.com", "ID": "2930992", "Buscado": "Empresa Tecnología", "Fecha": "2022-08-11 11:59:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Nuestro cliente, Empresa de Tecnología se encuentra en búsqueda de Key Account Manager Senior con 10 a 15 años de experiencia comercial, idealmente en el rubro de productos computacionales o comercio ligado a las soluciones de pago. Se valorará experiencia comercial en Retail.\n\nResponsabilidades del cargo\n- Prospectar nuevas oportunidades de negocios con alto foco en visitas presenciales, para abrir nueva cartera de clientes. \n  - Desarrollar relaciones a largo plazo con los nuevos clientes, con foco en venta consultiva. \n- Efectuar negocios con foco a cadenas de mediano Retail. \n -Elaborar propuestas comerciales adaptadas a la necesidad del plan de negocio. \n- Gestión y cumplimiento de presupuesto de ventas mensual y anual de clientes. \n- Utilizar la herramienta de seguimiento comercial CRM, y reportar semanalmente las labores realizadas, en base de su gestión.\n\nRequisitos\nExperiencia comercial entre 10 a 15 años experiencia. \nExperiencia en ventas B2B EXCLUYENTE idealmente a mediano Retail\nExperiencia en Venta Consultiva. \nExperiencia en Productos computacionales o asociados, idealmente.\nMovilización Propia.\n\nLa Búsqueda está enfocada en personas con alta orientación al logro, pasión por la venta y alta capacidad de negociación.  \n\nModalidad de trabajo: Terreno 4 días a la semana - 1 día de reporte y trabajo en oficina. \nRegión Metropolitana.", "ref": "https://www.chiletrabajos.cl/trabajo/key-account-manager-tecnologia-2930992"}, {"titulo": "HS-45 GF CUBICADORES ELECTRICOS (MINERA EN III REGIÓN)", "Tipo": "Full-time", "ID": "2924414", "Buscado": "HEREDIA - SANTANA", "Fecha": "2022-08-11 04:00:26", "Ubicación": "Chañaral", "Categoría": "Profesionales y Técnicos", "Duración": "6 meses", "descripción": "HS-45 GF CUBICADORES ELÉCTRICOS EN TERRENO (MINERÍA EN III REGIÓN)\n\nEmpresa consultora líder busca profesionales eléctricos especialistas en cubicaciones en terreno para servicio a prestar a minera ubicada en III región, provincia de Chañaral hacia la cordillera (Minera Gold Fields Salares Norte). \n\nMinera Gold Fields Salares Norte se ubica en la provincia de Chañaral en la III Región de Chile a 330 km al noroeste de la ciudad de Copiapó.\nEl rajo Salares Norte considera en su operación elevaciones que van entre 4.100 y 4.600 metros sobre el nivel del mar (msnm). \n\nPerfil Ingeniero o técnico con experiencia comprobada en este tipo de actividades. Con salud acorde al cargo (trabajo en altura). \nProfesional debe tener experiencia o conocimientos en cubicaciones especialidad Eléctrica (Instrumentación). \n\nProfesional puede ser de Santiago o residir en la zona norte, ya que se incluye traslado aéreo.  \n\nPlazo del servicio: 6 meses con posibilidad de extensión.\nTurnos 8x6 (estadía en campamento de Salares Norte de Minera Gold Fields) con alojamiento y comidas..\nLas disciplinas por controlar serán las siguientes:\n_ Mecánica / Piping\n_ Eléctrica / Instrumentación\n\nEl objetivo del servicio consistirá en prestar asistencia en terreno especializada para: \n_ Validación de cantidades de progreso de los contratistas en sitio.\n_ Apoyo en la revisión de Estados de Pago, Adicionales presentados por los contratistas, Cotizaciones.\n_ Revisión de forecast (cálculos futuros) de cantidades presentados por contratistas.\n_ Cubicación desde planos y/o documentos según requerimiento de proyecto", "ref": "https://www.chiletrabajos.cl/trabajo/hs-45-gf-cubicadores-electricos-minera-en-iii-region-2924414"}, {"titulo": "TÉCNICO MECÁNICO INDUSTRIAL, ubicada en Lampa.", "Tipo": "Full-time", "ID": "2552666", "Buscado": "Empresa multinacional embalaje", "Fecha": "2022-08-11 06:08:29", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "580000", "Duración": "Indefinido", "descripción": "Importante empresa multinacional de embalaje, requiere TÉCNICO MECÁNICO INDUSTRIAL O MECÁNICO DE TURNO PARA LA PLANTA,  empresa ubicada en Lampa.\nRequisitos:\n-Tener Entre 6 meses a 1 año de experiencia como mecánico de mantenimiento industrial o de planta o de empresas productivas. Estudios Técnico en Mecánica o Técnico en Mantenimiento industrial. Deberá trabajar en los 3 turnos, (mañana, tarde, noche).Licencia clase D, ideal si tiene residencia cercana al sector Norte de la RM (Lampa).\nFunciones: Ejecutar acciones de mantenimiento o reparación correctiva en el ámbito mecánico para asegurar un buen funcionamiento de las máquinas. Realizar reparaciones correctivas a las diferentes máquinas de la planta que se requieran durante el turno o que hayan sido registradas en la bitácora en el turno anterior. Recopilar repuestos y/o herramientas en bodega para realizar el trabajo. Registrar en la bitácora todas las acciones realizadas en el turno. Apoyar a los mecánicos de mantenimiento preventivo siguiendo la planificación establecida por el Jefe Mecánico. Supervisar el funcionamiento de las diversas máquinas durante el turno. \nBeneficios: Bono Movilización, además movilización de acercamiento, Bono turno noche, seguro complementario de salud (incluye dental), seguro de vida, operativos médicos, Casino empresa otorga desayuno, almuerzo, cena y colación.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-industrial-ubicada-en-lampa-2552666"}, {"titulo": "Asistente Informático para Aplicación de Instrumento en Colegios  Coquimbo", "Email": "seleccionlaboraloperadores@gmail.com", "ID": "2931372", "Buscado": "Mide UC", "Fecha": "2022-08-11 16:02:24", "Ubicación": "Coquimbo", "Categoría": "Informática / Telecomunicaciones", "Salario": "400000", "Duración": "Plazo Fijo", "descripción": "¿Has trabajado en temas de soporte a usuario? ¿Tienes conocimientos actualizados de software y hardware? ¿Tienes disponibilidad de tiempo para apoyar la aplicación de una prueba informática en colegios en tu región?\n\nMIDE UC, el Centro de Medición de la Pontificia Universidad Católica de Chile, está realizando un estudio para medir aprendizajes de estudiantes en diversos colegios en todo Chile. Tu labor será asistir a colegios e instalar pendrives para correr un software específico en diferentes computadores para que se tomen las pruebas. Además, durante la aplicación de la prueba, que estará a cargo de un Examinador(a), deberás estar atento a cualquier situación menor que se pueda presentar.\n\nLo anterior implica que serás capacitado(a) y que se te entregará una agenda de colegios a visitar en un período de tiempo, debiendo realizar la labor descrita.\n\nEntre los principales desafíos del trabajo destacan:\n\nAtender a una capacitación online sobre el proyecto.\nAprobar dicha capacitación para quedar habilitado(a) para trabajar en el proyecto.\nJunto al Coordinador(a) a cargo, visitar los colegios previo a la aplicación e instalar el software de prueba.\nAsistir a los colegios para acompañar la aplicación según la agenda que se te entregará.\nLa labor se desarrollará entre lunes y viernes, en horario de mañana o tarde, según la disponibilidad de los colegios, y el trabajo se realizará entre fines de agosto y comienzos de octubre.\n\nModalidad de prestación de servicios a honorarios, con posibilidad de integrar futuros proyectos según desempeño.\n\nRequisitos:\n\nEstudiando, egresado(a) o titulado(a) de carreras relacionadas al área de la informática de CFT, Instituto Profesional, o Universidad.\nDeseable haber trabajado en soporte a usuarios. – Deseable disponibilidad para movilizarte dentro de tu región.\nSi estás interesado(a), ingresa tu postulación a través de la plataforma Trabajando en el link:\n\nPara seguir con el proceso de postulación, ingrese al siguiente enlace:\nhttps://mideuc.trabajando.cl/trabajo/5276402-asistente-informático-aplicación-en-colegios--región-de-coquimbo", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-informatico-para-aplicacion-de-instrumento-en-colegios-coquimbo-2931372"}, {"titulo": "Administrativo Contable", "Tipo": "Part-time", "ID": "2930710", "Buscado": "BC Global", "Fecha": "2022-08-11 09:23:26", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "550000", "Duración": "Indefinido", "descripción": "Empresa de la industria de la moda ubicada en Renca, sector Miraflores con Vespucio, requiere Administrativo Contable para su depto de Contabilidad.\nBuscamos candidatos con o si experiencia con facilidad para aprender, manejo de excel básico intermedio, organizado y metódico.\nLa jornada de trabajo es de lunes a jueves desde las 07:45 hasta las 17:35 y los viernes hasta las 17:05\n\nSe ofrece incorporarse a una empresa líder en su rubro, con altos estándares y con posibilidad de capacitacion permanente.\n\nSe ofrece renta de mercado, más posibilidad de comprar colaciòn subencionada $1.300. diarios aprox.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-contable-2930710"}, {"titulo": "Monitor de Calidad", "Tipo": "Full-time", "ID": "2491753", "Buscado": "Mega Frío Chile S.A", "Fecha": "2022-08-11 17:15:14", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo, luego indefinido", "descripción": "Mega Frio Chile es un operador logístico integral especialista en almacenaje y distribución de productos congelados y refrigerados a lo largo del país.\n\nEn esta oportunidad nos encontramos en búsqueda de un monitor de calidad, el cual se desempeñarán en Centro de Distribución de Mega Frío, ubicado en la comuna de Renca.\n\nFunciones:\n\n· Monitoreo de puntos críticos de control\n\n· Monitoreo programa pre-requisitos\n\n· Informes asociados\n\nEl Horario de trabajo se compone de los siguientes turnos:\n\n- Turno 1: lunes a sábado de 05.00 a 13.30 hrs\n- Turno 2: lunes a viernes de 08.30 a 18.30 hrs\n- Turno 3: lunes a viernes de 11.00 a 21.00 hrs\n\nRequisitos:\n\n- Tecnólogo o ingeniero en alimentos o carrera a fin\n\n- Pro activo\n\n- Conocimientos computacionales nivel usuario\n\n- Disponibilidad Inmediata\n\nSe ofrece:\n-Casino\n-Seguro complementario\n-Mutual de seguridad\n-Días administrativos\n-Caja de compensación los Andes\n-Tarde libre en cumpleaños\n-Sueldo base $550.000 + bonos de producción\n\nTipo de puesto: Tiempo completo, Plazo fijo-Indefinido.", "beneficios": ["Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/monitor-de-calidad-2491753"}, {"titulo": "EJECUTIVO COMERCIAL TRANSBANK", "Tipo": "Full-time", "ID": "2930897", "Buscado": "NETMOVIL", "Fecha": "2022-08-11 11:09:52", "Ubicación": "Chillán", "Categoría": "Ventas / Comercial", "Salario": "350.000-1.000.000", "Duración": "INDEFINIDO", "descripción": "Importante empresa orientada al servicio de operación y procesamiento de transacciones de pago con tarjetas de crédito y débito en Chile a comercios (Transbank), está en la búsqueda de Ejecutivos de Venta terreno, horario full time para la venta de sus equipos POS y MPOS.\n\nSe ofrece:\n\n• Sueldo base, bonos más incentivos.\n• Constantes capacitaciones.\n• Buen ambiente laboral.\n• Horario flexible.\n• Contrato indefinido (tercer mes).\n• Vestimenta acorde temporada.\n\nRequisitos\n\n• Experiencia en ventas.\n• Trabajo terreno y RRSS.\n• Mayor de 18 años.\n• Trabajo en equipo.\n• Proactividad.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-transbank-2930897"}, {"titulo": "ED. PREBÁSICA", "Tipo": "Full-time", "ID": "2930640", "Buscado": "Colegio", "Fecha": "2022-08-11 08:20:19", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Plazo fijo", "descripción": "Liceo ubicado en la comuna de Maipú requiere contratar 2 asistentes de párvulos y 1 educadora. Necesitamos profesionales con habilidades TIC,  experiencia en uso de classroom, ZOOM, y herramientas Google, además de todas características que deben poseer los profesionales del área de la enseñanza prebásica. Favor enviar antecedentes al correo educacionintegral890@gmail.com  Colocar en asunto: ED_ PREBÁSICA", "ref": "https://www.chiletrabajos.cl/trabajo/ed-prebasica-2930640"}, {"titulo": "Ejecutivo/a de Ventas en Terreno", "Email": "educacionintegral890@gmail.com", "ID": "2931482", "Buscado": "Consultora", "Fecha": "2022-08-11 17:02:46", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de control de plagas y sanitización (Las Condes), busca un Ejecutivo/a de Ventas en Terreno (Administración de Empresas o carrera afín) para generar reuniones en terreno con clientes, con el fin de levantar nuevos requerimientos y/o oportunidades de venta. Además, promocionar los servicios de la compañía para alcanzar las metas de ventas presupuestadas. Experiencia de al menos 2 años en el rubro de control de plagas. Idealmente, cursos o conocimientos de venta. Se ofrecen posibilidades de crecimiento al interior de la organización, renta acorde al mercado y un excelente clima laboral.\n\nInteresados enviar CV en formato original, indicando en el Asunto \"Ejecutivo/a de Ventas en Terreno” y pretensiones de renta líquida al correo: postulaciones \"arroba\" recursosmashumanos.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-ventas-en-terreno-2931482"}, {"titulo": "Maestro Mueblista", "Email": "postulaciones@recursosmashumanos.cl", "ID": "2930664", "Buscado": "Fabrica de Muebles LNK", "Fecha": "2022-08-11 08:50:59", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Sus principales funciones serán: preparar material antes de armar, Enchapar, lijar y cortar piezas, armado y traslado de muebles, manejo de herramientas manuales como taladros y fresadora experiencia en muebles línea plana y muebles de retail. \n(Experiencia requerida 5 años-las personas que no cumplan con este requisito no postular, gracias)", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-mueblista-2930664"}, {"titulo": "Operador de carga y descarga de GNL (7x7). ( $ 800.000 lìquidos)", "Email": "administrativofca@lnk.cl", "ID": "2922853", "Buscado": "Transportes Santa Sofía", "Fecha": "2022-08-11 13:00:24", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "800000", "Duración": "Indefinido", "descripción": "En Transportes Santa Sofía estamos en la búsqueda de Operadores de carga y descarga de GNL en la ciudad de Mejillones. \n\nREQUISITOS:\n- Experiencia en carga y descarga de combustibles o sustancias peligrosas ( no excluyente)\n- Antecedentes vigentes.\n- Disponibilidad inmediata\n- Experiencia en el rubro de la minería ( No excluyente)\n- Certificados de capacitaciones de cargas peligrosas (No excluyente).\n- Residencia en Mejillones.\n\nLa renta es de $ 800.000 líquido \n\nSi se encuentra interesado debe enviar su CV al correo contacto@ tsantasofia.cl , indicando en el asunto Operador carga peligrosa Mejillones.\n\nTambién puedes ESCRIBIR AL WHATSAPP 9 6677 9883 (SOLO MENSAJES DE WHATSAPP)", "beneficios": ["Seguro de salud"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-carga-y-descarga-de-gnl-7x7-800000-liquidos-2922853"}, {"titulo": "Asistente Informático para Aplicación de Instrumento en Colegios  Antofagasta", "Tipo": "Full-time", "ID": "2931377", "Buscado": "Mide UC", "Fecha": "2022-08-11 16:04:49", "Ubicación": "Antofagasta", "Categoría": "Informática / Telecomunicaciones", "Salario": "400000", "Duración": "Plazo Fijo", "descripción": "¿Has trabajado en temas de soporte a usuario? ¿Tienes conocimientos actualizados de software y hardware? ¿Tienes disponibilidad de tiempo para apoyar la aplicación de una prueba informática en colegios en tu región?\n\nMIDE UC, el Centro de Medición de la Pontificia Universidad Católica de Chile, está realizando un estudio para medir aprendizajes de estudiantes en diversos colegios en todo Chile. Tu labor será asistir a colegios e instalar pendrives para correr un software específico en diferentes computadores para que se tomen las pruebas. Además, durante la aplicación de la prueba, que estará a cargo de un Examinador(a), deberás estar atento a cualquier situación menor que se pueda presentar.\n\nLo anterior implica que serás capacitado(a) y que se te entregará una agenda de colegios a visitar en un período de tiempo, debiendo realizar la labor descrita.\n\nEntre los principales desafíos del trabajo destacan:\n\nAtender a una capacitación online sobre el proyecto.\nAprobar dicha capacitación para quedar habilitado(a) para trabajar en el proyecto.\nJunto al Coordinador(a) a cargo, visitar los colegios previo a la aplicación e instalar el software de prueba.\nAsistir a los colegios para acompañar la aplicación según la agenda que se te entregará.\nLa labor se desarrollará entre lunes y viernes, en horario de mañana o tarde, según la disponibilidad de los colegios, y el trabajo se realizará entre fines de agosto y comienzos de octubre.\n\nModalidad de prestación de servicios a honorarios, con posibilidad de integrar futuros proyectos según desempeño.\n\nRequisitos:\n\nEstudiando, egresado(a) o titulado(a) de carreras relacionadas al área de la informática de CFT, Instituto Profesional, o Universidad.\nDeseable haber trabajado en soporte a usuarios. – Deseable disponibilidad para movilizarte dentro de tu región.\nSi estás interesado(a), ingresa tu postulación a través de la plataforma Trabajando en el link:\n\nPara seguir con el proceso de postulación, ingrese al siguiente enlace:\nhttps://mideuc.trabajando.cl/trabajo/5276395-asistente-informático-aplicación-en-colegios--región-de-antofagasta", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-informatico-para-aplicacion-de-instrumento-en-colegios-antofagasta-2931377"}, {"titulo": "Cortador de Fierro con Oxicorte", "Tipo": "Full-time", "ID": "2931403", "Buscado": "Exxan SpA", "Fecha": "2022-08-11 16:19:40", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "1", "Duración": "Plazo Fijo por 1 mes, luego 3 meses luego indefinido", "descripción": "Cortador de Fierro con Oxicorte\nExperiencia en uso de equipo de oxicorte\nTrabajo consiste en reducir de tamaño trozos de chatarra de fierro.\nTrabajo en Comuna San Bernardo\nContrato\nRemuneración líquida $500.000 liquido + bono por Kg de fierro cortado\nDisponibilidad para horas extras.\nTrabajo Lun-Vie 08:30 a 18:00 hrs\nEnviar CV, Certificado de antecedentes.", "ref": "https://www.chiletrabajos.cl/trabajo/cortador-de-fierro-con-oxicorte-2931403"}, {"titulo": "Ejecutivo/a Comercial Perfil Inmobiliario [San Bernardo]", "Email": "bolsadetrabajo@exxan.cl", "ID": "2769239", "Buscado": "Rubro Construcción", "Fecha": "2022-08-11 08:46:18", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Fijo + Comisiones sin tope", "descripción": "¡Empresa Joven, Innovadora y sustentable, busca a los mejores VENDEDORES de Casas Prefabricadas en Showroom ubicado en San Bernardo!\n\nSi te apasionan las ventas y tener estrechas relaciones con los clientes, esta es tu oportunidad. Buscamos Ejecutivos Comerciales para nuestro salón de venta en San Bernardo (PRESENCIAL).\n\nLos candidatos deben tener excelentes habilidades interpersonales, un alto nivel de automotivación, ser autonomos, proactivos, mantener trabajo en equipo, un alto grado de Etica Laboral y con orientación al cumplimiento de metas. ¡Mientras más casas vendes, más ganas! no limitamos las comisiones y ojo, sumamos bonos por cumplimiento.\n\n\n\nResponsabilidades\n\n1. Identificar clientes potenciales en Oficina y Showroom.\n\n2. Administrar prospectos (indbound y outbound) en Oficina y Showroom.\n\n3. Brindar asesoría técnica y comercial, para guiar a los clientes y obtener el mejor producto que se adecue a sus necesidades.\n\n4. Excelente manejo de información en lo que respecta al producto (se realizarán capacitaciones para que tengas todo lo necesario para vender nuestras Casas Prefabricadas).\n\n5. Realizar cotizaciones, hacer seguimiento y responder a solicitudes, requerimiento y alcances que puedan tener los prospectos.\n\n6. Trabajar directamente con el área técnica para labores comerciales.\n\n7. Mantención de clientes en tiempos de construcción del proyecto e identificar situaciones que puedan poner en riesgo la compra.\n\n9. Lograr cierres de negocio y coordinar entregas con las áreas correspondientes.\n\n10. Constante comunicación con clientes que esperan la entrega de sus productos.\n\n11. Realizar informes comerciales, según lo requerido por la Gerencia Comercial.\n\n12. Actualización del Funnel de Venta en CRM (si no tienes conocimiento de esta plataforma, no hay problema, nosotros te capacitamos)\n\n13. Atender público en Showroom.\n\n12. ¿Mencioné ser excelente vendedor/a?\n\n\n\n¿Que ofrecemos?\n\n* Sueldo Base + Comisiones + Bonos por cumplimiento, La renta promedio es sobre $1.300.000 con posibilidades de incrementar mucho más según desempeño. \n\n* Comisiones sin tope\n\n* Constante capacitación en el producto y plataformas digitales (CRM, Email MKT, entre otros.)\n\n* Estabilidad laboral\n\n* Capacitación\n\n* Un día Home Office\n\n* Excelente ambiente laboral.\n\n* Crecimiento profesional.\n\n\nRequisitos\n\n* Experiencia de al menos 2 años en Venta (tangible o intangible), Se valorará candidatos con experiencia en Parques cementerio, Isapres, AFP, Seguros, Inmobiliarias y Venta en Terreno en general.\n\n* Conocimiento básico de Word, Excel y Power Point.\n\n* Buena redacción y ortografía para enviar los mejores correos.\n\n* Alta orientación a objetivos.\n\n* Ganas de aumentar exponencialmente el sueldo en base a muchas ventas.\n\n* Las funciones se realizarán en nuestro Showroom en San Bernardo, por lo que es vital no tener problemas con la movilización hacia la sala de venta (el horario es de Lunes a Viernes de 9:30 AM a 06:00 PM, Sábado de 10:00 AM a 06:00 PM, con un Home Office que puede ser martes, miércoles, jueves o viernes)", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-comercial-perfil-inmobiliario-san-bernardo-2769239"}, {"titulo": "Ingeniero en Control de Gestión (titulado máx 1 año de experiencia)", "Tipo": "Full-time", "ID": "2930824", "Buscado": "BC Global", "Fecha": "2022-08-11 10:51:45", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "950000", "Duración": "Indefinido", "descripción": "Importante inmobiliaria ubicada en la comuna de Las Condes, cercano a estación de metro Línea 1, requiere incorporar a su equipo de trabajo a profesional titulado de la carrera de Ingeniero en Sistemas de Información y Control de Gestión.\n\nDentro de las principales funciones están:\n\nLlegar a ser KU (usuario clave) de RE – Sales (es el módulo de SAP que utiliza el área comercial)\nGestionar/hacer seguimiento a los nuevos requerimientos o corrección de errores que presente RE-Sales, por medio de un sistema de Tickets (Será la primera línea del soporte a este módulo, pero su tarea no es solucionar el error)\nMantener actualizado RE-Sales, en lo que respecta a modificaciones de proyectos, inmuebles, condiciones, superficies, etiquetas, cláusulas de formularios, etc\nDocumentar y actualizar procesos y manuales relacionados con Real Estate Sales (Ej. Carga de proyectos, creación de usuarios, escrituración de negocios, actualizaciones, creación y modificación de los distintos formularios, etc)\nMantener correctamente actualizado el Informe de Desbloqueos y velar que la totalidad de la información se encuentre correcta.\nConocimiento en todo el proceso de generación y análisis de Reportes, con objeto de llegar a ser un Backup de su par.\nNivel de Excel medio-avanzado (no es necesario macros)\n\nSe requieren profesionales con alta facilidad en el uso de sistemas, ya que debe brindar soporte a los ejecutivos en Salas de Ventas por temas de Sap (principalmente por errores en uso de plataforma para sacar promesas y cotizaciones).\n\nDentro de las funciones está sacar reportes y datos estadísticos.\n\nSe ofrece contrato indefinido, sin embargo, se ingresa con contrato a prueba a plazo fijo.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-control-de-gestion-titulado-max-1-ano-de-experiencia-2930824"}, {"titulo": "TECNICO INSTALADOR CCDD Y TELECOM", "Tipo": "Full-time", "ID": "2931049", "Buscado": "SERVICIOS Y ASESORIAS SEGTEL", "Fecha": "2022-08-11 12:27:05", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "descripción": "Se necesita técnico instalador con experiencia de al menos 3 años en sistemas de CCDD y telecomunicaciones en CCTV, control de acceso, citofonia, cableado estructurado, detección de incendios, intrusión.\nJornada de trabajo de lunes a viernes y se exige salud compatible con el trabajo\nEnviar currículo con pretensiones de renta", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-instalador-ccdd-y-telecom-2931049"}, {"titulo": "Se busca Prevencioncita de Riesgo SNS", "Email": "mgarrido@segtel.cl", "ID": "2930935", "Buscado": "FERROMINING LTDA", "Fecha": "2022-08-11 11:30:24", "Ubicación": "Iquique", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Se busca Prevencionista de Riesgo SNS.\n\nTurno 7x7 región de Antofagasta, , ideal experiencia en MEL\n\nEnviar CV indicando en asunto APR con pretensiones de renta a personal@ferrogroup.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-prevencioncita-de-riesgo-sns-2930935"}, {"titulo": "Tecnologo Medico", "Email": "personal@ferrogroup.cl", "ID": "2922317", "Buscado": "OPTICAS LETELIER", "Fecha": "2022-08-11 09:54:15", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "por proyecto", "Tipo": "Full-time", "descripción": "Somos una optica MOVIL y principalmente realizamos operativos en santiago y y alrededores, contamos con una sala de procedimiento móvil con todo lo necesario para realizar nuestro operativos, nuestro operativos se realizan de martes a sábado", "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-medico-2922317"}, {"titulo": "Ejecutiva Call Center - Asistente Desarrollo de Negocios (Part Time 25h)", "Email": "opticasletelier@gmail.com", "ID": "2893334", "Buscado": "Intedya Biobio", "Fecha": "2022-08-11 09:48:58", "Ubicación": "Concepción", "Categoría": "Marketing y Publicidad", "Salario": "$350.000 liquido + bonos", "Duración": "Indefinido", "descripción": "Para oficina ubicada en el centro de Concepción se requiere ejecutiva de telemercadeo (Calla Center) en jornada part time (25h semanales) de lunes a viernes de 8:30 a 13:30.\n\nDescripción de la Oferta\nEl/La ASISTENTE DE DESARROLLO DE NEGOCIO (ADN) de Intedya es la persona encargada de la realizacion de llamados telefónicos  buscando agendar reuniones comerciales que posteriormente serán realizadas por el/la Director/a de la Oficina (DOA) o las personas designas por este/a. El/La ADN, en paralelo, desarrolla acciones de reclutamiento asistentes a los diversos eventos colectivos desarrollados por la Oficina INTEDYA. \n\nFunciones\n- Contacto telefónico con posibles clientes para fijar reuniones de presentación de los servicios de Intedya con el máximo representante del cliente potencial \n- Reclutamiento telefónico de asistentes para los diversos actos o eventos desarrollados por la Oficina.\n- Búsqueda y realización de base de datos de clientes por el DOA.\n- Apoyo al DOA en la coordinación y confirmación de la agenda comercial.\n- Reportar e informar de todas las actuaciones realizadas con los potenciales clientes así como transmitir toda la información facilitada por el cliente tanto de manera explícita como implícita.\n\nResponsabilidades\n- Cumplimiento de los indicadores de actividad y gestión establecidos en el presente.\n- Informar puntualmente mediante los medios dispuestos al efectos de cualquier incidencia, inconsistencia o similar que pueda afectar a las calidad o imagen de los servicios de Intedya.\n\nFormación y Conocimientos\n- Educación media finalizada.\n- Manejo  de Software Ofimático y de Comunicaciones tipo  de Microsoft Office, Windows, Outlook, Exploradores de Internet, etc.\n- Formación Inicial Corporativa y Funcional\n\nExperiencia\n- Experiencia previa en labor comercial de venta telefónica o atención al cliente durante al menos 6 meses consecutivos en los dos años anteriores.\n\nSoft Skills\n- Extroversión en el trato telefónico\n- Aptitud y Actitud comercial\n- Interés por adquirir nuevos conocimientos.\n- Organización y disciplina personal.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-call-center-asistente-desarrollo-de-negocios-part-time-25h-2893334"}, {"titulo": "Se busca Programador de Obras", "Tipo": "Full-time", "ID": "2930878", "Buscado": "FERROMINING LTDA", "Fecha": "2022-08-11 11:26:07", "Ubicación": "Iquique", "Categoría": "Otros", "descripción": "Se busca Programador de Obras\n\nIdealmente Ingeniero o Constructor Civil con conocimientos de Primavera P6 básico y licencia de conducir B\n\nEnviar CV indicando en asunto Programador con pretensiones de renta a personal@ferrogroup.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-programador-de-obras-2930878"}, {"titulo": "Gestor Operaciones Y Back Office", "Email": "personal@ferrogroup.cl", "ID": "2778379", "Buscado": "TACTICA S.A.", "Fecha": "2022-08-11 13:33:08", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "450000", "Duración": "plazo fijo luego indefinido 3er mes", "descripción": "Nos encontramos en Búsqueda de Gestores de Operaciones  para Wom. Necesitamos gente proactiva, con experiencia comprobable. Es Fundamental tener dominio de Excel u herramientas afines que permitan realizar seguimiento. \n\nFunciones como:\n-Resolución de cargos o descuentos escalados por la primera linea de atencion.\n-Confirmar validez de la información proporcionada por el ejecutivo del área correspondiente.\n-Manejo de planillas Excel con bases de datos.\n-Aplicación de notas de crédito en el caso que proceda el descuento\n-Funciones sujetas a modificaciones, según la necesidad del negocio.\n\nRequisitos:\n\tRubro de experiencia laboral requerido:\n\tCall Center\n\tÁrea de servicio al cliente\n\tTelecomunicaciones (Gestiones Operacionales en Telco)\n\tResolución requerimientos operaciones\n\nConocimientos técnicos requeridos \n\tExcel intermedio\n\tManejo Office (ppt y word) intermedio- avanzado\n\tBuen manejo de PC\n\nOtros:\n\tBuena Redacción y Ortografía.\n\tAlta capacidad de análisis.\n\tCapacidad de argumentación\n\tOrientación a la atención al cliente\n\tRapidez en sistemas.\n\tResponsabilidad y compromiso.\n\nSUELDO BASE: 380.000\nBONO : 60.000\nGRAFITICACION MENSUAL\nLIQUIDO ESTIMADO: 450.000\nCONTRATO A PLAZO FIJO LUEGO AL TERCER MES INDEFINIDO\nJORNADA DE 5X2 DE LUNES A DOM HORARIO ROTATIVO\nModalidad: TELETRABAJO\n\n*REQUISITO VIVIR EN REGION METROPOLITANA\n*Extranjeros con visa definitiva", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/gestor-operaciones-y-back-office-2778379"}, {"titulo": "Aseadora Pudahuel part time", "Tipo": "Part-time", "ID": "2930928", "Buscado": "Abanic", "Fecha": "2022-08-11 11:21:15", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "175.000", "Duración": "Indefinido", "descripción": "CARGO: ASEADORA/AUXILIAR DE ASEO\nSEXO: MUJER CON EDAD SOBRE 35 AÑOS\nSE BUSCA: ASEADORA CON EXPERIENCIA EN LIMPIEZA\nLUGAR DE TRABAJO: INSTALACIÓN UBICADA EN CALLE LOS MAITENES PONIENTE, COMUNA DE PUDAHUEL\nHORARIO DE TRABAJO: LUNES, MIÉRCOLES Y VIERNES DE 8.00 A 14.00 HORAS\nSUELDO A GANAR: $175.000 LÍQUIDO MENSUAL", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/aseadora-pudahuel-part-time-2930928"}, {"titulo": "Ejecutivo de Ventas Terreno Santiago", "Email": "postulaciones@abanic.cl", "ID": "2931219", "Buscado": "MUNDO", "Fecha": "2022-08-11 14:27:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.000.000", "Duración": "Fijo-Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de Telecomunicaciones en proceso de expansión necesita sumar a su equipo Comercial, Ejecutivos de Venta terreno de servicios de Telecomunicaciones Hogar (Telefonía fija, internet y TV) y Servicio Móvil para trabajar en Región Metropolitana\n- Sueldo base + Gratificación legal+ comisiones por venta+ bono por cumplimiento de meta\n-Uniforme Empresa\n-Teléfono móvil empresa\n-Tickets de colación\n-Traslado a los lugares donde se va a realizar la venta\n- Seguro complementario de Salud para el trabajador y sus cargas legales, al pasar a contrato Indefinido\n\nSe ofrece estabilidad laboral y oportunidades de crecimiento.\n\nRequisitos:\n Manejo de herramientas Office\n- 6 meses de experiencia en ventas\n-Disponibilidad inmediata para trabajar en terreno realizando venta en frio\n- Licencia de conducir (No excluyente)", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-terreno-santiago-2931219"}, {"titulo": "EJECUTIVO DE VENTAS OFICINA", "Email": "reclutamiento@mundotelecomunicaciones.cl", "ID": "2835038", "Buscado": "WILLIAMSON INDUSTRIAL S.A", "Fecha": "2022-08-11 10:51:35", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "0000", "Duración": "plazo fijo - indefinido", "descripción": "Williamson Industrial, empresa con más de 55 años de experiencia en ventas de suministros para la industria, se encuentra en la búsqueda de ejecutivo de ventas oficina para el área Industrial con experiencia atención de clientes en mesón y vía telefónica\nPrincipales Responsabilidades: \n-\tCotización y venta telefónica.\n-\tMantención ficha de clientes de cartera asignada.\n-\tCotización y venta a clientes de mesón.\n-\tAtención y creación de clientes nuevos.\n-\tAtención de post venta de cartera asignada.\n-\tResolución de reclamos.\n\nRequisitos de los postulantes\n\n- Experiencia en ventas.\n-Experiencia deseable en productos industriales.\n\nHabilidades \n-Habilidades técnicas en el área.\n- Capacidad de trabajar en equipo.\n- Servicio de atención al cliente\n\nFormación\n- Formación media o técnica.\n\nSe ofrece\n-Renta acorde al mercado.\n-Caja de compensación .\n-Aguinaldos Septiembre y Diciembre", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-oficina-2835038"}, {"titulo": "Ingenieros de Sistemas", "Tipo": "Full-time", "ID": "2880785", "Buscado": "Confidencial", "Fecha": "2022-08-11 15:52:20", "Ubicación": "Concepción", "Categoría": "Otros", "Duración": "Por Proyecto", "descripción": "Empresa de servicios para la gran minería requiere contratar personal para cargos de Ingeniero de Sistemas.\n\nFunciones:\n\nResponsable de la programación y configuración de sistemas de control y automatización industrial como PLC y HMI; excluyente experiencia en sistemas Siemens S7-300, S7-1200, deseable experiencia en sistema S7-1500.\nResponsable por el desarrollo de programas de control de procesos automáticos de acuerdo con los requerimientos establecidos por el cliente.\nResponsable del cumplimiento de las especificaciones y tiempos establecidos en los documentales contractuales suscritos entre el cliente y la empresa.\nResponsable por el buen desarrollo de las puestas en servicio de los proyectos de automatización de procesos, verificando y registrando en protocolos los cumplimientos de los requerimientos solicitados por el cliente.\nResponsable de definir, verificar y aprobar la compra de equipos de automatización comprobando funcionalidad y compatibilidad entre equipos propuestos y existentes.\nCumplir con el programa de prevención de riesgos, salud, medio ambiente y de capacitaciones.\nMantener, mejorar los procesos mediante aporte de ideas y acciones que se incorporen el Sistema de Gestión Integrado\n\nRequisitos:\n\nIngeniero civil o ejecución, Electrónico o de Automatización\nExperiencia en cargos similares\nExcluyente contar con conocimientos demostrables en software de programación TIA Portal, Step 7 y WinCC.\nManejo avanzado de suite MS Office\nSalud compatible para trabajo en gran altura geográfica\nMotivación por obtención de resultados\n\nIngeniero de Sistemas Junior con experiencia de 2 años\nIngeniero de Sistemas con experiencia de 5 años\nIngeniero de Sistemas Senior de 10 años o más\n\nEl lugar de trabajo es en la región de Tarapacá, bajo sistema de turnos (4x3 o 7x7) y teletrabajo. Se evaluará positivamente personal de la región o alrededores (No Excluyente)", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingenieros-de-sistemas-2880785"}, {"titulo": "Ejecutivo Comercial", "Tipo": "Full-time", "ID": "2930861", "Buscado": "Nain", "Fecha": "2022-08-11 10:46:27", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "a convenir", "Duración": "Plazo indefinido", "descripción": "Empresa dedicada a la comercialización de servicio y equipos para la construcción, se encuentra en búsqueda de Ejecutivo Comercial para la ciudad de Antofagasta. Los requisitos para este cargo son:\nGran Experiencia  comercial desarrollada en el rubro construcción\nCarrera afín\nMovilización propia\nDisponibilidad para viajar", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-2930861"}, {"titulo": "Encargado de recursos humanos", "Tipo": "Full-time", "ID": "2931048", "Buscado": "Ferrosur Ltda", "Fecha": "2022-08-11 12:23:31", "Ubicación": "Temuco", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "Empresa lider del rubro de climatización busca encargado de recursos humanos.\n\nSe trabaja en una oficina climatizada  con horario de 8:00 a 18:00, con una hora de almuerzo.\n\nRequisitos:\n\n- Uso de office\n- Uso de Softland (no exluyente)\n\nContactamos para más información.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-recursos-humanos-2931048"}, {"titulo": "Ejecutivo de Venta tecnica", "Email": "jcsalas@ferrosur.cl", "ID": "2930939", "Buscado": "SANTANDER IMPORT CHILE", "Fecha": "2022-08-11 11:34:26", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Indefinido", "descripción": "SANTANDER IMPORT CHILE es una empresa que importa y da soporte técnico a sus productos de telecomunicaciones como fibra óptica, gabinetes, herrajes, teléfonos industriales, enlaces, equipos activos , etc.\n\nNecesitamos ingenieros o técnicos en las areas de la electrónica, redes o similares con ambición de crecer en el área comercial de la empresa.\n\nOfrecemos sueldo base mas comisiones por ventas. Horario de lunes a viernes. Nuestra oficina esta ubicada en la comuna de Macul.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-venta-tecnica-2930939"}, {"titulo": "Profesional área Comercial / Empresa de Tecnología.", "Tipo": "Full-time", "ID": "2930985", "Buscado": "Confidencial", "Fecha": "2022-08-11 11:55:25", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, luego Indefinido", "descripción": "Empresa de Tecnología, especialista en Transformación Digital, requiere profesional para el área de ventas.\nDentro de sus responsabilidades deberá realizar:\n\n1.  Trabajar en desarrollo de propuestas con el líder del área comercial;\n2.  Experiencia en cotizaciones, desarrollo de éstas;\n3. Manejo en relaciones con clientes;\n4. Capacidad para desarrollarse en el área comercial;\n5. Idealmente contar con experiencia en sector minero.\n\nRequisitos:\n- Ingeniero Comercial, Civil Industrial;\n- Experiencia en áreas comerciales idealmente sector minero (No excluyente);\n-Orientación Comercial, muy buenas relaciones interpersonales, ordenado, estructurado.\n-Manejo de inglés conversacional para sostener reuniones con clientes.\n\nPropuesta de trabajo:\nContrato a plazo fijo, luego indefinido.\nTrabajo presencial en la comuna de Providencia.\nDisponibilidad Inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-area-comercial-empresa-de-tecnologia-2930985"}, {"titulo": "Práctica Administración/Logística", "Tipo": "Full-time", "ID": "2918708", "Buscado": "Mega Frio Chile", "Fecha": "2022-08-11 17:14:55", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "100.000", "Duración": "Práctica laboral", "descripción": "Empresa Líder en logística y distribución Mega Frio Chile.\n\nEn Mega Frio Chile, nos encontramos en la búsqueda de un Alumno para Práctica responsable y proactivo que nos apoye en los procesos de administración/logística, que quiera incorporarse al centro de distribución reconocida de logística y transportes , ubicada en la ciudad de Antofagasta, Salar del Carmen Km.12\n\nEstudiante en Administración/Logística.\nBus de traslado para la (entrada y salida), y también para ser entrevistado\nAsignación por práctica $100.000 \n\nPostula con nosotros, envíanos tu CV!", "ref": "https://www.chiletrabajos.cl/trabajo/practica-administracion-logistica-2918708"}, {"titulo": "Relatores Curso Sostenibilidad Ambiental", "Email": "hellen.bermudez@megafriochile.cl", "ID": "2930641", "Buscado": "Centro de Capacitacion Camara", "Fecha": "2022-08-11 08:22:43", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Por Proyecto", "Tipo": "Part-time", "descripción": "En Centro de Capacitación CCS Ltda. nos encontramos en búsqueda de relator para curso de Sostenibilidad Ambiental\n\nRequisitos:\n•\tContar con al menos 1 años de experiencia en capacitación en áreas similares relacionadas, relatorías o docencia en cursos afines. \n•\tEstar titulado de una carrera afín\n•\tCertificados de Docencia\n•\tIndicar horarios disponibles\n•\tComputador propio (excluyente)\n\nEs indispensable indicar las pretensiones de renta por hora de clases al momento de postular.\n\nSi cumples con los requisitos y te interesa esta oferta laboral envíanos tu Curriculum a la siguiente dirección de correo: jcolque@ccs.cl\n\nEn el asunto debes indicar el nombre del cargo al cual postulas, en este caso \"Relator Sostenibilidad Ambiental\"\n\nSaludos cordiales,", "ref": "https://www.chiletrabajos.cl/trabajo/relatores-curso-sostenibilidad-ambiental-2930641"}, {"titulo": "MAESTRO OBRAS CIVILES", "Email": "jcolque@ccs.cl", "ID": "2931149", "Buscado": "CONFIDENCIAL", "Fecha": "2022-08-11 13:12:09", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "INDEFINIDO", "descripción": "Nuestro importante cliente requiere contratar Maestros Obras Civiles en la ciudad Antofagasta.\n\nRequisitos:\n\nEstudios: Enseñanza media completa.\n\nResidencia: Antofagasta.\n\nExperiencia: Poseer experiencia mínima de 2 años en obras civiles.\n\nDisponibilidad para prestar servicios en Minera Escondida.\n\n\nINTERESADOS ENVIAR CV AL CORREO POSTULACION@PROFILECONSULTING.CL", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-obras-civiles-2931149"}, {"titulo": "Personal Administrativo", "Tipo": "Full-time", "ID": "2931479", "Buscado": "Laboratorio SueloTest Ltda", "Fecha": "2022-08-11 17:03:13", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "650.000", "Duración": "Indefinido", "descripción": "Se requiere personal administrativo con experiencia comprobable, mínima de 4 años, con titulo técnico en el área de administración de empresas (excluyente). Labores a desarrollar, digitacion de documentos, control y revisión según tipos de documentos, manejo de excel (excluyente).", "beneficios": ["Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-administrativo-2931479"}, {"titulo": "Manipuladores de alimentos con Experiencia - Independencia", "Tipo": "Full-time", "ID": "2930952", "Buscado": "Xinerlink", "Fecha": "2022-08-11 11:37:42", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "408.000.- líquidos", "Duración": "Plazo Fijo", "descripción": "Importante hogar del cuidado del adulto mayor necesita incorporar a Manipuladores de alimentos en la comuna de Independencia con experiencia.\n\nPrincipales Funciones:\n-Realizar y entregar el alimento diario de los pacientes y trabajadores del hogar.\n- Apoyo en la cocina.\n- Manipular alimentos.\n- Orden y limpieza del lugar.\n\nRequisitos:\n-Experiencia en el cargo.\n-Enseñanza media completa.\n\nSe ofrece:\nRenta $408.000.- líquidos.\nColación.\nContrato trabajo.\nHorario: Cuarto turno diurno (08:00 a 20:00 horas y de 08:00 a 20:00 horas, libre, libre).", "ref": "https://www.chiletrabajos.cl/trabajo/manipuladores-de-alimentos-con-experiencia-independencia-2930952"}, {"titulo": "Asesor Comercial", "Email": "jael.navia@xinerlink.cl", "ID": "2931516", "Buscado": "Advisor Group Spa", "Fecha": "2022-08-11 17:23:24", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Se indica en entrevista", "Duración": "Plazo fijo e indefinido", "descripción": "Prestigiosa empresa del rubro Jurídico ADVISOR GROUP SPA, se encuentra en busca de asesor/as para incorporar al área comercial de la compañía:\n\n•Buscamos asesor/as con experiencia (comprobable) en ventas intangibles, deseable conocimiento en el área legal, que sea proactivo, dinámico, con orientación al cumplimiento de metas y comprometidos con el cargo.\n• Nos especializamos en la asesoría legal, mediante planes anuales integrales. \n• Se ofrece sueldo base más atractivas comisiones. \n\nRequisitos:\nEducación Media Completa. - Estudios Técnicos o Universitarios\nConocimiento de Microsoft Office y Redes Sociales nivel intermedio\nHabilidades de comunicación y negociación\nExperiencia Mínima de 1 año en venta de intangibles (Excluyente)\nDisponibilidad Inmediata\n\nHorario: Lunes a Viernes de 9:00 a 18:00hrs\nLugar de trabajo: Oficina ubicada en Santiago centro", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-2931516"}, {"titulo": "Se busca Constructor Civil para Liderar Proyecto", "Tipo": "Full-time", "ID": "2930872", "Buscado": "FERROMINING LTDA", "Fecha": "2022-08-11 10:56:27", "Ubicación": "Antofagasta", "Categoría": "Otros", "descripción": "Se busca Constructor Civil para Liderar Proyecto,\n\nTurno 7x7 región de Antofagasta, ideal experiencia en MEL\n\nEnviar CV indicando en asunto PROYECTO con pretensiones de renta a personal@ferrogroup.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-constructor-civil-para-liderar-proyecto-2930872"}, {"titulo": "Desarrollador FullStack", "Email": "personal@ferrogroup.cl", "ID": "2931384", "Buscado": "SOCIAL IT", "Fecha": "2022-08-11 16:10:40", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinida", "Tipo": "Full-time", "descripción": "Buscamos Desarrollador Fullstack  \n\n¡Te estamos buscando! Porque seguimos creciendo, buscamos profesional para el área de Proyectos. El foco del cargo será realizar proyectos, mantenciones y mejoras en los sistemas desarrollados y a desarrollar por la empresa. \n\n ¿Qué responsabilidades tendrás? \n· Participar de forma activa en proyectos. \n· Gestionar incidentes de clientes internos y externos. \n· Controlar y resolver requerimientos \n· Controlar y custodiar la información manejada en los motores de bases de datos y sistemas de reportes \n\n ¿Qué buscamos? \n· Formación profesional programación de Sistemas, Ingeniería en Ejecución en Informática o similar \n· Deseable un año de experiencia como desarrollador \n· SQL Server, MySQL, PHP, Codeignite 4, HTML 5, Phyton, y Otros \n· Mucho interés por aportar, iniciativa, orientación al logro y motivación de trabajar en equipo. \n\n ¿Qué te ofrecemos? \n· Ser parte de un equipo dinámico, con constantes posibilidades de crecimiento y aprendizaje. \n· Trabajo Remoto \n· Gratificación anual, bonos, seguros de salud, vida, etc. \n\n Si te motiva asumir este desafío, y adquirir mayor desarrollo profesional, te invitamos a enviarnos tus antecedentes a reclutamiento@social-it.cl", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-fullstack-2931384"}, {"titulo": "COPERO ARROCERO PM", "Email": "reclutamiento@social-it.cl", "ID": "2929000", "Buscado": "NIU SUSHI", "Fecha": "2022-08-11 10:04:46", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Niu Sushi requiere  personal para desempeñarse como Copero Arrocero en el local de Campo Deportes, cercano al metro Ñuñoa, su función principal es lavar la loza del local y preparar el arroz (deseable experiencia con arroceras).\n\nHorario PM 17:30 a 23:30 PM de Lunes a Jueves, Viernes y Sábado hasta las 12:30 AM.\nDomingos y festivos no se trabaja.\n\nRenta base + bono de asistencia + colación + uniforme.\n\nSe ofrecen además grandes beneficios como pertenecer a una caja de compensación y posibilidad de obtener el premio al empleado del mes (premios en dinero), te damos gift card de cumpleaños, aguinaldos, etc.\n\n¡Postula con nosotros y se parte de una gran familia!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/copero-arrocero-pm-2929000"}, {"titulo": "PERSONAL PARA TOMA DE INVENTARIO ANTOFAGASTA", "Email": "campodeportes@niusushi.cl", "ID": "2930566", "Buscado": "Tinsa Chile S.A.", "Fecha": "2022-08-11 11:01:28", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "750.000 líquidos", "Duración": "Por Proyecto", "descripción": "En reconocida empresa multinacional del área de servicios, nos encontramos en búsqueda de personal para TOMA DE INVENTARIO, en bodegas de Antofagasta y alrededores.\n\nSe ofrece: \n•\tContrato por proyecto de 1,5 meses aproximados\n•\tRenta de $750.000 líquidos mensuales \n•\tColación, traslado y hospedaje\n\nPrincipales Funciones:\n•\tRealizar conteo y escaneo de productos a través de dispositivo y plataforma móvil.\n\nPerfil del Cargo:\n•\tCapacidad de trabajo en equipo \n•\tOrientación al cumplimiento de objetivos \n•\tBuenas relaciones interpersonales\n•\tEmpatía con el cliente y jefaturas directas\n\nRequisitos\n•\tCapacidad para trabajar bajo presión\n•\tExperiencia en inventarios\n•\tPersonal de la zona\n•\tDisponibilidad para trasladarse a diferentes puntos de la región\n•\tSalud compatible con el cargo y condiciones de trabajo\n•\tLicencia de conducir Clase B \n•\tDisponibilidad inmediata para comenzar en el corto plazo.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-para-toma-de-inventario-antofagasta-2930566"}, {"titulo": "Se busca Constructor Civil para Liderar Proyecto", "Tipo": "Full-time", "ID": "2930940", "Buscado": "FERROMINING LTDA", "Fecha": "2022-08-11 11:36:54", "Ubicación": "Iquique", "Categoría": "Otros", "descripción": "Se busca Constructor Civil para Liderar Proyecto,\n\nTurno 7x7 región de Antofagasta, ideal experiencia en MEL\n\nEnviar CV indicando en asunto PROYECTO con pretensiones de renta a personal@ferrogroup.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-constructor-civil-para-liderar-proyecto-2930940"}, {"titulo": "JEFE PROYECTO DESARROLLO TI -650", "Email": "personal@ferrogroup.cl", "ID": "2916015", "Buscado": "GEP CONSULTORES", "Fecha": "2022-08-11 03:58:32", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1700000", "Duración": "POR DEFINIR", "descripción": "Importante Empresa ubicada en Santiago centro requiere incorporar a su equipo de trabajo un Jefe de Proyectos Desarrollo, para desempeñarse en dependencias del cliente.\n\nFunciones:\nResponsable indirecto(a) de liderar y gestionar proyectos y servicios ofrecidos por la compañía, en base a la(s) metodología(s) que la empresa defina, asegurando siempre la calidad de los entregables asociados a cada proyecto/servicio que lidera, su rentabilidad y que éstos se ajusten tanto a lo solicitado por el cliente, como a lo ofertado por la compañía.\n\nGeneración de planificaciones de proyectos asignados\n• Generación de reportes de control de proyectos bajo metodología\n• Generación de presentaciones de seguimiento semanales y a demanda\n• Generación de Forecast de proyectos\n• Generación de reuniones de trabajo o de coordinación entre equipos\n• Generación de minutas de reunión\n• Seguimiento de compromisos\n• Generación de cualquier documentación exigida por el proyecto\n- Experiencia en infraestructura\n\nRequisitos Académicos:\nIngeniero en informática, Ingeniería Industrial, carrera afín.\n- Deseable experiencia en Metodología PMI y SCRUM\n- Experiencia y manejo avanzado en Microsoft Proyect\n-Deseable 3 años de experiencia\n- Certificado en Scrum Master\n\nAspectos Deseables\nProactividad, flexibilidad y prolijidad.\nCooperación y Trabajo en equipo.\nTolerancia a la presión.\n\nFavor enviar CV y certificados , Pretensiones de sueldo", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-proyecto-desarrollo-ti-650-2916015"}, {"titulo": "Se Necesita Auxiliar de Aseo Hangar, 500.000 lunes a viernes", "Tipo": "Full-time", "ID": "2931122", "Buscado": "Estragroup", "Fecha": "2022-08-11 13:01:36", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "indefinido", "descripción": "Importante Empresa Aeronáutica privada ubicada en Pudahuel requiere a auxiliar galpón de aviones, las funciones se detallan a continuación:\n\nPrincipales Funciones:\n- Mantener el aseo y la limpieza de hangar.\n- trabajar de forma proactiva en el mantenimiento del lugar lo que requiere realizar fuerza y desgaste energético. \n\nRequisitos:\n- 2 años de experiencia en labores similares de auxiliar de aseo en oficinas.\n- Disposición al trabajo en turno, lunes a viernes am y pm. Sábado o domingo eventuales y se pagan adicionales.\n- Disponibilidad para trabajar en Pudahuel con van de acercamiento desde las Rejas y Tobalaba. \n- Idealmente experiencia en maquinaria industrial y productos industriales para el aseo.\n\nCondiciones:\n- Jornada de lunes a viernes de 8:30 a 18:30 hrs.\n- Renta fija de $500.000.\n- Excelente ambiente de trabajo y actividades extra programáticas frecuentes (celebración de cumpleaños y festividades, entre otros).\n\nInteresadas en la vacante deben enviar curriculum al correo reclutamientoaeropuerto@estragroup.cl indicando en el asunto \"auxiliar de Hangar\".", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-auxiliar-de-aseo-hangar-500000-lunes-a-viernes-2931122"}, {"titulo": "Contador Asistente administrativo", "Email": "reclutamientoaeropuerto@estragroup.cl", "ID": "2931510", "Buscado": "Molitech spa", "Fecha": "2022-08-11 17:23:14", "Ubicación": "Quilpué", "Categoría": "Asistente administrativo", "Salario": "500000", "Duración": "Indefinido", "descripción": "Empresa en proceso de expansión busca Contador para cargo de Asistente Administrativo para desarrollar funciones en su oficina de la ciudad de Quilpue. El cargo implica trabajar directamente con el Jefe de Administración y Finanzas confeccionando informes de apoyo para la Gerencia, Facturando, manejo y control de flujos financieros, y tareas de control y auditoria de operaciones entre otras similares del area.\nSe busca persona proactiva, dinamica y con ganas de surgir y trabajar en un ambiente laboral de los mejores.\nDe preferencia que viva en Quilpue o alrededores.\nInteresados que cumplan con lo señalado enviar curriculun y antecedentes junto a sus pretensiones de renta", "beneficios": ["Vestimenta informal", "Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-asistente-administrativo-2931510"}, {"titulo": "Profesor(a) de Filosofía Y Religión", "Tipo": "Full-time", "ID": "2931242", "Buscado": "Colegio Particular", "Fecha": "2022-08-11 14:45:43", "Ubicación": "Talca", "Categoría": "Educación y Psicopedagogía", "descripción": "Prestigiosa Institución Educacional Particular, ubicada en la Ciudad de Talca requiere contratar:\n\nProfesor(a) de Filosofía y Religión para impartir clases (35 Hrs.)\n\nRequisitos:\n\n-Título en Educación.\n-Experiencia en establecimientos similares.\n-Residencia en la ciudad de Talca o en la Región del Maule.\n\nEnviar CV actualizado a: postulaciondocentetalca@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-de-filosofia-y-religion-2931242"}, {"titulo": "Practica área de Desarrollo Ingeniera en Alimentos", "Email": "postulaciondocentetalca@gmail.com", "ID": "2931168", "Buscado": "DAILY FOODS", "Fecha": "2022-08-11 13:24:27", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "200000", "Duración": "Practica", "Tipo": "Full-time", "descripción": "Daily Foods, ofrece practica laboral de 3 meses para su planta ubicada en la comuna de Lampa.\n\nOfrecemos integrarse al área de Desarrollo, con un gran equipo humano y profesional, donde el/la Practicante, podrá aplicar los conocimientos adquiridos, y aprender mucho de nuestro equipo.\nSus principales responsabilidades serán:\n-Apoyar directamente en la ejecución y evaluación organoleptica de nuevos productos que se estén desarrollando en el área.\n-Persona proactiva y con ganas de aprender y ganar experiencia laboral.\nLa empresa otorga desayuno y almuerzo.\nContamos con buses desde metro Santa Ana en las mañanas, y por las tardes hacia metro Los Libertadores y Vespucio Norte.\nHorario de trabajo de lunes a viernes de 8 a 17:30 hrs.\nIngeniería en Alimentos\nIngeniería Química\nTécnico en Alimentos\nTécnico Químico", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-area-de-desarrollo-ingeniera-en-alimentos-2931168"}, {"titulo": "Ingeniero Proyectista", "Email": "s.escobar@dailyfoods.cl", "ID": "2912572", "Buscado": "FADAF Servicios de Ingenieria", "Fecha": "2022-08-11 13:58:48", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "FADAF empresa dedicada a servicios de ingeniería requiere el siguiente personal:\n\n• COD-001 - Ingeniero Training (Soliwords Básico)\n• COD-002 - Ingeniero Proyectista (Uso SolidWorks, Excluyente).\nTodos los cargos deben contar con residencia en Antofagasta, Jornada de trabajo lunes – viernes.\ndirección: Oficina San Gregorio, Antofagasta\nenvíanos tu Cv indicando código y pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-proyectista-2912572"}, {"titulo": "Barista/auxiliar de aseo Las Condes", "Email": "reclutamiento@fadaf.cl", "ID": "2917225", "Buscado": "Abanic", "Fecha": "2022-08-11 09:24:27", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "370.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "CARGO: BARISTA Y AUXILIAR DE ASEO\nSEXO: MUJER CON EDAD SOBRE 35 AÑOS\nSE BUSCA: BARISTA CON EXPERIENCIA Y EN LOS MOMENTOS QUE SE REQUIERA, DEBERÁ REALIZAR LABORES DE ASEO EN OFICINA\nLUGAR DE TRABAJO: OFICINAS EN AV. PRESIDENTE RIESCO, COMUNA DE LAS CONDES\nHORARIO DE TRABAJO: LUNES A JUEVES DE 9.00 A 18.30 HRS. \nSUELDO A GANAR: $370.000 LÍQUIDO MENSUAL", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/barista-auxiliar-de-aseo-las-condes-2917225"}, {"titulo": "Asesor Jurídico Comercial", "Email": "postulaciones@abanic.cl", "ID": "2931490", "Buscado": "Advisor Group Spa", "Fecha": "2022-08-11 17:11:01", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Se indica en entrevista", "Duración": "Plazo fijo e indefinido", "descripción": "Prestigiosa empresa del rubro Jurídico ADVISOR GROUP SPA, se encuentra en busca de asesor jurídico para incorporar al área comercial de la compañía, con orientación al cumplimiento de metas y comprometido con el dinamismo necesario para el cargo.\n\nRequisitos:\nEducación Media Completa. - Estudios Técnicos.\nConocimiento de Microsoft Office y Redes Sociales \nExperiencia Mínima de 1 año en área comercial (Excluyente)\nDisponibilidad Inmediata\n\nSe ofrece:\nEstabilidad Laboral\nContrato Fijo e Indefinido\nHorario: Lunes a Viernes de 9:00 a 18:00hrs\nLugar de trabajo: Oficina ubicada en Santiago centro", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-juridico-comercial-2931490"}, {"titulo": "montajista eventos", "Tipo": "Full-time", "ID": "2931144", "Buscado": "luxes design", "Fecha": "2022-08-11 13:11:34", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Empresa líder en eventos necesitan contratar persona para montaje y desmontaje de implementación para eventos, no debe tener tanta experiencia si ganas de trabajar y proactividad , al sueldo se le pueden agregar bonos de cumplimientos de metas y trabajos fuera de horario que son extras a su sueldo que se pagan bien acorde al mercado\nLugar de trabajo: San Miguel\nDisponibilidad: Inmediata \nDebe contar con licencia clase B, ya que para montar se debe conducir de la bodega al evento, para posterior a la realización del evento hacer retiro. Al menos 5 años con licencia y tener experiencia en la conducción de camiones tipo frontier con carga.\nBuscamos alguien con personalidad, que sea respetuosa, muy servicial y que tenga muchas ganas de trabajar. El trabajo requiere de acciones de fuerza.\nSi estás interesado y necesitas trabajar, contáctanos y entérate de más detalle.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/montajista-eventos-2931144"}, {"titulo": "Asistente Administrativo- VNGS Puerto Montt", "Email": "luxesdp@gmail.com", "ID": "2924457", "Buscado": "VNGS Consultoria y Asesorias", "Fecha": "2022-08-11 03:41:45", "Ubicación": "Puerto Montt", "Categoría": "Asistente administrativo", "Duración": "Plazo fijo", "descripción": "Importante empresa de la Region, Solicita Asistente Administrativo con conocimientos en finanza y temas contables, manejo de excel medio-avanzado. manejo de programas de facturacion (bsale). conocimientos en SII. Manejo en planilla de sueldos. con experiencia comprobable en cargos similares.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-vngs-puerto-montt-2924457"}, {"titulo": "Analista de datos fármaceuticos con manejo de idioma portugués", "Tipo": "Full-time", "ID": "2928145", "Buscado": "GRUPOEXPRO", "Fecha": "2022-08-11 04:46:01", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "pretensión abierta", "Duración": "Plazo fijo", "descripción": "Importante empresa multinacional dedicada en la tecnología de la información de la salud e investigación clínica, con sucursal Ciudad Empresarial (Huechuraba), está en la búsqueda un Analista de datos con experiencia en el rubro de la salud y farmacias, con conocimientos intermedios-avanzados en Excel.\n\nFunciones:\n•\tBuscar y recopilar información de productos farmacéuticos a través de datos de entrada de fuentes internas y sitios web oficiales.\n•\tAnálisis de datos para identificar nuevos productos en el mercado.\n•\tElaboración de métricas (KPIs) y reportes.\n•\tClasificar productos, estandarizar y agrupar datos de acuerdo con las jerarquías de la empresa y las reglas comerciales.\n\nCondiciones:\n-\tLugar de trabajo: Ciudad empresarial, Huechuraba.\n-\tContrato a plazo fijo (3 meses) con posibilidad a indefinido.\n-\tHorario de trabajo: lunes a jueves desde 9 a 18 hrs y viernes 9 a 17hrs.\n-\tModalidad de trabajo: hibrida, semana por medio presencial y la otra remoto.\n-\tBeneficios: Ticket de alimentación, seguros complementarios de salud/ vida/dental, etc.\n\nRequisitos\n•\tNivel intermedio-avanzado de Excel.\n•\tManejo de idioma portugués (avanzado).\n•\tExperiencia previa en la industria farmacéutica, o en farmacias y/o droguerías es deseable, no excluyente.\n•\tDeseable contar con estudios terciarios o cursos técnicos relacionados con la industria farmacéutica.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-datos-farmaceuticos-con-manejo-de-idioma-portugues-2928145"}, {"titulo": "ASISTENTE CONTABLE", "Email": "folavarria@grupoexpro.com", "ID": "2914008", "Buscado": "Farmaceutica Farmablanc", "Fecha": "2022-08-11 12:57:34", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "700000", "Duración": "Indefinido", "descripción": "Empresa del sector farmacéutico requiere Asistente de Contabilidad.\n\n\n Sus principales funciones son:  llevar los registros contables de la empresa en Softland, Libro compra ventas, pago proveedores, IVA mensual, conciliación bancaria, liquidación franquicias y facturación.\n\nJornada lunes a viernes de 08:30 a 18:30, comuna de la Florida.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2914008"}, {"titulo": "Operarios", "Tipo": "Full-time", "ID": "2931066", "Buscado": "Consultora Virtus Laboral", "Fecha": "2022-08-11 12:38:10", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Salario": "460000", "Duración": "Plazo fijo e Indefinido", "descripción": "Importante empresa que comercializa materiales de la construcción busca Operarios de Bodega para su sucursal ubicada en la ciudad de Puerto Montt.\nFunciones:\n-Recibir camiones con productos \n-Integrar a la bodega los productos, según orden definido\n-Preparar los pedidos según orden de compra\nCompetencias:\n-Apego a normativas de seguridad\n-Trabajo en equipo\n-Interés en atender al cliente de manera respetuosa (transportistas)\nJornada de trabajo: lunes a viernes 8.30 a 18.30 horas.\n\nRequisitos:\n-Experiencia en el cargo o similar\n-Enseñanza media completa \n-Interés en adquirir nuevas competencias técnicas\n\nRenta $ 460000 líquidos\nBeneficios: Casino, Seguro de Salud Complementario, Bono de Vacaciones, Aguinaldos, Bono de producción", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-2931066"}, {"titulo": "Ejecutivo de ventas financieras inmobiliarias", "Tipo": "Full-time", "ID": "2931176", "Buscado": "CR Consultoría y Estrategia", "Fecha": "2022-08-11 13:34:38", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Plazo indefinifo", "descripción": "Responsable por la captación, seguimiento y acompañamiento de potenciales clientes que requieran financiamiento para su primera propiedad mediante leasing hipotecario o mutuo, a través de herramientas proporcionadas por la empresa y/o a través de sus propias iniciativas o contactos.\nDentro de sus funciones está :\n- Revisión de redes sociales para el contacto de potenciales clientes llegados a través de este medio (principalmente fanpage).\n- Realización de reuniones para la asesoría financiera mediante la entrega de información de los productos disponibles y los requisitos para acceder a estos.\n- Obtención de todos los antecedentes de la propiedad para su tasación y estudio de títulos.\n- Seguimiento y acompañamiento permanente durante todas las etapas del ciclo de compra de la propiedad (antecedentes, tasación, estudio de títulos, financiamiento y firma de escritura).\nSe requiere profesional con experiencia en ventas inmobiliarias o financieras, manejo de redes sociales, excel a nivel de usuario y conocimiento de los mercados inmobiliarios y financieros.\nBuscamos profesionales con iniciativa, proactividad y que basen su desempeño en una metodología de trabajo ordenada y planificada que asegure el cierre de negocios.\nInteresados enviar cv actualizado con pretensiones de renta a crconsultoriayestrategia@gmail.com.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-financieras-inmobiliarias-2931176"}, {"titulo": "INGENIERO CIVIL U CONSTRUCTOR CIVIL", "Email": "crconsultoriayestrategia@gmail.com", "ID": "2931389", "Buscado": "FDA INGENIEROS", "Fecha": "2022-08-11 16:09:40", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa consultora del área de Ingeniería de proyectos se encuentra en búsqueda de un ingeniero civil u constructor civil  con conocimientos en programación de proyectos para integrar el departamento de control de proyectos, para trabajo en modalidad full-time en teletrabajo.\n\nRequisitos:\n-Software primavera P6.\n-MS Project.\n\nOfrecemos:\n-Estabilidad laboral.\n-Afiliación a caja de compensación.\n-Seguro de salud complementario.\n-Teletrabajo..\n\nEnvíanos tu cv : pfuenmayor@fda.cl indicándonos pretensiones de renta.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-u-constructor-civil-2931389"}, {"titulo": "Técnicos en Electrónica o Mantenimiento Industrial / Con licencia de conducir", "Tipo": "Full-time", "ID": "2929660", "Buscado": "Confidencial", "Fecha": "2022-08-11 16:43:13", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Fijo - Indefinido", "descripción": "Reconocida empresa se encuentra en búsqueda de Técnicos Electrónicos / Mantención Industriales con licencia clase B para trabajar de manera estable en nuestra sucursal ubicada en Antofagasta.\n\nTe ofrecemos:\nRenta fija y progresiva según su experiencia + HHEE + Adicionales.\nEstabilidad y desarrollo profesional.\nCapacitaciones.\nBeneficios.\n\nPrincipales funciones: \nEjecutar los trabajos de reparación, instalación y mantención de equipos y sistemas, diseñados por la empresa y/o importados.\n\nHorario Regular: Lunes a jueves de 8:30 a 18:30 y viernes de 8:30 a 17:15\n*Se pide disposición para realizar HHEE cuando se requiera\n\nRequisitos:\nTitulo Técnico profesionales en Electrónica, industrial o afín (considerar trabajo con equipos electrónicos).\nExperiencia de al menos 1 año.\nLicencia de Conducir clase B vigente. (EXCLUYENTE)\nDeseable experiencia en terreno (NO EXCLUYENTE)", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-en-electronica-o-mantenimiento-industrial-con-licencia-de-conducir-2929660"}, {"titulo": "Asistente de Tienda - Talcahuano", "Tipo": "Full-time", "ID": "2930837", "Buscado": "Grupo RH", "Fecha": "2022-08-11 10:34:24", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "430.000 liquidos", "Duración": "Plazo Fijo", "descripción": "Para nuestro importante cliente TIENDAS  EN VENTA RESPUESTOS Y ACCESORIOS DE AUTOS  - AUTOPLANET\nBuscamos Asistente de tienda TALCAHUANO\n\nPrincipales Funciones:\n- Atención de Clientes\n- Mantención estándar de exhibición y reposición de stock de productos\n- Realizar tareas operacionales de tienda\n- Experiencia Laboral: en cargos de atención al cliente y ventas\n\nDisponibilidad inmediata\nJornada 5 x2 Turnos Rotativos\nRenta liquida mensuales $430.000.-\nSI ESTAS INTERESADO/A POSTULA CON NOSOTROS.\nTe Esperamos", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-tienda-talcahuano-2930837"}, {"titulo": "Remplazo Ejecutiva Cobranza", "Tipo": "Full-time", "ID": "2921997", "Buscado": "GRANDLEASING", "Fecha": "2022-08-11 14:09:59", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo fijo", "descripción": "Empresa dedicada al leasing operativo requiere incorporar a su área de Cobranza a un Ejecutivo/a de cobranza para nuestra Casa Matriz ubicada en la comuna de Pudahuel,  el postulante debe cumplir con el siguiente perfil:\n\nFunciones Principales:\n\n•\tcontabilización de pago.\n•\tGeneración de cobro a cliente.\n•\tPreparación de informes de cobranza\n•\tEntre otras funciones.\n\n\nEl postulante debe cumplir con los siguientes requisitos:\n\n•\tManejo de Herramientas de Office \n•\tProactivo\n•\tIdeal con estudios ligados al área administrativa.\n\n\nBeneficios:\n•\tCrecimiento dentro de una gran empresa del área.\n•\tAlmuerzo en casino de la empresa.\n\nInteresados Favor enviar su resumen curricular e indicar sus pretensiones de renta.\n\n¡Si cumples con lo solicitado, te invitamos a formar parte de nuestro gran equipo de trabajo!", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/remplazo-ejecutiva-cobranza-2921997"}, {"titulo": "Asistente Contable", "Email": "postulaciones@grandleasing.cl", "ID": "2931351", "Buscado": "Constructora", "Fecha": "2022-08-11 15:48:35", "Ubicación": "Temuco", "Categoría": "Administración", "descripción": "Empresa del área de la Construcción requiere: \nAsistente Contable \nFunciones:\n\n- Ingresar al sistema documentos contables Sistema Softland\n- Vincular Factura con Ordenes de Compra\n- Apoyo con digitacion OC\n- Realizar seguimiento a las cuentas de clientes internos y externos\n- Archiva documentación del área de contabilidad, para llevar registro de la documentación del área.\n\n\nPersona con a lo menos 3 años de experiencia en el cargo \nmanejo de software Softland, \nResidencia en Temuco, \nOrdenado, Trabajo en equipo, con dominio de terminología de construcción\nTipo de puesto: Tiempo completo, Indefinido\nIndicar pretensión de renta.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2931351"}, {"titulo": "Chofer (repartidor de gas) con licencia B", "Tipo": "Full-time", "ID": "2929638", "Buscado": "GASCO EINSTEIN", "Fecha": "2022-08-11 14:38:25", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "520000", "Duración": "Indefinido", "descripción": "-Se solicita chofer con licencia clase B , disponibilidad inmediata.\n- sueldo base 480.000 líquidos\n-bono asistencia 40.000 \n-meta semanal \n- meta diaria \n- meta por cilindro diario vendido \n-meta general mejor chofer de la semana.", "beneficios": ["Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-repartidor-de-gas-con-licencia-b-2929638"}, {"titulo": "ELECTROMECANICO AUTOMOTRIZ", "Email": "katerinegascoeinstein@gmail.com", "ID": "2930807", "Buscado": "LIMFOSEP S.A", "Fecha": "2022-08-11 10:08:15", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "PLAZO FIJO A INDEFINIDO", "descripción": "Importante Empresa de Servicios Sanitarios, requiere contratar para su casa matriz ubicada en la negra un Electromecánico:\n\n- Realizar labores de mantención eléctricas a camiones.\n- Realizar mantenciones preventivas de camiones.\n- Tareas relacionadas según pauta de trabajo.\n- Licencia Clase B (No Excluyente)\n\nJornada: Lunes a Viernes 8:00 a 17:00 hrs, Sábado de 8:00 a 13:00 hrs.\nContrato: 1 mes a 2 meses posteriormente indefinido\n\nSe Ofrece:\n- Bus de Transporte\n- Colación en Casino\n- Ropa e implementos de seguridad.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-automotriz-2930807"}, {"titulo": "Peoneta Bodeguero con Licencia Clase B", "Tipo": "Full-time", "ID": "2930823", "Buscado": "FERREX S.A. TALCA", "Fecha": "2022-08-11 10:23:37", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Duración": "INDEFINIDO", "descripción": "EMPRESA DEDICADA AL RUBRO DE VIDRIOS Y ALUMINIOS REQUIERE PEONETA, CON EXPERIENCIA EN BODEGA Y TENGA LICENCIA DE CONDUCIR CLASE B, BUSCAMOS UNA PERSONA PROACTIVA, RESPONSABLE QUE PUEDA DESEMPEÑARSE EN DIVERSAS FUNCIONES. JORNADA DE TRABAJO DE LUNES A VIERNES DE 08:00 A 17:0HRS.  EL SUELDO BASE ES DE 400.000 MAS COMISION DE VENTA Y POSIBILIDAD DE BONOS POR METAS.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-bodeguero-con-licencia-clase-b-2930823"}, {"titulo": "Se busca Prevencioncita de Riesgo SNS", "Email": "jgarcia@ferrex.cl", "ID": "2930765", "Buscado": "FERROMINING LTDA", "Fecha": "2022-08-11 10:51:11", "Ubicación": "Antofagasta", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Se busca Prevencionista de Riesgo SNS.\n\nTurno 7x7 región de Antofagasta, , ideal experiencia en MEL\n\nEnviar CV indicando en asunto APR con pretensiones de renta a personal@ferrogroup.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-prevencioncita-de-riesgo-sns-2930765"}, {"titulo": "Administrativo(a) Visionador(a)", "Email": "personal@ferrogroup.cl", "ID": "2930606", "Buscado": "MQO Consulting SPA", "Fecha": "2022-08-11 10:54:17", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "450000", "Duración": "indefinido", "descripción": "Importante Corporación relacionadas a las artes, ubicada en la comuna de Providencia, busca el cargo de Visionado con perfil Administrativo, modalidad teletrabajo. Entre sus funciones se encuentra visionar emisiones audiovisuales, preparar información para la generación de reportes, generar reportes de avance de visionados, ingresar información a los sistemas pertinentes ( Thespis y otros ), mantener la información ordenada, actualizada en los formatos que se determinen (digitales o manuales) y brindar apoyo en actividades que realice la corporación.\n\nRequisitos:\nExperiencia en trabajos con alta concentración\n3 años de experiencia en trabajos administrativos\n\nHorarios: Lunes a Jueves 09:00 a 18:30 y Viernes 09:00 a 17:30 hrs\nBuen ambiente laboral", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-a-visionador-a-2930606"}, {"titulo": "Técnico Mecánico/Eléctrico/Electrónico Industrial-Planta Lonquén - San Bernardo", "Tipo": "Full-time", "ID": "2931421", "Buscado": "Confidencial", "Fecha": "2022-08-11 16:22:24", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Técnico profesional Mecánico/ Eléctrico/ Electrónico Industrial / Electrónico, con al menos 1 año de experiencia en cargo similar, para planta ubicada en la comuna de San Bernardo.\nLicencia de conducir clase B\nSe ofrece estabilidad laboral. Contrato a plazo fijo con posibilidad de renovar a indefinido según desempeño.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-electrico-electronico-industrial-planta-lonquen-san-bernardo-2931421"}, {"titulo": "OPERADOR BORDADORA INDUSTRIAL", "Tipo": "Full-time", "ID": "2931056", "Buscado": "GIDI CONFECCION INDUSTRIAL", "Fecha": "2022-08-11 12:28:31", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "450000", "Duración": "indefinido", "descripción": "SE NECESITA OPERADOR DE MAQUINA BORDADORA DE 6 CABEZALES OJALA CON ALGUNA EXPERIENCIA EN EL RUBRO", "beneficios": ["Seguro de salud", "Vestimenta informal", "Estacionamiento de bicicletas", "Seguro dental", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-bordadora-industrial-2931056"}, {"titulo": "Asistente de Recursos Humanos", "Email": "gerencia@gidi.cl", "ID": "2931200", "Buscado": "Electrans Ltda", "Fecha": "2022-08-11 14:08:41", "Ubicación": "Antofagasta", "Categoría": "Recursos Humanos", "Duración": "Plazo con opción Ind.", "descripción": "Empresa que presta servicios a la minería requiere Asistente de R.R.H.H. para cumplir funciones en taller ubicado en barrio industrial la portada Antofagasta (norte).\n\n- Jornada Ordinaria 5x2 de 08:00 a 18:00.\n- Se ofrece Almuerzo en casino.\n- Sueldo acorde al mercado\n- Seguros complementarios.\n\nRequerimientos\n- Residencia Antofagasta (Excluyente)\n- Titulo de Técnico Recursos Humanos,o carreara a fin.\n- Experiencia mínima un año en control documental, auditorias, acreditaciones faenas, Excel para preparación de informes.\n\nInteresados adjuntar C.V. con pretensiones de Renta.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-recursos-humanos-2931200"}, {"titulo": "Técnico en Trabajo Social para Recoleta", "Tipo": "Full-time", "ID": "2774832", "Buscado": "Fundación Banigualdad", "Fecha": "2022-08-11 07:02:19", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo, luego indefinido", "descripción": "Fundación Banigualdad, organización privada sin fines de lucro que otorga microcréditos y capacitaciones a hombres y mujeres emprendedores de los sectores más vulnerables de nuestro país, requiere contratar “Asesor de Emprendimiento para Recoleta y alrededores\", para que esté a cargo de los grupos de microempresarios.\n\n\nEl cargo se desarrolla principalmente en terreno (90 %) en la zona asignada, lo que se complementa con trabajo administrativo en oficina (10%) para lograr implementar los objetivos descritos anteriormente.\n\nFunciones\n\n- Creación y renovación de nuevos grupos de micro emprendedores.\n\n- Mantener registro del repago, asistencias y renovaciones de los grupos de micro emprendedores que tenga a cargo.\n\n- Realizar reuniones de formación microempresarial y además realizar monitoreo de pagos.\n\n- Cumplimiento de metas y objetivos de repago: en casos de no pago realizar todas las gestiones necesarias para solucionarlo.\n\n- Generar búsqueda y selección de potenciales participantes de centros.\n\n- Realizar reuniones informativas y sesiones de formación de grupos cumpliendo los objetivos que cada una de ellas plantea.\n\n- Buscar estrategias con su equipo de zona para llegar al cumplimiento de metas\n\n\n- Participar en reuniones sistemáticas con su supervisor directo e informar sobre el avance de sus grupos.\n\n\nRequisitos:\n\n- Titulados o Egresados de carreras Técnicas o Profesionales del área social/comunitaria como Trabajo Social, Técnico en trabajo social o Asistentes Sociales\n\n- Orientación comunitaria-social\n\n- Vivir en la comuna y alrededores (EXCLUYENTE)\n\n\nBeneficios\n- Seguro complementario", "beneficios": ["Seguro de salud", "Vacaciones extra", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-trabajo-social-para-recoleta-2774832"}, {"titulo": "INSPECTOR TECNICO EN TERRENO", "Email": "seleccion@banigualdad.cl", "ID": "2931108", "Buscado": "EMPRESA DE SERVICIOS TECNOLOGICOS", "Fecha": "2022-08-11 12:58:40", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "Plazo fijo (2 meses) y luego indefinido (si aprueba)", "descripción": "Buscamos técnicos profesionales de nivel superior TITULADOS (no egresados) de carreras técnicas (CON O SIN EXPERIENCIA) para desempeñarse como Inspector técnico en terreno en un organismo de inspección líder en el mercado de la certificación en Chile con 32 años de existencia (ubicado en Santiago, comuna de San Miguel). Algunas de las carreras técnicas adecuadas para este puesto técnico pueden ser las siguientes:\n\n1. Técnico en prevención de riesgos\n2. Técnico en Análisis químico\n3. Tecnología en Análisis Químico\n4. Técnico en biotecnología\n5. Técnico en Alimentos\n6. Técnico en microbiología\n7. Técnico en control de calidad o control industrial\n8. Tecnología en alimentos\n9. Cualquier carrera técnica con alguna base elemental de ciencias (Física, matemática, microbiología)\n\n****OBSERVACIÓN 1: ESTA OFERTA ESTA DIRIGIDA A TÉCNICOS DE NIVEL SUPERIOR****\n\nSE OFRECE:\n\n01 Estabilidad con contrato indefinido (luego de aprobar el periodo de prueba de 02 meses prorrogable en caso de no aprobar).\n02 Jornada Completa (Lunes a viernes de 7:30 a 17:30 - 1 hora de colación)\n03 Almuerzo proporcionado por la empresa.\n04 Grato ambiente laboral.\n05 Posibilidad de desarrollo y crecimiento profesional.\n07 Aguinaldos y asignaciones.\n08 Contrato de telefonía movil\n09 Salario ofrecido: $600.000 LIQUIDOS + Bonos y horas extras. (el promedio obtenido en el puesto considerando bonos y horas extraordinarias: $750.000 A $850.000)\n10 Viáticos y bonos asignables\n\nI. FUNCIONES TÉCNICAS Y OPERATIVAS:\n\n01. Realizar los servicios de inspección asignados de acuerdo a los procedimientos y normativas técnicas vigentes que establezca la gerencia técnica del laboratorio. Esto considera pruebas físicas/microbiologicas, las cuales se realizan de Arica a Punta Arenas (principalmente en Santiago).\n02. Cuidar y preservar todos los equipos e instrumentos asignados en custodia.\n03. Utilizar el equipo de protección personal de acuerdo a las condiciones de riesgo de las instalaciones y directrices de la empresa.\n04. Realizar un estudio permanente de la literatura técnica y los procedimientos asociados a las inspecciones que LA EMPRESA realiza y para las cuales se apruebe su competencia.\n05. Participar en los comités técnicos que LA EMPRESA organice a fin de tratar temas técnicos con fines de capacitación y entrenamiento\n06. Cumplir con los estandares de calidad exigidos en los servicios\n\nII. REQUISITOS:\n\n01. Posesión de un título técnico de nivel superior\n02. Licencia de conducir clase B y experiencia de manejo de vehículos livianos.\n03 Conocimiento nivel usuario de Excel y Word\n04 Disponibilidad para efectuar visitas a regiones (de 2 a 3 días de extensión 5 o 6 veces al año)\n05 Presentación personal semiformal acorde al perfil profesional de la responsabilidad.\n\nIII. HABILIDADES BLANDAS INDISPENSABLES:\n\n1. Comunicación eficaz, tanto oral como escrita.\n2. Tolerancia al cambio, para poder reaccionar de forma acertada ante las crisis.\n3. Liderazgo\n4. Motivación\n5. Paciencia y tolerancia\n6. Persuasión\n7. Capacidad de resolución de problemas (para proponer soluciones y alternativas ante las crisis)\n8. Trabajo en equipo, cooperación\n9. Capacidad de detectar desviaciones y gestionarlas de acuerdo a los criterios de la compañía\n\nIV. UBICACIÓN\n\nNuestra compañía se ubica en la Comuna de San Miguel, a 1 cuadra del metro ciudad del niño.\n\nV. RESUMEN\n\nTipo de cargo: Inspector\nVacantes: 2\nRegión: Metropolitana de Santiago\nComuna: San Miguel\nJornada: Jornada Completa\nPerfil profesional: Poseer un título de técnico de nivel superior o técnico universitario en las áreas previamente especificadas\nSituación académica: Titulado\nRequisitos de salud: Poseer un estado de salud físico y mental adecuado a las funciones a desempeñar", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/inspector-tecnico-en-terreno-2931108"}, {"titulo": "Operario Multifuncional Part Time 20 horas", "Tipo": "Part-time", "ID": "2930858", "Buscado": "Importante empresa nacional", "Fecha": "2022-08-11 10:43:37", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Salario": "-", "Duración": "Contrato a plazo fijo", "descripción": "¿Quieres trabajar en una importante cadena de comidas? ¿Te gustaría crecer profesionalmente? Estamos buscando a un Operarios Multifuncionales Part Time 20 horas,  realizando funciones rotativas entre las que están: atender clientes, función de caja, preparación de alimentos, limpieza, entre otras.\n\n¡Su principal misión es brindar la mejor experiencia!!\n\nNuestro candidato ideal:\nMayor de 20 años \nEnseñanza media completa\nConocimiento en cocina\nConocimiento en manejo de caja.\nDisponibilidad turnos rotativos\n\nSe ofrece: \nRenta acorde al mercado \nEstabilidad laboral\nBonos por resultados\nColación \nUniforme corporativo", "ref": "https://www.chiletrabajos.cl/trabajo/operario-multifuncional-part-time-20-horas-2930858"}, {"titulo": "MECANICO MAQUINARIA PESADA", "Email": "reclutamiento@maingroup.cl", "ID": "2872912", "Buscado": "MERCOSUR SPA", "Fecha": "2022-08-11 12:57:00", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "1.000.000", "Duración": "Indefinido", "descripción": "Se necesita mecánico en maquinaria pesada para trabajar en la empresa \"MERCOSUR SPA\" dedicada al arriendo de maquinarias y transportes ubicada en el Sector La Negra, Antofagasta.\n\nRequisitos:\n- Licencia Clase B\n- 1 Año de experiencia\n\n\nLa jornada laboral de lunes a viernes de 8:30 a 18 horas. Se ofrece colación y movilización.\n\nFavor enviar CV a fperez@mercosurspa.cl", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-maquinaria-pesada-2872912"}, {"titulo": "Desarrollador Oracle PLSQL", "Tipo": "Full-time", "ID": "2910089", "Buscado": "Valor Único Ltda", "Fecha": "2022-08-11 12:16:31", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por proyecto", "descripción": "Necesitamos contratar para importante proyecto, a un analista desarrollador Oracle Pl-sql.\nLas herramientas y lenguajes que debe manejar son los siguientes:\nC# (Excluyente)\nJavascript (Excluyente) \nHtml (Excluyente) \nPLSQL - Oracle (Excluyente)\nMetodología Agil \nNet Core 6 o 5 \nJquery \nBootstrap \nFramework Razor \nFramework Blazor \nGIT Versionamiento \nJira", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-oracle-plsql-2910089"}, {"titulo": "INGENIERO CIVIL ESTRUCTURAL", "Tipo": "Full-time", "ID": "2931398", "Buscado": "FDA INGENIEROS", "Fecha": "2022-08-11 16:14:29", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa consultora del área de Ingeniería de proyectos se encuentra en búsqueda de un ingeniero civil estructural para integrar el departamento de proyectos, para trabajo en modalidad full-time en teletrabajo con disponibilidad para salidas a terreno.\ningeniero civil con a lo menos 15 años de experiencia en empresas consultoras con participación en el rubro minero.\n\nConocimiento en calculo estructural para confección de memorias de cálculos, revisión de planos y coordinación en jefaturas de proyectos, entre otros.\n\nOfrecemos:\n• Estabilidad laboral.\n• Afiliación a caja de compensación.\n• Seguro de salud complementario.\n• Teletrabajo.\n\nDeseables:\n• Ingeniero civil.\n• Licencia de conducir con más de 5 años.\n• Salud compatible con faenas mineras.\n\nEnvíanos tu cv a: atorres@fda.cl indicandonos tus pretensiones de renta.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-estructural-2931398"}, {"titulo": "Chofer Camión Polvorinero (ANTOFAGASTA-turno 7x7)", "Email": "atorres@fda.cl", "ID": "2575730", "Buscado": "Empresa distribuidora explosivos", "Fecha": "2022-08-11 09:14:06", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "800000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Chofer Polvorinero (7x7 día y noche) Antofagasta\n\n\nEmpresa dedicada a Venta de explosivos y accesorios, está en búsqueda de CHOFER POLVORINERO para ser parte de almacén de productos, su infraestructura y vehículo a cargo, y de la custodia de los productos almacenados en Antofagasta.\n\nLas principales funciones del cargo son: \n\n•\tMantener ordenado y de acuerdo a normativa el polvorín\n.       Verifica y controla las existencias del polvorín a su cargo  (orden y limpieza almacén).\n•\tMantener libros de existencia de explosivos al día con los movimientos de salida y entrada de explosivo\n•\tCargas el explosivo al vehículo habilitado para esto y realizar la conducción interior faena hacia la frente de trabajo.(interior mina)\n\nRequisitos preliminares \n•\tLicencia de Manipulador de explosivos al día  (no excluyente)\n•\tLicencia de conducción de camión A4 al día \n\nExperiencia conduciendo interior mina. \n\nIdealmente con residencia en  Antofagasta o mejillones \n\n\nJornada 7x7-turno día y noche\n\nrenta: 800.000 líquidos.\n\n-contrato directo empresa y opciones indefinido\n\nBeneficios\nAguinaldos/Caja compensación/ Seguro salud complementario \n\nINTERESADOS ACORDE A CONDICIONES SEÑALADAS, ENVIAR CV A CORREO  seleccion.dx@gmail.com   e indicar en asunto CHOFER POLVORINERO-ANTOFAGASTA", "beneficios": ["Seguro de salud", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-camion-polvorinero-antofagasta-turno-7x7-2575730"}, {"titulo": "Líder de Equipo-Santiago", "Email": "seleccion.dx@gmail.com", "ID": "2930809", "Buscado": "Teamwork", "Fecha": "2022-08-11 10:06:27", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "650.000", "Tipo": "Full-time", "descripción": "En Teamwork nos encontramos en búsqueda de un Team Leader para nuestro cliente Adidas. Te invitamos a ser parte de la principal empresa ligada al mundo deportivo que se apasiona y conecta directamente con sus productos a lo largo de más de 160 países.\n\nPrincipales funciones:\n\nAsegurar que la producción requerida sea entregada en los plazos solicitados\nMantener comunicación y coordinar el flujo de trabajo con otras áreas (Shipping, QA, Picking)\nMantener comunicación con Costumers, respecto a las solicitudes de los clientes\nRevisar productividad de las operarias y asegurar que se mantenga dentro de los parámetros requeridos\nAsegurar calidad de los quehaceres realizados por el equipo de trabajo\nRealizar inventario de insumos del área e informar stock disponible\nDeterminar los recursos requeridos para la operación diaria\nAsegurar el cumplimiento de los protocolos de seguridad (Covid, Etc) por el equipo\n\n\nRequisitos:\n\nExperiencia liderando equipos operativos\nEstudios en logística o administración\n\n\nJornada laboral:\n\nTurnos rotativos Día 08:00 - 17:30 - Noche 19:00 - 06:00\n\n\n¡Creemos que a través del deporte tenemos el poder para cambiar las vidas de las personas, y en Adidas queremos que seas parte de este desafío!\n\n¡Esperamos por su Postulación!", "beneficios": ["Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/lider-de-equipo-santiago-2930809"}, {"titulo": "FACILITADORES ELCTRICIDAD PARA VILLARRICA", "Email": "fernanda.vargas@team-work.cl", "ID": "2930715", "Buscado": "EMPRESA DE CAPACITACION", "Fecha": "2022-08-11 09:19:09", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Duración": "POR PROYECTO", "Tipo": "Part-time", "descripción": "OTEC requiere relatores y/o facilitadores del área de la electricidad parala ciudad de Villarrica inscritos en REUF,\nenviar CV a:  coordinacionvillarrica@ongkolping.cl", "ref": "https://www.chiletrabajos.cl/trabajo/facilitadores-elctricidad-para-villarrica-2930715"}, {"titulo": "GUARDIA DE SEGURIDAD CCTV 6X1 LA SERENA $ 550.000", "Email": "coordinacionvillarrica@ongkolping.cl", "ID": "2929903", "Buscado": "INGETECH", "Fecha": "2022-08-11 12:09:28", "Ubicación": "La Serena", "Categoría": "Seguridad", "Salario": "550.000", "Duración": "FIJO", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar urgentemente Guardias de Seguridad para instalaciones del Norte:\nModalidades de trabajo:\n-\tPauta 6x1 -> Renta líquida de $550.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\t4to medio aprobado\n-\tCurso OS-10 Vigente de Guardia de Seguridad\n-\tCurso CCTV\n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210, uso exclusivo WhatsApp  + 56 9 2074 1113 - +56 9 7798 2881, contacto Solo vía llamada telefónica + 56 9 5864 1917, Te esperamos!!!", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-cctv-6x1-la-serena-550000-2929903"}, {"titulo": "TECNICO LABORATORIO CLINICO- Hospital de Talagante", "Tipo": "Full-time", "ID": "2930881", "Buscado": "HOSPITAL DE TALAGANTE", "Fecha": "2022-08-11 10:59:26", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Honorario", "descripción": "Hospital de Talagante, requiere personal Técnico Paramedico con mención en Laboratorio Clínico para efectuar reemplazos en jornada 4to turno.\n\n- Contar con registro en la superintendencia y disponibilidad inmediata.\n\nInteresados enviar CV a seleccionhta@gmail.com\n\nTe esperamos!!!", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-laboratorio-clinico-hospital-de-talagante-2930881"}, {"titulo": "Desarrollador .NET - Presencial Peñalolén, Santiago.", "Email": "seleccionhta@gmail.com", "ID": "2931387", "Buscado": "Apiux Tecnologia SPA", "Fecha": "2022-08-11 16:08:36", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "A convenir.", "Tipo": "Full-time", "descripción": "¡El próximo Desarrollador .NET de Apiux podrías ser tú!\n\nApiux es una empresa tecnológica especializada en apoyar a organizaciones de todas las industrias en su proceso de transformación digital. Nuestro foco son las tecnologías Cloud, la automatización de procesos y la gestión documental. Estamos presentes en Chile, Perú, Colombia, España y nos seguimos expandiendo.\n\nLo que buscamos en ti:\nTrabajo en equipo\nResponsabilidad\nProactividad\n\nModalidad Presencial.\n\nEstudios Académicos:\nProfesional en carreras asociadas a informática, ingeniería o afines.\n\nExperiencia:\nSemi Senior 3 a 5 Años\n\n¿Qué tienes que saber a nivel técnico?\n-Desarrollo C, VBNet, Xamarin Forms, JavaScript.\n-Patrones de Desarrollo MVC WebForm y Winform.\n-Bootstrap.\n-Font Awesome.\n-Json Xml.\n-Servicios web basados en SOAP y REST.\n-Base de datos Oracle y/o SQL Server (modelamiento funciones triggers procedimientos almacenados Jobs package).\n-Herramienta versionamiento GitLab GitHubtortoise SVN y Teamfoundation server.\n-Metodologías de desarrollo ágil de proyectos de software como SCRUM XP RUP Agile.\n\nPlus de la postulación:\n-Al menos 6 meses de experiencia en desarrollo de sistemas en área Salud.\n-Participación de al menos tres Proyectos de Desarrollo de software en área Salud.\n\nBeneficios de trabajar en Apiux:\n- Día de tu cumpleaños libre.\n- Bonos por nacimiento, matrimonio y aguinaldos en diciembre y septiembre.\n- Happy Points, un sistema de puntos que puedes canjear por días libres.\n- Seguro complementario de salud, seguro dental y seguro de vida.\n- Convenios con:\n- Coopeuch y Banco de Chile\n- Open English\n- Muncho Achs\n\nTe esperamos, Ser un yellower es tener la llave para entrar a un mundo de retos y conocimiento. No lo decimos nosotros, lo dice nuestra comunidad!", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-net-presencial-penalolen-santiago-2931387"}, {"titulo": "Abogado / Los Ángeles", "Email": "johana.garcia@api-ux.com", "ID": "2930906", "Buscado": "BLC/Abogados", "Fecha": "2022-08-11 11:13:46", "Ubicación": "Los Ángeles", "Categoría": "Profesionales y Técnicos", "Tipo": "Part-time & Full-time", "descripción": "Importante estudio jurídico se encuentra en la búsqueda de Abogad@ para incorporar al equipo de trabajo.\nEnviar C.V indicando áreas de experiencia y pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/abogado-los-angeles-2930906"}, {"titulo": "Profesor (a) de Química", "Email": "contacto@blcabogados.cl", "ID": "2930903", "Buscado": "Preuniversitario Gustavo", "Fecha": "2022-08-11 11:12:55", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Reemplazo", "Tipo": "Full-time", "descripción": "Se necesita profesor (a) de Química para institución educativa dedicada a la enseñanza preuniversitaria. Labores de cátedra, planificación y preparación de material PAES. Enviar CV a preuniversitariogmm@gmail.com.", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-de-quimica-2930903"}, {"titulo": "Operador de precios en terreno Concepción", "Email": "preuniversitariogmm@gmail.com", "ID": "2928456", "Buscado": "Auditor de precios", "Fecha": "2022-08-11 04:43:04", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "385000", "Duración": "indefinido", "Tipo": "Part-time & Full-time", "descripción": "¿Estas aburrido del trabajo estacional de oficina?  ¿Quieres tener más tiempo para disfrutar a tus seres queridos o hacer lo que te apasiona? ¿Quieres tomar nuevos desafíos que te lleven a un crecimiento personal y laboral? ¿Estás dispuesto a vivir la experiencia de un trabajo en terreno, sin jefes y ataduras?\nCompañía joven y líder en la investigación de mercado busca personas proactivas, responsables comprometidas con proyectos de largo plazo para el cargo de auditor de precios en terreno en la ciudad de CONCEPCIÓN (cañete, Lebu, Arauco, curanilahue, cauquenes.\n¿A que nos dedicamos?\nLevantamos datos de productos en los principales puntos de venta, en los distintos canales de distribución para transformarlo en información valiosa a las empresas que confían en nuestras soluciones!\n¿Qué es lo que harás en terreno?\n- Visitar distintos tipos de locales comerciales del retail en toda la región del BIO BIO.\n- Relevar datos sobre productos de marcas y empresas específicas\n\n¿Cuáles son los requisitos?\n- Disponibilidad de lunes a viernes… Tranquil@, no será todo el día!\n- En lo posible tener movilización propia, preferentemente moto.\n- Tener entre 20 y 45 años. \n- Experiencia previa en el retail. Aunque no es prioritario para nosotros, todos podemos aprender algo nuevo!\n- Conocimiento de Microsoft office nivel usuario. No pedimos ingenieros de la nasa, nada complejo.\n- Manejo de celular con sistema Android. Todos tenemos o tuvimos uno, no lo niegues.\n- Ser flexible.\n- Adaptabilidad a los cambios. La industria se mueve a gran velocidad ¿estás preparado para sumarte?\n\n¿Y dónde está la sorpresa en este aviso?\nAquí está lo interesante!\nPrincipales beneficios que obtendrás:\n- Días libres dependiendo de la responsabilidad, compromiso y eficiencia. Solo depende de ti.\n- Pago semanal de pasajes entre locales. El gasto que harías en locomoción seria tal como ir a un trabajo en una parte fija.\n- Flexibilidad en los horarios. Pero sin abusar de la confianza!\n- Disposición de equipos de trabajo por parte de la empresa. No desgastes tus cosas.\n- Opción de crecimiento en un mediano plazo. Aquí nos importa el desarrollo constante del equipo.\n- Resolución de conflictos en equipo, no pasando a llevar a ningún involucrado. Así aseguramos un grato ambiente laboral.\nModalidad de la prestación del servicio bajo contrato de honorarios.", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-precios-en-terreno-concepcion-2928456"}, {"titulo": "Supervisor obra vial", "Email": "postulaciones.terreno.auditor@gmail.com", "ID": "2930808", "Buscado": "Constructora V", "Fecha": "2022-08-11 10:08:07", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "descripción": "Constructora de obras viales necesita contratar Supervisor para faena ubicada en María Elena (Región de Antofagasta). Experiencia mínima 5 años en movimiento de tierra y obras viales. \n\nTurno 5x2. Se proporciona traslados, alimentación y alojamiento en la faena, con base en Calama. \n\nInteresados por favor enviar mensaje al +56 9 4243 2968 para envío de currículum.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-obra-vial-2930808"}, {"titulo": "Ejecutivos/as Atención de Clientes Entel", "Tipo": "Part-time & Full-time", "ID": "2930802", "Buscado": "SERVICIOS TECNOL INFORM", "Fecha": "2022-08-11 10:52:10", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$500.000.- Imponibles x 30 horas...", "Duración": "Indefinido", "descripción": "Estamos en búsqueda de Ejecutivos/as Atención de Clientes Entel (outbound)\nPOSTULATE con nosotros: Envíanos tu curriculum al correo reclutamiento@stic.cl\nASUNTO: “CARGO Ejecutivos Atención al Cliente”\n\nOfrecemos:\n  - Capacitación pagada.\n  - Jornada laboral 30 horas semanales de lun a vie de 08:00 a 14:30 horas. Luego puedes optar por horarios de lun a vie de 08:00 a 17:00 horas (40 horas semanales).\n  - Renta Imponible al estar 100% operativos y capacitados de $500.000.- imponibles para jornada de 30 horas semanales, a mayor horario mayor renta.\n  - Premios por logro de objetivos. Beneficios Corporativos y constantes Concursos y actividades de distención.\n  - Oportunidad de crecimiento, en cargos de supervisión u áreas de Calidad, Formación y Desarrollo, RRHH.\n  - Estabilidad Laboral (el cargo ofrecido, NO es campaña).\n\n¿Qué necesitas para postular?\n•\tGanas de trabajar a través de desafíos.\n•\tExperiencia en el área o a fines al menos un año.\n•\tResidencia en ciudad de Santiago.\n•\tConocimiento a nivel usuario de computación\n•\tSi eres extranjero debes contar con Residencia permanente o temporaria vigente\n\nSi necesitas más detalles del empleo ¡Postúlate!\nEstamos ubicados en Av. Manuel Antonia Matta, a pasos del metro Irarrazabal", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-as-atencion-de-clientes-entel-2930802"}]