[{"titulo": "metre con experiencia previa", "ID": "2929606", "Buscado": "san francisco lodge", "Fecha": "2022-08-10 09:29:50", "Ubicación": "Los Andes", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinido", "descripción": "San Francisco Lodge & Spa te invita a ser parte de su equipo de trabajo!\nNos encontramos en búsqueda de Metres con un mínimo de cinco años de experiencia en eventos y comedores.\nSi eres una persona pro activa, responsable, con alta orientación al servicio al cliente, comprometida con tus labores y capaz de entregar una sonrisa y calidez a sus huéspedes...\n¡Postula con nosotros!\n\nEnviar CV y pretensiones de renta al correo seba@sflodge.cl\n\nOfrecemos\nAlojamiento y alimentación.\n\nDeseable vacunas y pase de movilidad al día\nPapel de Antecedentes actualizado\nRut chileno\n\nTe esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/metre-con-experiencia-previa-2929606"}, {"titulo": "Lava Autos", "Tipo": "Full-time", "ID": "2930208", "Buscado": "Autospeed", "Fecha": "2022-08-10 15:10:59", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "Indefinido", "descripción": "Se necesita Lavaautos Junior DISPONIBILIDAD INMEDIATA para sucursal Vitacura.\nFunciones: Preparar vehículos, lavado completo, instalación de patentes,  acomodar vehículos en vitrina, entre otros.\n• EXCLUYENTE: *Contar con licencia de conducir CLASE B*\nHorario: Lunes a Viernes 9:00 a 18:30 hrs y Sábado por medio 10:00 a 14:00hrs.\nSe ofrece renta $500.000 líquidos.", "ref": "https://www.chiletrabajos.cl/trabajo/lava-autos-2930208"}, {"titulo": "Representante de Ventas Viña del Mar", "Email": "recepcion@autospeed.cl", "ID": "1915289", "Buscado": "Artemisa Direct", "Fecha": "2022-08-10 11:53:10", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "800.000 - 1.600.000", "Duración": "A plazo, Indefinido", "Tipo": "Full-time", "descripción": "REPRESENTANTE DE VENTAS / EMPRESA LÍDER RUBRO\n\n¡Gran oportunidad de trabajo para crecer y ganar dinero!\n\n¡Somos Artemisa! La empresa líder en el rubro de captación de clientes, y estamos en busca de los mejores Representantes de Ventas para nuestra sede de Viña del Mar. Ofrecemos un atractivo modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades; ¡si eres bueno, ganas más!\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 20 y 35 años.\n- Querer ganar sobre $1.600.000 (Sueldo promedio comprobado)\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta de servicios asociados al rubro Dental.\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: ¡Todo depende de tus habilidades para vender! El sueldo promedio comprobado es de $1.600.000. ¡Puede ser mucho más!\n¡Pagamos semanalmente!\n\nSi cumples con estos requisitos, y te gusta vender, eres persistente, tienes empatía y quieres conocer este maravilloso mundo de las ventas, entonces postula aquí.\n\n¡Se puede empezar inmediatamente y pagamos semanalmente! Tenemos cupos limitados, no te quedas afuera de esta oportunidad.\n\n\nTipo de puesto: Tiempo completo, Indefinido.\n\nPuedes seguirnos en Instagram @artemisa.quinta", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-vina-del-mar-1915289"}, {"titulo": "reemplazo docente en Matemáticas y docente en C. Naturales, Enseñanza Media", "Email": "valparaiso@artemisadirect.cl", "ID": "2929770", "Buscado": "corporación educacional", "Fecha": "2022-08-10 10:50:38", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "plazo fijo", "descripción": "reemplazo docente en Matemáticas y docente en C. Naturales, Enseñanza Media y Básica. 43 horas", "ref": "https://www.chiletrabajos.cl/trabajo/reemplazo-docente-en-matematicas-y-docente-en-c-naturales-ensenanza-media-2929770"}, {"titulo": "Vendedor o Vendedora", "Tipo": "Full-time", "ID": "2930184", "Buscado": "ILAHUI CHILE", "Fecha": "2022-08-10 14:50:32", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Somos Ilahui Chile, una empresa de marca internacional, la primera en Chile.\n\nEstamos reclutando personas que esten interesados en forma parte de nuestra familia y juntos crecer.\n\nSeria un orgullo para nosotros que nos acompañes.\n\nNumero de contacto +569 6832 3846\nJessica Sanchez\nCorreo: ilahuichile@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-o-vendedora-2930184"}, {"titulo": "Analista en Control de Gestión Reemplazo", "Email": "ilahuichile@gmail.com", "ID": "2930311", "Buscado": "Buró", "Fecha": "2022-08-10 16:11:41", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1800000", "Duración": "Plazo Fijo", "descripción": "Para nuestro cliente, importante organización del rubro financiero se requiere incorporar  a un/a Analista de Control de Gestión, que cuente con disponibilidad para realizar inicialmente un reemplazo por un periodo de un mes. \nQuien tendrá como objetivo apoyar la organización con reportes que nos permita tomar decisiones de forma oportuna y mejorar la experiencia dentro de la organización, para desempeñarse en oficinas ubicadas en Las Condes, RM.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-en-control-de-gestion-reemplazo-2930311"}, {"titulo": "Diseñador Gráfico del equipo de Marketing de VGroup", "Tipo": "Full-time", "ID": "2927774", "Buscado": "VGROUP SPA", "Fecha": "2022-08-10 12:00:33", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "650.000 liquido", "Duración": "Indefinido", "descripción": "En VGroup estamos buscando a nuestr@ próxim@ Diseñador Gráfico del equipo de Marketing, quien podrá ser parte de un equipo joven, creativo, dinámico y muy proactivo.\n\n¿Cuáles serán tus desafíos?\n- Proponer y gestionar graficas comerciales.\n- Diseño Mailings para marcas de VGroup\n- Confección y diseño de infografías, avisos, invitaciones, afiches publicitarios, entre otros.\n- Diseño de piezas para canales digitales de Redes Sociales\n- Diseño de sitios web.\n- Diseño de gráficas en HTML\nPerfil requerido\n-Experiencia en herramientas de mailing masivos\n¿Qué buscamos?\n- Carrera de Diseño Gráfico o a fin.\n- Experiencia mínima desde 1-2 años en Diseño y equipos de Marketing.\n- Manejo en Herramientas graficas de diseño como Photoshop, Illustrator, InDesign, uso de HTML, fidelizador o programas a fines. (Excluyente)\n\nJornada Completa", "beneficios": ["Seguro de salud", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-del-equipo-de-marketing-de-vgroup-2927774"}, {"titulo": "Peoneta Bodeguero con Licencia Clase B", "Tipo": "Full-time", "ID": "2879588", "Buscado": "FERREX S.A. CONCEPCION", "Fecha": "2022-08-10 13:17:11", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "400000 + bonos", "Duración": "INDEFINIDO", "descripción": "EMPRESA DEDICADA AL RUBRO DE VIDRIOS Y ALUMINIOS REQUIERE PEONETA, CON EXPERIENCIA EN BODEGA Y TENGA LICENCIA DE CONDUCIR CLASE B, BUSCAMOS UNA PERSONA PROACTIVA, RESPONSABLE QUE PUEDA DESEMPEÑARSE EN DIVERSAS FUNCIONES. JORNADA DE TRABAJO DE LUNES A VIERNES DE 08:00 A 17:0HRS.  EL SUELDO BASE ES DE 400.000 MAS COMISION DE VENTA Y POSIBILIDAD DE BONOS POR METAS.", "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-bodeguero-con-licencia-clase-b-2879588"}, {"titulo": "Analista de Comercio Exterior", "Email": "jgarcia@ferrex.cl", "ID": "2930483", "Buscado": "First Consulting", "Fecha": "2022-08-10 17:36:10", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "A convenir", "Duración": "Plazo fijo e indefinido", "descripción": "Empresa dedicada a la producción, importación y comercialización de uniformes para el área clínica y gastronómica necesita Analista de Comercio Exterior, que sea responsable de ejecutar, monitorear y controlar de manera eficiente el proceso de importación de productos, siguiendo las directrices planteadas por la Gerencia de Operaciones, liderando el proceso ejecutivo y operacional de las compras desde Asia y USA, manteniendo los canales de información actualizados para el área comercial.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-comercio-exterior-2930483"}, {"titulo": "Agente Inmobiliario Las Condes sin experiencia desde casa", "Tipo": "Part-time & Full-time", "ID": "2851304", "Buscado": "Habiter", "Fecha": "2022-08-10 11:54:26", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Captar, publicar, mostrar e intermediar entre los dueños e interesados como también acompañar a nuestros clientes en todo el proceso de compraventa y arriendo de las propiedades. Nosotros lo capacitaremos y entregaremos todas las herramientas administrativas, comerciales y legales necesarias para hacer de nuestro agente un corredor exitoso. Pudiendo trabajar en su casa como en la oficina.", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/agente-inmobiliario-las-condes-sin-experiencia-desde-casa-2851304"}, {"titulo": "Analista de Contabilidad", "Email": "santiagoprado@habiter.cl", "ID": "2855071", "Buscado": "-", "Fecha": "2022-08-10 10:08:23", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "Indicar pretensiones de renta", "Duración": "Plazo fijo", "descripción": "Para empresa de salud, ubicada en Huechuraba (ciudad empresarial) se necesita Asistente de Contabilidad.\n\nJornada de lunes a viernes: 08:30 a 17:30 horas (1 hora de colación)\n\nFunciones principales::\n\n-Manejo de flujos\n\n-Conciliación bancaria\n\n-Análisis de cuentas\n\n-Egresos e ingresos\n\n-Registros de facturas\n\nRequisitos\n\n-Contador general\n\n-Excel intermedio\n\n- Mínimo 1 año de experiencia\n\n-Idealmente conocimientos en tesorería", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-contabilidad-2855071"}, {"titulo": "Analista Comercial", "Tipo": "Full-time", "ID": "2922032", "Buscado": "Empresa de Consumo Masivo", "Fecha": "2022-08-10 11:00:47", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo - Plazo Indefinido", "descripción": "Empresa de Consumo Masivo se encuentra en la búsqueda de un Analista de Negocios y Planeación Comercial para incorporarse a su área comercial.\n\nObjetivo del cargo:\nSer responsable de la elaboración de reportes con información crítica para la compañía en evaluación de negocios, planeamiento de ventas y gestión comercial que permitan la correcta toma de decisiones. Foco en proveer de información a la gerencia comercial para el logro de los objetivos comerciales y financieros de la empresa.\n\nSus responsabilidades serán:\n•Planillas de plan de ventas P*Q - Planilla de venta y margen - Revisión y preparación de información comercial.\n•Control de Data Scope equipos comerciales monitoreo y preparación de informe.\n•Mantener planillas de performance de KPI de las áreas de negocio.\n•Enviar cumplimiento de metas de tiendas y de institucional a RRHH.\n•Reporte que muestra las ventas generadas con tarjeta del comercio con quien mantenemos alianza comercial.\n•Administra el cotizador de institucional y plantear acciones de mejora. (modificación de costos, precios y márgenes de productos, actualización de productos nuevos, monitoreo de cotizaciones).\n•Control de facturación, cuadratura de facturas y levantar alerta a las vendedoras si corresponde.\n•Coordinación cierre de ventas con coordinadora de logística de institucional y apoyar en la gestión de documentos faltantes del área de ventas de institucional para la facturación.\n•Administración de quema cupones y creación de códigos Giftcards.\n•Resolver problemas puntuales de canje en tiendas y entrega los detalles de canjes mensuales por cliente para facturar.\n\nRequisitos:\n•Poseer Título Profesional de Ingeniería Comercial o Ingeniería en Control de Gestión\n•Contar con al menos 2 años de experiencia laboral en el cargo y funciones\n•Tener un dominio de Excel Avanzado (Conocimientos y manejo de Macros)\n•Poseer disponibilidad para trabajar en modalidad 100% presencial en la comuna de Recoleta", "ref": "https://www.chiletrabajos.cl/trabajo/analista-comercial-2922032"}, {"titulo": "Contador", "Tipo": "Full-time", "ID": "2930210", "Buscado": "Tres Puntas Spa", "Fecha": "2022-08-10 15:11:14", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "indefinido", "descripción": "Distribuidora de alimentos busca incorporar a su Gerencia de Finanzas a Contador o Contadora, el cual será responsable registrar las operaciones financieras de la empresa y emitir informes financieros y tributarios de ésta, declaración y pagos de impuestos, con el objetivo de proveer información financiera fidedigna y oportuna para la toma de decisiones y cumplir con las obligaciones tributarias de la compañía.\nFunciones y responsabilidades:\n1) Elaboración y entrega de los estados financieros, Balance y EERR, mensuales y anual de acuerdo a normas de contabilidad financiera y tributaria.\n2) Suministrar información contable objetiva y verificable.\n3) Proporcionar información contable, considerando Balance y EERR para gestión.\n4) Elaborar y mantener el Plan de Cuentas de la Empresa sobre la base del Plan General.\n5) Confeccionar y analizar las cuentas anuales y cierre contable del ejercicio.\n6) Elaboración de la información que servirá de soporte para la preparación del presupuesto anual.\n7) Conciliación bancaria.\n8) Pago a proveedores y colaboradores.\n9) Emisión de liquidaciones de sueldo. \n10) Registro de contratos en la DT.\n\n\nPerfil deseado\n- Contador Auditor\n- Manejo de sistemas contables.\n- Conocimiento de normas contable PCGA e IFRS.\n- Conocimiento de normativa tributaria, IVA y Renta.\n- Excel  Nivel Avanzado.\n- Mínimo 4 años de experiencia laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-2930210"}, {"titulo": "Tecnico Electrico O&M", "Tipo": "Full-time", "ID": "2930004", "Buscado": "Empresa", "Fecha": "2022-08-10 12:31:26", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa de operación y mantenimiento de plantas fotovoltaicas a lo largo de Chile.\n\nEstamos en la búsqueda de un técnico eléctrico. Las responsabilidades del cargo serán:\n\n- Mantenimiento eléctrico preventivo y correctivo de las plantas fotovoltaicas de la región\n- Mantenimiento de equipos de comunicación y vigilancia (cámaras, rayos perimetrales, entre otros)\n- Resolución de problemas varios en plantas como limpieza de canales, reparación de cerco perimetral, limpieza de instrumentos, reparación de portones, etc.\n\nEl candidato seleccionado recibirá:\n\n- Camioneta a cargo para trasladarse a plantas\n- Viáticos diarios para alimentación\n- Todos los elementos de protección personal necesarios y un set de herramientas\n- Entrenamiento en trabajo fotovoltaico específico\n- Aprendizaje continuo para nuevas tecnologías: módulos fotovoltaicos, inversores, seguidores, etc.\n\nRequisitos:\n\n- Técnico eléctrico titulado\n- Experiencia en energía solar.\n- Experiencia en trabajo con tableros energizados y buen desempeño en seguridad eléctrica\n- Licencia de conducción B\n\nVacantes: 3\n\nTurno: Lunes a Viernes\n\nTipo de contrato: Plazo fijo 3 meses y después indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-o-m-2930004"}, {"titulo": "Ejecutiva Ventas Terreno - Concepción", "Tipo": "Full-time", "ID": "2930116", "Buscado": "HumanCapital.work", "Fecha": "2022-08-10 13:45:05", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "Pretensiones Renta", "Duración": "Indefinido", "descripción": "Nuestro cliente, importante distribuidora de articulo de belleza, requiere incorporar a su área comercial en Concepción:\n\nEjecutiva Ventas Terreno - Concepción\n\nMisión del cargo\nResponsable de atender en terreno a clientes, búsqueda y apertura de nuevos negocios, con el objetivo de lograr las metas de ventas mensuales establecidas por la empresa.\n\nPrincipales Funciones\nRealizar las visitas diarias programadas con clientes, con el fin de brindar asesoría y entregar oferta de productos y servicios.\nVisitar clientes para captar nuevos negocios, efectuar cotizaciones y hacer seguimiento de las mismas hasta el cierre de las ventas.\nParticipar de reuniones periódicas con su jefatura, informando resultados de la gestión de ventas, avances, ofertas y ajustes en las actividades a realizar con clientes o potenciales clientes.\nParticipar de reuniones con la gerencia, a fin de entregar datos generales de ventas y comparativos históricos.\nRevisar periódicamente las cotizaciones registradas, a fin de efectuar seguimientos y generar oportunidades de venta.\n\nRequisitos\nAl menos 3 años de experiencia en cargos comerciales en el sector consumo masivo.\nMovilización propia.\nDisponibilidad inmediata.\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/QW3RXW99", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-ventas-terreno-concepcion-2930116"}, {"titulo": "SE NECESITA MECANICO/ELECTROMECANICO   CON LICENCIA B", "Email": "reclutamiento@humancapital.work", "ID": "2929958", "Buscado": "SYG SERVICIOS LTDA", "Fecha": "2022-08-10 12:03:32", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "550000", "Duración": "Plazo fijo a Indefinido", "Tipo": "Full-time", "descripción": "EMPRESA DE LA REGION NECESITA  MECANICO O ELECTROMECANICO PARA MANTENCION DE EQUIPOS, VEHICULOS, ORDEN DE AREAS DE TRABAJO Y  QUE CUENTE CON LICENCIA DE CONDUCIR CLASE B. ADEMAS DE LAS LABORES EN EL AREA ELECTROMECANICA, DEBERÁ  REALIZAR TAREAS COMO APOYO LOGISTICO CUANDO SE LE REQUIERA. \nRENTA OFRECIDA $550.000 LIQUIDOS + LAS HORAS EXTRAS QUE PUEDA GENERAR.\nSI CONSIDERAS QUE CUMPLES EL PERFIL ENVIANOS TUS ANTECEDENTES O PUEDES PRESENTARTE DIRECTAMENTE PARA ENTREVISTA EN CALLE PASTOR LORENZO PEREZ (EX QUINTA SUR) 2036, IQUIQUE.\nSE OFRECE ESTABILIDAD LABORAL", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-mecanico-electromecanico-con-licencia-b-2929958"}, {"titulo": "SUB ADMINISTRADOR", "Email": "reclutamientos2021.syg@gmail.com", "ID": "2573420", "Buscado": "Reclutador RRHH", "Fecha": "2022-08-10 15:23:46", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "800.000 a 1.200.000 liquidos", "Duración": "indefinido previo periodo de prueba", "Tipo": "Full-time", "descripción": "IMPORTANTE EMPRESA FRUTICOLA EN MELIPILLA, BUSCA SUB ADMINISTRADOR PARA COORDINAR FAENAS PRODUCTIVAS ENTRE PREDIOS DE LA MISMA EMPRESA.\n\nDescripción del cargo:\n\nAsistir en terreno al Administrador General coordinando los distintos predios de la empresa en materia de RRHH, cumplimiento carta Gantt de faenas productivas, control de comercialización de fruta e informes de productividad.\n\nRequisitos:\n\n•\tTécnico Agrícola, Agrónomo o equivalente, con buenos antecedentes académicos.\n•\tEdad entre 40 y 50 años.\n•\tExperiencia exitosa, de al menos 5 años, en cargo similar coordinando administradores prediales, con dependencia directa del Comité Ejecutivo de la empresa. Este es requisito excluyente. \n•\tSede del cargo: Comuna Maria Pinto. Deseable residencia en el área.\n•\tRemuneración: Acordes a las aptitudes del postulante. \n•\tAtractivo desarrollo profesional.\n\nGrato ambiente laboral.\n\nGarantizamos confidencialidad de su postulación.\n\nInteresados, mandar su CV a: postulantesagricolas@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/sub-administrador-2573420"}, {"titulo": "Senior TAX", "Email": "postulantesagricolas@gmail.com", "ID": "2930077", "Buscado": "HumanCapital.work", "Fecha": "2022-08-10 13:12:28", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "$2.000.000 líquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, importante conglomerado de comunicación y entretenimiento, requiere:\n\nSenior TAX\n\nFunciones\nCálculo de pasivos tributarios, elaboración y presentación de formatos oficiales tributarios.\nAnálisis, e interpretación tributaria con fines de cumplimiento, planificación y optimización tributaria.\nRegistro de impuestos sobre transacciones específicas y mantenimiento de registros.\nConsulta con agencias externas y consultores en materia tributaria (Ejemplo.- Auditores externos, abogados, agencias reguladoras, etc.).\nElaboración y/o revisión de declaraciones anuales (incluyendo todos los cálculos relacionados, tales como: ajustes por inflación, depreciación fiscal, conciliación contable fiscal, etc.\nDeterminación de informes y provisiones de impuestos diferidos.\nAyudar a proporcionar orientación a las Divisiones del Grupo con respecto a los cálculos, avisos oficiales y solicitudes que deben ser respondidos y presentados ante las autoridades tributarias, entre otros.\nAsistir en el análisis de las implicaciones tributarias de las operaciones nacionales e internacionales realizadas por las empresas del grupo.\nPreparar y/o revisar declaraciones de impuestos mensuales.\nMantener actualizado con las frecuentes reformas a las distintas normativas tributarias.\n\nRequisitos\nFormación académica profesional universitaria (Contador Auditor o afín).\nConocimiento en tributaria.\nIdeal especialización postítulo en tributaria.\nExperiencia previa mínima de 3 años en el cargo, posterior a la titulación.\nExperiencia previa como Senior TAX en alguna Big Four (no excluyente).\nManejo de office y ERP.\n\nSe ofrece\n$2.000.000 líquidos\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/4RR8XXV", "ref": "https://www.chiletrabajos.cl/trabajo/senior-tax-2930077"}, {"titulo": "Jefe de Desarrollo", "Email": "reclutamiento@humancapital.work", "ID": "2837402", "Buscado": "FinderIT", "Fecha": "2022-08-10 14:58:09", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "¡En FinderIT nos encontramos buscando talentos como tú!\n\n\nHoy estamos en búsqueda de un Jefe de Desarrollo para una reconocida Institución de educación superior, quien será responsable de evaluar y diseñar las soluciones de desarrollo de software de la institución, procurando el uso óptimo y eficiente de recursos,\n\n\n\nFunciones:\n\n Asegurar el uso eficiente de los recursos tecnológicos y humanos mediante definición de estándares y metodologías de trabajo apropiadas.\n Responsable de la construcción de una plataforma de sistemas informáticos institucionales robusta, homogénea, integrada, documentada y escalable.\n Crear y gestionar un modelo de datos institucional integrado, consistente, confiable, robusto, seguro, modelado y documentado.\n Gestionar el proceso de investigación y desarrollo del área, así como las buenas prácticas de desarrollo y gestión del conocimiento, para asegurar el uso de tecnologías de vanguardia en la institución.\n Elaborar el plan de trabajo del área de Desarrollo, con un enfoque en gestión (KPI's).\n Proponer, aplicar y controlar buenas prácticas en el proceso de desarrollo de sistemas.\n Asegurar el cumplimiento de los procesos y el flujo de tareas establecidos.\n Velar por la correcta asignación de personas por proyecto.\n Velar por el éxito de los proyectos de desarrollo de sistemas (alcance, tiempo, costo).\n Planifica, organiza y controla el desarrollo e implementación de los sistemas informáticos.\n\n\n\nRequisitos:\n\n Contar con al menos 2 años de experiencia en el cargo\n Programación en lenguajes y arquitectura de procesos.\n Arquitectura de desarrollo de Software\n Herramientas de Integración\n Procesos de integración continua\n Modelos y metodologías para el desarrollo de software (cascada, prototipos, por etapas,..)\n Conocimientos en Procesos académicos.\n Gestión y administración de proyectos\n Metodología de levantamiento de procesos.\n Conocimientos de base de datos y consultas SQL\n Conocimiento de comunicación entre aplicaciones: SOA, Servicios Web (SOAP, REST), protocolos y lenguajes de comunicación (XML, JSON).\n Conocimientos en CI/CD\n Repositorio de datos Git/GItLab\n Metodologías agiles.\n Herramientas documental y control de proyectos.\n\nSi eres el candidato ideal, postula a través del portal oFinderIT o adjuntando tu currículo actualizado.\n\n\n\nTe estamos esperando ahora!.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-desarrollo-2837402"}, {"titulo": "SERVICIO RADOMIRO TOMIC_OPERADORES Y ESPECIALISTAS EN EQUIPOS DE PERFORACIÓN", "Tipo": "Full-time", "ID": "2928459", "Buscado": "Steel", "Fecha": "2022-08-10 17:26:19", "Ubicación": "Calama", "Categoría": "Operarios", "Salario": "1200000-1650000", "Duración": "Plazo fijo opcion indefinido", "descripción": "Empresa Steel Ferrovial Servicios requiere personal para nuevo servicio de mantenimiento de equipos de perforación en faena Radomiro Tomic. Turnos 7x7 D/N, a continuación se detallan los cargos.\n\nCARGOS Y REQUISITOS:\n\n-  OPERADOR BULLDOZER DT9 (TURNO 7X7 DIA y NOCHE)\n* Enseñanza Media Completa, experiencia mínima de 3 años operando bulldozer en faena minera, certificación Vigente o Vencida.\n\n- ELECTROMECANICO EQUIPOS (TURNO 7X7 DIA y NOCHE)\n* Enseñanza Media Completa, experiencia en reparación de equipos pesados (Bulldozer, Cargador Frontal, Wheeldozer), licencia B.\n\n- MECANICO/ELECTROMECANICO ESPECIALISTA (TURNO 7X7 DIA y NOCHE)\n* Enseñanza Media Completa, experiencia en reparación de equipos de perforación, Licencia B.\n\n- SUPERVISOR DE EQUIPOS. (TURNOS 7X7 DIA)\n* Técnico Mecánico, experiencia trabajando en mantenimiento de equipos de perforación, Licencia B)\n\nInteresados enviar CV con nombre del cargo en asunto al correo Francisca.barrios@ferrovialservicios.cl.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/servicio-radomiro-tomic-operadores-y-especialistas-en-equipos-de-perforacion-2928459"}, {"titulo": "TECNICO CON CERTIFICADO SEC", "Email": "francisca.barrios@ferrovialservicios.cl", "ID": "2896472", "Buscado": "SEGURIDAD FS SPA", "Fecha": "2022-08-10 16:35:01", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "PLAZO FIJO, LUEGO INDEFINIDO", "Tipo": "Full-time", "descripción": "Se requiere Técnicos instaladores con estudios básicos de electricidad, con certificación SEC (Excluyente) para trabajos en terreno, en distintos proyectos ya sea dentro o fuera de la región metropolitana con los siguientes requisitos:\n\n- Conocimientos de Instalaciones eléctricas de alarmas comunitarias en domicilio\n- Revisión de factibilidades técnicas en cada instalación\n- Capacitaciones eléctricas básicas para ayudantes en terreno\n- Buen Manejo de personal, interno y externo\n- Habilidades técnicas comprobables (excluyente)\n- Tener buena intercomunicación con los clientes\n- Estudios Técnicos comprobables con documentos o titulo ( Excluyente)\n\n\nEl horario laboral será de Lunes a Viernes de 09:00 a 18:00\n\n-", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-con-certificado-sec-2896472"}, {"titulo": "EJECUTIVO COMERCIAL DE VENTAS ZONA SUR", "Email": "gestordeproyectos2@feelsecure.cl", "ID": "2908937", "Buscado": "Importante Empresa del rubro", "Fecha": "2022-08-10 12:41:13", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo y luego indefinido", "descripción": "Importante empresa del rubro de Construcción, se encuentra en búsqueda de una/a EJECUTIVO/A DE VENTAS ZONA SUR para trabajar en sucursal de Puerto Montt, pero con disponibilidad de viajar desde Valdivia a Punta Arenas.\n\nREQUISITOS:\n• Al menos 1 año de experiencia en cargos similares. \n• Experiencia de a lo menos 2 años en ventas dentro del rubro de la construcción.\n• Conocimientos de contabilidad básica\n• Disponibilidad para mantenerse constantemente en terreno, visitando clientes y buscando nuevas oportunidades de negocio. \n\nALGUNAS FUNCIONES A REALIZAR:\n• Visitar clientes\n• Aumentar cartera de clientes\n• Realizar cotizaciones y cierres de negocio \n• Realizar atención post venta para fidelizar a nuestros clientes\n• Realizar seguimientos de cotizaciones\n\nBENEFICIOS:\n• Pertenecer a una empresa sólida y en crecimiento constante.\n• Se entrega camioneta a trasladarse.\n• Seguro complementario de salud, dental y de vida.\n• Días libres administrativos (dos al años).\n• Renta acorde al mercado + incentivos (sueldo líquido sobre $1.000.000).\n\nApoyamos la Ley 21.015 que incentiva la inclusión de personas con discapacidad al mundo laboral.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-de-ventas-zona-sur-2908937"}, {"titulo": "Ejecutiva Comercial con experiencia en Ventas Programas de Capacitación", "Tipo": "Full-time", "ID": "2362479", "Buscado": "VGroup", "Fecha": "2022-08-10 12:00:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Fijo + variable", "Duración": "Fijo 3 meses, luego indefinido", "descripción": "Comercialización de los servicios de capacitación abiertos y cerrados que ofrece la OTEC (CURSOS Y DIPLOMADOS) \nPrincipales funciones y tareas:\n- Administrar y gestionar la cartera de clientes para maximizar la asistencia a las actividades ofrecidas\n- Oportuna atención, mantención y actualización de la cartera de clientes asignada, proporcionando la información necesaria acerca de los distintos cursos y actividades a comercializar\n- Realizar acciones de Telemarketing sobre la base de clientes y captar nuevas empresas\n- Atender llamados telefónicos y correos electrónicos de clientes para aclarar dudas, entregar información específica de los cursos, formas de pago, proceso de postulación a los diplomas, procedimiento de inscripción (por empresa) .", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-comercial-con-experiencia-en-ventas-programas-de-capacitacion-2362479"}, {"titulo": "Ejecutivo Comercial", "Tipo": "Full-time", "ID": "2930312", "Buscado": "American Security Ltda.", "Fecha": "2022-08-10 16:14:08", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "$400.000.- más comisiones", "Duración": "Indefinido", "descripción": "Se necesita Ejecutivo Comercial con cartera de clientes preferentemente y para captación de nuevos clientes, en el área de seguridad privada, prestación de servicios outsourcing de recursos humanos (guardias de seguridad).", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-2930312"}, {"titulo": "Lubricador Servicentro", "Email": "americanchile.chile@gmail.com", "ID": "2929690", "Buscado": "Inversiones FERODA SpA", "Fecha": "2022-08-10 10:15:39", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Técnico mecánico automotriz, o similar, con experiencia mínima de 3 años en cargos de lubricación y mantenimiento preventivo básico. De preferencia haberse desempeñado en estaciones de servicio. Se busca persona entusiasta, con alta orientación de servicio al cliente, empático, flexible y con capacidad de trabajo en equipo.", "ref": "https://www.chiletrabajos.cl/trabajo/lubricador-servicentro-2929690"}, {"titulo": "Técnico en Prevención de Riesgos $550.000", "Email": "postulacionesferoda@gmail.com", "ID": "2923084", "Buscado": "JA Estructuras en Fierros", "Fecha": "2022-08-10 11:35:04", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "550000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Técnico en Prevención de Riesgos. Empresa del rubo Construcción para obras en Santiago. Las principales funciones para realizar son:\n*Visita a las obras en Santiago\n*Mantener documentación al dia\n*Entrega y registro de EPP.\n*Inducciones y charlas en terreno.\n*Lo que concierne al cargo. \n\nSe ofrece:\n*Sueldo mensual $ 550.000 más cotizaciones.\n*jornada laboral de lunes a viernes de 08:00 a 18:00 horas", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-prevencion-de-riesgos-550000-2923084"}, {"titulo": "Asistente ventas - requiere empresa de equipamiento medico", "Email": "darias@jafierros.cl", "ID": "2832507", "Buscado": "Datamedica S.A.", "Fecha": "2022-08-10 16:59:38", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "indefinido", "descripción": "Empresa importadora de equipos médicos requiere contratar asistente administrativa idealmente con experiencia en Chilecompras. \n\nFunciones principales: \n- Colaborar con el departamento de ventas en la elaboración de cotizaciones y presupuestos.\n- Revisar el portal de chilecompras para detectar oportunidades de negocio, preparar estadísticas e informacion relevante.\n- colaborar en la preparación de propuestas públicas.\n-  Colaborar en el proceso de ventas con las labores propias del cargo.\n\nSe requiere: \n- Buen manejo de Excell y Word (indispensable) \n- Estudios en áreas afines al cargo. \n\nSe ofrece: \n- Atractivo sueldo de acuerdo al mercado. \n- Lugar de trabajo en la comuna de Providencia, de lunes a viernes de 8:00 a 18:00 horas. \n- Seguro médico. \n- Grato ambiente de trabajo. \n\nLes agradecerémos enviar su curriculum indicando pretensiones de renta.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-ventas-requiere-empresa-de-equipamiento-medico-2832507"}, {"titulo": "Florista con experiencia full time", "Tipo": "Full-time", "ID": "2918822", "Buscado": "Floreria Suecia", "Fecha": "2022-08-10 12:07:23", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "450.000", "Duración": "Indefinido", "descripción": "Buscamos florista para unirse a nuestro equipo de trabajo.\nHorario:\n\nJueves - lunes\n9.00 - 18.00 hr\n\nFunciones:\n-Limpieza y orden de flores\n-Limpieza de local y espacios de trabajo compartidos\n-Preparación de arreglos florales\n\n*Se requiere experiencia en el cargo, requisito excluyente.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/florista-con-experiencia-full-time-2918822"}, {"titulo": "Jefe de Seguridad Regional", "Tipo": "Full-time", "ID": "2930266", "Buscado": "Empresa del rubro logístico", "Fecha": "2022-08-10 15:51:22", "Ubicación": "San Antonio", "Categoría": "Seguridad", "Salario": "200000", "Duración": "Plazo indefinido", "descripción": "Importante empresa del rubro logístico busca Jefe de seguridad regional para Implementar políticas, protocolos y planes de seguridad, estableciendo relaciones estratégicas con las autoridades competentes.\n\nPrincipales funciones:\n\n- Establecer protocolos y planes de seguridad\n-  Apoyar la gestión y operación.\n- Proponer acuerdos público-privados\n- Detectar las brechas de seguridad en las distintas operaciones.\n\nConocimientos:\n\nConocer el sistema de Seguridad Privada\nRelacionamiento estratégico\nInteligencia y prospectiva estratégica\n\nExperiencia: Formación policial, castrense o similar (preferencia)\n\nIdiomas: Inglés básico/ intermedio", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Vacaciones extra", "Seguro de vida", "Seguro dental", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-seguridad-regional-2930266"}, {"titulo": "Representante de Ventas Concepción", "Tipo": "Full-time", "ID": "2382835", "Buscado": "Artemisa Direct", "Fecha": "2022-08-10 11:45:59", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "800.000 - 1.600.0000", "Duración": "Indefinido", "descripción": "REPRESENTANTE DE VENTAS / EMPRESA LÍDER RUBRO\n\n¡Gran oportunidad de trabajo para crecer y ganar dinero!\n\n¡Somos Artemisa! La empresa líder en el rubro de captación de clientes, y estamos en busca de los mejores Representantes de Ventas para nuestra sede de Concepción. Ofrecemos un atractivo modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades; ¡si eres bueno, ganas más!\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 20 y 35 años.\n- Querer ganar sobre $1.600.000 (Sueldo promedio comprobado)\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta de servicios asociados al rubro Dental.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: ¡Todo depende de tus habilidades para vender! El sueldo promedio comprobado es de $1.600.000. ¡Puede ser mucho más!\n¡Pagamos semanalmente!\n\nSi cumples con estos requisitos, y te gusta vender, eres persistente, tienes empatía y quieres conocer este maravilloso mundo de las ventas, entonces postula aquí.\n\n¡Se puede empezar inmediatamente y pagamos semanalmente! Tenemos cupos limitados, no te quedas afuera de esta oportunidad.\n\n\nTipo de puesto: Tiempo completo, Indefinido.\n\nSíguenos en Instagram @artemisadirectsur", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-concepcion-2382835"}, {"titulo": "Encargado de bodega en Puerto Montt con al menos 2 años de experiencia", "Tipo": "Full-time", "ID": "2929516", "Buscado": "SASFA GROUP SPA", "Fecha": "2022-08-10 14:08:53", "Ubicación": "Puerto Montt", "Categoría": "Logística / Distribución", "Salario": "700000", "Duración": "Indefinido", "descripción": "Encargado de bodega en Puerto Montt con al menos 2 años de experiencia en:\n•\tControl de inventarios \n•\tGestión Logística (recepción y despacho de mercadería)\n•\tRegistro de facturas de compra de mercadería  \n•\tAnálisis y control de inventario en tránsito \n•\tManejo de montacargas\n•\tControl y almacenamiento correcto de mercadería, elaboración de formatos e implementación de mejoras en el área.\n•\tManejo de personal\nHabilidades \n-\tManejo de Excel \n-\tConocimiento en la gestión de inventario\n-\tHabilidad para trabajo en equipo y buenas relaciones interpersonales\n-\tComunicativo, proactivo, y organizado", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-bodega-en-puerto-montt-con-al-menos-2-anos-de-experiencia-2929516"}, {"titulo": "Gerente(a) de Proyectos", "Email": "finanzas@sasfa.cl", "ID": "2927359", "Buscado": "Tres60", "Fecha": "2022-08-10 00:22:02", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "TRES60 somos una empresa de Servicios Tecnológicos para clientes en minería y estamos en la búsqueda de un(a) Gerente(a) de Proyectos.\n\nObjetivo del Cargo\n\nAsegurar la planificación, ejecución, seguimiento y entrega oportuna de proyectos tendientes al mejoramiento de las operaciones de la empresa, así como al desarrollo de nuevos negocios y servicios, manteniendo altos estándares de calidad y un enfoque costo-beneficio.\n\nResponsabilidades\n\n- Planeamiento conceptual y presentación de los proyectos solicitados por la alta gerencia y junta directiva.\n- Responsable de la alineación, dirección y control estratégico y organizativo de todas las actividades de gestión de proyectos en la organización asignada.\n- Obtener, recopilar, evaluar y presentar la información necesaria (técnica, operativa, financiera, legal, de mercado, entre otros.) para el diseño de los proyectos.\n - Elaboración del Plan de Negocio de los proyectos de acuerdo a los objetivos de tiempo y resultados establecidos (técnicos, operativos y económicos).\n - Planear, coordinar, ejecutar y controlar las diferentes tareas operativas y/o administrativas de los proyectos.\n- Asegurar el cumplimiento de fechas de entrega, calidad de los resultados y compromisos adquiridos.\n- Mantener una comunicación constante con los clientes, contratistas externos u otras partes interesadas.\n- Resolver medidas efectivas de gestión de riesgos, para la organización de Gestión de Proyectos asignada con el fin de cumplir con los objetivos establecidos.\n - Asegurar que la organización de gestión de proyectos asignada cumpla con todos los objetivos de rendimiento acordados.\n- Actuar como asesor de la Alta Dirección de la unidad, en todos los temas relacionados con la Gestión de Proyectos.\n\nRequisitos\n\n- Desde 8 años de experiencia en puestos similares relacionados en minería\n- Ingeniero Civil Industrial (Informática, Telecomunicaciones, Electricidad, Electrónica)\n- Certificación en Gestión de Proyectos (PMI) - Excluyente\n- Aplicación de metodologías ágiles.\n- Gestión avanzada de proyectos.\n\nVen y se parte de una organización que actúa con liderazgo, inmerso en la DIVERSIDAD, INCLUSIÓN e INNOVACIÓN", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Trabajo 100% remoto", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/gerente-a-de-proyectos-2927359"}, {"titulo": "EJECUTIV@S VENTAS TERRENO MELIPILLA", "Tipo": "Part-time & Full-time", "ID": "2897936", "Buscado": "SERVICIOS INTEGRALES DYNAMICK", "Fecha": "2022-08-10 13:32:43", "Ubicación": "Melipilla", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "indefinido", "descripción": "¡¡Esta es tu oportunidad para formar parte de una empresa líder en Telecomunicaciones!!\nContamos con diversos beneficios pensados para ti y una línea de carrera para que puedas crecer\ncon nosotros.\n\nFunción: Vendedor de Canal Terreno para captar clientes de segmento masivo con productos del\nmercado fijo hogar de importante empresa de telecomunicaciones, vender productos principales,\nrealizar seguimiento y postventa.\n¿Qué ofrecemos?\nSUELDO BASE + GRATIFICACIÓN + COLACIÓN + MOVILIZACIÓN + ¡¡ATRACTIVAS COMISIONES POR\nVENTAS!!\nCapacitaciones pagadas y cortas.\nBeneficios adicionales.\nActividades extra programáticas para festividades especiales.\nPremiación por desempeño (IMPORTANTES INCENTIVOS SEMANALES).\nExcelente clima laboral.\n\n¿Qué buscamos?\n- 2 año de experiencia en Ventas Terreno en productos de Directv, GTD, o venta de Intangibles\n- Disponibilidad inmediata\n¡ÚNETE A NUESTRO EQUIPO GANADOR, SOLO FALTAS TÚ!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiv-s-ventas-terreno-melipilla-2897936"}, {"titulo": "¬°°¬ Supervisor Presencial y Teletrabajo ¬°°¬", "Email": "claudio.ruz@dynamick.cl", "ID": "2929524", "Buscado": "ZUREX INGENIERIA", "Fecha": "2022-08-10 00:13:21", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requiere SUPERVISOR en terreno, para dirigir mantenciones preventivas y/o correctivas en edificios públicos y privados, tales como tribunales de justicia, hospitales, edificios corporativos, etcétera.  \n\nRequisitos excluyentes: \n-\tProfesional con más de 10 años de titulación. (quienes no cumplan, no serán tenidos en cuenta)\n-\tLicencia de conductor al día \n-\tDisponibilidad inmediata \n-\tCarrera a fin\n\nCarreras a fin: Ingeniería de ejecución mecánico, eléctrico, mantenimiento industrial, industrial, electrónico, etcétera. \n\nFunciones del cargo:  Labores de supervisión, control, gestión y reporte a gerencia. (diaria, semanal y mensual). \n\nBeneficios: Caja de compensación, mutual, ropa trabajo, trabajo presencial y teletrabajo. \n\nEnviar curriculum con fotocopia de título y pretensiones de renta.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-presencial-y-teletrabajo-2929524"}, {"titulo": "Asistente de Tienda - Valparaiso Part Time", "Email": "administracion@zurex.cl", "ID": "2930432", "Buscado": "Grupo RH", "Fecha": "2022-08-10 17:08:35", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "30.000 POR DIA TRABAJADO", "Duración": "Plazo Fijo", "descripción": "Para nuestro importante cliente de TIENDAS  EN VENTA RESPUESTOS Y ACCESORIOS DE AUTOS  - AUTOPLANET\nBuscamos ASISTENTE DE TIENDAS PARA VALPARAISO.\n\nPrincipales Funciones:\n- Atención de Clientes\n- Mantención estándar de exhibición y reposición de stock de productos\n- Realizar tareas operacionales de tienda\n- Experiencia Laboral: en cargos de atención al cliente y ventas\n\nDisponibilidad inmediata\nJornada sábado y domingos\nRenta liquida $30.000 por día trabajado\nSI ESTAS INTERESADO/A POSTULA CON NOSOTROS.\nTe Esperamos", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-tienda-valparaiso-part-time-2930432"}, {"titulo": "Conductor Profesional A3 - 1 año de xp", "Tipo": "Part-time", "ID": "2929620", "Buscado": "Human Resourses Business", "Fecha": "2022-08-10 09:37:16", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$850.000", "Duración": "Indefinido", "descripción": "Importante Empresa de buses a nivel nacional, requiere conductores de buses profesionales A3.\n\nSe requiere excelente actitud de servicio, minimo 1 año de experiencia en buses interurbanos o camiones de alto volumen, licencia de conducción A3 con 1 año de antiguedad (como minimo), hoja de vida sin faltas graves en los últimos 3 años y dominio de la conducción segura de buses o camiones de manera profesional.\n\nLos candidatos que cumplan con requisitos deben adjuntar su Curriculum actualizado\n\nLa empresa ofrece una amplia gama de beneficios y convenios con empresas y descuentos en principales servicios. Además, contará con bonos por diferentes conceptos, aguinaldos, y beneficios legales, entre otros.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-a3-1-ano-de-xp-2929620"}, {"titulo": "Auxiliar de farmacia Antofagasta", "Tipo": "Full-time", "ID": "2828146", "Buscado": "Partnerpro", "Fecha": "2022-08-10 10:54:21", "Ubicación": "Antofagasta", "Categoría": "Medicina / Salud", "Salario": "775000", "Duración": "Plazo Fijo, posteriormente a indefinido", "descripción": "Consultora de RRHH PartnerPro se encuentra en búsqueda para Importante Cooperativa, un Auxiliar de Farmacia en la ciudad de Antofagasta.\n\n•\tObjetivo del cargo: Responsable de la atención directa de los socios, de la venta y de la reposición en góndola de los productos farmacéuticos de los laboratorios asignados. \n\n•\tFunciones: \na)\tOfrece productos disponible en el local al momento de atender al socio.\nb)\tResponde las solicitudes y preguntas de los socios.\nc)\tSaca fotocopia de recetas de medicamentos de venta controlada y archiva la original.\nd)\tSolicita Cédula de Identidad para la venta de medicamentos con receta controlada.\ne)\tEfectúa el procedimiento de venta normal una vez que el Químico Farmacéutico entrega el medicamento controlado y autoriza la venta.\nf)\tRevisa mensualmente los productos a vencer según laboratorio.\ng)\tChequea el stock de los productos de los laboratorios asignados.\nh)\tRealiza la venta.\ni)\tDía sábado se desempeñará en la Sección de Perfumería.\n\nJornada laboral 45 horas semanales (lunes a viernes de 09:55 a 18:35 horas y sábado de 09:55 a 14:05 horas)\n\nLugar de Trabajo: Shopping Norte, Antofagasta.\n\nRenta bruta ofrecida: $ 775.000.- más colación ($91.000.- aprox.) y locomoción ( $32.000.- aprox.). \nDurante el 1er mes, ganará una Bonificación Compensatoria, al 2do mes, ganará una comisión de ventas, de acuerdo al pozo generado por la Sucursal.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-antofagasta-2828146"}, {"titulo": "JEFE PUNTO DE VENTA MALL PLAZA CALAMA", "Email": "arodriguez@partnerpro.cl", "ID": "2929484", "Buscado": "Smartlove", "Fecha": "2022-08-10 09:53:13", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Salario": "1.000.000 líquido (suma entre...", "Duración": "Plazo fijo a indefinido", "Tipo": "Full-time", "descripción": "Destacada empresa nacional del área del retail, dedicada a la venta de accesorios para smartphones, se encuentra en búsqueda de técnico y/o profesional para el cargo de Jefe y vendedor en horario Mall full time, para trabajar en punto de venta  (módulo o isla) en Mall Plaza Calama.\n\nLas principales funciones que se requieren para este cargo son: \nAdministrar el punto de venta según los protocolos de la empresa, realizar ventas de nuestros accesorios y motivar a los vendedores a cargo para cumplir con las metas establecidas por la organización.\n\nRequisitos para postular:\n\nPostulantes con experiencia al menos de 1 año en cargos de jefatura o supervisión\n\n- Poseer título profesional o técnico superior/certificado de egreso\n- Experiencia en venta de productos tangibles del área comercial retail \n- Cumplir horario de Mall de lunes a domingo (2 domingos libres al mes)\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nPostulantes sin experiencia en jefatura o supervisión:\n\n- Poseer Título profesional o técnico de carrera afín al área comercial, ventas y marketing. \n- Experiencia en ventas de productos tangibles.\n- Cumplir horario de Mall de lunes a domingo (2 domingos libres al mes)\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nLa empresa busca calidad de servicio y una alta orientación al cumplimiento de metas. Si reúnes estas características, te invitamos a postular con nosotros adjuntando tu curriculum Vitae y titulo profesional", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-punto-de-venta-mall-plaza-calama-2929484"}, {"titulo": "Ayudante de cocina Part Time 30- Fuente Chilena", "Email": "asesoriaschile.2000@gmail.com", "ID": "2895237", "Buscado": "Fuente Chilena", "Fecha": "2022-08-10 08:16:26", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "350000", "Duración": "indefinido", "Tipo": "Part-time", "descripción": "Estamos en búsqueda de Operarios de cocina alegres, dinámicos y motivados para trabajar en nuestros distintos locales de Fuente Chilena, que tengan conocimiento básicos en higiene y manipulación de alimentos, para atender sus distintos cuartos en cocina, siempre velando por el sabor original que caracteriza a Fuente Chilena. \n-Horarios Part Time 30 horas: se trabaja viernes, sabado y domingo\nViernes 13:00 a 23:30\nSábado 13:00 a 23:30\nDomingo 12:00 a 22:30\n\nRequisitos:\n•\tIdealmente tener conocimientos básicos de higiene y manipulación de alimentos.\n•\tDisponibilidad para trabajar en la comuna de las Condes\n•\tSer capaz de adaptarse a los ritmos y cambios propios del cargo, trabajando en equipo para el \n        logro de los resultados corporativos.\nBeneficios:\n•\tColaciones y almuerzo\n•\tActividades corporativas\n•\tPropina quincenal\n•\tUniforme completo\n•\tCapacitaciones, beneficios corporativos\n•\tPosibilidades de desarrollo laboral\n•\tExcelente Clima laboral\n                 !!Si quieres ser parte de la historia de unas de las mejores sandwicherias del País!!\n\n                                !!Postula con nosotros te esperamos!", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-part-time-30-fuente-chilena-2895237"}, {"titulo": "ASISTENTE CONTABILIDAD Y FINANZAS", "Email": "valeska.moya@fuentechilena.cl", "ID": "2930026", "Buscado": "Inmobiliaria & Constructora", "Fecha": "2022-08-10 12:39:13", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "indefinido previo periodo de prueba", "Tipo": "Full-time", "descripción": "ASISTENTE CONTABILIDAD Y FINANZAS\n\nEmpresa de giro inmobiliario / construcción se encuentra en búsqueda de un ASISTENTE DE CONTABILIDAD Y FINANZAS.\n\nRequisitos:\n\nTitulado de áreas de administración\nConocimiento básico de contabilidad y manejo de procedimiento de facturación \nTrabajo en equipo y colaborativo\nResuelto y ordenado/a\n\n\nLugar de trabajo: El Golf, a pasos de la estación de metro Manquehue\n\nTipo de contrato: 6 meses de plazo fijo, luego indefinido\n\nGrato ambiente laboral y fuerte oportunidad de desarrollo profesional.\nGarantizamos confidencialidad de su postulación.\nInteresados, mandar su CV a: postulantesinmobiliaria1@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contabilidad-y-finanzas-2930026"}, {"titulo": "Consorcio Puente Chacao S.A. busca trabajadores de la construcción", "Email": "postulantesinmobiliaria1@gmail.com", "ID": "2930237", "Buscado": "Consorcio Puente Chacao", "Fecha": "2022-08-10 15:31:51", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Salario": "A CONVENIR", "Duración": "Infefinido", "Tipo": "Full-time", "descripción": "Consorcio Puente Chacao S.A. busca trabajadores de la construcción para desempeñarse en los puestos de:\n\nCapataz enfierrador \nCapataz carpintero\nCarpintero\nEnfierrador\nConcretero\nRigger\nSoldador\nJornal\n\nRenta acorde al mercado, estabilidad laboral, alojamiento si se necesita\n\n\nREQUISITOS: \n- Experiencia mínima de 3 años para el puesto\n- Disponibilidad para trabajar por turnos\n- La contratación estará sujeta a la aprobación de exámenes médicos de acuerdo a los estándares del proyecto.\n- Lugar de trabajo: Pargua, cerca de Puerto Montt, X Región\n- Idealmente que los postulantes sean de Maullin, Carelmapu, Pargua y alrededores \n\nPara ser considerado entre los solicitantes se requiere enviar:\n- CV\n- Certificado Profesional\n- Ultimo finiquito o bien las ultimas 36 cotizaciones\n- Certificado de antecedentes\n\nFilomenagh@hdec.co.kr o a any.villegas@hdec.co.kr\nCOMUNICARSE SOLO VIA WHATSAPP A LOS FONOS +56936365846 Y +56920970053 solo verdaderos interesados\n(enviar información solo una vez, si pasa el limite no quedara en el proceso)", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/consorcio-puente-chacao-sa-busca-trabajadores-de-la-construccion-2930237"}, {"titulo": "Ingeniero de Suministro", "Email": "filomenagh@hdec.co.kr", "ID": "2895094", "Buscado": "P&P Consultores", "Fecha": "2022-08-10 11:50:55", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo/indefinido", "descripción": "Nos encontramos en búsqueda de Ingeniero de Suministro para nuestro cliente, Metro de Santiago. \n\nLa misión del cargo es desarrollar y coordinar un plan de acción para anticipación a cambios y nuevos decretos, analizando el mercado constantemente para lograr el cumplimento normativo y de los contratos de energía, velando por el correcto y eficiente uso del presupuesto de energía, asegurando el suministro de energía a largo plazo de manera competitiva y posicionando a Metro como un actor relevante en el mercado energético.\n\nDentro de sus funciones se encuentran: \n1. Analizar contratos periódicamente, identificando brechas en interpretaciones posibles, y su concordancia con nuevos decretos.\n2. Desarrollar un plan de acción oportuno que permita anticiparse a nuevas normativas, levantando alertas sobre riesgos y oportunidades que estas puedan generar\n3. Participar en el desarrollo de proyectos de nuevas líneas.\n4. Capacitar a áreas internas de Metro respecto a leyes y normativas vigentes de generación eléctrica.\n5. Coordinar las relaciones con entes externos en temas de energía, aportando lineamientos y posturas en los procesos de generación del marco legal.\n\nRequisitos: \nFormación de Ingeniero Civil Eléctrico o Civil Industrial. \n\nConocimientos específicos:\n-Mercado Eléctrico: Funcionamiento del proceso de facturación del Coordinador Eléctrico Nacional. Estructura del mercado eléctrico. Proyección de operación, costos y plan de obras.(Excluyente) \n-Marco Regulatorio Eléctrico: Ley Eléctrica General de Servicios Eléctricos, Norma Técnica de Seguridad Calidad de Servicio, otras normativas o leyes (o proyectos de ley) del sector eléctrico.(Excluyente) \n\nExperiencia:\n-Desde 4 años de experiencia en áreas de ingeniería de análisis o estudio, experiencia manejando equipos de trabajo con el objeto de dirigirlo en desarrollar tareas y requerimientos de mayor complejidad.", "beneficios": ["Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-suministro-2895094"}, {"titulo": "Se busca técnico en prevencion de riesgos", "Tipo": "Full-time", "ID": "2930095", "Buscado": "HASPEN INGENIERIA", "Fecha": "2022-08-10 13:22:10", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto \"3 meses\" posibilidad de indefinido", "descripción": "Haspen Ingeniería perteneciente al rubro de climatización y aire acondicionado\nBusca técnico/a en prevención de riesgos para trabajo por obra de duración 3 meses con posibilidad de continuación dependiente de nuevos proyectos\n\nConsideraciones:\nHorario de trabajo de 8:00 a 17:30 \ntrabajadores en obra 8.\nAlmuerzo financiado en casino por parte del empleador.\nObra ubicada en Santiago.\n\nSe solicita: \nPretensión de sueldo. \nRegistro.\nC.V.\nDisponibilidad inmediata.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-tecnico-en-prevencion-de-riesgos-2930095"}, {"titulo": "AYUDANTE DE COCINA - JOHNNY ROCKETS MALL PLAZA LOS DOMINICOS", "Email": "rodpena@haspen.cl", "ID": "2928141", "Buscado": "RS SERVICIOS GASTRONÓMICOS", "Fecha": "2022-08-10 11:52:24", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "plazo fijo", "descripción": "¡En Johnny Rockets te estamos buscando!\nRS Servicios Gastronómicos (sub-franquicia de la reconocida cadena de comida rápida norteamericana), nos encontramos en la búsqueda de COCINER@S para nuestro nuevo restaurante en Mall Plaza Los Domínicos (Las Condes, Stgo).\nBuscamos a l@s encargad@s de preparar las comidas All-American más ricas para nuestros clientes!\nDentro de sus principales funciones deberá:\n•\tRealizar tareas relacionadas a la cocina (plancha, freidora, armado y preparación).\n•\tRealizar tareas de montaje y limpieza de cocina. \n•\tAlmacenar y rotular los alimentos de acuerdo a los procedimientos establecidos.\n•\tAtender a nuestros clientes con entusiasmo.\n•\tOrdenar y limpiar el local y los lugares en comunes de uso compartido (como baños y vestidores).\n\nRequisitos para postular: \n•\tExperiencia comprobable como maestro de cocina o ayudante.\n•\tContar con disponibilidad inmediata.\n•\tContar con documentación al día para trabajar (Visa de trabajo).\n•\tDisponibilidad para trabajar en horario Mall y por turnos rotativos. \n•\tPresentar interés por aprender. \n•\tPoseer motivación para desempeñarse en el cargo y crecer dentro de la empresa. \n\nBeneficios:\n•\tSalario acorde al mercado (pago de forma mensual).\n•\tUniforme.\n•\tAlmuerzo (gratis).\n•\tOportunidades de crecimiento y capacitación. \n\nCondiciones Laborales: \n•\tTipo de contrato: 45 Hrs. semanales.\n•\tHorarios de Lun a Dom entre 09:00 a 00:00 hrs. \n•\tTurnos rotativos: 1 día libre a la semana y 2 domingos al mes. \n\nNo esperes para ser parte de nuestra familia Johnny Rockets!", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-johnny-rockets-mall-plaza-los-dominicos-2928141"}, {"titulo": "Enfermera Clínica Part Time Valparaíso", "Tipo": "Full-time", "ID": "2927368", "Buscado": "Núcleo Salud Valparaíso", "Fecha": "2022-08-10 12:52:14", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Duración": "Honorario", "descripción": "Necesitamos incorporar a nuestro equipo de Valparaíso, Enfermera Clínica part time. \n\nRequisitos:\n- Título Profesional Enfermería.\n- Inscripción SiS\n- Curso RCP e IAAS.\n- Experiencia Profesional 1 año. \n\nDentro de sus principales funciones se encuentran:\n- Coordinando con distintas áreas la resolución de contingencias de cara a los pacientes.\n- Realizar el proceso de atención de enfermería de acuerdo a las necesidades de los usuarios.\n- Ejecutar procedimientos aplicando protocolos vigentes. \n- Velar por mantener registros adecuados para las actividades de enfermería.\n- Velar por la óptima utilización de insumos y equipamiento.\n- Ser un apoyo para el/la Enfermero/a Jefe/a en la realización de las funciones o tareas que éste/a le delegue.", "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-clinica-part-time-valparaiso-2927368"}, {"titulo": "Asistente Administrativo", "Tipo": "Part-time", "ID": "2930156", "Buscado": "SEYCUIN SPA", "Fecha": "2022-08-10 14:19:35", "Ubicación": "Concepción", "Categoría": "Asistente administrativo", "Salario": "380000", "Duración": "Plazo Fijo", "descripción": "Empresa educacional, busca Asistente Administrativo con experiencia en Excel, Drive y atención al Publico.\nDe referencia con experiencia en el area de digitación, contabilidad y recursos humanos.\nJornada de trabajo rotativo con un sabado por medio, de 40 horas semanales.", "beneficios": ["Día de cumpleaños libre", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2930156"}, {"titulo": "Inspector Técnico de Obra", "Tipo": "Part-time & Full-time", "ID": "2927103", "Buscado": "JULMAX PROYECTOS SPA", "Fecha": "2022-08-10 08:07:17", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Duración": "Por Proyecto", "descripción": "Se requiere profesional para cargo de Inspector Técnico de Obras, para Habilitación de Obras de una importante empresa bancaria del país a realizar en la ciudad de Iquique. \n\nEs requisito que tenga residencia en la ciudad de Iquique\n\nRESPONSABILIDADES GENERALES DEL CARGO:\n\nPara el cargo de Inspector Técnico de Obras residente.\n\n• Mantener controlada toda la documentación relativa el proyecto y/u obra, especialmente control de documentos y registros\n• Supervisar y controlar en terreno las faenas de Control de Calidad, Costos y Plazos del Proyecto.\n• Mantener informado permanentemente al Profesional a Cargo respecto del proyecto y/u obras\n• Emitir informes relacionados con el proyecto, obra y el sistema de gestión de calidad\n• Cumplir los requerimientos para su cargo establecidos en el sistema de gestión de calidad de la empresa.\n\nEDUCACIÓN:\n• Constructor Civil o Ingeniero Constructor universitario con 5 años de experiencia. arquitectura y/o construcción.\n\nFORMACIÓN GENERAL:\n• Conocimiento de programación y control de costos (Ej. Project).\n• Conocimientos de computación a nivel de usuario (Office)\n• Conocimiento de cubicaciones y elaboración de presupuestos\n\nHABILIDADES:\n• Analítico, facilidad para planificar, ordenado y metódico\n• Facilidad para adaptarse a cambios, coordinar trabajos en equipo y trabajar bajo presión\n• Capaz de expresarse en forma oral y escrita\n• Responsable, don de mando y credibilidad", "ref": "https://www.chiletrabajos.cl/trabajo/inspector-tecnico-de-obra-2927103"}, {"titulo": "GUARDIA DE SEGURIDAD RENCA 4X4", "Tipo": "Full-time", "ID": "2930030", "Buscado": "Empresa de servicios", "Fecha": "2022-08-10 13:52:10", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "indefinido", "descripción": "Importante empresa ubicada en Renca, requiere guardia para su instalacion, entre sus funciones estan las rondas perimetrales, el control de acceso, protocolos covid, entre otras.\n\nSe ofrece:\n\ncolación dentro de la instalación\n\nconsumo de agua, jugos y bebidas que quieras dentro la instalación\n\ndescto. para comprar.\n\nHorario de trabajo: 4X4 rotativos 7:00 a 19:00 y 19:00 a 7:00 HORAS.\nRenta liquida de $500.000.-\n\n\nGrato ambiente laboral.\n\nEstabilidad laboral.\n\nRequisitos:\n\n- Experiencia en el cargo.\n\n- Cuarto medio rendido.\n\n- os10 vigente\n\nPara mayor información al wsp +56942532748 ó preséntate en alameda 1146 of 201 piso 2 de lunes a jueves de 09:00 a 15:00 horas, y viernes de 09:00 a 13:30, debes llevar tu certificado de antecedentes, afp, Fonasa y un curriculum actualizado.\n\n¡Hoy firmando contratado de trabajo adicional a tu remuneración mensual, podrás optar al IFE Laboral, Contrátate y además te orientamos de cómo gestionar tu IFE Laboral!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-renca-4x4-2930030"}, {"titulo": "INGENIERIO AGRONOMO, CIVIL O EQUIVALENTE SIN EXPERIENCIA", "Tipo": "Full-time", "ID": "2927095", "Buscado": "Agricola Maria Pinto", "Fecha": "2022-08-10 15:23:32", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Indefinido", "descripción": "Empresa fruticola busca contratar Ingeniero Agronomo, Civil o Equivalente, egresado de PUCV, UTALCA, INACAP (Técnicos), UCH, UAI, UFSM o UC.\n\nDescripción de cargo:\n\n-Colaborar, en terreno, con la administración en el control de calidad de práticas culturales en citricos, paltos y cerezos.\n\n-Capacitar permanentemente al personal de terreno en la ejecución de las faenas requeridas.\n\nRequisitos:\n\n-Buen desempeño académico\n\n-Vocación de trabajo en terreno\n\n-Disponibilidad para residir en eje Curacaví - Melipilla\n\n-Personalidad para capacitar y liderar equipos de trabajo en terreno\n\nSe ofrece:\n\n-Remuneración de mercado en función de los atributos del postulante\n\n-Posibilidad de desarrollo profesional\n\n-Grato ambiente laboral", "ref": "https://www.chiletrabajos.cl/trabajo/ingenierio-agronomo-civil-o-equivalente-sin-experiencia-2927095"}, {"titulo": "Odontologo o Cirujano Dentista", "Email": "postulantesagricolas@gmail.com", "ID": "2929815", "Buscado": "Clínica Ortodoncia Dr Segura", "Fecha": "2022-08-10 11:04:05", "Ubicación": "Castro", "Categoría": "Medicina / Salud", "Duración": "Indefinido (PS)", "Tipo": "Full-time", "descripción": "Se requiere Odontólogo ( Cirujano Dentista), que tenga experiencia en endodoncia.\nCon experiencia mínima de tres años de labores clínicas. \nCon habilidades en todas las áreas  de la Odontología ya que desempeñará labores de Odontologia integral.\nManejo de exodoncias simples y complejas / prótesis fija / prótesis removible / Operatoria en todo sus conceptos/ etc.\nY todo las herramientas para tratar a un paciente integralmente.\nEl trabajo es para la Comuna de Castro - Chiloé \nAtte.", "ref": "https://www.chiletrabajos.cl/trabajo/odontologo-o-cirujano-dentista-2929815"}, {"titulo": "REPORTER SOPORTE OPERACIONAL", "Email": "droctaviosegura@gmail.com", "ID": "2925573", "Buscado": "CONFIDENCIAL", "Fecha": "2022-08-10 06:58:05", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "$800.000.-", "Duración": "Indefinido", "descripción": "Empresa líder en el rubro de la asistencia vehicular busca incorporar a su equipo de trabajo a REPORTER SOPORTE OPERACIONAL altamente motivado/a, proactivo/a, con gran capacidad de análisis y cumplimiento de objetivos. Se unirá a una compañía ubicada en Providencia con más de 14 años de experiencia comprobada.\n\nHorario: Lunes a viernes de 09:00 a 18:00 hrs. (30 min. de colación).\n\nPrincipales funciones:\n-Analizar bases de datos.\n-Analizar las desviaciones del proceso operacional y proponer mejoras para la eficiencia.\n-Soporte operacional\n-Implementación de reportes automatizados\n\nRequisitos:\n-Título programador computacional e informática.\n-Excel nivel intermedio y/o avanzado.\n-Excelentes relaciones interpersonales.\n-3 a 5 años de experiencia en análisis de datos.\n-Conocimientos en Power BI\n\nSe ofrece:\n-Excelente ambiente laboral\n-Estabilidad laboral\n-Aguinaldo fiestas patrias y navidad\n-Día libre cumpleaños", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/reporter-soporte-operacional-2925573"}, {"titulo": "JUNIOR ADMINISTRATIVO", "Tipo": "Full-time", "ID": "2930113", "Buscado": "TERMOEQUIPOS SPA", "Fecha": "2022-08-10 13:35:09", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "PLAZO FIJO", "descripción": "Empresa ubicada en Comuna de Quinta Normal . requiere Junior Administrativo\nDentro de los trámites a realizar son:  Despachos en general, trámites administrativos, efectuar compras y traslados entre sucursales, etc. Mantencion de jardines exteriores\nPerfil deseado\nDebe tener experiencia mínima 1 año, Enseñanza Media Completa, Licencia Conducir Clase B, Buena disposición y sentido colaborativo, Salud compatible al cargo", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/junior-administrativo-2930113"}, {"titulo": "Administrativo Senior Logistica -  Valdivia", "Email": "nvaldebenito@termoequipos.cl", "ID": "2930140", "Buscado": "Punto Focal Consultores", "Fecha": "2022-08-10 13:58:19", "Ubicación": "Valdivia", "Categoría": "Asistente administrativo", "Salario": "650000", "descripción": "Carnes Ñuble S.A, requiere contratar para su sucursal de Valdivia a un/a Asistente Senior, para gestionar informacaión relacionada al área logística, generando y analizando informes de gestión que permitan tomar decisiones en el corto plazo de puntos criticos que se presenten. Manjar  documentación administrativa que permita el correcto desarrollo del CD.\n\nAlgunas Funciones:\n* Generar informes de gestión del área\n* Generación de documentación tributaria.\n* Analisis de Inventario\n* Realizar cualquier función administrativa inherente al cargo.\n\nSe requiere contar con manejo de Excel nivel intermedio y conocimiento en Cadena de Suministro. Estudios requeridos Administración, Contabilidad o logistica nivel medio o superior.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-senior-logistica-valdivia-2930140"}, {"titulo": "SE NECESITA AUXILIAR DE ASEO", "Tipo": "Full-time", "ID": "2930157", "Buscado": "SERVICIOS DE LIMPIEZA SPA", "Fecha": "2022-08-10 14:23:09", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "250000 corto a 420.000 largo", "Duración": "INDEFINIDO", "descripción": "SE NECESITA DE MANERA URGENTE AUXILIARES DE ASEO PARA IMPORTANTE INSTALACIONES\n\nSE OFRECE UNA RENTA DE TURNOS CORTO Y LARGO $250.000 A 430.000\n\n\nLOS INTERESADOS POSTULAR MEDIANTE LA PAGINA O AL WHASTAPP +56 9 3917 8493\nPARA CORDINAR ENTREVISTAS", "beneficios": ["Horario Flexible", "Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-auxiliar-de-aseo-2930157"}, {"titulo": "SE NECESTIA MAESTRO GASFITER CON EXPERIENCIA", "Tipo": "Full-time", "ID": "2929881", "Buscado": "SYG SERVICIOS LTDA", "Fecha": "2022-08-10 11:54:38", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "600000", "Duración": "Plazo fijo a Indefinido", "descripción": "EMPRESA DE LA REGION NECESITA A LOS MEJORES MAESTROS GASFITER CON EXPERIENCIAS EN TRABAJO DE REDES DE AGUA POTABLE PARA DESEMPEÑARSE  EN LA CIUDAD DE IQUIQUE Y ALTO HOSPICIO. IDEAL EXPERIENCIA DE  TRABAJO EN MATRICES, ARRANQUES, MEDIDORES; TRABAJO CON TUBERIA EN PVC, HDPE, COBRE, PPR. SI NO HA TRABAJADO COMO MAESTRO, PERO CONSIDERA QUE TIENE LOS CONOCIMIENTOS NECESARIOS COMO PARA POSTULAR AL CARGO POSTULE!!! \nINTERESADOS ENVIAR POSTULACIONES O BIEN, PRESENTARSE EN EMPRESA DIRECTAMENTE . ESTAMOS UBICADOS EN CALLE PASTOR LORENZO PEREZ (EX QUINTA SUR)  2036, IQUIQUE.\nSE OFRECE RENTA  LIQUIDA DE 600.000 + LAS HORAS EXTRAS .\nESTABILIDAD LABORAL", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necestia-maestro-gasfiter-con-experiencia-2929881"}, {"titulo": "Masajistas / Kinesiólogas", "Email": "reclutamientos2021.syg@gmail.com", "ID": "2929521", "Buscado": "Punto Paz", "Fecha": "2022-08-10 02:32:06", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Duración": "Indefinido", "descripción": "Buscamos masajistas tituladas o kinesiólogas para un nuevo centro de atención en Vitacura, sector Cantagallo.\n\nRequisitos:\n\n- Masoterapeutas acreditadas o kinesiólogas\n- Con excelente disposición, responsable y buena presentación personal\n- Con interés en crecer profesionalmente y ampliar sus conocimientos.\n\nOfrecemos:\n\n- Excelente ambiente laboral\n- Capacitación continua\n- Posibilidad de contrato laboral\n- Salario competitivo con el mercado + comisiones\n\nHorarios tentativos:\n\n- Full time: Lunes a viernes de 10:00 a 19:00 (1 hora de almuerzo)\n- Part time 1: Lunes a viernes de 10:00 a 14:00\n- Part time 2: Lunes a viernes de 15:00 a 19:00\n- Fin de semana 1: Sábado de 10:00 a 19:00 (1 hora de almuerzo)\n- Fin de semana 2: Domingo de 10:00 a 19:00 (1 hora de almuerzo)", "ref": "https://www.chiletrabajos.cl/trabajo/masajistas-kinesiologas-2929521"}, {"titulo": "TECNICO ( O INGENIERO ) EN PREVENCION DE RIESGO (REEMPLAZO 3 MESES) PARA ASTILLE", "Tipo": "Full-time", "ID": "2926003", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-08-10 08:41:29", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "900000", "Duración": "por proyecto", "descripción": "Importante Astillero de Puerto Montt, líder en su área, requiere TECNICO NIVEL SUPERIOR EN PREVENSIÓN DE RIESGO O INGENIERO EN PREVENCIÓN DE RIESGO con al menos 1 año de experiencia. Parte de sus funciones son planificar, organizar, asesorar, ejecutar, supervisar y promover acciones permanentes para difundir la política de seguridad y salud ocupacional. Supervisión en terreno en faenas del astillero. Principales Responsabilidades / Actividades son  tomar conocimiento de la política de seguridad y salud ocupacional ,  Realizar Charlas de inducción de personal nuevo, personal de contratistas, servicios transitorios ,  Revisar y aprobar documentación legal de contratistas y empresas transitorias ,  Realizar informes de seguridad de condiciones o acciones subestándar verificadas en terreno , Asegurar el cumplimiento del D.S. 594 “Establece condiciones sanitarias y ambientales básicas en los lugares de trabajo ,  Supervisar condiciones de seguridad en terreno ,  Realizar Análisis de Riesgos Operacional (A.R.O) según condición en terreno , Realizar Chequeos de Seguridad en Terreno (extintores, EPP), Realizar mediciones de gases en espacios confinados, estanques o silos, según corresponda ,  Revisión de los permisos de trabajos críticos, según faenas a realizar,  Asesorar a línea supervisión y trabajadores sobre las medidas preventivas y correctivas que se presenten en terreno. De lunes a viernes de 8 a 18 horas y una hora de colación.  Se ofrece renta de $ 800.000 liquido, almuerzo, proyecciones, etc. Postulantes interesados y que cumplan con lo solicitado, enviar CV con pretensiones de renta y referencias", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-o-ingeniero-en-prevencion-de-riesgo-reemplazo-3-meses-para-astille-2926003"}, {"titulo": "Técnico de Parvulos", "Email": "bfernandez@laborando.cl", "ID": "2929813", "Buscado": "JARDIN INFANTIL DE SANTIAGO", "Fecha": "2022-08-10 11:02:04", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "A convenir", "Duración": "Plazo Fijo", "descripción": "Jardín Infantil requiere los servicios profesionales de Técnico en Párvulos para trabajar en Comuna de Santiago Centro por el sector de Santa Isabel y Lira.\n\nEs necesario cumplir con los siguientes requisitos para considerar su postulación:\n\n- Titulo de Técnico en Párvulos (Técnico nivel medio o superior).\n\n- Si es extranjero debe tener su Título debidamente Apostillado y si es posible validado.\n\n- Preferiblemente residenciada en Santiago Centro o comuna cercana.\n\n- Estar habilitada para trabajar con niños.\n\n- Disponibilidad Inmediata.\n\nBeneficios:\n\n-Salario a convenir.\n\n- Bonos de Transporte y Colación.\n\n- Uniformes de trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-parvulos-2929813"}, {"titulo": "Cajero/ra Vendedor Platón Mall Plaza Norte", "Tipo": "Full-time", "ID": "2930066", "Buscado": "Platón Plaza Norte en Huechuraba", "Fecha": "2022-08-10 13:08:35", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "540.000 líquidos + premios semanales", "Duración": "Dos meses a prueba y luego contrato indefinido", "descripción": "Se busca Cajero o Cajera Vendedor, con experiencia probada en funciones similares, para trabajar en un local de la Cadena Platón, del Mall Plaza Norte, en Huechuraba, dedicado a la comida rápida casera dentro del Patio de Comidas. La persona será responsable por la atención al público, sirviendo la comida y bebida que se le solicite, a su vez, en forma rotativa se hará cargo de la caja. Por otro lado, será también responsable de la limpieza de su sector. En caso de necesidad se le podrían encargar tareas de cocina menores. Horario Mall: ROTATIVO LUNES A DOMINGO, CON UN DIA DE SEMANA LIBRE Y DOMINGO POR MEDIO LIBRE. Este aviso aplica solo a personas de nacionalidad chilena, o extranjeros con RUT vigente.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajero-ra-vendedor-platon-mall-plaza-norte-2930066"}, {"titulo": "EJECUTIVO COMERCIAL SERVICIOS", "Email": "jorgemarcelomarquez@gmail.com", "ID": "2930117", "Buscado": "ECOTERNUS", "Fecha": "2022-08-10 13:38:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "INDEFINIDO", "descripción": "ECOTERNUS, Empresa de aseo y sanitización busca a ejecutiva/o comercial para venta de servicios, ojala con experiencia en el rubro, trabajo de terreno y de oficina nuestros clientes son Empresas y Condominios dentro de Santiago.\nOfrecemos sueldo base mas comisiones, estabilidad laboral y un amplio campo para desarrollar el negocio.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-servicios-2930117"}, {"titulo": "Técnico en Enfermería - Área Quimioterapia", "Tipo": "Full-time", "ID": "2921844", "Buscado": "Confidencial", "Fecha": "2022-08-10 15:16:00", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "De acuerdo a mercado", "Duración": "Plazo Fijo - Indefinido", "descripción": "Importante Centro Médico Oncológico se encuentra en búsqueda de “Técnico en Enfermería Área de Quimioterapia”\n\nPropósito del Cargo:\nAsistir clínicamente a enfermeras, médicos y pacientes además de apoyar en tareas administrativas.\n\nLas Principales Funciones del Cargo son:\n\n1.- Realizar la atención directa de pacientes: ingreso, control de signos vitales, asistencia, traslado, etc.\n2.- Asistir a la Enfermera y a los Médicos en procedimientos, y en la administración de quimioterapia.\n3.- Mantener orden y limpieza de áreas específicas de las diferentes unidades clínicas.\n4.- Realizar habilitación y asistencia de consultas médicas.\n5.- Apoyar en tareas administrativas del área: registros, manejo de sistema computacional, control de stock de insumos clínicos y de escritorio, control de ropa, de material para esterilización.\n6.- Apoyo a los pacientes y familiares en labores educativas.\n7.- Apoyar en el agendamiento de horas de la unidad.\n8.- Mantener la conservación de fichas, orden y limpieza de la unidad de archivo, manteniendo el registro diario de fichas entregadas y devueltas a la unidad.\n9.- Realizar copia de fichas clínicas, solicitando la autorización de Jefatura.\n10.- Adjuntar los documentos digitalizados que los médicos indiquen a la ficha clínica electrónica.\n11.- Realizar mensualmente el inventario de la unidad de archivo.\n\nRequisitos:\n\n1.- Estar registrado (a) en Superintendencia de Salud (excluyente)\n2.- Experiencia en el área Oncológica (no excluyente)\n\nSe ofrece:\n1.- Renta acorde al mercado.\n2.- Cheque de Restaurante por cada día hábil trabajado.\n3.- Plazo Fijo – Plazo Indefinido (previa evaluación).\n4.- Beneficio Seguro Complementario de Salud (Plazo Indefinido).\n\nLugar de trabajo: Metro Los Leones – Providencia.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-area-quimioterapia-2921844"}, {"titulo": "BackOffice - Soporte Informático", "Tipo": "Full-time", "ID": "2930269", "Buscado": "CelPlan Chile", "Fecha": "2022-08-10 15:50:58", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Renta acorde al mercado y según...", "descripción": "Funciones: \n1. Analizar y ejecutar los distintos procesos de operaciones TI, con el fin de lograr la implementación\nde las acciones requeridas, aportando en la continuidad operativa y menor afectación de los\nclientes, de acuerdo con los plazos, estándares de calidad establecidos por la dirección, compañía\ny el corporativo. \n2. Dar soporte tanto remoto como presencial ante solicitudes de cliente interno y externo a nivel\ninformático N1 y N2. \n3. Interpretar información, documentar, ordenar y organizar de acuerdo con los requerimientos del\ncliente final respectivamente. \n4. Reportar al Gerente de Área sobre el avance diario, semanal y mensual de asignaciones a su cargo. \n\n\nRequisitos: \n Técnicos o Ingenieros con formación en Telecomunicaciones, Telemática, Electrónica o carreras\nafines. (Excluyente) \n Estudios superiores finalizados, ya sea egresados o titulados (deseable)\n Licencia de conducir clase B (no excluyente)\n Experiencia técnica en microinformática: configuración de impresoras y sistemas operativos\n(Windows – Linux)\n Experiencia y/o capacidad de soporte informático nivel N1 y N2\n Manejo de MS Office Básico – Intermedio (Excel, Word)\n Manejo de PC nivel usuario Básico – Intermedio\n Tener buena disposición y capacidad de aprendizaje. \n Modalidad trabajo mixto teletrabajo y oficina\n\nSe Ofrece: \n Renta acorde mercado según experiencia.\n Posibilidad de carrera dentro del área.\n Seguro complementario de Vida, Salud y Dental\n Beneficios de Caja Los Andes", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/backoffice-soporte-informatico-2930269"}, {"titulo": "Analista Contable", "Tipo": "Full-time", "ID": "2920292", "Buscado": "Sistémica Group", "Fecha": "2022-08-10 15:07:31", "Ubicación": "San Fernando", "Categoría": "Economía / Contabilidad", "descripción": "Se requiere Contador/a Auditor, con al menos 3 años de experiencia en empresas medianas y grandes, para incorporarse al área de finanzas de empresa Agroindustrial, ubicada en la comuna de Santa Cruz, en modalidad presencial.\n\nExperiencia y conocimientos en: \n- IFRS/Impuestos \n- Cuentas por pagar\n- Conciliación y análisis de cuentas\n- Conciliación de provisiones con todo tipo de cuentas de pasivos\n- Contabilización de facturas/DI /rendiciones \n- Manejo en ERP idealmente SAP, Microsoft Office profesional\n- Deseable inglés (asimilable a B2).", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2920292"}, {"titulo": "Auxiliar Aseo Domingos y Festivos", "Tipo": "Full-time", "ID": "2929700", "Buscado": "Admini", "Fecha": "2022-08-10 10:18:06", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "50000 liquido", "Duración": "Plazo fijo, posterior indefinido", "descripción": "Buscamos personas para realizar labores de aseo para domingos y festivos en turno de día, con horario de 08:00 am a 20:00 pm.\n\nSe encontrará a cargo de un mayordomo, quien prestará ayuda con insumos y capacitación.\n\nLugar de trabajo, Las Condes.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-aseo-domingos-y-festivos-2929700"}, {"titulo": "Vendedores Terreno - Horario Flexible 30 hrs. semanales", "Tipo": "Part-time", "ID": "2924667", "Buscado": "Insert Pro", "Fecha": "2022-08-10 00:59:57", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo Indefinido", "descripción": "Insert empresa especializada en la gestión de ventas, centrada en las personas y pioneros al ofrecer un servicio integral que conjuga la tecnología con la venta, se encuentra en búsqueda de Ejecutivos de Ventas. El objetivo del cargo es cumplir metas de ventas mediante la incorporación de nuevos clientes que contraten Servicios de VTR (Internet, TV Cable y Telefonía) y alcanzar una alta productividad, mediante la asignación permanente de nuevas zonas y Home Pass (HP) a explotar, de acuerdo a una planificación territorial.\n\n¿Qué es lo que debes realizar?\n• Rentabilizar y maximizar las ventas, de acuerdo con el territorio y HP entregados.\n• Cumplir la cantidad de visitas esperadas, con excelencia en el servicio y excelentes relaciones con los clientes.\n• Generar oportunidades de negocios mediante el seguimiento y conversión de datos de contacto (Leads) y oportunidades de ventas que el propio ejecutivo genere en terreno.\n\n¿Cuánto ganarás?:\n• Sueldo base Jornada 30 hrs. semanales: $290.000 bruto + comisión $18.000 bruto (valor incluye semana corrida) por cada servicio + variable, sin tope. A modo de referencia:\nSi haces 10 ventas = $376.000 líquido aprox.\n               20 ventas = $520.000 líquido aprox.\n            ó 30 ventas = $664.000 líquido aprox.\n¡Si quieres vender más, ganarás mucho más!\n\n¿Qué requisitos debes tener?\n• Idealmente poseer al menos 1 año de experiencia en ventas de Telecomunicaciones; Seguros; Banca, Parques Cementerios; AFP o Isapre.\n• Mucha actitud que quieran iniciar en el mundo de las ventas\n\n¿Qué ofrecemos?\n• Capacitación constante y un grato ambiente laboral.\n• Planificación diaria, apoyo y acompañamiento en terreno del equipo de formación para alcanzar tus metas. \n• Bonos por cumplimiento de Metas mensuales.\n• Estabilidad laboral y proyección de carrera dentro de la empresa.\n\n¡¡Ven a ser parte de nuestro Equipo!!", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-terreno-horario-flexible-30-hrs-semanales-2924667"}, {"titulo": "Controlador de Sondaje 7x7 Calama", "Tipo": "Part-time", "ID": "2923641", "Buscado": "Serving Consultores LTDA.", "Fecha": "2022-08-10 15:57:53", "Ubicación": "Calama", "Categoría": "Otros", "descripción": "Se requiere controlador de Sondaje en turno 7x7 para Calama, con licencia de conducir clase B excluyente (mínimo un año la licencia de conducir desde que se otorgo), responsable, ordenado, buen trato con compañeros de labores.\n\nSe otorga alimentación, EPP, seguro complementario de Salud, sueldo liquido aproximado 795.000\n\nConocimientos como Técnico en Minas y otros.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/controlador-de-sondaje-7x7-calama-2923641"}, {"titulo": "Ayudante florista", "Tipo": "Full-time", "ID": "2922313", "Buscado": "Floreria Suecia", "Fecha": "2022-08-10 12:29:47", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "300000", "Duración": "Plazo indefinido", "descripción": "Buscamos ayudante para la mejor florería del país. 30 hr semanales.\n\nNo es necesario tener experiencia como florista pero sí es requisito excluyente tener experiencia en trabajos de decoración, decoración de interiores, manualidades, tener habilidades artísticas y ser ágil y rápid@.\n\nDentro de sus labores estarán:\n\n- Limpieza profunda y orden de los espacios de trabajo\n- Selección de flores para arreglos florales según requerimiento floristas\n- Limpieza y orden de flores\n- Tareas múltiples\n\nPerfil:\n-Persona muy rápida (excluyente)\n-Eficiente\n-Ágil\n-Capaz de solucionar problemas\n-Puntual\n-Perfeccionista\n-Con habilidades manuales y creativas (Se hará prueba en entrevista)\n\nHORARIO:\n\nLun - Vie\n8.30- 14.30\n45 min de colación\n\nSueldo:\n300.000 + 25.000 (bono por asistencia y puntualidad) + imposiciones.\n\nGarantizamos un excelente ambiente laboral, somos una empresa liderada y compuesta en su mayoría por mujeres.\n\nUbicación: Providencia, cercano a metro Salvador.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-florista-2922313"}, {"titulo": "JEFE DE RECURSOS HUMANOS - TALAGANTE", "Tipo": "Full-time", "ID": "2907175", "Buscado": "Santiago Agrisupply Spa", "Fecha": "2022-08-10 13:36:21", "Ubicación": "Talagante", "Categoría": "Administración", "Duración": "Plazo fijo, luego indefinido.", "descripción": "Santiago Agrisupply Spa, Empresa Japonesa del rubro Agroindustrial, \nubicada en la comuna de Talagante, necesita contratar a Jefe de Recursos Humanos. \n\nRequisitos: \n-Título de Ingeniero en Recursos Humanos o Administración de Empresas.\n-Edad: De preferencia dentro de 35 a 50 años.\n-Mínimo 5 años de experiencia como Jefe de RRHH.\n-Conocimiento de legislación laboral.\n-Experiencia con procesos de remuneraciones con sistemas ERP Softland .\n-Conocimiento de Sistema de Certificacion ISO 9001; 14001; 18001.\n-Experiencia en la implementación de Desarrollo organizacional.\n\nPrincipales Funciones: \n• Analizar la información de remuneraciones - calculo de finiquitos. \n• Atención de trabajadores en faena respecto a consultas.\n• Ingreso de información a portal DT - Control del cálculo y pago de las Leyes Sociales e Impuestos. \n• Elaborar las Provisiones y controlar las Vacaciones - Control reloj. \n• Beneficios y Compensación, tramitación de licencias médicas, cajas de compensación etc. \n• Generación de información para auditorías mensuales de norma BRC. \n•  Coordinación con OTIC.\n• Coordinar las contrataciones y desvinculaciones dentro de los plazos legales, ajustándose al procedimiento. \n• Gestionar al personal bajo su cargo, asignando tareas y controlando el cumplimiento de estas. \n• Control de Costos de MO, Informe estadísticas KPI de su área.\n• Preparar informes solicitados por la Gerencia; \n• Elaborar y controlar el presupuesto del área.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-recursos-humanos-talagante-2907175"}, {"titulo": "JEFE DE REVESTIMIENTO (CAUCHO)", "Tipo": "Full-time", "ID": "2929940", "Buscado": "INSESA Ingeniería y Servicios", "Fecha": "2022-08-10 11:58:16", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "2000000", "Duración": "3 meses + 3 meses y luego Indefinido", "descripción": "Insesa Ingeniería y Servicios S.A. Requiere contratar Jefe de Revestimiento, con experiencia en CAUCHO, aplicación de caucho, piezas moldeadas, armado de equipo de revestimiento, operación de Bambury, Calandra, Autoclave, Prensas, para la comuna de Lampa. Horario de lunes a viernes de 08:00 a 17:45 hrs. (45 minutos de colación, contamos con casino interno)\nContrato de trabajo 3 meses + 3 meses y luego indefinido", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-revestimiento-caucho-2929940"}, {"titulo": "AEROLINEA PRIVADA NECESITA TECNICOS SOPORTE TI", "Email": "salvarez@insesa.cl", "ID": "2930466", "Buscado": "SELECTIVA", "Fecha": "2022-08-10 17:30:34", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "550000", "Duración": "indefinido", "descripción": "Importante Aerolínea Privada, requiere contratar a Técnicos  Soportes Informáticos  Jr. para su operación en oficinas en Aeropuerto de Santiago\nDATOS DEL CARGO:\nEl cargo tiene la responsabilidad de ejecutar las siguientes tareas:\nRegistrar, clasificar, atender y resolver todas las solicitudes de servicios TI por cualquiera de los canales de atención establecidos por el cliente final\nProporcionar la solución de primera línea de soporte a incidentes y requerimientos técnicos\nEscalar oportunamente si la solución no puede ser entregada en el primer contacto\nMantener el monitoreo, el seguimiento y la comunicación con el usuario, del o los registros asignados, hasta su resolución.\nEvaluar, diagnosticar y resolver Incidentes y Requerimientos asociados a las plataformas tecnológicas provistas por la organización a los usuarios.\n\n1. Atender solicitudes de Servicio TI de los usuarios del Cliente por los diferentes canales de atención definidos por el cliente interno.\n2. Clasificar y atender las respectivas solicitudes de Servicios TI realizadas por los usuarios, en la plataforma tecnológica provista por el cliente\n3. Atender y Resolver solicitudes de Servicios TI dentro de los plazos.\n4. Ejecutar eventualmente labores relacionadas con los Servicios TI fuera del horario laborar y/o fines de semana\n5. Realizar las tareas correspondientes a los turnos de horario diferido, según las necesidades de Servicio TI.\n6. Asegurar el cumplimiento de las definiciones de seguridad TI asociadas a la plataforma de aplicaciones de negocios.\n\nConocimientos\n- Conocimiento en plataformas Windows (Servidores)\n- Conocimientos en herramientas Office.\n- Conocimiento en Hardware / Software\n- Conocimientos de redes de datos y telefonía.\n\nHorario: lunes a viernes de 7:45 a 16:45 pm \nContamos con:\nBus de acercamiento \ncolación\nSeguro Complementario\nAsignación de Movilización \nRenta líquida: $ 550.000 + bono", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/aerolinea-privada-necesita-tecnicos-soporte-ti-2930466"}, {"titulo": "DOCENTE ESPECIALIDAD, AREA VEGETAL", "Tipo": "Full-time", "ID": "2503082", "Buscado": "LICEO AGRICOLA DE NEGRETE", "Fecha": "2022-08-10 11:45:08", "Ubicación": "Los Ángeles", "Categoría": "Educación y Psicopedagogía", "Duración": "REEMPLAZO", "descripción": "CARGO: DOCENTE ESPECIALIDAD AREA AGRÍCOLA\n\nDESCRIPCIÓN/REQUISITOS: \nSe requiere agrónomo o ingeniero en ejecución agrícola para realizar reemplazo de docente en el Liceo Agrícola de Negrete. Se espera  que el profesional tenga habilidades de creatividad, trabajo en equipo, empatía.  Con experiencia en áreas hortícolas, cultivo y praderas; conocimiento en el manejo de tractores y maquinaria agrícola. Se espera que el profesional fomente el cuidado del medio ambiente y la producción sustentable a través de experiencias prácticas, que permitan el desarrollo de habilidades en los estudiantes.  Se valorará positivamente conocimiento y experiencia en trabajo con jóvenes y en actividades de docencia.\t\t\t\t\t\t\t\t\t\t\n\nHORAS:  24 horas semanales \n\nNuestra invitación:\nSer parte de un equipo trabajo altamente comprometido por hacer un cambio sustancial en la educación chilena que permita a sus estudiantes ser protagonistas de su proceso de formación, atienda a su intereses y sueños, valore sus fortalezas y ofrezca oportunidades reales para que desarrollen las habilidades y competencias que se requieren en el siglo XXI.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Vacaciones extra", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/docente-especialidad-area-vegetal-2503082"}, {"titulo": "Tecnico de Construcción Proyectos PMGD", "Tipo": "Part-time", "ID": "2930023", "Buscado": "Empresa", "Fecha": "2022-08-10 12:42:14", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa de construcción de plantas fotovoltaicas a lo largo de Chile.\n\nEstamos en la búsqueda de un técnico eléctrico. Las responsabilidades del cargo serán:\n\n- Construcción de plantas eléctricas PMGD\n- Resolución de problemas de construcción en plantas fotovoltaicas\n\nEl candidato seleccionado recibirá:\n\n- Camioneta a cargo para trasladarse a plantas\n- Viáticos diarios para alimentación\n- Todos los elementos de protección personal necesarios y un set de herramientas\n- Entrenamiento en trabajo fotovoltaico específico\n- Aprendizaje continuo para nuevas tecnologías: módulos fotovoltaicos, inversores, seguidores, etc.\n\nRequisitos:\n\n- Técnico eléctrico titulado\n- Experiencia en energía solar.\n- Experiencia en trabajo con tableros energizados y buen desempeño en seguridad eléctrica\n- Licencia de conducción B\n\nVacantes: 3\n\nTurno: Lunes a Viernes\n\nTipo de contrato: Plazo fijo 3 meses y después indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-construccion-proyectos-pmgd-2930023"}, {"titulo": "Tecnicos Corrientes debiles", "Tipo": "Full-time", "ID": "2758205", "Buscado": "solucionit", "Fecha": "2022-08-10 12:52:20", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "indefinido", "descripción": "Empresa Solucion It , está en búsqueda de Técnicos de corrientes débiles y /o Telecomunicaciones(nueva ley de ducto) para trabajar en OBRA\nContamos con VACANTES disponibles para los siguientes cargos :\nAyudante de Técnico: experiencia excluyente\nTécnico Básico :Cableador de sistema de corrientes débiles / telecomunicaciones)\nTécnico intermedio :instalador de centrales de Alarma, incendio, CCTV , citófono, trabadores magnéticos de puerta)\nTécnico avanzado Se requiere todo lo anterior , además configuración de equipos (central de alarma, incendio, citofonía, intrusión)Se requiere experiencia comprobable\n\nRANGO DE SUELDOS:\nTécnicos desde $420.000 hasta los $650.000 \nAyudantes $420.000\n\nBENEFICIOS EMPRESA:\nEmpresa adherida a trabajo con pago de Horas extras\nEntrega de anticipo todos los 20 de cada mes, pago de nómina dentro de los primeros 5 días del mes .\nCaja de compensación Los Andes\nContrato a plazo fijo e indefinido, sujeto a desempeño.\n\nSe debe Cumplir las siguientes normas:\n• Seguir detalladamente los planos entregados por supervisor para realización de trabajos.\n• Puntualidad y adecuación a horarios del cliente.\n• Usar herramientas de acuerdo a criterio mínimo de manejo de estas.\n• Usar elementos de protección personal.\n• Cuidar y mantener herramientas asignadas por empresa, por ej. herramientas eléctricas y escaleras asignadas a trabajos específicos.\n• Trabajar y relacionarse con otras personas integrándose a equipos de trabajo.\n• Cumplir con las normas y programas de seguridad y salud en el trabajo establecidos para su área de competencia\n\nEstudios superiores Excluyente", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-corrientes-debiles-2758205"}, {"titulo": "Técnico en Reparación de Celulares- Electro Store Puerto Montt -", "Email": "administrativo@solucionit.cl", "ID": "2929796", "Buscado": "ElectroStore", "Fecha": "2022-08-10 10:57:23", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "descripción": "Reconocida cadena de Tiendas Electrónicas  en la región. Busca Técnico en Reparación de Celulares con experiencia comprobable en el área. Con cursos o capacitaciones sobre tecnología. Postula y conoce mas de nuestra empresa. Ofrecemos sueldo del mercado, buen ambiente laboral. Horario de tienda.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-reparacion-de-celulares-electro-store-puerto-montt-2929796"}, {"titulo": "Vendedores/as en terreno surponiente", "Tipo": "Full-time", "ID": "2930085", "Buscado": "XINERLINK", "Fecha": "2022-08-10 13:15:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo", "descripción": "Importante empresa de telecomunicaciones requiere contratar EJECUTIVOS DE VENTA EN TERRENO segmento masivo móvil para trabajar en LAS COMUNAS SURPONIENTE DE LA REGIÓN METROPOLITANA.\n\nFUNCIONES:\n\n-\t-Venta de productos y servicios de telecomunicaciones a canal telefonía móvil.\n-\t-Prospección de clientes.\n-\t-Reporte de ventas asociado al puesto.\n\nHORARIO:\n\n-\tLunes a viernes de 10:30 a 19:30 h y sábado de 11:00 a 16:00 h.\n\nSE OFRECE:\n\n-\tSueldo líquido $420.000 + comisiones de venta: sueldo promedio sobre $900.000 líquidos sin tope.\n-\tComisión desde el primer producto vendido y sin tope. \n-\tTrabajo estable.\n-\tCaja de compensación. \n\n\nREQUISITOS:\n\n- Con o sin experiencia en ventas de terreno.\n- Disponibilidad para trabajar en terreno\n- Experiencia en atención al cliente, consumo masivo, ventas de retail, etc.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-as-en-terreno-surponiente-2930085"}, {"titulo": "KINESIÓLOGO ó MASOTERAPEUTA PARA DICTAR CLASES. EXCELENTE REMUNERACIÓN.", "Tipo": "Part-time & Full-time", "ID": "2930302", "Buscado": "INSTITUTO SERSOFT", "Fecha": "2022-08-10 16:12:06", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Kinesiologo o Masoterapeuta con experiencia, para Dictar Clases en Horario  Vespertino y Sábado Tarde. Excelente Remuneración.  Enviar Curriculum  por  Email o  Dejarlo Presencialmente en Santo Domingo 1160 Oficina 302, Tercer Piso.", "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologo-o-masoterapeuta-para-dictar-clases-excelente-remuneracion-2930302"}, {"titulo": "TECNICO ELECTRICO PUNTA ARENAS", "Email": "sersoft.docentes@gmail.com", "ID": "2895396", "Buscado": "ANÓNIMO", "Fecha": "2022-08-10 17:44:24", "Ubicación": "Punta Arenas", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante empresa de servicios integrales con más de diez años en el mercado, se encuentra en la búsqueda de técnicos electricistas para prestar servicios en las dependencias de sus clientes, cuyo objetivo es realizar trabajos de electricidad en locales comerciales realizando mantenciones preventivas, correctivas. Deberá detectar fallas eléctricas, analizar la situación y solucionarlo. Además, su ejecución como técnico eléctrico será de cambiar de un enchufe hasta trabajos con el tablero eléctrico.\n\nAl momento de postular deberás tener en cuenta los siguientes requisitos:\n•\tAcreditar estudios de técnico nivel medio o superior en electricidad [EXCLUYENTE]\n•\tPoseer experiencia y conocimiento laboral de tres años en ejecución de trabajos de mantenimiento y electricidad [COMPROBABLE].\n•\tEstar acreditado por la Superintendencia de Electricidad y Combustibles (SEC) Clase D [EXCLUYENTE].\n•\tContar con licencia de conducir clase B vigente [EXCLUYENTE].\n•\tPoseer auto propio.\n•\tDisponibilidad para viajar en la región.\n•\tSalud compatible con trabajo en altura [EXCLUYENTE].\n•\tJornada en turno rotativo de lunes a domingo en horarios de 08:00 a 18:00, 09:00 a 19:00 y 10:00 a 20:00 hrs.\n\nNuestros beneficios son dotación de uniforme, EPP, afiliación a la caja de compensación, mutual de seguridad, entre otros. \n\nEnviar CV e indicar en asunto: Técnico Electricista SEC", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-punta-arenas-2895396"}, {"titulo": "°° INGENIERIO ELÉCTRICO °°", "Tipo": "Full-time", "ID": "2929528", "Buscado": "Zurex Ingenieria", "Fecha": "2022-08-10 00:11:01", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Indenfinido", "descripción": "Se requiere INGENIERIO ELÉCTRICO, para dirigir y ejecutar mantenciones preventivas y/o correctivas en edificios públicos y privados, tales como tribunales de justicia, hospitales, edificios corporativos, etcétera.  Licencia SEC al día. \n\nRequisitos excluyentes: \n-\tProfesional con más de 10 años de titulación. (quienes no cumplan, no serán tenidos en cuenta)\n-\tLicencia de conductor al día \n-\tDisponibilidad inmediata \n\nFunciones del cargo:  Labores de supervisión, control, gestión y reporte a gerencia. (diaria, semanal y mensual). \n\nBeneficios: Caja de compensación, mutual, ropa trabajo, trabajo presencial y teletrabajo. \n\nEnviar curriculum con fotocopia de título y pretensiones de renta.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingenierio-electrico-2929528"}, {"titulo": "CAJERA AUXILIAR - LO BARNECHEA", "Tipo": "Full-time", "ID": "2929633", "Buscado": "ANAKENA", "Fecha": "2022-08-10 09:50:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Empresa de servicio necesita una Cajera auxiliar para desempeñarse en la Sucursal de Lo Barnechea.\nSi es extranjero debe contar con permiso de trabajo.\n\nRenta: $500.000 líquidos\nDisponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/cajera-auxiliar-lo-barnechea-2929633"}, {"titulo": "Asistente Dental Las Condes", "Email": "lleonelli@anakenagroup.cl", "ID": "2528784", "Buscado": "Clínica Santa Blanca", "Fecha": "2022-08-10 09:32:44", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "plazo fijo luego indefinido", "descripción": "¡TE INVITAMOS A SER PARTE DE NUESTRO EQUIPO!\nEn Grupo Santa Blanca, nos encontramos en búsqueda de un/a Asistente Dental para nuestra nueva Clínica ubicada en Santiago Oriente, Las Condes (salida metro Tobalaba, Linea 1) \n\nEl objetivo principal de esta posición es ser un soporte activo y multifuncional para el correcto funcionamiento de la Clínica, asistiendo el trabajo de cada Dentista y preocupándose de seguir los protocolos y el correcto uso de materiales e instrumental.\n\nRequisitos:\n*Titulados de la carrera Técnico en Odontología con Registro SIS\n*Disponibilidad para trabajar en turnos rotativos de Lunes a Viernes / Lunes a Sábado diurnos, 45 hr semanales con jornada libre entre semana, 2 sábados AM al mes.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-las-condes-2528784"}, {"titulo": "Acupunturista", "Tipo": "Full-time", "ID": "2929999", "Buscado": "Resomed spa", "Fecha": "2022-08-10 12:34:35", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1", "Duración": "Plazo fijo", "descripción": "Clínica Medico-Integral en santiago centro, necesita Acupunturista, para trabajo por días o medias jornadas en la semana o días sábados.\nEnviar CV a resomedspa@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/acupunturista-2929999"}, {"titulo": "Asistente Oficina Técnica Producción", "Email": "resomedspa@gmail.com", "ID": "2930301", "Buscado": "Tecno Fast", "Fecha": "2022-08-10 16:08:39", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Fijo y luego Indefinido", "Tipo": "Full-time", "descripción": "Asistente Oficina Técnica\n\nSerá responsable de realizar el levantamiento y reportería que de cuenta de los avances de las líneas de producción.\n\nRequisitos mínimos:\n• Técnico en Construcción\n• Manejo de Office nivel intermedio\n• Tener al menos 3 meses de experiencia en cargos similares.\n\nLugar de trabajo: planta productiva, ubicada en sector industrial, comuna de Lampa.\n\nSi estás interesado/a, envíanos tu CV con pretensiones de renta al correo: seleccion@tecnofast.cl", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-oficina-tecnica-produccion-2930301"}, {"titulo": "Operador Parking Mall Parque Arauco - Full Time", "Email": "seleccion@tecnofast.cl", "ID": "2920485", "Buscado": "Horizons", "Fecha": "2022-08-10 06:39:25", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "438000", "Duración": "Indefinido", "descripción": "Distinguida empresa de estacionamientos privados está en búsqueda de un Operador Parking para trabajar en el Estacionamiento del Mall Parque Arauco Kennedy modalidad Full Time.\n\nFunciones del cargo: \n-Atención al cliente en cajeros de auto pago.\n-Apoyo en Barreras de acceso/salida de vehículos.\n-Mantenciones simples a máquinas de auto pago como cambio de rollos de papel para boletas.\n\nSe ofrece:\n- Estabilidad laboral\n- Oportunidad de Crecimiento en la empresa (plan de carrera)\n- Buen ambiente laboral entre otros.\n\nHorarios\nLunes a viernes turnos 08:00 y 18:00 / 12:00 a 22:00 (Uno por semana)\n\nRenta $44000 Liquido Mensual.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-parking-mall-parque-arauco-full-time-2920485"}, {"titulo": "TÉCNICO SANITARIO", "Tipo": "Full-time", "ID": "2851784", "Buscado": "INGENIERIA", "Fecha": "2022-08-10 10:39:53", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Importante empresa de mantenimiento requiere contratar GASFITER / TÉCNICO SANITARIO, jornada completa para la ciudad de Santiago.\n\nRequisitos:\n- Conocimientos en plomería de cobre CU, bronce, pvc, cañerias de aceros al carbono, etc.\n- Conocimientos en calefont ionizados de 10 a 16 lts, Destape de ductos de PVC urinarios, WC, lava platos, lava manos, etc.\n\n\nIndicar pretensiones de renta.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-sanitario-2851784"}, {"titulo": "Práctica DISEÑO DE VESTUARIO", "Tipo": "Full-time", "ID": "2930145", "Buscado": "Del Armario al Tocador Boutique", "Fecha": "2022-08-10 14:14:08", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "descripción": "Somos una empresa con 9 años de experiencia en el mercado, dedicada al rubro de la importación de vestuario de alta costura.\nNecesitamos personas proactivas, con conocimientos de confección y manejo de redes sociales.\n\nDentro de las principales actividades se encuentra:\nAsesoría / Venta de vestuario, con conocimientos de moda y diseño.\nToma de medidas y ajustes de las prendas.\nCreación de contenido, fotografías y edición para nuestras redes sociales.\n\nDISPONIBILIDAD INMEDIATA, Practica PAGADA. con posibilidades de contrato.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-diseno-de-vestuario-2930145"}, {"titulo": "PRACTICANTE ADMINISTRATIVO", "Tipo": "Part-time", "ID": "2537664", "Buscado": "CORPORACION HD SPA", "Fecha": "2022-08-10 15:49:06", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "100000", "Duración": "PLAZO FIJO", "descripción": "Buscamos estudiantes de administración de empresas y/o Asistente ejecutiva para empresa de educación, dispuesto a enfrentar el desafío en ambiente dinámico y de aprendizaje.\n\nReportando directamente a uno de los socios, sus principales funciones serán:\n• Apoyo en gestión administrativa.\n• Participación en reuniones de ventas.\n• Realizar prospección de clientes.\n• Gestión de reportes semanales.\n\nPago : 60.000", "ref": "https://www.chiletrabajos.cl/trabajo/practicante-administrativo-2537664"}, {"titulo": "SE NECESITA OPERADOR CAMION TOLVA DE 5 TONELADAS IQUIQUE / ALTO HOSPICIO", "Tipo": "Full-time", "ID": "2929818", "Buscado": "SYG SERVICIOS LTDA", "Fecha": "2022-08-10 11:01:59", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "700000", "Duración": "Plazo fijo a Indefinido", "descripción": "EMPRESA DE LA REGION NECESITA PARA SUS OBRAS EN  IQUIQUE Y EN ALTO HOSPICIO OPERADOR DE CAMION TOLVA DE 5 TONELADAS Y TAMBIEN QUE REALICE LABORES COMO JORNAL EN LA CUADRILLA EN LOS CORTES, LEVANTAMIETO, RELLENOS , RETIROS DE ESCOMBROS Y TODA LABOR INHERENTE AL CARGO POSTULADO, YA QUE LA TAREA NO SOLO DEMANDA OPERACION DEL CAMION AL REALIZAR TRABAJOS DE PEQUEÑA Y MEDIANA EMBERGADURA EN LAS ZONAS URBANAS.  SE OFRECE RENTA SEGUN MERCADO, ESTABILIDAD LABORAL, UNIFORME, BENEFICIOS CAJA DE COMPENSACION DE LOS ANDES , COLACION. TURNO ROTATIVO  DE LUNES A VIERNES DE 08:00 A 17:00 ;  O TARDE DE LUNES A SABADO DE   16:30 A 00:00 ( EL DIA SABADO  TRABAJAN DE 09:00 A  16:30).\nINTERESADOS ENVIAR ANTECEDENTES", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-operador-camion-tolva-de-5-toneladas-iquique-alto-hospicio-2929818"}, {"titulo": "Alumno en Práctica área Abastecimiento", "Email": "reclutamientos2021.syg@gmail.com", "ID": "2928813", "Buscado": "Arcoprime", "Fecha": "2022-08-10 10:37:15", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Tipo": "Full-time", "descripción": "¿Quieres acompañarnos a enriquecer la vida de todas las personas en el viaje a su destino? Suma tu talento a nuestra comunidad.\n\nEn Pronto, Punto y Estaciones de Servicio Copec (Arcoprime) para nuestra Subgerencia de logística estamos buscando un Alumno en Práctica área Abastecimiento\n- Generar órdenes de compra para sucursales según necesidad del negocio.\n- Detectar y controlar cuando corresponde realizar una orden de compra y cuando no según los criterios establecidos por el área de abastecimiento.\n-  Dar un adecuado soporte a sucursales, manteniendo comunicación clara y fluida con ellos.\n- Sugerir mejoras en los procesos logísticos de inventario, detectando oportunidades y/o darle solución de otra forma a las anomalías actuales\n\nQue te ofrecemos:\n- Realizar tu práctica laboral en una de las empresas líderes en tiendas de conveniencia\n- Bono por práctica\n\n¡¡Queremos que puedas empezar el camino laboral junto a nosotros, te esperamos!!", "ref": "https://www.chiletrabajos.cl/trabajo/alumno-en-practica-area-abastecimiento-2928813"}, {"titulo": "Asistente Administrativo", "Email": "mariapaz.arias@arcorprime.cl", "ID": "2930124", "Buscado": "Gloobal Dreams Entertainment", "Fecha": "2022-08-10 15:51:25", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "$ 400.000 + Comisiones", "Duración": "indefinido", "descripción": "Empresa del rubro gastronómico y eventos generales; se encuentra en la búsqueda de un excelente ASISTENTE ADMINISTRATIVO, para colaborar con la organización administrativa de la empresa.\n\nDentro de sus funciones se encuentra:\n- Cuentas por pagar y cobrar.\n- Coordinar requerimientos gerenciales.\n- Coordinar agenda de eventos.\n- Organización y control de compras.\n- Organización de centros de costos por evento.\n- Coordinar Reuniones.\n- Organizar despachos de eventos.\n- Entre otras funciones.\n\nOfrecemos:\n- Base $400.000 + 1% de comisión neta SIN TOPE DE VENTAS (Renta Líquida entre $600.000 a $1.000.000).\n- Boletas de honorarios durante los primeros 6 meses.\n- Posibilidades de desarrollo dentro de la Empresa.\n- Grato ambiente laboral y espacios para desarrollar sus funciones a la perfección. \n- Horario de lunes a viernes, desde las 09:30 hasta las 18:00. \n\nRequisitos:\n\n-Técnico Sup. en Administración de Empresa\n-Dos (2) años de experiencia en labores similares. \n-Conocimiento en Manejo de Microsoft Office (Nivel Usuario o Nivel Medio). \n-Deseable: Conocimiento en Contabilidad, Finanzas y Legislación Laboral. \n-Deseable: Experiencia previa en producción de eventos o rubros gastronómicos.\n-Deseable: Experiencia a cargo de un grupo de trabajo.\n\n¡¡ Te esperamos, postula hoy!!", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2930124"}, {"titulo": "Maestro Liniero para Antofagasta - 1.000.000 líquidos", "Tipo": "Full-time", "ID": "2926361", "Buscado": "Grupo Cobra Chile", "Fecha": "2022-08-10 08:18:39", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "1000000", "Duración": "Plazo Fijo", "descripción": "La Empresa Cobra Chile con 78 años de experiencia, en crear y operar infraestructuras industriales en 50 países, se en cuenta en búsqueda de un Maestro Liniero, para realizar trabajos de mantenimiento en líneas de alta tensión, con lavado de aislación. En la localidad de Antofagasta. \n\nFunciones\nMantenimiento en líneas de alta tensión, con lavado de aislación:\n-\tRemplazo de aislación\n-\tTemplado de conductores\n-\tInspección visual terrestre\n\nRequisitos\n- Técnico Eléctrico de colegio \n- Conocimientos en trabajos de mantenimiento en líneas de alta tensión, con lavado de aislación. \n- Mínimo 5 años de experiencia, como maestro liniero. \n\nCondiciones\n- Renta: $ 1.000.000 líquidos\n- Alimentación en faena y alojamiento en desplazamientos. \nLunes a viernes de 8:00 a 18:00 hrs", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-liniero-para-antofagasta-1000000-liquidos-2926361"}, {"titulo": "Calderero / Calderas", "Tipo": "Full-time", "ID": "2924024", "Buscado": "Hotelera y Turismo Nonguen", "Fecha": "2022-08-10 06:25:23", "Ubicación": "Concepción", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "¡Te estamos buscando!\n\nEn sector Nonguén, tenemos una vacante para Calderero nocturno (AGUA CALIENTE A BIOMASA-ASERRÍN).\nDe lunes a viernes, desde 20:00 horas.\n\nRequisitos:\n- Puntual y responsable.\n- Proactivo.\n- 1 año de experiencia en cargos nocturnos.\n(Incluye capacitación)\n\nSi quieres ser parte de nuestro equipo, envía tu Curriculum a rrhh@caminodelagua.cl\n\n¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/calderero-calderas-2924024"}, {"titulo": "EXPERTO EN PREVENCIÓN DE RIESGOS - SERNAGEOMIN B - PROYECTO LOS ANDES", "Tipo": "Full-time", "ID": "2925529", "Buscado": "Importante Empresa del rubro", "Fecha": "2022-08-10 03:42:06", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "descripción": "Importante empresa del rubro de construcción ligada principalmente a proyectos mineros, en expansión y crecimiento a nivel nacional, requiere contratar Experto en Prevención de Riesgos con certificación SERNAGEOMIN B para proyecto en la ciudad de Los Andes.\n\n\nFUNCIONES:\n- Control de porcentaje de cumplimiento de gestiones.\n- Prevención accidentes o incidentes.\n- Realizar charlas de inducción para mantener cumplimiento legal de la compañía.\n- Conducir investigaciones en caso de accidente.\n- Cumplimiento de SGI, entre otras.\n\n\nREQUISITOS:\n- Ing. en Prevención de Riesgos.\n- Certificación Sernageomin B (excluyente)\n- Conocimientos sobre normativas de seguridad, salud ocupacional y medio ambiente.\n- Conocimientos en materia de construcción.\n- Experiencia comprobable en el rubro\n- Experiencia en Montaje.\n\nBENEFICIOS:\n\n• Pertenecer a una empresa sólida y en crecimiento constante\n• Seguro complementario de salud, dental y de vida\n• Renta acorde al mercado.\n\nApoyamos la Ley 21.015 que incentiva la inclusión de personas con discapacidad al mundo laboral.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/experto-en-prevencion-de-riesgos-sernageomin-b-proyecto-los-andes-2925529"}, {"titulo": "TECNICO ELECTROMECANICO", "Tipo": "Full-time", "ID": "2874389", "Buscado": "SEMAR LTDA.", "Fecha": "2022-08-10 17:17:36", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "1000000", "Duración": "PLAZO FIJO", "descripción": "Se necesita contratar el siguiente personal, para faena en Chuquicamata turno 5x2. Indispensable Residencia en Calama.\n\nRequisitos:\n\nTécnico Electromecánico, con conocimiento eléctricos certificados.\nCon experiencia en mantención mecánica de equipos mineros, por ejemplo manipuladores de neumáticos, camión utilitario, martillo móvil entre otros.\nDeberán contar con experiencia mínima de tres (3) años en cargos similares u homologados.\n\nEnviar CV a rrhh.calama2020@gmail.com indicando pretensiones de Renta.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-2874389"}, {"titulo": "MAESTROS ELECTRICOS", "Email": "rrhh.calama2020@gmail.com", "ID": "2930485", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-08-10 17:42:57", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se necesitan MAESTROS ELECTRICISTAS, CON EXPERIENCIA EN OBRA GRUESA (LOSA) Y TERMINACIONES (TABIQUERIA Y ALAMBRADO) \n para Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido.\n\nSueldos líquidos según lo siguiente:\n\nOBRA GRUESA (Losa)\n\n•\tMAESTRO 1 A LOSA: $750.000.-\n•\tMAESTRO 1 B LOSA: $705.000.-\n•\tMAESTRO 2 A LOSA: $660.000.-\n•\tMAESTRO 2 B LOSA: $615.000.-\n\nTERMINACIONES (Tabiquería, Alambrado, Enlauchado, Instalación TDA)\n\n•\tMAESTRO 1 A TERMINACIONES: $650.000.-\n•\tMAESTRO 1 B TERMINACIONES: $610.000.-\n•\tMAESTRO 2 A TERMINACIONES: $580.000.-\n•\tMAESTRO 2 B TERMINACIONES: $550.000.-\n\nHoras extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse el Viernes 12 de agosto del 2022 de 08:00 a 10:00 am, en calle Sergio Ceppi N° 623, comuna de La Cisterna con los siguientes documentos impresos:\n•\tCurriculum Vitae.\n•\t24 últimas cotizaciones AFP con Rut empleadores anteriores; debe tener mínimo 6 cotizaciones continuas con el mismo empleador (excluyente).\n•\tCertificado de Antecedentes al día}.\n•\tCertificado de FONASA o ISAPRE.\n•\tCopia del carnet por ambos lados.\n•\tCertificado de residencia.\nNO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA.\nNO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR.", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricos-2930485"}, {"titulo": "Representante de Ventas Santiago", "Email": "jca@jcaingenieria.cl", "ID": "1403006", "Buscado": "Artemisa Direct", "Fecha": "2022-08-10 12:05:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800.000 - 1.600.000", "Duración": "Plazo fijo - Indefinido", "Tipo": "Full-time", "descripción": "REPRESENTANTE DE VENTAS / EMPRESA LÍDER RUBRO\n\n¡Gran oportunidad de trabajo para crecer y ganar dinero!\n\n¡Somos Artemisa! La empresa líder en el rubro de captación de clientes, y estamos en busca de los mejores Representantes de Ventas para nuestra sede de Santiago. Ofrecemos un atractivo modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades; ¡si eres bueno, ganas más!\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 20 y 35 años.\n- Querer ganar sobre $1.600.000 (Sueldo promedio comprobado)\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta de servicios asociados al rubro Dental.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: ¡Todo depende de tus habilidades para vender! El sueldo promedio comprobado es de $1.600.000. ¡Puede ser mucho más!\n¡Pagamos semanalmente!\n\nSi cumples con estos requisitos, y te gusta vender, eres persistente, tienes empatía y quieres conocer este maravilloso mundo de las ventas, entonces postula aquí.\n\n¡Se puede empezar inmediatamente y pagamos semanalmente! Tenemos cupos limitados, no te quedas afuera de esta oportunidad.\n\n\nTipo de puesto: Tiempo completo, Indefinido.\n\nSíguenos en Instagram @artemisadirect", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-santiago-1403006"}, {"titulo": "SE BUSCA CAJERA FULL TIME - RESTAURANTE LA REINA, ÑUÑOA Y PROVIDENCIA", "Email": "katherine@artemisadirect.cl", "ID": "2930067", "Buscado": "Soc Gastronomica", "Fecha": "2022-08-10 13:12:50", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "FULL TIME", "Tipo": "Part-time", "descripción": "Empresa con 3 restaurantes ubicados en Ñuñoa, Providencia y La Reina, busca Cajeras Administrativas, que sean motivadas, proactivas y quieran seguir creciendo junto a la empresa.\nLa persona debe ser responsable, con capacidades para trabajar en equipo, mantener buenas relaciones interpersonales y conocimientos nivel usuarios en computador.\nLas principales funciones es encargarse de caja, ingreso de facturas, atención al cliente, arqueos, cierres, reportes, realizar compras, otros,  brindando un servicio de calidad al cliente.\n\n Ofrecemos:\n- Contrato de 45 horas semanales, donde contempla un día libre a la semana y dos domingos libres al mes.\n- Grato ambiente laboral.\n- Afiliación a la Caja de Compensación Los Andes.\n- Afiliación al seguro de la ACHS.\n- Renta acorde al mercado.\n- Almuerzo o cena según el turno.\n\nRequisitos:\n\n- Experiencia con atención al cliente.\n- Conocimientos en el área administrativa (no excluyente).\n- Conocimientos básicos en herramientas Office.\n- Documentos al día que lo habiliten a trabajar en Chile.\n\n*Por favor postular personas que realmente cuenten con los requisitos*con los requisitos*te cuenten con los requisitos*", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-cajera-full-time-restaurante-la-reina-nunoa-y-providencia-2930067"}, {"titulo": "SE REQUIERE CONTRATAR DOCENTE DE HISTORIA Y GEOGRAFIA", "Email": "admisterfish@gmail.com", "ID": "2929878", "Buscado": "Sociedad Educativa Atacama", "Fecha": "2022-08-10 11:33:16", "Ubicación": "Copiapó", "Categoría": "Educación y Psicopedagogía", "Salario": "910.000 imponible", "Duración": "plazo fijo con posibilidad de indefinido", "Tipo": "Full-time", "descripción": "Se requiere contratar docente de Historia y Geografía para enseñanza básica, se ofrece renta acorde al mercado, 39 horas cronológicas  las que consideran horas lectivas y no lectivas, posibilidad de contrato indefinido y estabilidad laboral, buen ambiente de trabajo. Disponibilidad Inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-contratar-docente-de-historia-y-geografia-2929878"}, {"titulo": "Ingeniero/a Civil Industrial - Calama", "Email": "sociedadeducativaatacama@gmail.com", "ID": "2930015", "Buscado": "HumanCapital.work", "Fecha": "2022-08-10 12:33:38", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Salario": "$1.200.000 líquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, importante Asociación Gremial, requiere para su Sede en Calama:\n\nIngeniero/a Civil Industrial - Calama\n\nMisión del cargo\n\nProgramar y coordinar las instancias Gremiales de la Asociación, realizando el seguimiento a los acuerdos que se generen de estas, con la finalidad de realizar seguimiento y dar respuesta a los requerimientos gremiales de los socios/as.\n\nFunciones\nCoordinar la realización de reuniones de todas las instancias gremiales de la sede.\nLlevar a cabo el cumplimiento de los acuerdos gremiales con el apoyo del Gerente de la Sede regional.\nProponer contenido gremial relevante a cada instancia según la realidad de la Sede Regional.\nCoordinar las bajadas de las iniciativas gremiales nacionales.\nMantener actualizada la agenda gremial.\nCoordinar y preparar documentos, cuando se requiera, para la ejecución de reuniones de Comités Gremiales, Grupos de Trabajo y Comisiones.\nCoordinar los Eventos y Seminarios relacionados con la solicitud de Comités Gremiales, Grupos de Trabajo o Comisiones.\nParticipar en las actividades de coordinación relacionadas con la representación del gremio a través del Presidente de la Asociación Gremial Regional, Mesa Directiva Regional, Presidente o Mesa.\nDirectiva de los Comités Gremiales Regionales o Comisiones.\nGenerar estrategias que aumenten la participación de los socios en las distintas instancias gremiales.\nAsegurar el correcto funcionamiento gremial y del área.\nLograr el cumplimiento del programa de reuniones establecido.\nRealizar y almacenar los registros (actas) correspondientes en cada reunión de socios por comité.\nSer Back Up de Gerente de Sede cuando se le solicite.\n\nRequisitos:\nFormación académica profesional universitaria en carreras tales como Ingeniería Comercial, Ingeniería Civil o afín.\nSe requiere que el candidato/a sea adaptable, proactivo/a, posea herramientas comunicacionales bien desarrolladas, una buena estructura de trabajo, así como una excelente disposición hacia los requerimientos de su equipo.\nExperiencia de al menos 3 años posteriores a la titulación (Sector Público y/o Privado).\nManejo de suite Office (Excel intermedio/avanzado).\nExperiencia en análisis de datos.\nExperiencia en reportes escritos y verbales.\n\nSe ofrece:\nRenta líquida $1.200.000\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/L93V3444", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-a-civil-industrial-calama-2930015"}, {"titulo": "Vendedores Terreno - Jornada Flexible 15 hrs. semanales", "Email": "reclutamiento@humancapital.work", "ID": "2882581", "Buscado": "Insert Pro", "Fecha": "2022-08-10 01:00:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo Indefinido", "descripción": "Insert empresa especializada en la gestión de ventas, centrada en las personas y pioneros al ofrecer un servicio integral que conjuga la tecnología con la venta, se encuentra en búsqueda de Ejecutivos de Ventas. El objetivo del cargo es cumplir metas de ventas mediante la incorporación de nuevos clientes que contraten Servicios de VTR (Internet, TV Cable y Telefonía) y alcanzar una alta productividad, mediante la asignación permanente de nuevas zonas y Home Pass (HP) a explotar, de acuerdo a una planificación territorial.\n\n¿Qué es lo que debes realizar?\n• Rentabilizar y maximizar las ventas, de acuerdo con el territorio y HP entregados.\n• Cumplir la cantidad de visitas esperadas, con excelencia en el servicio y excelentes relaciones con los clientes.\n• Generar oportunidades de negocios mediante el seguimiento y conversión de datos de contacto (Leads) y oportunidades de ventas que el propio ejecutivo genere en terreno.\n\n¿Cuánto ganarás?:\n• Sueldo base Jornada 15 hrs. semanales: $160.000 bruto + comisión $23.000 bruto (valor incluye semana corrida) por cada servicio + variable, sin tope. A modo de referencia:\nSi haces 10 ventas = $312.000 líquido aprox.\n               20 ventas = $496.000 líquido aprox.\n            ó 30 ventas = $680.000 líquido aprox.\n¡Si quieres vender más, ganarás mucho más!\n\n¿Qué requisitos debes tener?\n• Idealmente poseer al menos 1 año de experiencia en ventas de Telecomunicaciones; Seguros; Banca, Parques Cementerios; AFP o Isapre.\n• Mucha actitud que quieran iniciar en el mundo de las ventas\n\n¿Qué ofrecemos?\n• Capacitación constante y un grato ambiente laboral.\n• Planificación diaria, apoyo y acompañamiento en terreno del equipo de formación para alcanzar tus metas. \n• Bonos por cumplimiento de Metas mensuales.\n• Estabilidad laboral y proyección de carrera dentro de la empresa.\n\n¡¡Ven a ser parte de nuestro Equipo!!", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-terreno-jornada-flexible-15-hrs-semanales-2882581"}, {"titulo": "VENDEDOR CURSOS OTEC", "Tipo": "Part-time", "ID": "2730410", "Buscado": "CORPORACION HD SPA", "Fecha": "2022-08-10 15:50:53", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "360000", "Duración": "PLAZO FIJO", "descripción": "OTEC busca Vendedor/a, con experiencia comprobada en el ámbito de los OTEC, conocimiento de la gestión de los OTIC y como opera SENCE.\n\nRequisitos Excluyentes:\n- Por lo menos 1 año de experiencia demostrable en venta de cursos de capacitación.\n- Conocimiento del sistema de Sence, OTIC y Franquicia tributaria para las empresas.\n- Cartera de clientes\n\nSe valora postulantes con experiencia y formación demostrable (puede ser con certificados de curso Sence) de Atención o servicio al cliente, Excel nivel medio.\n\nLa persona debe contar con habilidades que le permita abordar el trabajo bajo presión, que sea metódico/a, autónomo/a, ordenado/a y que cuente con la habilidad y habito de reportar informes y/o información precisa en los tiempos y plazo que se requiere.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-cursos-otec-2730410"}, {"titulo": "TÉCNICO MULTIPROPOSITO INFRAESTRUCTURA / CERRO NAVIA", "Tipo": "Full-time", "ID": "2930002", "Buscado": "INGENIERIA", "Fecha": "2022-08-10 12:29:15", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Empresa de mantenimiento requiere Técnico Multipropósito para desempeñar sus funciones en la ciudad de Santiago. área infraestructura\nFunciones: - \nMantención preventiva y correctiva de infraestructura.  -\n Llenar, ingresar y cerrar OT. \n\nRequisitos: \nExperiencia en el cargo de al menos 1 año", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-multiproposito-infraestructura-cerro-navia-2930002"}, {"titulo": "Desarrolladores Backend JAVA -Springboot (REMOTO-INDEFINIDO)", "Tipo": "Full-time", "ID": "2924041", "Buscado": "Qintess.com", "Fecha": "2022-08-10 15:23:39", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Pretensión de renta", "Duración": "Indefinido", "descripción": "Consultora de Transformación Empresarial en América Latina busca Desarrolladores Backend con al menos 2 años de experiencia en Java 11, Spring Boot,Soap, Restful,BD Oracle (JPA),Git, Microservicios y Test Unitarios (JUnit).\nRequisitos Deseables: JWT ,OSB, LiquidBase, Suite Atlassian (Jira, Bitbucket, Confluence) y Scrum. Experiencia con Microservicios y patrón BFF.\nRequisitos técnicos fundamentales: Java, Spring Boot\nSe ofrece contrato indefinido y beneficios.", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Trabajo 100% remoto", "Seguro dental", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrolladores-backend-java-springboot-remoto-indefinido-2924041"}, {"titulo": "diseñador gráfico, para concepción", "Email": "seleccionpaolariquelme@gmail.com", "ID": "2929560", "Buscado": "Santis asociados", "Fecha": "2022-08-10 08:56:49", "Ubicación": "Concepción", "Categoría": "Arte/Diseño/Medios", "Duración": "plazo fijo", "descripción": "agencia de publicidad  requiere par concepción diseñador gráfico, full time. deseable experiencia en agencias o con clientes.  contrato inmediato. bonos  y otros. Enviar cv. y portaflio de trabajos.", "beneficios": ["Vestimenta informal", "Vacaciones extra", "Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-para-concepcion-2929560"}, {"titulo": "Desarrollador C# Proyecto 3 meses", "Tipo": "Full-time", "ID": "2930051", "Buscado": "BCtecnologia", "Fecha": "2022-08-10 12:54:05", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Proyecto 3 meses", "descripción": "Para empresa del rubro retail, requiere incorporar a profesional con experiencia en;\nDesarrollo Fullstack\nC# nivel avanzado\nProfesional que quiera aprender Golang en un periodo corto\nProyecto 3 meses\nModalidad mixto (irá 1 vez a la semana a la oficina, sector mall florida center)", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-c-proyecto-3-meses-2930051"}, {"titulo": "EJECUTIV@ VENTAS TERRENO QTA/ LA CALERA/ NOGALES", "Email": "wtoro@bctecnologia.com", "ID": "2897950", "Buscado": "SERVICIOS INTEGRALES DYNAMICK", "Fecha": "2022-08-10 13:29:53", "Ubicación": "Quillota", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "INDEFINIDO", "Tipo": "Part-time & Full-time", "descripción": "¡¡Esta es tu oportunidad para formar parte de una empresa líder en Telecomunicaciones!!\nContamos con diversos beneficios pensados para ti y una línea de carrera para que puedas crecer\ncon nosotros.\n\nFunción: Vendedor de Canal Terreno para captar clientes de segmento masivo con productos del\nmercado fijo hogar de importante empresa de telecomunicaciones, vender productos principales,\nrealizar seguimiento y postventa.\n¿Qué ofrecemos?\nSUELDO BASE + GRATIFICACIÓN + COLACIÓN + MOVILIZACIÓN + ¡¡ATRACTIVAS COMISIONES POR\nVENTAS!!\nCapacitaciones pagadas y cortas.\nBeneficios adicionales.\nActividades extra programáticas para festividades especiales.\nPremiación por desempeño (IMPORTANTES INCENTIVOS SEMANALES).\nExcelente clima laboral.\n\n¿Qué buscamos?\n- 2 año de experiencia en Ventas Terreno en productos de Directv, GTD, o venta de Intangibles\n- Disponibilidad inmediata\n¡ÚNETE A NUESTRO EQUIPO GANADOR, SOLO FALTAS TÚ!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiv-ventas-terreno-qta-la-calera-nogales-2897950"}, {"titulo": "se necesita docente lenguaje y comunicación enseñanza media.", "Email": "claudio.ruz@dynamick.cl", "ID": "2929811", "Buscado": "corporación educacional", "Fecha": "2022-08-10 11:01:19", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "plazo fijo", "descripción": "se necesita  docente de lenguaje y comunicación enseñanza media.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-docente-lenguaje-y-comunicacion-ensenanza-media-2929811"}, {"titulo": "VENDEDORA SENIOR – INDUSTRIA AUTOMOTRIZ - ZONA SUR", "Tipo": "Full-time", "ID": "2930211", "Buscado": "BG Chile", "Fecha": "2022-08-10 16:54:37", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "descripción": "El equipo de BG Chile, representante de BG Products USA, líder mundial en Servicio Profesional Automotriz, sigue creciendo y ahora busca una profesional senior para ventas de sus productos en concesionarios de Concepción y ciudades aledañas.\n\nResidencia:\n- En la ciudad de Concepción.\n\nFunciones:\n- Visitas mensuales a todos sus clientes. \n- Desarrollar nuevos clientes (concesionarios de autos) para ampliar actual red de talleres BG en la zona Sur.\n- Habilidad para interactuar a todo nivel: Gerencias generales, jefaturas, ventas, técnicos, etc.\n\nExperiencia requerida:\n- 5 años en ventas de autos y deseable en productos automotrices (aditivos, accesorios, aceites, repuestos, etc.)\n\nRequisitos:\n- Contar con movilidad propia, disponible para viajes de trabajo.\n- Contar con cartera de clientes (concesionarios de autos)\n- Disponibilidad para viajar en la zona sur.\n\nSe ofrece:\n- Sueldo base: $400,000 (imponibles)\n- Comisión por ventas (sin límite).\n- Asignación de movilidad y gastos de mantenimiento del auto.\n- Gastos de viaje: alimentación, hospedaje, etc", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-senior-industria-automotriz-zona-sur-2930211"}, {"titulo": "ARQUITECTO", "Email": "ventas@bgchile.cl", "ID": "2930134", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-08-10 13:49:24", "Ubicación": "Iquique", "Categoría": "Otros", "Duración": "Plazo Fijo e Indefinido", "descripción": "* Creación de diseños arquitectónicos que involucren todas las necesidades internas y externas a la empresa, participación en ampliación, renovación y conservación de las propiedades involucradas a los proyectos y supervisión de estas.\n\nRequisitos:\n\n* Licencia de Conducir Clase B.\n\n*Residencia en Iquique\n\n*Tipo de Contrato: A Plazo e Indefinido\n\nDisponibilidad Inmediata", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-2930134"}, {"titulo": "Ingeniero Civil", "Tipo": "Full-time", "ID": "2930101", "Buscado": "Globe Italaia", "Fecha": "2022-08-10 13:22:44", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "100000", "Duración": "duración de practica con posibilidades de contratación", "descripción": "Reconocida empresa en distribución de alimentos y logística, ubicada en la comuna de Quilicura, requiere 1 practicante o de Ing. Civil para desarrollarse en las áreas de mejora continua y operaciones, con excel avanzado, que le guste el área comercial y de abastecimiento.\n\nDentro de los objetivos de la practica en mejora continua esta el desarrollo y formalización de todos los procedimientos de la organización, dando inicio al proyecto de desarrollo profesional y de carrera de la empresa, aportando la innovación que estamos buscando. Para el practicante de operaciones, dentro de las funciones de la practica esta dar soporte al encargado de Customer Service & Collaboration en las mejoras del área en análisis y  revisión de cifras por cadena \n\nAcerca de ti:\n\nEncontrarse cursando tu último año de la carrera.\nContar con disponibilidad inmediata.\nContar con seguro escolar.\nRenta Liquida mensual: $100.000 + Tarjeta Sodexo ($2.500 por día trabajado ($52.000 aprox)\nExcel avanzado \n\nHorario: De lunes a viernes de 07:00 a 17:00.\n\n\nSi consideras que esta posición se ajusta a tus expectativas, te invitamos a postular.", "beneficios": ["Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-2930101"}, {"titulo": "GERENTE DE PLANTA DE SECADO", "Tipo": "Full-time", "ID": "2926828", "Buscado": "Sistémica Group", "Fecha": "2022-08-10 15:16:42", "Ubicación": "San Fernando", "Categoría": "Otros", "descripción": "Empresa Agroindustrial ubicada en la comuna de Santa Cruz, Sexta Región, está en búsqueda de un GERENTE DE PLANTA DE SECADO.\n\nRequisitos y conocimientos: \n•\tEducación Superior Profesional (área de ingeniería agronómica, u otra a fin con experiencia en agroindustria.) \n•\t5 o más años de experiencia en gerencia o liderazgo en compañías manufacturas con experiencia deseable en ciruelas, deshidratado, reportes a casa matriz.\n•\tConocimientos de administración y gestión empresarial, planificación de temporadas\n•\tConocimientos de calidad, ERP (SAP), trazabilidad, generales en mantenimiento manejo de frutales ciruelos. \n•\tExperiencia en liderazgo de equipos\n•\tHabilidades de visión estratégica, capacidad de priorización y toma decisiones. \n•\tIdioma Inglés Profesional\n•\tFactibilidad para VISA USA", "ref": "https://www.chiletrabajos.cl/trabajo/gerente-de-planta-de-secado-2926828"}, {"titulo": "Ingeniero Electrónico - Requiere Empresa de Equipamiento Médico", "Tipo": "Full-time", "ID": "2930353", "Buscado": "Datamedica", "Fecha": "2022-08-10 16:35:30", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "indefinido", "descripción": "Empresa líder del área de venta y servicio de equipamiento médico y diagnóstico requiere contratar Ingeniero electrónico para el área de servicio técnico. \n\nEl trabajo considera la reparación y mantención de ecógrafos, mamógrafos, equipos de rayos X digitales, scanner y resonancia magnética entre otros. \n\nSe requiere persona con una fuerte formación en el área electrónica, con disposición para el trabajo en terreno y deseos de aprender. \n\nSe buscan personas, dinámicas, proactivas dispuestas a capacitarse y desarrollarse profesionalmente. \n\nSe ofrece atractivo nivel de renta de acuerdo con el desempeño, capacitación, estabilidad, posibilidades de desarrollo, todo ello en un grato y profesional ambiente de trabajo. \n\nSe solicita presentar su postulación adjuntando curriculum y pretensiones de renta.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-electronico-requiere-empresa-de-equipamiento-medico-2930353"}, {"titulo": "JARDINERO MANTENCIÓN EDIFICIO / SANTIAGO", "Tipo": "Full-time", "ID": "2797190", "Buscado": "INGENIERIA", "Fecha": "2022-08-10 10:40:20", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "EMPRESA DE MANTENIMIENTO, REQUIERE JARDINERO PARA MANTENCIÓN DE EDIFICIO HOSPITALARIO.\n\nFunciones:\n- Realizar mantenciones correctivas y preventivas.\n- Ejecutar las órdenes de trabajo asignadas.\n\n Indicar pretensiones de renta", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jardinero-mantencion-edificio-santiago-2797190"}, {"titulo": "Se Necesita Chofer Camion Pluma A4 y Certificacion", "Tipo": "Full-time", "ID": "2929564", "Buscado": "Construcciones y Asesorias", "Fecha": "2022-08-10 09:04:10", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "indefinido", "descripción": "Estamos en la Busqueda de un chofer de camion pluma con licencia A4 y certificacion de operador de Camion Pluma", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-chofer-camion-pluma-a4-y-certificacion-2929564"}, {"titulo": "Asistente Contable Huechuraba", "Email": "carriaza@constructorarenacer.cl", "ID": "2923178", "Buscado": "Consultora Potenciando Personas", "Fecha": "2022-08-10 08:47:50", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "600000", "Duración": "plazo fijo, indefinido", "descripción": "Nuestro cliente, empresa de Tecnología de Seguridad y Domótica, se encuentra en búsqueda de un asistente Contable con 1 o 2 años de experiencia.  Sus principales funciones serán efectuar apoyo en labores administrativas del área contable y finanzas, realizando análisis e ingresos al sistema, conciliaciones bancarias, entre otras, para asegurar el correcto registro de la información y datos contables.\n\nFormación Académica: Técnico Contable, Contador General o profesión afín, puede ser estudiante vespertino de Auditoria o carrera similar.\n\nRequisitos\n• Experiencia con algún ERP, idealmente DE FONTANA.\n• Manejo de office (Word y Excel) nivel intermedio\n\nRenta ofrecida $600.000 líquido\n\nBeneficios\n• Tarjeta almuerzo de $3.200 por día hábil de cada mes.\n• Bono de $50.000 por cumplimiento meta + 1 dia libre. \n\nLa empresa está ubicada en la comuna de Huechuraba, sector el Guanaco.\nModalidad de trabajo: Presencial de Lunes a Viernes de 9.00 a 18.15", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-huechuraba-2923178"}, {"titulo": "SE REQUIERE DISEÑADOR/A GRAFICO EN ANTOFAGASTA", "Tipo": "Full-time", "ID": "2929582", "Buscado": "SINTEGRAF E.I.R.L", "Fecha": "2022-08-10 09:26:40", "Ubicación": "Antofagasta", "Categoría": "Arte/Diseño/Medios", "descripción": "Se necesita Diseñador/a Grafico, presentarse en Barón de la Riviere 1029 o enviar curriculum a sintegrafantof@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-disenador-a-grafico-en-antofagasta-2929582"}, {"titulo": "Especialista Eléctrico O&M", "Email": "sintegrafantof@gmail.com", "ID": "2929955", "Buscado": "Empresa", "Fecha": "2022-08-10 12:06:19", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa del rubro de operación y mantenimiento de plantas fotovoltaicas  PMGD busca a egresados/as de Ingeniería o carreras Técnico Profesionales para sumar al equipo de Operación y Mantenimiento bajo el cargo de Especialista Eléctrico O&M. \n\nTareas/objetivos del cargo:\n\n1.- Garantizar la disponibilidad y buen funcionamiento de los equipos, instrumentación y componentes que forman parte del proceso de producción energética de las plantas fotovoltaicas, según los estándares definidos por la compañía y asegurando el cumplimiento de los indicadores clave de O&M, tales como el Performance Ratio de las plantas.\n2.- Ejecutar los planes de mantención preventiva de los equipos, instrumentación, maquinaria y componentes de las plantas; desarrollando programas de mantenimiento bajo procedimientos de trabajo seguros y considerando los estándares de calidad y seguridad.\n3.-Mantener al día los registros de mantención de todos los equipos, maquinaria,  y componentes de la plantas. Además, deberá almacenar y organizar toda la información referente a los equipos, tales como garantías, hojas de datos, manuales, etc.\n4.-Realizar una adecuada gestión de repuestos, asegurando la disponibilidad de estos, junto con un inventario actualizado y confiable.\n5.-Realizar una adecuada gestión de herramientas e instrumental de trabajo, asegurando que siempre se encuentren en buen estado para realizar las tareas de mantenimiento.\n6.-Proponer y/o ejecutar proyectos de mejora de la planta o del proceso productivo, en base a su conocimiento y experiencia.\n\nAptitudes/habilidades requeridas: Se busca una persona que sea:\nProactivo/a\nMetódico/a\nOrganizado/a\nEmpático/a\nColaborador/a\n\nConocimientos requeridos:\nEgresado/a como Ingeniero/a Civil Eléctrico\n0 a 2 años de experiencia en el rubro de energías renovables, deseable proyectos fotovoltaicos PMGD.\nGestión de mantenimiento.\n\nConocimientos deseados (NO EXCLUYENTES):\n\nInglés nivel intermedio", "ref": "https://www.chiletrabajos.cl/trabajo/especialista-electrico-o-m-2929955"}, {"titulo": "Representante de Ventas Puerto Montt", "Tipo": "Full-time", "ID": "2759091", "Buscado": "Artemisa Direct", "Fecha": "2022-08-10 12:00:53", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Salario": "800.000 - 1.600.0000", "Duración": "Indefinido", "descripción": "REPRESENTANTE DE VENTAS / EMPRESA LÍDER RUBRO\n\n¡Gran oportunidad de trabajo para crecer y ganar dinero!\n\n¡Somos Artemisa! La empresa líder en el rubro de captación de clientes, y estamos en busca de los mejores Representantes de Ventas para nuestra sede de Puerto Montt. Ofrecemos un atractivo modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades; ¡si eres bueno, ganas más!\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 20 y 35 años.\n- Querer ganar sobre $1.600.000 (Sueldo promedio comprobado)\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta de servicios asociados al rubro Dental.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: ¡Todo depende de tus habilidades para vender! El sueldo promedio comprobado es de $1.600.000. ¡Puede ser mucho más!\n¡Pagamos semanalmente!\n\nSi cumples con estos requisitos, y te gusta vender, eres persistente, tienes empatía y quieres conocer este maravilloso mundo de las ventas, entonces postula aquí.\n\n¡Se puede empezar inmediatamente y pagamos semanalmente! Tenemos cupos limitados, no te quedas afuera de esta oportunidad.\n\n\nTipo de puesto: Tiempo completo, Indefinido.\n\nSíguenos en Instagram @artemisa_austral", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-puerto-montt-2759091"}, {"titulo": "BODEGUERO", "Tipo": "Full-time", "ID": "2930330", "Buscado": "COMERCIAL DIBOR LTDA", "Fecha": "2022-08-10 16:25:03", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "420.000", "Duración": "Plazo fijo a indefinido", "descripción": "Importante empresa distribuidora de alimentos ubicada en la comuna de Macul se encuentra en búsqueda de personal que ocupen el cargo de BODEGUERO\n\nOjala vivir en las comunas de Macul , Ñuñoa, Peñalolén, San Joaquín y La Florida\n\n* Habilidades: - Anticiparse a posibles facultades buscando soluciones coordinadas y eficientes.\n                          -  Saber trabajar en Equipo \n                          - Capacidad de adaptabilidad a cambios. \n                          - Proactividad y eficiencia. \n                          - Responsabilidad\n                          - Capacidad de responder dentro de los plazos y niveles de calidad exigidos con las tareas asignadas.\n\n* Objetivos del cargo de BODEGUERO:  - Realizar el armado de pedidos según consolidado\n                                                                      - Armado de Picking \n                                                                      - Realizar el proceso de Control de existencias en Bodegas. \n                                                                      - Realizar el proceso de despacho de mercancías cuando se requiera. \n                                                                      - Recibir mercadería en bodega y distribuirla según las normas designadas. \n                                                                      - Mantener el orden y limpieza de la bodega. \n                                                                      - Realizar inventarios cíclicos y generales. \n                                                                      - Labores propias del control de bodega en general.\n\nJornada de trabajo: Lunes a Viernes de 9:00 a 19:00 hrs con una hora de colación", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-2930330"}, {"titulo": "Técnico Grupo Electrógenos", "Tipo": "Full-time", "ID": "2929530", "Buscado": "Zurex Ingeniería", "Fecha": "2022-08-10 00:18:28", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinidio", "descripción": "Se requiere Técnico EXPERTO en mantenimiento mecánico (grupo generadores), con experiencia comprobable.  Se ofrece: Contrato de trabajo, bonos, inventivos. Trabajos en V Región. \n\nBeneficios: Caja de compensación, mutual, ropa trabajo, trabajo presencial. \n\nEnviar curriculum con y pretensiones de renta.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-grupo-electrogenos-2929530"}, {"titulo": "SE NECESITA ASISTENTE DE VENTAS", "Tipo": "Full-time", "ID": "2930125", "Buscado": "MAKOTA LTDA", "Fecha": "2022-08-10 13:43:44", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Salario": "500000 bruto", "Duración": "Plazo fiji por tres meses, luego indefinido", "descripción": "Oferta laboral:\nSe necesita personal para trabajar en pastelería Oh que Guay!, en el área de ventas.\n* Turno rotativo (1 semana turno Delicia, 1 semana turno Magdalena):\n-Turno Delicia-Jornada AM: \nLunes a viernes 6:45 – 14:25 \nSábado: 08:10 – 16:10\nMedia hora de colación en jornadas\n-Turno Magdalena-Jornada PM:\nLunes a viernes 13:00 – 21:00 \nDomingos: 08:10 – 16:10\nMedia hora de colación en jornadas\n*Remuneración: $500.000 bruto, más bono colación $3.500 por día, equivalente a comida otorgada en el local y bono movilización, aporte de $1.500 por cada día que se cumpla en turno delicia.\n*Tareas Principales: \n-Atención de público.\n-Mantener el aseo en las dependencias del local comercial.\n-Reposición de productos, mantención de orden y aseo de sus respectivas vitrinas.\n-Organizar y reponer en bodega cuando sea necesario. \n-Apoyo en cocina cuando el turno así lo requiera.\n-Acatar fielmente las órdenes o instrucciones impartidas por su superior directo; cumplir las instrucciones que le fueren dadas a través de circulares, boletines o cartas personales, o por otros medios de comunicación, verbal o escrito; y\n-Mantener reserva de todo cuando llegue a su conocimiento directo o indirectamente en lo que tenga relación con los negocios del empleador o de sus clientes. \n-Apoyo en todo lo necesario instruido por superior jerárquico, según área correspondiente.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-asistente-de-ventas-2930125"}]