[{"titulo": "Encargado Bodega Repuestos", "ID": "2975561", "Buscado": "Repuestos Automotrices Ltda", "Fecha": "2022-10-06 15:14:34", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Empresa de repuestos en Rancagua necesita Encargado de Bodega\nFunciones:\nControl Inventario\nPreparación de Pedidos.\nReposición de mercadería.\nCodificación e Ingreso al sistema de mercadería.\nMantener limpieza y orden de bodega entre otros.\nRequisitos:\nConducta Intachable, responsable y ordenado.\nOrientación y Servicio al Cliente.\nAptitud para trabajar en Equipo y bajo presión.\nMetódico y ordenado\nCon experiencia\nLicencia Clase B\nHorario: Lunes a Sábado\nSe solicitará pretensiones de renta y papel de antecedentes.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-bodega-repuestos-2975561"}, {"titulo": "Ayudante Taller Electromecánico Automotriz", "Tipo": "Full-time", "ID": "2975538", "Buscado": "Repuestos Automotrices Ltda", "Fecha": "2022-10-06 14:46:08", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Empresa en Estación Central  solicita Ayudante Taller Electromecánico Automotriz. Con o sin experiencia en desarmado, limpieza y armado de motores de partida, alternadores y otros, tanto de vehículos particulares, transporte pasajeros, así como también de maquinaria pesada.\nRequisitos: \nConducta Intachable, responsable y ordenado.\nOrientación y Servicio al Cliente.\nAptitud para trabajar en Equipo y bajo presión.\n\nHorario: Lunes a Sábado\nSe solicitará pretensiones de renta  y papel de antecedentes", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-taller-electromecanico-automotriz-2975538"}, {"titulo": "INGENIERO DE ESTUDIOS", "Tipo": "Full-time", "ID": "2975339", "Buscado": "Ingeniería y Maquinaria", "Fecha": "2022-10-06 12:36:59", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo - indefinido", "descripción": "¡Únete al equipo TAMBO!\n\nEmpresa que presta servicios de arriendo de maquinarias, movimientos de tierra y obras civiles al sector minero se encuentra en búsqueda de un Ingeniero de Estudios, para unirse al equipo de Control de Proyectos y Estudios, en nuestra Oficina Central, ubicada en Machalí. \n\nEl/la Ingeniero de Estudios tiene como finalidad llevar a cabo actividades relacionadas al estudio de propuestas para la adjudicación de potenciales proyectos dentro de la organización. \n\nFunciones:\n- Participar en la confección de presupuestos de proyectos.\n- Identificar y formular tarifas, rendimientos, subcontratos y resultados de proyectos.\n- Confeccionar análisis de precios unitarios, programación de obras y preparación de metodologías de trabajo.\n\nRequisitos:\n- Título universitario de Ingeniero Civil, Constructor Civil o Ingeniero de especialidad a fin.\n- Experiencia en oficina técnica - estudio de propuestas relacionadas con obras civiles, movimiento de tierra o uso de maquinaria.\n\nConocimientos requeridos:\n- Excel Nivel Intermedio.\n- MS Project.\n- AutoCAD.\n- Software de presupuestos.\n\nTrabajo modalidad presencial. \nJornada: lunes a jueves de 8:00 a 18:30 hrs y viernes de 8:00 a 14:00 hrs. \nContrato plazo fijo y luego indefinido (cargo proyectado a ser permanente, no por proyecto). \n\nEn Tambo estamos comprometidos con la diversidad de personas, y con proveer un entorno de trabajo inclusivo y libre de discriminación. Por lo que la oferta se encuentra bajo el marco de la ley 21.015 que incentiva la contratación de personas con discapacidad o con pensión de invalidez.  Por lo que si necesitas alguna adaptación o ajuste, infórmanos al correo mleivan@tamboltda.cl.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-estudios-2975339"}, {"titulo": "Ejecutivo Cobranza – Caja", "Email": "mleivan@tamboltda.cl", "ID": "2694306", "Buscado": "Confidencial", "Fecha": "2022-10-06 16:57:44", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "De acuerdo a mercado", "Duración": "Plazo Fijo - Indefinido (previa evaluación)", "descripción": "Importante Centro Médico Oncológico se encuentra en búsqueda de “Ejecutivo Cobranza – Caja”.\n\nLas Principales Funciones del Cargo son:\n1.- Análisis contable de las cuentas.\n2.- Realizar la apertura y cuadratura de caja diaria.\n3.- Contabilizar pagos en sistemas, gestionar pagos con cheques.\n5.- Realizar gestiones directamente con Isapres; propias y asociadas a las labores de cobranza.\n6.- Generar informes de pago clientes mediante depósitos y/o transferencias bancarias.\n7.- Revisión y respuesta diaria mediante correo a consultas (pago en línea y transferencias).\n8.- Registro de información de pagos en sistemas administrativos.\n9.- Gestión ágil de procesos administrativos.\n10.- Atención de pacientes de forma directa y cordial.\n\n Requisitos:\n1.- Experiencia de al menos 2 años en el rubro de salud (No excluyente)\n2.- Conocimientos en GES y CAEC (idealmente oncológico)\n3.- Herramientas Office Nivel Intermedio (No excluyente)\n5.- Herramienta Office - Excel Nivel Intermedio (No excluyente)\n6.- Conocimientos en sistemas de ficha electrónica \n7.- Capacidad de atención de pacientes de forma cordial y afable (excluyente)\n8.- Buenas relaciones interpersonales (excluyente)\n\n Se ofrece:\n1.- Renta acorde al mercado\n2.- Cheque de Restaurante por cada día hábil trabajado\n3.- Plazo Fijo – Plazo Indefinido (previa evaluación)\n4.- Beneficio Seguro Complementario de Salud\n\nHorario:\nTurno 1: Lunes a Jueves de 8:30 a 18:15 Hrs Viernes de 08:30 a 17:00 Hrs.\nTurno 2: Lunes a Viernes de 12:15 a 20:00 Hrs Sábado de 09:00 a 14:00 horas. \nLugar de trabajo: Metro Los Leones - Providencia.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-cobranza-caja-2694306"}, {"titulo": "ASISTENTE VIRTUAL", "Tipo": "Full-time", "ID": "2975665", "Buscado": "CLINICA MEDICAL", "Fecha": "2022-10-06 16:06:36", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "A CONVENIR", "Duración": "INDEFINIDO", "descripción": "**SE BUSCAN LOS MEJORES ASISTENTES VIRTUALES PARA RESPONDER MENSAJES DE WHATSAPP Y ATENCIÓN PRESENCIAL AL CLIENTE**\n\nDISPONIBILIDAD HORARIA: LUNES A VIERNES 09:30 A 19;30 HRS ( JORNADA 45 HRS )\nSUELDO LIQUIDO $500.000 + BONOS $200.000 + HORAS EXTRAS.\n\nINDISPENSABLE TENER EXPERIENCIA  EN ATENCIÓN AL CLIENTE, VENTAS, CALL CENTER O AFINES - IDEAL ESTUDIOS UNIVERSITARIOS O TÉCNICOS.\n\nDISPONIBILIDAD INMEDIATA.\n\nSE OFRECE: CONTRATO LABORAL, GRATO AMBIENTE LABORAL, CAPACITACIÓN, OPORTUNIDADES DE CRECIMIENTO DENTRO DE LA EMPRESA.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-virtual-2975665"}, {"titulo": "TECNICOS TELECOMUNICACIONES (LEY DE DUCTOS)", "Tipo": "Full-time", "ID": "2975038", "Buscado": "CT", "Fecha": "2022-10-06 09:18:58", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$800.000", "descripción": "Buscamos Jóvenes Técnicos con vocación, en lo posible egresados de Liceos Técnicos profesionales, carreras en Telecomunicaciones, Redes y afines. \n\nDispuestos a desempeñar trabajos en tendido de cableado Coaxial y FTTH en obras en construcción, tanto verticales como horizontales.\n\nJornada laboral directamente en lugares y zonas donde la empresa desarrolla los proyectos. \n\nPor las características de la función, se requieren personas que tengan su situación de residencia 100% al día.\n\nSomos una Empresa de Telecomunicaciones en Expansión del rubro de Servicios, Mantención e Instalaciones.\n\nNecesitamos TÉCNICO INSTALADOR DE REDES PARA LEY DE DUCTOS, para los distintos contratos que la empresa cuenta en el sector inmobiliario.\n\n\nLas principales funciones serán:\n\nInstalación de Fibra Óptica\nFusiones de Fibra Óptica\nInstalación de cableado Coaxial\nConexiones de Conectores Coaxial\nEjecutar requerimientos (instalación, Reparación, modificación).\nRealizar levantamientos.\nDiagnosticar problemas relacionados al cableado instalado\n\n\nSE OFRECE;\n\nHorario en Oficina, Renta sobre mercado ($700.000 liquidos mas bonificaciones), Capacitación Permanente y Grato ambiente de Trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-telecomunicaciones-ley-de-ductos-2975038"}, {"titulo": "Ejecutivo de atención cliente - Turnos rotativos", "Tipo": "Full-time", "ID": "2922396", "Buscado": "Vap producciones", "Fecha": "2022-10-06 14:18:35", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600000", "Duración": "Plazo fijo, posibilidad indefinido", "descripción": "Villa Alegre Producciones, empresa dedicada a la prestación de servicios de contenidos digitales, busca un nuevo integrante entre sus filas. En esta oportunidad se necesita un ejecutivo/a de atención al cliente para un proyecto nuevo y en constante\ncambio.  Nuestro cliente es una importante empresa dedicada al ecommerce y rubro inmobiliario. \n\nEs fundamental contar con conocimientos previos de atención a cliente y manejo de distintas plataformas de CRM, Zendesk, Salesforce, entre otros. Se necesita una persona proactiva, comprometida, con alta capacidad de análisis y autogestión para lograr un satisfactorio trabajo en equipo. Los horarios de trabajo son por turnos rotativos (40 horas semanales) de lunes a domingo en modalidad Home Office. \n\nSe ofrece renta acorde al mercado y un gratísimo ambiente de trabajo", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-atencion-cliente-turnos-rotativos-2922396"}, {"titulo": "AUXILIAR DE SERVICIOS", "Tipo": "Full-time", "ID": "2975442", "Buscado": "GRUPOALTAVISSTA", "Fecha": "2022-10-06 13:14:06", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "descripción": "Señora o Señorita chilena con experiencia para auxiliar de servicios Sala cuna y Jardín Infantil en la comuna de Ñuñoa - Peñalolén.\nCon buena disposición y responsabilidad. Horario de 9:00 a 19:00 horas de lunes a viernes, Interesadas enviar antecedentes a curriculum@grupoaltavista.cl. Indicando en el asunto Auxiliar de Servicios Generales. Disponibilidad Inmediata, entrevistas por zoom.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-servicios-2975442"}, {"titulo": "Asesor(a) de Ventas PART TIME - ALTO LAS CONDES", "Email": "curriculum@grupoaltavista.cl", "ID": "2931954", "Buscado": "PRUNE", "Fecha": "2022-10-06 14:58:07", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "300.000 aprox", "descripción": "¿Quiénes somos?\nSomos una empresa nacida en Argentina, dedicada a accesorios de moda.  \n\nNuestra misión es ofrecer las últimas tendencias de la moda, inspirada en el estilo de vida de la mujer moderna, que busca el equilibrio entre su actividad laboral, su familia y su tiempo libre. \n\n¿Qué buscamos?\nBuscamos incorporar Asesores de Venta para nuestros equipos en modalidad PART TIME.  Nos orientamos hacia personas resolutivas, con orientación al cliente y buen manejo de las relaciones interpersonales para poder guiarles en su compra. \n\nValoraremos también:\n -Que seas comprometido/a\n -Orientación al cliente \n -Ganas de resolver y entregar soluciones \n -Experiencia en retail, ventas o moda. \n\n¿Qué esperamos de ti?\n\n -Que nos ayudes a fidelizar a nuestros clientes, mediante una buena gestión de su atención, orientar y guiar durante la compra. \n-Que tengas disponibilidad para trabajar en Alto las condes o Portal la dehesa. \nCon nosotros tendrás:\n\n-Posibilidad de aprender, crecer y desarrollarte profesionalmente. \n-Excelente clima de trabajo, con todo lo necesario para que vivas una gran experiencia junto al equipo. \n\nSueldo: \n\nSueldo Base + gratificación legal mensual + 1,3% de comisión de la venta individual que realices \n\n\n¡Si te apasiona la industria de la moda y el retail, tenemos un lugar para ti!", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-a-de-ventas-part-time-alto-las-condes-2931954"}, {"titulo": "Jefe de Ventas - Quilpué", "Tipo": "Part-time", "ID": "2975136", "Buscado": "Mutual de Seguros de Chile", "Fecha": "2022-10-06 10:20:06", "Ubicación": "Quilpué", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo, luego indefinido", "descripción": "Mutual de Seguros de Chile, una Corporación con 102 años de historia en la industria de las aseguradoras, busca personas apasionadas y motivadas por la venta, quien tendrá la misión de preparar y supervisar las actividades y funciones de la fuerza de ventas de la sucursal, con el fin de lograr el cumplimiento de las ventas planificadas y objetivos, según las políticas y normativas definidas, entregando información a la jefatura que contribuya a la toma de decisiones según corresponda.\n\nLas principales funciones del cargo son:\n- Supervisar y dar seguimiento a las acciones e iniciativas necesarias para la venta de los productos.\n- Supervisar y/o asistir en las gestiones de las necesidades y requerimientos de los clientes.\n- Supervisar y comprobar que se ejecute la venta al cliente.\n- Supervisar y comprobar el ingreso de solicitudes al sistema establecido por la Corporación y el seguimiento a la emisión de la póliza.\n- Supervisar y/o asistir la post venta de las carteras activas de los asesores.\n- Colaborar en el proceso de Reclutamiento, Selección y Capacitación del equipo.\n- Supervisar e incentivar la apertura de nuevos convenios.\n- Elaborar informes de gestión relacionados a la gestión de ventas del equipo a cargo.\n- Participar y ejecutar las distintas iniciativas del área de Personas.\n\nRequisitos mínimos:\n- Experiencia liderando equipos de ventas en intangibles.\n- Titulado de carrera técnica/profesional.\n- Deseable experiencia en terreno, en seguros o venta de intangibles.\n\nQueremos ser parte de tu crecimiento y desarrollo en el mercado financiero. Ofrecemos capacitación constante y contamos con excelentes beneficios e incentivos.\n\nTe invitamos a que seas el protagonista en la relación de confianza con las personas que nos han elegido.\n\nÚnete a nosotros para brindar protección y tranquilidad a nuestros asegurados y sus familias.", "beneficios": ["Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-ventas-quilpue-2975136"}, {"titulo": "Dibujante Tecnico", "Tipo": "Full-time", "ID": "2975586", "Buscado": "Consultora", "Fecha": "2022-10-06 15:26:46", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Consultora está en búsqueda de un Dibujante Técnico para desempeñarse en la ciudad de Temuco.\nDentro de sus funciones: \nConfeccionar los planos generales y detalles asignados de arquitectura.\nDesarrollo de expedientes para ingreso de solicitudes en Dirección de Obras, distintas municipalidades. \nHacer las correcciones de los planos exigidas por el arquitecto a cargo del proyecto.\n\nRequisitos: \n\nTécnico Superior de la carrera de dibujo arquitectónico o carrera a fin.\n Manejo de AutoCAD avanzado. \n Conocimiento y manejo de EETT de Arquitectura e Instalaciones Eléctricas y Sanitarias. \nConocimiento y manejo de O.G.U.C. De 3 años mínimo como Dibujante Técnico en empresas del rubro  viviendas social y tramitación municipal\n\nEnviar CV actualizado con pretensiones de renta", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-tecnico-2975586"}, {"titulo": "GUARDIA DE SEGURIDAD 4X4 CURACAVI    $500.000", "Tipo": "Full-time", "ID": "2975525", "Buscado": "INGETECH", "Fecha": "2022-10-06 14:33:06", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "500000", "Duración": "FIJO", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad: \n\nModalidades de trabajo: \n\nPauta 4X4 -> Renta líquida de $500.000 \n\nSe ofrece: \n\nPago puntual \n\nSeguro de vida \n\nBeneficios Caja de compensación \n\nUniforme completo \n\nDebe cumplir con los siguientes requisitos: \n\nCon curso OS10  \n\nExtranjeros visa definitiva   \n\nSalud compatible. \n\nExperiencia en el cargo en servicios públicos \n\nExperiencia en cargos similares \n\nInteresados por favor presentarse con documentación para postular de lunes a viernes desde las 09:00 horas a 13:00 horas y de 15:00 a 17:00 horas en Malaquías concha 070, 2 piso, comuna de Providencia, o enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 / / 22-6537223 \nUso exclusivo What’sApp  + 56 9 2074 1113 - +56 9 7798 2881, contacto Solo vía llamada telefónica + 56 9 5864 1917, Te esperamos!!!", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-4x4-curacavi-500000-2975525"}, {"titulo": "OPERADOR ESTACIÓN DE SERVICIO - Punta Arenas $550.000", "Tipo": "Full-time", "ID": "2975715", "Buscado": "Xinerlink", "Fecha": "2022-10-06 16:31:16", "Ubicación": "Punta Arenas", "Categoría": "Operarios", "descripción": "Importante empresa dedicada al rubro del despacho y recepción de combustibles requiere incorporar a través de servicios transitorios a un Operador de Terreno en la localidad de Punta Arenas.\n\nFunciones:\n- Abrir el turno al horario señalado, mantener orden aseo e higiene de su entorno laboral, mantener una buena comunicación en base al respeto hacia el cliente, medir físicamente los estados de los tanques de almacenamiento de combustibles, hacer el aseo diario y mantención de la limpieza antes, durante, y después de cada turno. - Mantener el cuidado de infratuctura y operación de la Estación de servicio.\n\nSe ofrece:\n- Lugar de Trabajo: Punta Arenas, Tierra del fuego (Cullen, Cerro sombrero, Posesión, San Gregorio)\n- Horario: 08:00AM – 12:00PM Y 13:00PM-20:00PM\n- Renta líquida mensual $550.000.-\n\nREQUISITOS MÍNIMOS:\n- Contar con Enseñanza media completa.\n- Nivel Computacional nivel usuario \n- Ideal experiencia anterior en el cargo o funciones similares", "ref": "https://www.chiletrabajos.cl/trabajo/operador-estacion-de-servicio-punta-arenas-550000-2975715"}, {"titulo": "PROMOTORES(AS) PART TIME NAVIDAD BICICLETAS - PTO MONTT", "Tipo": "Part-time", "ID": "2975881", "Buscado": "BACKUP EST", "Fecha": "2022-10-06 17:22:40", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "descripción": "Se necesitan PROMOTORES(AS) PART TIME CAMPAÑA NAVIDAD BICICLETAS para cubrir tienda en PUERTO MONTT\n\nFUNCIONES\nAtención al cliente\nPromocionar y vender los productos\nMantener el orden y la limpieza del lugar de trabajo (punto de venta)\nReposición\nToma de inventarios/Envío de reportes de ventas a través de App móvil\nOtras funciones con relación al cargo\n\nHORARIO\nMIERCOLES A SABADO, 14.30 A 20.00 HRS\n30 min de colación\n\nRENTA LIQUIDA\n$198.000 líquidos aprox (NOVIEMBRE)\n\nTIPO DE CONTRATO\nPLAZO FIJO DESDE EL 02 AL 30 DE NOVIEMBRE\n\nEN DICIEMBRE, EL CARGO PASA A SER FULL TIME MARTES A SÁBADO, 10.00 AM A 20.00 HRS*\n\n***FAVOR LEER BIEN LAS CONDICIONES Y POSTULAR SOLO REALES INTERESADOS(AS)*** \n\nDeben enviar su cv a seleccion@serparte.cl y en asunto mencionar el cargo PROMOTORES(AS) PT NAVIDAD BICICLETAS - PTO MONTT", "ref": "https://www.chiletrabajos.cl/trabajo/promotores-as-part-time-navidad-bicicletas-pto-montt-2975881"}, {"titulo": "Técnico en Prevención de Riesgos para Mediciones Ambientales", "Email": "seleccion@serparte.cl", "ID": "2960496", "Buscado": "JHG Servicios Ambientales", "Fecha": "2022-10-06 09:54:52", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo fijo, posterior indefinido", "descripción": "En JHG Servicios Ambientales buscamos Técnico de Nivel Superior  en Prevención de Riesgos  para desempeñar el cargo de Operador Sonda, quien realizará labores en terreno para la ejecución de mediciones a fuentes fijas.  No requiere experiencia previa. \n\nPrincipales Funciones: \n\n- Maneja y opera equipos e instrumentos complementarios en la medición o muestreo. \n- Prepara los equipos e insumos necesarios para medición o muestreo, realizando el carguío en el vehículo asignado.\n- Traslada al equipo e instrumentos asociados a la planta del cliente, conduciendo responsable y defensivamente al lugar de medición.\n- Carga, sube y posiciona equipos de medición en plataforma.\n- Ayuda a la recuperación de muestras en terreno, aplicando los procedimientos existentes con la calidad definida.\n- Chequea diariamente el estado de equipos, materiales y estado de sus EPP.\n- Reporta al supervisor, los registros obtenidos en terreno (tales como anomalías en fuente, parámetros de medición, equipos de operación, etc).\n- Realiza labores de prevencionista de riesgos, según necesidad del cargo. \n\nRequisitos:\n\n1. Licencia de conducir clase B (Excluyente)\n2. Salud compatible para trabajos en altura geográfica\n3. Disponibilidad para viajes dentro del país", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-prevencion-de-riesgos-para-mediciones-ambientales-2960496"}, {"titulo": "Analista de reclutamiento y seleccion, profesional RR.HH", "Tipo": "Full-time", "ID": "2893309", "Buscado": "Ambulancias Santa Lucia", "Fecha": "2022-10-06 15:10:10", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "800000", "Duración": "Indefinido", "descripción": "Empresa de ambulancias se encuentra en la búsqueda de Reclutador para formar parte del equipo de manera presencial.\n\nFunciones:\n-Reclutamiento de ersonal de personal área de salud\n-Publicar avisos de oferta laboral en portales formales como informales\n- Realizar filtro curricular, hacer llamadas y coordinar agenda de entrevistas.\n-Entrevistar a candidatos\n- Aplicar pruebas proyectivas\n-Generar estrategias de reclutamiento y entrega de reportes\n-Recopilar información de los candidatos para proceso de contratación.\n- Apoyar en trámite de licencias médicas, caja de compensación y procesos administrativos.\n- Otras funciones referentes al área.\n\nSe ofrece:\n- Horario Lunes a Viernes 8:00 a 18:00\n- Sueldo de  $650.000  líquidos + Bono de objetivos de  reclutamiento\n- Grandes oportunidades de aprender.\n-Grato ambiente laboral\n-Material de trabajo\n- Contrato a plazo fijo y luego indefinido\n\nRequisitos:\n- Educación mínima: Educación Técnica/Profesional.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-reclutamiento-y-seleccion-profesional-rrhh-2893309"}, {"titulo": "Técnico en recursos humanos", "Tipo": "Full-time", "ID": "2975549", "Buscado": "Grupoaltavista", "Fecha": "2022-10-06 14:54:38", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "25000", "Duración": "Honorarios", "descripción": "Técnico en recursos humanos chilena, mujer para proceso de selección de personal. Titulada, con experiencia. Trabajo part time, 3 días a la semana. Horario de 9:00 a 18:00 con 1 hora de colación de colación. Días lunes miércoles y viernes. Interesadas enviar antecedentes a curriculum@grupoaltavista.cl. \nindicando en el asunto Asistente de recursos humanos. Disponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-recursos-humanos-2975549"}, {"titulo": "Vendedor(a) de Farmacia Integral - Sector Poniente RM", "Tipo": "Part-time & Full-time", "ID": "2959273", "Buscado": "Empresas SB", "Fecha": "2022-10-06 16:21:18", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo posteriormente indefinido", "descripción": "¡Eres Auxiliar de Farmacia, estamos en búsqueda de tu talento!\n\nPara ser parte de nuestro equipo, debes contar con:\n\nCertificado o carnet de auxiliar de farmacia/ Carnet de Auxiliar Paramédico de farmacia o Título Nivel Superior en Farmacia.\n\nDisponibilidad para trabajar full time, 45 hrs semanales, turnos rotativos o jornada part time, fin de semanas y festivos.\n\nBeneficios que tenemos para ti:\n\n· Asignación de bonos en fechas especiales.\n\n· Programas de formación permanente, incluyendo becas de estudio.\n\n· Programas de reconocimiento.\n\n· Celebraciones, sorteos con entretenidos premios y eventos.\n\n· Otros beneficios..", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-de-farmacia-integral-sector-poniente-rm-2959273"}, {"titulo": "Vendedora full time plaza egaña", "Email": "barriagada@sb.cl", "ID": "2975621", "Buscado": "Paris Provence SpA", "Fecha": "2022-10-06 15:44:35", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$800.000", "descripción": "Se necesita vendedora full time para mal plaza egaña.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-full-time-plaza-egana-2975621"}, {"titulo": "Contador Auditor / Sector Agrícola", "Tipo": "Full-time", "ID": "2969832", "Buscado": "Moore Landa", "Fecha": "2022-10-06 14:04:30", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1.300.000", "Duración": "Plazo Fijo a evaluación indefinido", "descripción": "Importante cliente sector Agricola requiere Contador Auditor.\n2 años de experiencia como mínimo\nConocimiento ERP Sap u otro. Tesorería. Excel.\nSe ofrece una renta de 1.3 M líquidos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-sector-agricola-2969832"}, {"titulo": "OPERARIO DE BODEGA OSORNO", "Tipo": "Full-time", "ID": "2975473", "Buscado": "Pavan Consultores", "Fecha": "2022-10-06 13:27:16", "Ubicación": "Osorno", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo", "descripción": "Para empresa comercializadora de insumos agrícolas buscamos ayudante de bodega para trabajar en horario de lunes a viernes 9:00 a 18:00 hrs. y sábados hasta las 12:30 hrs.\n\nContrato inicialmente plazo fijo por periodo de alta demanda.\n\nRemuneración líquida mensual de 412.000 mensuales.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-osorno-2975473"}, {"titulo": "Maestro de Cocina Para Ñuñoa", "Email": "postulaciones@pavan.cl", "ID": "2975505", "Buscado": "Uncle Fletch Chile Spa", "Fecha": "2022-10-06 14:14:44", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo, luego indefinido", "descripción": "Estamos en la búsqueda de un Maestro de Cocina, proactivo, con ganas de trabajar, para nuestra sucursal de Uncle Fletch Ñuñoa, ofrecemos un grato ambiente laboral, en donde sus principales funciones serán: Cumplir con recetas y procedimientos informados a través de fichas técnicas, Cumplir de buena forma con montaje de platos establecidos en la carta, Cumplir con tiempos y volúmenes designados para tareas asignadas por los chefs, Apoyar con información de productos con poco stock al encargado de turno, Realizar tareas de limpiezas según minuta o petición de los Chefs, ya sea en sector específico de la cocina o herramientas de trabajo,Entregar su área de trabajo limpia y sanitizada al chef a cargo, tales como piso, refrigeradores por dentro y por fuera, plancha, campana, tostadora, licuadora. entre otras funciones, ofrecemos sueldo base de $450.000 + gratificación de $112.500 + movilización de $40.000 adicional propina semanal, en promedio de $40.000, oportunidad de realizar horas extras, entre los beneficios que contamos está descuento en toda la cadena de restaurantes Melting Cook, (Kross Bar, Castillo Forestal, La Fabrica, Chipe Libre, Chicken Love You, entre otros) seguro complementario después de pasar a contrato indefinido.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-para-nunoa-2975505"}, {"titulo": "ID 866 SERPAJ IQUIQUE BUSCA MONITOR/A DEPORTIVO/A PARA PROYECTO ASE", "Tipo": "Full-time", "ID": "2972935", "Buscado": "SERPAJ CHILE", "Fecha": "2022-10-06 12:24:01", "Ubicación": "Iquique", "Categoría": "Otros", "Salario": "740.756", "descripción": "IDENTIFICACIÓN DE LA OFERTA LABORAL: \n•\tNombre centro de trabajo:  ASE IQUIQUE\n•\tLugar: Rancagua 2727, Iquique, Región de Tarapacá.\n•\tCargo: MONITOR/A DEPORTIVO/A\n•\tHoras Semanales: 40 HORAS\n•\tSueldo bruto: $ 740.756\n•\tCódigo de identificación: ID 866\nREQUISITOS DEL CARGO:\nFormación:\n•\tCargo de Monitor/a deportivo/a se requiere a Profesional, Técnico/a y/o experto en Formación Deportiva.\nExperiencia laboral:\n•\tDeseable experiencia en intervención socioeducativa con jóvenes en situación de infracción de ley y/o vulnerabilidad social.\n•\tDeseable experiencia en planes de trabajo mediante metodología, acciones y estrategias pedagógicos de alta calidad técnica.\nConocimientos Esperables:\n•\tLey de responsabilidad penal adolescente (Ley 20.084), Reglamento y funcionamiento del FGF01-4 sistema procesal penal. \n•\tMarcos regulatorios y modelos teóricos referidos a la intervención educativa con población infractora de ley desde un enfoque de derechos.  \n•\tPlataforma SENAINFO. \n•\tConvención internacional de los Derechos del niño, legislación vigente en infancia y juventud y Ley de inclusión.  \n•\tManejo teórico práctico en educación inclusiva.\nDOCUMENTACIÓN A ENVIAR (EXCLUYENTE):\n•\tCV Serpaj Chile descargable en siguiente link: https://bit.ly/3scLWph\n•\tCertificado de título\n•\tCertificados de especialización\n•\tDocumento que acredite experiencia laboral\n•\tCertificado de Inhabilidades para trabajar con niños, niñas y adolescentes (*)\n•\tCertificado de Inhabilidades por maltrato relevante (*)\n•\tCertificado de Antecedentes para fines especiales vigente (*)\n (*) Antigüedad de documentos no superior a los 30 días contados desde la fecha de presentación de la postulación.\nRECEPCIÓN DE DOCUMENTOS:\n•\tEnviar documentos a los siguientes correos electrónicos: bolsa.gestionpersonas@serpajchile.cl, con copia a seleccion.tarapaca@serpajchile.cl\n•\tIndicar en el asunto del correo electrónico: POSTULACIÓN MONITOR/A DEPORTIVO/A, ASE IQUIQUE, ID 866\n•\tPlazo recepción de documentos: 17/10/2022 \nSerpaj Chile mantiene absoluta confidencialidad acerca de la información y documentos entregados por los/as postulantes. La institución se reserva el derecho de informar sobre el proceso institucional de selección de personas, sus resultados y los motivos por los cuales los/as postulantes no hayan sido seleccionados en el cargo. \nPara más detalles favor revisar la oferta laboral publicada en www.serpajchile.cl en el apartado de trabaje con nosotros o en el siguiente link de acceso directo: https://bit.ly/3UUJVwl", "ref": "https://www.chiletrabajos.cl/trabajo/id-866-serpaj-iquique-busca-monitor-a-deportivo-a-para-proyecto-ase-2972935"}, {"titulo": "Contador Auditor", "Tipo": "Full-time", "ID": "2928202", "Buscado": "Auditores Consultores", "Fecha": "2022-10-06 09:15:15", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1000000", "Duración": "Indefinido", "descripción": "Importante consultora de contabilidad y asesorías busca contratar a un Contador  Auditor Semi Senior con experiencia en tributaria (una año)  para realizar las siguientes funciones:\n• Consultoría Tributaria\n• Cálculo, revisión y confección de materias por Impuesto a la renta (RLI)\n• Revisión y confección de materia por impuesto a las ventas y servicios (IVA)\n• Apoyo al Departamento de Auditoria\n\n\nRequisitos:\n-Conocimientos medios en Ley Impuestos Renta, IVA y Código Tributario\n-Titulo de Contador Auditor Universitario o de Instituto Profesional\n-Un año de experiencia mínimo\n\nLugar y condiciones de trabajo:\n Providencia, Santiago\n Horario en base a rangos: Llegada 7:30 a 8:30, salida 17:30 a 18:30 (9 horas de lunes a jueves y viernes 8 horas, sin contar colación)\n Modalidad presencial\nRemuneración: $970.000-$1.100.000 brutos (incluyendo gratificaciones). Con beneficios puede obtener 1.200.000 líquido.\n\nOtros beneficios: \n• Bono anual periodo abril por declaraciones de renta, 1 sueldo base adicional (solo el primer año de contratación se dará en forma proporcional a los meses trabajados)\n• Bono colación de $80.000 \n• Bono anual periodo abril por declaraciones de renta, 1 sueldo base adicional (solo el primer año de contratación se dará en forma proporcional a los meses trabajados)\n• Bono colación de $80.000\n• Bono movilización $24.900\n• Seguro Médico bonificación empresa 50%\n• 18 horas de permisos\n• ½ día libre por cumpleaños\n• ½ día libre por titulación\n• Bono por hijo nacido 10UF\n• Reajuste IPC julio y enero", "beneficios": ["Seguro de salud", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-2928202"}, {"titulo": "ANFITRIONAS PARA RESTAURANTE JOHNNY ROCKETS", "Tipo": "Full-time", "ID": "2975851", "Buscado": "JOHNNY ROCKETS", "Fecha": "2022-10-06 17:12:22", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "Buscamos ANFITRIONAS FULL TIME O PART TIME, para trabajar en restaurantes  Johnny Rockets, en las siguientes sucursales: \n- Mall Plaza Vespucio \n- Mall Plaza Egaña\n- Mall Costanera Center\n- Mall Plaza Norte\nREQUISITOS: Jovenes alegres, con excelente atención clientes, motivadas a trabajar y aprender. \nJORNADA: Full Time (5x2) o Part time ( fines de semana)\nSE OFRECE: Sueldo mensual, uniforme, almuerzo gratis, capacitación. \nEXTRANJERAS:  co documentos al día para trabajar en el país.", "ref": "https://www.chiletrabajos.cl/trabajo/anfitrionas-para-restaurante-johnny-rockets-2975851"}, {"titulo": "Técnico Electromecánico - Automatización (Residencia Calama)", "Tipo": "Part-time & Full-time", "ID": "2934150", "Buscado": "Rock Point Ltda", "Fecha": "2022-10-06 10:15:14", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo - Indefinido", "descripción": "Importante empresa, con casa Matriz ubicada en la ciudad de Los Andes, V Región, busca contratar Técnico(a) de Soporte  para desempeñarse en faenas Mineras de la zona norte, con disponibilidad para trasladarse dentro del país.\n\nOBJETIVO DEL CARGO: Ejecutar y realizar todos los trabajos necesarios para el armado, puesta en funcionamiento y mantención de los equipos instrumentales de la Compañía, entregando además, todo el apoyo necesario que permita la disponibilidad de los mismos.\nColaborar en la determinación, desarrollo, implementación y mantención de protocolos efectivos de mantención preventiva y correctiva del equipamiento, procurando la respuesta oportuna de los requerimientos del cliente y de la organización a través de la mejora continua del proceso.\n\nRequisitos Mínimos:\nCarrera: Técnico nivel superior en Electrónica, Electromecánica, Electricidad, Automatización Industrial o profesión afín.\nFormación complementaria: Mecánica o Software\nResidencia: Antofagasta- Calama \n\n* Enviar CV actualizado con pretensiones de renta", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-automatizacion-residencia-calama-2934150"}, {"titulo": "Maestro mueblista", "Tipo": "Full-time", "ID": "2975418", "Buscado": "Fabrica de Muebles", "Fecha": "2022-10-06 12:55:40", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo indefinido", "descripción": "Se busca Maestro mueblista para taller ubicado en LA GRANJA. \nNO POSTULAR EN CASO DE NO CONTAR CON LOS SIGUIENTES REQUISITOS:\nconocimientos en dimensionado corte en escuadradora.\nConocimientos en lectura de planos, armado de muebles.\nConocimientos en instalación.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-mueblista-2975418"}, {"titulo": "Tec. en Rehabilitación de drogas", "Tipo": "Full-time", "ID": "2966474", "Buscado": "Comunidad Terapéutica Niágara", "Fecha": "2022-10-06 16:54:49", "Ubicación": "Temuco", "Categoría": "Otros", "Salario": "$500000 - $600000", "Duración": "plazo fijo", "descripción": "En nuestra Comunidad Terapéutica Niágara ubicada en TEMUCO, estamos en la búsqueda de profesionales con experiencia en temas de intervenciones psico - socioeducativas individuales y grupales, en los ámbitos de prevención, tratamiento e integración, aplicando diversos instrumentos de diagnóstico y evaluación asociado al consumo de sustancias, llevando a cabo acciones y/o estrategias psicoeducativas de prevención y promoción de la salud mental. \n\nRequisitos:\n\n*   TITULO PROFESIONAL DE TÉCNICO EN REHABILITACIÓN DE DROGAS\n     ACREDITADO POR EL MINISTERIO DE SALUD.\n\n*   EXPERIENCIA ACREDITADA EN TRATAMIENTO RESIDENCIAL.\n\n*  TENER MANEJO DE MODELO DE INTERVENCIÓN EN DROGAS.\n\n*  EXPERIENCIA EN MANEJO DE PACIENTES DROGO-DEPENDIENTES.\n\n*  HABILIDADES PARA EL TRABAJO INDIVIDUAL, GRUPAL Y FAMILIAR.\n\n*  EXPERIENCIA EN ATENCIÓN A POBLACIONES DE RIESGO PSICOSOCIAL.\n\n* DISPONIBILIDAD PARA TURNOS 4X4.\n\n* POSTULACIONES  ZONA SUR DE CHILE DE MANERA PREFERIBLE.", "ref": "https://www.chiletrabajos.cl/trabajo/tec-en-rehabilitacion-de-drogas-2966474"}, {"titulo": "Copero", "Email": "contacto@ctniagara.cl", "ID": "2974993", "Buscado": "La Quinta by Wyndham Santiago", "Fecha": "2022-10-06 09:09:01", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "420000 mas propinas", "Duración": "Plazo Indefinido", "Tipo": "Full-time", "descripción": "se necesita personal para limpieza de areas de alimentos y bebidas y coperia, el lavado de vajilla y cristaleria se realiza con maquinas, no se requiere experiencia, solo ganas de trabajar\nExtranjeros deben tener residencia temporal o definitiva\nSalario $ 420,000 liquidos mas Propinas", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/copero-2974993"}, {"titulo": "Nutricionista", "Email": "analistarrhh@laquintahotel.cl", "ID": "2661168", "Buscado": "BETEL", "Fecha": "2022-10-06 08:21:21", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1", "Duración": "Plazo Fijo", "Tipo": "Part-time", "descripción": "Se necesitan 01 Nutricionista para efectuar actividades en empresas del ambito privado.\n\nRenta a convenir entre las partes\n\nImportante contestar todas las preguntas de la oferta, específicamente la de Pretensión de renta por Hora.\n\nFecha de inicio prevista: 20-10-2022", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/nutricionista-2661168"}, {"titulo": "Técnico en Prevención de Riesgos o Medio Ambiente para Mediciones Ambientales", "Email": "jortega@empresabetel.cl", "ID": "2974990", "Buscado": "JHG Servicios Ambientales", "Fecha": "2022-10-06 09:54:39", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo fijo, posterior indefinido", "descripción": "En JHG Servicios Ambientales buscamos Técnicos de Nivel Superior en Medio Ambiente, en Prevención de Riesgos o equivalente para desempeñar el cargo de Operador Sonda, quien realizará labores en terreno para la ejecución de mediciones a fuentes fijas.  No requiere experiencia previa. \n\nPrincipales Funciones: \n\n\tManeja y opera equipos e instrumentos complementarios en la medición o muestreo. \n\tPrepara los equipos e insumos necesarios para medición o muestreo.\n\tTraslada al equipo e instrumentos asociados a la planta del cliente, conduciendo responsable y defensivamente al lugar de medición.\n\tCarga, sube y posiciona equipos de medición en plataforma.\n\tAyuda a la recuperación de muestras en terreno, aplicando los procedimientos existentes con la calidad definida.\n\tReporta al supervisor, los registros obtenidos en terreno (tales como anomalías en fuente, parámetros de medición, equipos de operación, etc).\n\nRequisitos:\n\n1.\tTitulados de Técnico de Medio Ambiente, Prevención de Riesgos o Equivalente\n2.\tLicencia de conducir clase B.\n3.\tSalud compatible para trabajos en altura geográfica.\n4.    Interés en efectuar Mediciones Ambientales", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-prevencion-de-riesgos-o-medio-ambiente-para-mediciones-ambientales-2974990"}, {"titulo": "TECNICO ELECTRICO.", "Tipo": "Full-time", "ID": "2975533", "Buscado": "ANÓNIMO", "Fecha": "2022-10-06 14:36:39", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Salario": "900000", "Duración": "Indefinido", "descripción": "Importante empresa de servicios integrales con más de diez años en el mercado, se encuentra en la búsqueda de técnicos electricistas para prestar servicios en las dependencias de sus clientes, cuyo objetivo es realizar trabajos de electricidad en locales comerciales realizando mantenciones preventivas, correctivas. Deberá detectar fallas eléctricas, analizar la situación y solucionarlo. Además, su ejecución como técnico eléctrico será de cambiar de un enchufe hasta trabajos con el tablero eléctrico.\n\nAl momento de postular deberás tener en cuenta los siguientes requisitos:\n•\tAcreditar estudios de técnico nivel medio o superior en electricidad [EXCLUYENTE]\n•\tPoseer experiencia y conocimiento laboral de tres años en ejecución de trabajos de mantenimiento y electricidad [COMPROBABLE].\n•\tEstar acreditado por la Superintendencia de Electricidad y Combustibles (SEC) Clase D [NO EXCLUYENTE].\n•\tContar con licencia de conducir clase B vigente [EXCLUYENTE].\n•\tDisponibilidad para viajar en la región.\n•\tSalud compatible con trabajo en altura [EXCLUYENTE].\n•\tJornada en turno rotativo de lunes a domingo en horarios de 08:00 a 18:00, 09:00 a 19:00 y 10:00 a 20:00 hrs.\n\nEnviar CV e indicar en asunto: Técnico Electricista SEC Iquique.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-2975533"}, {"titulo": "Operadores Auxiliar de Producción", "Tipo": "Full-time", "ID": "2883860", "Buscado": "Cerámicas Cordillera - Solutek", "Fecha": "2022-10-06 14:57:23", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000 liquido", "Duración": "Plazo Fijo", "descripción": "Somos una empresa multinacional, líder en su rubro (revestimientos y adhesivos) y nos encontramos en la búsqueda de Operadores Auxiliar de Producción para desempeñar sus funciones en el sector Lo Boza, comuna de Pudahuel. \n\nRequisitos:\n\n•\tExperiencia en fábricas productivas.\n•\tDisponibilidad para para trabajar en la comuna de Pudahuel, en sector Lo Boza.\n•\tTitulo técnico profesional nivel medio (colegio) en áreas industriales  (Excluyente).\n•\tPersonas responsables, puntuales, respetuosas, orientadas al cumplimiento de las normas corporativas, de seguridad y del código de ética corporativo.\n\nSe ofrece: \n\n•\tContrato directo con empresa principal (sin subcontratos).\n•\tSueldo Líquido de $500.000.\n•\tAporte económico para Almuerzo $89.000 (Sodexo).\n•\tUniforme y EPP.\n•\tSeguro complementario Salud y de Vida (a partir del plazo Indefinido).\n•\tBonos anuales: Aguinaldos septiembre, diciembre y vacaciones.\n•\tAyuda escolar por excelencia académica para trabajadores y sus hijos.\n•\tContrato Indefinido (luego de dos periodos a plazo fijo).\n\nPrincipales funciones:\n\n•\tApoyar líneas y zonas de fabricación, tránsito y almacenamiento (operación de equipos-maquinarias; envasado; paletizado; aseo de equipos, maquinarias, zonas de trabajo, tránsito y de acopio de materiales y productos terminados). \n•\tRegistra, identifica y segrega productos defectuosos o no conformes para su posterior análisis según los protocolos establecidos en la empresa.\n•\tAdopta en todo momento las medidas establecidas en la normativa de la empresa, y trabaja según las prácticas correctas de seguridad en el trabajo.\n•\tEntre otras inherentes al cargo.\n\n\nSi cumples con los requisitos y te interesa ingresar a una empresa industrial de gran prestigio, no dudes en postular.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-auxiliar-de-produccion-2883860"}, {"titulo": "Vendedor a terreno", "Tipo": "Full-time", "ID": "2975452", "Buscado": "Innova Alimentos SpA", "Fecha": "2022-10-06 13:22:01", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450000", "Duración": "indefinido", "descripción": "Empresa del rubro de envasado de alimentos, Innova Alimentos SpA, busca vendedor a terreno para canal Horeca (casinos, Hoteles, Restaurantes, entre otros.), idealmente con experiencia en el rubro Horeca. \nFunciones:\nOfrecer productos de nuestro catálogo.\nContactar y fidelizar a clientes.\nEntregar informes periódicos a jefatura\nSe definen días (1 o 2) a la semana con presencialidad en nuestra planta, ubicada en Quilicura.\n\nRenta: 450,000 liquido + Comisiones.\n\ninteresado enviar Cv a contacto@innovaalimentos.cl", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-terreno-2975452"}, {"titulo": "AYUDANTE DE COCINA - FULL TIME", "Email": "contacto@innovaalimentos.cl", "ID": "2961999", "Buscado": "Palacio del Poroto", "Fecha": "2022-10-06 11:50:14", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "480000", "Tipo": "Full-time", "descripción": "Restaurante Palacio del Poroto, ubicado en la comuna de Estación Central (cerca del metro ecuador línea 1)\n\nBuscamos ayudantes de cocina para trabajar en las áreas de producción (preelaboración de productos), bodegas, recepción de mercadería, delivery y apoyo al servicio cuartos frio y/o caliente - Full Time, turno diurno rotativo. \n\nCapacidad de trabajar bajo presión, trabajo en equipo, de conservar la higiene en su área de trabajo, controlar los recursos a cargo.\n\nPostular reales interesados.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-full-time-2961999"}, {"titulo": "AYUDANTE DE COCINA", "Email": "postulacionespalacio@gmail.com", "ID": "2975311", "Buscado": "HOTEL HILTON GARDEN INN", "Fecha": "2022-10-06 12:07:14", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550000", "descripción": "Cargo: Ayudante de Cocina \nHOTEL HILTON GARDEN INN\nAvda. Américo Vespucio N° 1292, Pudahuel, Santiago. \nEnviar curriculum a carolina.torres@sh-hotels.cl\nOfrecemos:\nSueldo líquido de $ 450.000 mil + Bono de Asistencia $ 100.000 mil.\nHorario Rotativos AM y PM.\nJornada Full Time (45 horas semanales).\nTiempo colación (30 minutos).\nBeneficio Alimentación Desayuno, Almuerzo, Cena.\nBeneficio de Uniforme. \nBus de acercamiento al metro más cercano.\nTurno Tarde bus de acercamiento al domicilio. \nMutual de Seguridad.\nCaja de Compensación.\nSeguro Obligatorio COVID-19.\nEstabilidad laboral (contrato a plazo fijo y luego a indefinido).\n\nRequisitos:\nAl menos 01 año de experiencia o cargos relacionados.\nPermiso de trabajo al día.\nIndispensable poder adaptarse a una cultura de buena comunicación y mejora continua.\nDisponibilidad inmediata.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2975311"}, {"titulo": "ASISTENTE DE PROYECTOS", "Tipo": "Full-time", "ID": "2965886", "Buscado": "EUROPER SPA", "Fecha": "2022-10-06 09:46:50", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "Indefinido", "descripción": "Importante Empresa dedicada a la fabricación, importación y comercialización de productos metálicos, orientados a la fabricación de estructuras y productos de sujeción y apriete.\n\nRequiere Asistente de Proyectos, quien realizara las siguientes funciones conjunto a Gerencia Proyectos:\n\n1.- Gestión de cotizaciones vía correo.\n2.- Confección notas de pedido\n3.- Generar ordenes de producción.\n4.- Revisión de stock\n5.- Revisión de Catálogo\n6.- Entre otras funciones administrativas y atribuciones orientadas a su cargo.\n\nConocimientos específicos:\n1.- Office intermedio.\n2.- Nivel computacional intermedio.\n3.- Proactividad\n4.- Experiencia previa 1 año\n\nJornada laboral 45 horas semanales:\nLunes a Viernes: 09:00 a 18:30\n\n*Horario Covid 09:00 a 17:30\n\nRenta ofrecida: $600.000.- líquidos + colación otorgada por empresa. \n\nEn EUROPER hemos definido que nuestro personal es primordial, es por esto que mantenemos actividades de capacitación permanente, fomentamos el trabajo en equipo y entregamos condiciones seguras para el desempeño de sus labores.", "beneficios": ["Bebidas y snacks", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-proyectos-2965886"}, {"titulo": "ENCARGADO DE RECLUTAMIENTO", "Email": "rrhh@europer.cl", "ID": "2975567", "Buscado": "Ambulancias Santa Lucia", "Fecha": "2022-10-06 15:12:54", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "900000", "Tipo": "Full-time", "descripción": "Empresa de ambulancias se encuentra en la búsqueda de Reclutador para formar parte del equipo de manera presencial.\n\nFunciones:\n-Reclutamiento de ersonal de personal área de salud\n-Publicar avisos de oferta laboral en portales formales como informales\n- Realizar filtro curricular, hacer llamadas y coordinar agenda de entrevistas.\n-Entrevistar a candidatos\n- Aplicar pruebas proyectivas\n-Generar estrategias de reclutamiento y entrega de reportes\n-Recopilar información de los candidatos para proceso de contratación.\n- Apoyar en trámite de licencias médicas, caja de compensación y procesos administrativos.\n- Otras funciones referentes al área.\n\nSe ofrece:\n- Horario Lunes a Viernes 8:00 a 18:00\n- Sueldo de  $750.000  líquidos + Bono de objetivos de  reclutamiento\n- Grandes oportunidades de aprender.\n-Grato ambiente laboral\n-Material de trabajo\n- Contrato a plazo fijo y luego indefinido\n\nRequisitos:\n- Educación mínima: Educación Técnica/Profesional.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-reclutamiento-2975567"}, {"titulo": "Despachador de Contenedores", "Email": "prsymmes@gmail.com", "ID": "2479826", "Buscado": "Despachador de Contenedores", "Fecha": "2022-10-06 06:04:26", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Empresa dedicada al rubro Logístico, busca para su terminal en SANTIAGO - SAN BERNARDO persona para desarrollar el cargo de DESPACHADOR de CONTENEDORES\n\nSu misión es ejecutar las operaciones de recepción y despacho de contenedores según programación interna del deposito en conformidad con los requerimientos del cliente.\n\nRequisitos:\n\n-Experiencia de al menos 2 años en empresas de contenedores y/o terminales logísticos.-", "ref": "https://www.chiletrabajos.cl/trabajo/despachador-de-contenedores-2479826"}, {"titulo": "TECNICO EN PARVULOS O ASISTENTE DE SALA", "Tipo": "Full-time", "ID": "2975469", "Buscado": "GRUPOALTAVISSTA", "Fecha": "2022-10-06 13:25:33", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "descripción": "Técnico en Párvulos o Asistente de Sala sector Ñuñoa- Peñalolén, con experiencia en Jardín Infantil Particular, responsable muy buen trato y viva en la comuna del sector. Horario de 9:00 a 19:00 horas disponibilidad Inmediata. Si es extranjera debe tener estudios relacionados con Educación y cedula chilena, indicar en el asunto Técnico o Asistente Ñuñoa Interesadas enviar antecedentes al correo curriculum@grupoaltavista.cl", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-parvulos-o-asistente-de-sala-2975469"}, {"titulo": "Administracion en RRHH", "Email": "curriculum@grupoaltavista.cl", "ID": "2975736", "Buscado": "MONARCH / DICOTEX Ltda.", "Fecha": "2022-10-06 16:41:36", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Se necesita personal administrativo en depto. de RRHH, con conocimiento en :\nTramitación de licencias médicas y cargas familiares.\nRealizar declaraciones de accidentes, incorporación y término de convenios por pagos de remuneraciones.\n*Análisis de cuentas:\n*Imposiciones\n* Encuesta empresa.\n* Tareas administrativas derivadas de la gestión del personal como pueden ser nóminas, seguros sociales, contratos, tramitación de sanciones, despidos, control horario…\nDominio de Excel, nivel avanzado.\n\n Preferentemente con conocimientos en Wimper\nSeñalar pretensiones de renta y disponibilidad de horario", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administracion-en-rrhh-2975736"}, {"titulo": "Encargado de Restaurante", "Email": "calvear@dicotex.cl", "ID": "2975790", "Buscado": "PIZZA Y PASTA DOÑA ROSA", "Fecha": "2022-10-06 17:00:34", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Dentro de sus funciones estarán las siguientes obligaciones:\n\n• Gestión de personas a cargo y coordinación con demás áreas.\n• Velar por el cumplimiento de normas y procedimientos de las diferentes  áreas del negocio.\n• Realizar presupuesto mensual del negocio y realizar todas las acciones para poder llevarlo a cabo.\n• Reportes a gerencia de los principales indicadores del negocio.\n• Analizar estadísticas de venta, justificando las diferencias existentes con el presupuesto elaborado para el negocio.\n• Desarrollar planes comerciales para ofrecer promociones, paquetes, ofertas a desarrollar.\n• Ser responsable de los activos fijos de su área y de la mantención y limpieza del local.\n• Ser responsable en la reposición y compras de nuevos implementos, utensilios o lo requirente para el correcto funcionamiento del local.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-restaurante-2975790"}, {"titulo": "Bodeguero", "Tipo": "Full-time", "ID": "2936233", "Buscado": "Tiendas Allison", "Fecha": "2022-10-06 06:45:58", "Ubicación": "Iquique", "Categoría": "Logística / Distribución", "Salario": "A convenir", "Duración": "Por proyecto", "descripción": "Se solicita BODEGUERO responsable de mantener en bien estado, conservación y vigilancia del uso adecuado de los productos bajo su supervisor, así como el de respaldar todas las operaciones realizadas por medio del uso obligatorio de los diferentes comprobantes, importante que sea responsable y puntual.", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-2936233"}, {"titulo": "GUARDIA DE SEGURIDAD 6X1 COLINA $500.000", "Email": "contacto@allisonbelleza.cl", "ID": "2946842", "Buscado": "INGETECH", "Fecha": "2022-10-06 14:35:38", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "500000", "Duración": "a plazo", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n-\tPauta 6x1 -> Renta líquida de $500.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 \n-\tExtranjeros visa definitiva  \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\nInteresados por favor presentarse con documentación para postular de lunes a viernes desde las 09:00 horas a 13:00 horas y de 15:00 a 17:00 horas en Malaquías concha 070, 2 piso, comuna de Providencia, o enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 / / 22-6537223\nUso exclusivo What’sApp  + 56 9 2074 1113 - +56 9 7798 2881, contacto Solo vía llamada telefónica + 56 9 5864 1917, Te esperamos!!!", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-6x1-colina-500000-2946842"}, {"titulo": "Relacionadora", "Tipo": "Full-time", "ID": "2975512", "Buscado": "Grupoaltavista", "Fecha": "2022-10-06 14:21:13", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700.000", "Duración": "Indefinido", "descripción": "Señora relacionadora publica o similar chilena, titulada, con experiencia en atención de clientes para Sala Cuna y Jardín Infantil. Se requiere profesional chilena para Sala Cuna y Jardín Infantil en el área de atención de apoderados, viva sector Oriente o Centro de Santiago. Horario de Lunes a viernes de 9:00 a 19:00 horas. Sueldo 700.000 líquidos. Interesadas enviar curriculum indicando en asunto Relacionadora. Solo se considerarán antecedentes que cumplan con los requisitos indicados.", "ref": "https://www.chiletrabajos.cl/trabajo/relacionadora-2975512"}, {"titulo": "Conserjes para edificio en Las Condes", "Email": "curriculum@grupoaltavista.cl", "ID": "2974983", "Buscado": "Avalos Administraciones", "Fecha": "2022-10-06 07:43:27", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$550.000 líquido", "Duración": "Inicio plazo fijo. Posteriormente indefinido", "Tipo": "Full-time", "descripción": "Se busca conserjes para edificio en Las Condes. Turnos 14:00 a 22:00 horas, lunes a sábado, y 22:00 a 07:30 hora, lunes a viernes. Experiencia en el cargo mínimo 2 años. Deseable curso OS 10 vigente. Referencias. Sueldo líquido $550.000.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conserjes-para-edificio-en-las-condes-2974983"}, {"titulo": "Ejecutivo de atención en terreno", "Email": "adm.eavalos@gmail.com", "ID": "2975176", "Buscado": "SimplePark", "Fecha": "2022-10-06 10:46:24", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "700.000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "¿Quieres formar parte de un proyecto innovador? Si tu foco son los clientes y quieres brindar un buen servicio, ¡Estamos buscando!  Facilitadores / Ejecutivos de Atención en Terreno para trabajar en proyecto sobre nuevo sistema de modalidad de pago de estacionamientos en la comuna de Vitacura (Alonso de cordova).\n\nLas funciones principales de las vacantes son:\n• Informar a los clientes sobre el cambio en el sistema de pago de estacionamientos.\n• Asesorar a clientes en el uso de la nueva aplicación.\n• Resolver dudas y brindar soluciones satisfactorias. \n\nLos beneficios son:\n Horario establecido de Martes a Sábado (turno de 12:00 a 22:00 hrs). \n Sueldo líquido y bono por colación.\n Contrato de trabajo a plazo fijo (octubre, noviembre y diciembre), con posibilidad de extensión (solo hasta septiembre 2023)\n\nPara participar de este proceso debe cumplir con los siguientes requisitos:\n Ser mayor de 22 años.\n Estudios técnicos o superiores.\n Idealmente experiencia en áreas de atención a clientes o call center.\n Disponibilidad para trabajar en terreno en horario indicado\n Idealmente vivir en la zona o comunas cercanas\n\nSi estás interesado/a en este empleo, envía tu CV a:\nRocio.noveroy@gmail.com / people@simplepark.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-atencion-en-terreno-2975176"}, {"titulo": "PROMOTORES(AS) PART TIME NAVIDAD BICICLETAS - FLORIDA CENTER", "Email": "rocio.noveroy@gmail.com", "ID": "2975857", "Buscado": "BACKUP EST", "Fecha": "2022-10-06 17:14:14", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "Tipo": "Part-time", "descripción": "Se necesitan PROMOTORES(AS) PART TIME CAMPAÑA NAVIDAD BICICLETAS para cubrir tienda en el mall FLORIDA CENTER, LA FLORIDA\n\nFUNCIONES\nAtención al cliente\nPromocionar y vender los productos\nMantener el orden y la limpieza del lugar de trabajo (punto de venta)\nReposición\nToma de inventarios/Envío de reportes de ventas a través de App móvil\nOtras funciones con relación al cargo\n\nHORARIO\nMIERCOLES A SABADO, 14.30 A 20.00 HRS\n30 min de colación\n\nRENTA LIQUIDA\n$198.000 líquidos aprox (NOVIEMBRE)\n\nTIPO DE CONTRATO\nPLAZO FIJO DESDE EL 02 AL 30 DE NOVIEMBRE\n\nEN DICIEMBRE, EL CARGO PASA A SER FULL TIME MARTES A SÁBADO, 10.00 AM A 20.00 HRS*\n\n***FAVOR LEER BIEN LAS CONDICIONES Y POSTULAR SOLO REALES INTERESADOS(AS)*** \n\nDeben enviar su cv a seleccion@serparte.cl y en asunto mencionar el cargo PROMOTORES(AS) PT NAVIDAD BICICLETAS - FLORIDA CENTER", "ref": "https://www.chiletrabajos.cl/trabajo/promotores-as-part-time-navidad-bicicletas-florida-center-2975857"}, {"titulo": "ANALISTA DE RRHH", "Email": "seleccion@serparte.cl", "ID": "2937502", "Buscado": "Empresa transporte", "Fecha": "2022-10-06 11:57:52", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "850.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, importante empresa, requiere Analista de Recursos Humanos\nObjetivo del cargo\n}\n• Gestión administrativa de todo lo referente a RR.HH que se le encargue.\n• Atención de trabajadores\n• Revisión y control de sistema de asistencia.\n• Gestión de documentación interna, de acuerdo a los procedimientos establecidos por la\nempresa.\n• Darle cumplimiento a la normatividad legal vigente.\nRequisitos del postulante\n Formación técnico profesional en recursos humanos, administración o contabilidad.\n Experiencia mínima de 1 año como analista de recursos humanos.\n Conocimientos técnicos, manejo computacional y Office nivel intermedio, excel intermedio\n(excluyente) legislación laboral vigente y manejo de ERP Defontana (ideal)\n Buenas habilidades comunicacionales\nJornada y horario\n Lunes a Viernes 08:30 a 18:30 hrs\nBeneficios\n Contratación directa con la empresa.\n En el caso de pasar a contratación indefinida, tienes acceso al plan de beneficios\ncorporativo.\n Excelente clima laboral.\nModalidad de trabajo\n Mixta, puede ser en teletrabajo o presencial (con todas las medidas sanitarias\ncorrespondiente)\n Ubicación: Santiago Centro cercano a metro.\nSi cumples con los requerimientos de nuestro cliente y estás interesado en la vacante, pincha en el botón para postular a esta excelente oportunidad.\n\nRenta Ofrecida 850.000\nColación: si\nContrato indefinido\n\n\nInteresados enviar CV al correo Catherine.gonzalez@folchile.cl", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-rrhh-2937502"}, {"titulo": "SUPERVISOR MAQUINARIA MINA Región del Maule", "Email": "catherine.gonzalez@folchile.cl", "ID": "2595784", "Buscado": "Transmineral", "Fecha": "2022-10-06 05:31:17", "Ubicación": "Talca", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Transmineral, compañía de más de 50 años de experiencia en servicios de transporte, logística y operaciones mineras, busca para faena en la Región del Maule:\n\nSUPERVISOR MAQUINARIA MINA\nRegión del Maule\n\nSerá responsable de supervisar la correcta operación y eficiente uso de la maquinaria utilizada en el proceso extractivo, carguío y transporte del material extraído, además de coordinar al personal operativo, asegurando altos estándares de seguridad.\n• Formación técnica o profesional del área mecánica.\n• Comprobada experiencia en la operación y uso de Excavadoras, Camiones Tolva, Cargadores Frontales, Rodillo y Motoniveladoras.\n• Conocimiento de actividad minera.\n• Experiencia liderando equipos de trabajo.\n• Manejo de Excel y herramientas de reportabilidad.\n• Domicilio en Constitución o sectores cercanos.\n\nInvitamos a los(as) interesados(as) que cumplan con el perfil descrito, a enviar sus antecedentes con pretensiones de renta a:\n\npostulaciones@inv-elalto.cl\n\nIndicando \"SUPERVISOR MAQUINARIA MAULE\" en el asunto.\n\nLos antecedentes recibidos serán tratados confidencialmente.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-maquinaria-mina-region-del-maule-2595784"}, {"titulo": "INGENIERO CIVIL INFORMÁTICO O COMPUTACIÓN", "Email": "postulaciones@inv-elalto.cl", "ID": "2975712", "Buscado": "TPF Ingeniería", "Fecha": "2022-10-06 16:29:20", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Ingeniería en proceso de importante licitación para desarrollo de asesoría especializada en gran minería, busca profesional para ocupar el cargo de Analista de datos con los siguientes requisitos.\nTitulado de la carrera Ingeniero Civil informático, computación o similar, con un mínimo de 5 años de experiencia laboral en gran minería. Se requiere que el candidato tenga experiencia y conocimientos en lenguajes de programación y bases de datos: Python, SQL o Cloud Computing, entre otros. Manejo de herramientas de extracción y manipulación de datos. Diseño y visualización de datos.\nSe requiere que el título profesional que presente el candidato sea de una universidad chilena. En el caso de profesionales con títulos obtenidos en el extranjero, deben estar revalidados o reconocidos en Chile.\nLos profesionales interesados deberán enviar Curriculum Vitae (detallado y actualizado), certificado de título universitario, certificados que avalen la experiencia requerida, copia de rut y pretensiones de renta liquida.\nLos documentos deben ser enviados a la dirección de correo chile.rrhh@tpfingenieria.com, indicando en el ASUNTO: MIN 05 INGENIERO CIVIL INFORMÁTICO O COMPUTACIÓN", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-informatico-o-computacion-2975712"}, {"titulo": "Asistente Administrativo", "Email": "chile.rrhh@tpfingenieria.com", "ID": "2975833", "Buscado": "Clínica Sanatorio Alemán", "Fecha": "2022-10-06 17:06:01", "Ubicación": "Concepción", "Categoría": "Asistente administrativo", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Estimada comunidad, informamos que Clínica Sanatorio Alemán se encuentra en búsqueda activa de personal para desempeñar funciones administrativas en Concepción.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2975833"}, {"titulo": "Maestros de cocina y cocineros", "Email": "reclutamientocsa@sanatorioaleman.cl", "ID": "2975480", "Buscado": "Espacio Endemico", "Fecha": "2022-10-06 13:38:39", "Ubicación": "Antofagasta", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600.000", "Duración": "plazo fijo", "descripción": "Hola!!\nEstamos buscando para apertura de cocina, maestros con experiencia en, parrilla, sartenes, plancha, cuarto frio y sushi.\nlos horarios son 5*2, de martes a sábado.\nhorarios de tarde, brindamos movilidad al domicilio.\ncontrato, uniformes, pedimos si experiencia mínima de 2 años en los puestos.\n\nSuerte!", "beneficios": ["Horario Flexible", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-de-cocina-y-cocineros-2975480"}, {"titulo": "Desarrollador Fullstack", "Tipo": "Full-time", "ID": "2975046", "Buscado": "Kibernum", "Fecha": "2022-10-06 09:24:15", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "DESARROLLADOR FULLSTACK\n¡En Kibernum Chile tenemos un nuevo desafío que te podría interesar!\nNos encontramos en la búsqueda de un profesional para trabajar en importante cliente de la región como Desarrollador Fullstack con al menos 03 años de experiencia en cargos similares.\nFUNCION PRINCIPAL\nSe desempeñara entre portal de inversiones y portal de personas, realizando mantenciones y nuevas iniciativas, en mejoras de cuentas corrientes, estados de pago. \nREQUISITOS Y/O EXPERIENCIA\n•\tExperiencia de al menos 03 años desarrollando.\n•\tEnfoque principal backend.\n•\tJavaScript, HTML.\n•\tJava\n•\tAngular\n•\tOracle\n•\tSOA\n•\tBitBucket\nDESEABLES\n•\tSQL\n•\tBPEL\n•\tAtlassian Tools\n•\tBamboo\nOFRECEMOS\n•\tCTO. INDEFINIDO\n•\tModalidad HIBRIDA (Semana por medio) \n•\tLunes a viernes\n•\t08:45 a 18:45\n•\tLas Condes\n\nSi estas interesado o interesada, no dudes en enviar tu CV, junto a tus pretensiones salariales y disponibilidad a yazmin.sandoval@kibernum.com", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-fullstack-2975046"}, {"titulo": "Asesores de Venta- Costanera Center", "Tipo": "Full-time", "ID": "2520730", "Buscado": "Retail", "Fecha": "2022-10-06 14:57:41", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Buscamos incorporar Asesores de Venta para nuestros equipos, Full Time.\n\nLugar de Trabajo: Mall Costanera Center\n\n¡Si te apasiona la industria de la moda y el retail, tenemos un lugar para ti!\n\nNos orientamos a personas resolutivas, con actitud de servicio y muy buen manejo de las relaciones interpersonales.\n\nTendrás:\n\n·Posibilidades de aprender, crecer y desarrollarte profesionalmente\n·Excelente clima de trabajo, con todo lo necesario para que vivas una gran experiencia.", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asesores-de-venta-costanera-center-2520730"}, {"titulo": "Kinesiologo", "Tipo": "Part-time", "ID": "2661217", "Buscado": "BETEL", "Fecha": "2022-10-06 08:18:15", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1", "Duración": "Plazo Fijo", "descripción": "Se necesitan 01 Kinesiólogo para efectuar actividades en empresa del ambito privado.\n\nRenta a convenir entre las partes\n\nImportante contestar todas las preguntas de la oferta, especificamente la de Pretension de renta por Hora.\n\nFecha de inicio prevista: 20-10-2022", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologo-2661217"}, {"titulo": "ASISTENTE DE DIGITACION DE INFORMES", "Email": "jortega@empresabetel.cl", "ID": "2975040", "Buscado": "LABORATORIO DE SERVICIOS", "Fecha": "2022-10-06 09:28:07", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "450000", "Duración": "Plazo fijo (2 meses) y luego indefinido (si aprueba)", "descripción": "Empresa de certificación líder esta en búsqueda de asistentes de digitación para integrar a su área de registros que sean ágiles, eficientes, proactivos(as), con ganas de desarrollarse y con disposición inmediata para integrarse a la compañía. El personal tendrá jornada completa de lunes a viernes (07:30 a 17:30 con 1 hora de almuerzo) en puesto administrativo bajo la supervisión de un supervisor en apoyo de sus funciones.\n\nObservaciones:\n1. Experiencia en digitación de datos en office\n2. Trabajo en oficina\n3. Manejo demostrable de Microsoft office (WORD+EXCEL+OUTLOOK)\n\nFunciones:\n1. Digitación de informes de laboratorio\n2. Elaboración de informes y certificados\n\nNúmero de vacantes: 2\nCiudad: Santiago\nLugar de Trabajo: a 2 cuadras metro ciudad del niño\n\nREQUISITOS:\n1. Estudios mínimos: Licencia de enseñanza media aprobada (no se requieren estudios superiores)\n2. Referencias laborales anteriores (requisito no excluyente)\n3. Salud apta para la ejecución de las funciones encomendadas\n4. Manejo de WORD y EXCEL lo cual será evaluado en la entrevista\n\nSE OFRECE:\n1. Salario $450.000 líquidos + horas extras\n2. Duración: Contrato indefinido una vez que aprueba el periodo de prueba\n3. Jornada Completa (de 7:30 a 17:30 – 1 hora de colación + 15 minutos break)\n4. Almuerzo entregado por la empresa.\n5. Excelente ambiente laboral, estabilidad y tranquilidad\nDetalle de oferta\nTipo de cargo: Asistente\nVacantes: 1\nRegión: Metropolitana de Santiago\nComuna: San Miguel\nJornada: Jornada Completa\n\nREQUISITOS:\n1. Estudios mínimos: Licencia de enseñanza media aprobada.\n2. Manejo comprobable de Offimatica (Word, Excel, Outlook)\n3. Experiencia minima: 0 años\n4. Estudios: Media\n5. Situación académica: Graduado", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-digitacion-de-informes-2975040"}, {"titulo": "Educadora de Párvulos", "Tipo": "Full-time", "ID": "2975298", "Buscado": "Grupoaltavista", "Fecha": "2022-10-06 12:01:05", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "700.000", "Duración": "Indefinido", "descripción": "Educadora de párvulos para sala cuna y jardín infantil TITULADA, jornada de 9:00 a 19:00 horas de Lunes a Viernes.\nExperiencia comprobable, antecedentes intachables, buen trato y estable. Interesadas enviar antecedentes al correo curriculum@grupoaltavista.cl indicando en el asunto Postulación Educadora.\nDisponibilidad inmediata. Remuneración 700.000 líquidos 2022 y en Marzo 2023 remuneración se incrementa a 800.000.-", "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulos-2975298"}, {"titulo": "Operador Portacontenedor", "Tipo": "Full-time", "ID": "2732159", "Buscado": "Operador Portacontenedor", "Fecha": "2022-10-06 10:04:26", "Ubicación": "San Antonio", "Categoría": "Logística / Distribución", "descripción": "Empresa del rubro logístico se encuentra en búsqueda de OPERADOR GRÚA PORTA-CONTENEDOR para integrarse al área de Operaciones en el terminal de SAN ANTONIO.\n\nLa misión del cargo: Ejecutar labores de operación de grúa porta-contenedores para movimientos de entrada y salida de contenedores vacíos y con carga pesada, conformada por los productos que son almacenados en dependencias de la empresa, así como los movimientos internos de traslado, manteniendo el orden según la planificación de almacenamiento logístico.\n\nRequisitos del cargo:\n\n- Experiencia de mínimo 2 años manejando equipos portacontenedores.-", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-portacontenedor-2732159"}, {"titulo": "ASISTENTE BODEGA RECOLETA HOMBRE - MUJER", "Tipo": "Full-time", "ID": "2766919", "Buscado": "Kiosclub American Supermarket", "Fecha": "2022-10-06 11:14:59", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "Indefinido", "descripción": "Importante empresa ubicada en la comuna de RECOLETA requiere: OPERARIOS (AS) para trabajar realizar funciones de bodega y reparto.\n\nHorario:\nTURNO 5x2 L-D 08:00 a 17:30 hrs.\nCercano a metros Cementerios.\n\nRenta:\n$450.000 líquidos + horas extra\n\nRequerimientos\n• Educación: Enseñanza media completa.\n\nOfrecemos:\n• Grato ambiente laboral.\n• Contrato, estabilidad laboral y crecimiento al interior de la empresa.\n\nInteresados contactarse al WhatsApp +56 9 3231 2306", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-bodega-recoleta-hombre-mujer-2766919"}, {"titulo": "Key Account Manager", "Email": "reclutamiento@kiosclub.com", "ID": "2975632", "Buscado": "Buffalo Waffles", "Fecha": "2022-10-06 15:49:13", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo por dos meses, luego indefinido", "descripción": "¡Hola! En Buffalo Waffles estamos buscando un KAM para dar soporte y atender a nuestros franquiciados. Estamos buscando alguien con experiencia de 2 años en cargos relacionados al área Comercial o carreras afines que sea organizado, independiente, flexible y con excelentes relaciones interpersonales.\n\nEl propósito del cargo es lograr la felicidad y el éxito de los franquiciados en la organización. ¿Cómo? Atendiendo sus requerimientos puntuales, asimilando sus ideas, diseñando e implementando proyectos concretos con ellos para mejorar el rendimiento de sus locales y perfeccionar su conocimiento sobre la operación de restaurantes en general.\n\nHay espacio para crecer si tienes ganas y talento.\n\nRequisitos\n\n- Inclinación al área financiera (manejo de estado de resultados, flujo de caja y punto de equilibrio). - Excluyente. \n- Buenas habilidades interpersonales.\n- Orientación al cliente.\n- Manejo intermedio de excel.\n- Experiencia en marketing, ventas y RRPP.\n- Excelente ortografía y redacción.\n\nPropuesta\n\nRenta líquida $750.000 + 50.000 aprox. En bonos variables por cumplimiento de metas.\nHorario: Flexible, a fijar con el supervisor directo. \n\nOficina ubicada en Providencia, metro Los Leones\n\nBeneficios\n\n- Betterfly (seguro de vida, nutricionista, psicologo, descuentos en farmacia y dental)\n- Una semana de vacaciones adicional \n- Día de cumpleaños libre.\n- Full flexibilidad (trabaja de casa u oficina)\n- Caja de Compensación Los Andes\n-  Salida a comer para el equipo de trabajo una vez al mes", "beneficios": ["Horario Flexible", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/key-account-manager-2975632"}, {"titulo": "VENDEDOR@S fULL TIME", "Tipo": "Full-time", "ID": "2975421", "Buscado": "GSAYEN", "Fecha": "2022-10-06 12:58:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450.000", "Duración": "plaza fijo", "descripción": "Se necesitan vendedor@s para tienda de accesorios de celulares y electrónica para mall capitalino Plaza norte (huechuraba) con horario de mall 10 a 20.30 hrs con dos libres a la semana. Rotativo. Una hora de colación.\n\nRequisito:\n\nMayor 25 años, con carnet ID\nExperiencia en ventas\nHabilidad de venta, saber vender más de lo que el cliente necesita.\nCarisma\nHonestidad\nPaciencia con los clientes. \nPUNTUALIDAD\nRESPONSABILIDAD.\n\nENVIAR CV AL MAIL", "beneficios": ["Horario Flexible", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-s-full-time-2975421"}, {"titulo": "Cajera", "Email": "supervisiongsayen@gmail.com", "ID": "2958012", "Buscado": "Comercializadora de motocicletas", "Fecha": "2022-10-06 17:29:38", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "A CONVENIR", "Duración": "Indefinido (según evaluación)", "descripción": "Se solicita Cajera para la comuna de Santiago, para las siguientes funciones\n\nControl, de caja.\nRecepción efectivo, cuadraturas, etc.\nUso y cuadratura de plataformas Transbank, etc. \n\nRequisitos. \nNacionalidad Chilena.\nDisponibilidad para trabajar en la Comuna de Santiago (sector LIra)\nExperiencia previa como cajera (excluyente) \nManejo computacional y uso de ERP. \n\nHorario de trabajo. Lunes a Viernes de 9:00 a 18:00 hrs. sábados de 09:00 a 14:00 hrs. \n\nSaludos y éxito!", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-2958012"}, {"titulo": "Educadora de Párvulos", "Tipo": "Full-time", "ID": "2975159", "Buscado": "la casa de los niños", "Fecha": "2022-10-06 10:38:33", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "a convenir", "Duración": "Indefinido", "descripción": "Se requiere Educadora de párvulos titulada, jornada completa de lunes a viernes para nivel sala cuna ubicada en la comuna de Recoleta a pasos del metro Dorsal.\nSe ofrece  buen ambiente y estabilidad laboral .\nenviar curriculum y pretensiones de renta por correo \nsolo verdaderas interesadas", "beneficios": ["Seguro de salud", "Vacaciones extra", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulos-2975159"}, {"titulo": "PMO", "Email": "la.casadelosninos@gmail.com", "ID": "2972896", "Buscado": "Axity", "Fecha": "2022-10-06 15:50:03", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1000000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Estamos en busqueda de Ingeniero en Computación y/o Informática, Ingeniero Industrial o similar\ncon experiencia mínima de 2 años en cargos o rol de PMO en proyectos o programas de media a gran envergadura en empresas de telecomunicaciones o de tecnología\n\nConocimientos:\nConocimiento de la industria de telecomunicaciones, de preferencia en el sector de servicios fijos\nConocimiento y experiencia en manejo de herramientas de ofimática de Microsoft (MSProject, Team, Planner, Trello, etc.)\nConocimiento de metodologías de desarrollo de proyectos informáticos (PMI, Agile u otras)\nHorario de trabajo: Lunes a Viernes de 09:00 a 18:30 horas.\nDebes contar con pase de movilidad al día.\nModalidad de trabajo: Hibrida.\nContrato de trabajo inicialmente : 2 meses plazo fijo posterior indefinida", "beneficios": ["Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/pmo-2972896"}, {"titulo": "MAESTROS ELECTRICISTAS", "Email": "lady.garzon@axity.com", "ID": "2975304", "Buscado": "HA INGENIERIA", "Fecha": "2022-10-06 12:05:42", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650000", "Duración": "plazo fijo-indef", "Tipo": "Full-time", "descripción": "se necesitan maestros electricistas para distintas obras en estaciones de servicio a lo largo del pais. interesados enviar su curriculum al correo ha@hai.cl o llamar al numero 992322835", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricistas-2975304"}, {"titulo": "Vendedor(a) Sala de Ventas.", "Email": "ha@hai.cl", "ID": "2975435", "Buscado": "Viuty", "Fecha": "2022-10-06 13:07:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Descripción del cargo:\n\nSomos una empresa enfocada a la venta de productos capilares profesionales y hoy nos encontramos en la búsqueda de Vendedor(a) para nuestra sala de ventas ubicada en Providencia. Será responsable de atención de Sala de Ventas, estando a cargo de todo el proceso de apoyo y asesoría, continuando con el proceso de ventas, dando información vigente acerca de productos, características y precios. Además de encargarse de la facturación, caja y abastecimiento de productos para la Sala de Ventas. \n\nFunciones del cargo:\n- Atención a clientes.\n- Dominar los precios, características de los productos y promociones vigentes al momento de concretar cada venta\n- Asesorar al cliente sobre la mejor forma utilizar los productos\n- Mantener en orden y aseado el lugar de trabajo equipos y herramientas de trabajo.\n- Facturación, emisión de boletas electrónicas y guías de despacho. \n- Control de inventario.\n- Abastecimiento de Productos.\n- Atención telefónica.\n\nRequisitos:\n- Educación Media Completa.\n- Experiencia en ventas y atención a clientes.\n- Experiencia de 2 años en cargo o funciones similares \n- Manejo de Excel\n- Manejo de Sistema ERP (Softland)\n\n\nHabilidades:\n- Trabajo bajo presión\n- Capacidad de análisis (razonamiento)\n- Alta Capacidad De Trabajo en Equipo\n- Alta Tolerancia Al Trabajo Bajo Presión\n- Iniciativa Propia\n- Ser Proactivo\n- Ser Un Gran Apasionado Por El Trabajo", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-sala-de-ventas-2975435"}, {"titulo": "COPERO, ASEO Restautante Johnny Rockets", "Tipo": "Full-time", "ID": "2975007", "Buscado": "JOHNNY ROCKETS", "Fecha": "2022-10-06 08:44:18", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "descripción": "Buscamos   AUXILIAR ASEO/ COPEROS  PARA LABORES DE ASEO Y LIMPIEZA DE VAJILLA en  restaurante americano ubicado en mall de Santiago.\nREQUISITO; experiencia previa en cargo similar.\nSe Ofrece: sueldo $450.000.- líquidos mensuales + Excelentes propinas + uniforme + horas extras + almuerzo diario.\n\nEXTRANJEROS: solo con documentos al día para trabajar en el país.", "ref": "https://www.chiletrabajos.cl/trabajo/copero-aseo-restautante-johnny-rockets-2975007"}, {"titulo": "Mucama para cadena de Hotel en SANTIAGO", "Tipo": "Full-time", "ID": "2765538", "Buscado": "MR. Hoteles", "Fecha": "2022-10-06 11:56:03", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Plazo fijo luego indefinido en evaluación", "descripción": "Hotel ubicado en las comunas de Providencia y Las Condes, requiere contratar MUCAMAS para que se integren a nuestro equipo de trabajo.\n\nSe requiere una persona responsable, con tolerancia a trabajar bajo presión, debido a la temporada alta, rigurosa y ordenada.\nDebe tener disponibilidad para trabajar en modo 6x1 de lunes a domingo en turnos rotativos de mañana y tarde, con dos domingos libres al mes.\n\nReales interesados por favor enviar su curriculum a rrhh@mrhoteles.cl, indicando cargo al que postula y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mucama-para-cadena-de-hotel-en-santiago-2765538"}, {"titulo": "Ejecutivos de ventas 30 HRS Call Center", "Tipo": "Part-time & Full-time", "ID": "2975376", "Buscado": "GENERA CALL BOUTIQUE", "Fecha": "2022-10-06 12:32:25", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "300.000", "Duración": "Plazo fijo", "descripción": "GENERA CALL BOUTIQUE busca contratar Ejecutivos(as) de Venta para unirse al equipo de nuestra exitosa Plataforma de Televenta de seguros!, en la Región Metropolitana para trabajar desde la empresa o desde tu casa segun desempeño (Home Office/Teletrabajo).\n\nCONDICIONES DEL CARGO:\n\n• HORARIO: Se trabajan 30 horas a la semana Lunes a Jueves entre las 15:00 y las 19:00 hrs + Viernes de 10:00 a 14:00 hrs.\n\n• REMUNERACIÓN: Sueldo Base $267.000 + Bono asistencia 33.000 + semana corrida + atractivas comisiones + Gratificación mensual + bono teletrabajo . Las comisiones no tienen tope!\n\nREQUISITOS\n\n- Experiencia comprobable en ventas servicios call center, intangibles seguros. (excluyente)\n\n- Excelente dicción y fluidez verbal.\n\n- Habilidades de argumentación y pasión por las ventas;\n\n- Extranjeros con permanencia definitiva;\n\n- TELETRABAJO: Luego de un periodo de aprendizaje inicial presencial, segun tu desempeño podrás optar a teletrabajo: Trabajar desde la comodidad y seguridad de tu hogar con el PC que te entregaremos, si no dispones de el.\n\nOFRECEMOS:\n\n• Trabaja desde la comodidad y seguridad de tu propio hogar,\n\n• Te entregaremos un PC listo para trabajar desde tu casa;\n\n• Atractivo sistema de remuneración con comisiones sin tope;\n\n• Oportunidad de aprendizaje en el área de ventas. Capacitación y entrenamiento permanente. Contrato de trabajo, estabilidad y reales posibilidades de desarrollo y movilidad;\n\nSi cumples con los requisitos, te contactaremos para invitarte a participar en una entrevista online.\nMANDANOS TU CV AL SIGUIENTE MAIL:\n\nTE ESPERAMOS", "beneficios": ["Horario Flexible", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-ventas-30-hrs-call-center-2975376"}, {"titulo": "Analista Contable", "Email": "carla.pena@generacc.cl", "ID": "2960662", "Buscado": "Fullkom", "Fecha": "2022-10-06 09:07:52", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo Fijo renovable a Indefinido", "descripción": "Somos un grupo de empresas relacionadas al e-Commerce, en un proceso de rápida expansión nacional y regional (Latinoamérica) y estamos buscando a él o la crack que se sumen a nuestro equipo y nos ayuden a estructurar nuestras áreas internas.\n\nEl ritmo de crecimiento es alto, y también los cambios estructurales que estamos aplicando. Necesitamos desarrollar el área de contabilidad y administración como un área confiable, que nos dé visibilidad y transparencia para apalancar el crecimiento del grupo. Deberá ser estructurada pero flexible en apoyar a los emprendedores internos en la concreción de sus proyectos.\n\nEl puesto es uno de responsabilidad y crecimiento, que reporta a la gerencia de finanzas y administración.\n\nBuscamos un Analista Contable, que se sume a un equipo que se viene conformando.\n\nREQUISITOS EXCLUYENTES:\n\nManejo de Excel nivel medio-alto. Bastantes modelos financieros los trabajamos en Excel con múltiples fuentes de información.\nOrganización y estructura de trabajo. Muchas fechas son inamovibles (impuestos, deadlines clientes).\nEnfoque en resultados y cumplimiento de deadlines.\nFlexibilidad. Como empresa en crecimiento, surgen muchas cosas nuevas todos los días.\nTrabajo bajo presión. Como áreas de backoffice, siempre hay incendios que apagar.\nGanas de comerse el mundo. Tenemos muchos proyectos de crecimiento y buscamos alguien que quiera llevarlos a cabo con nosotros.\nEspíritu joven. Da lo mismo la edad, lo importante es la energía que traigas arriba de la mesa.\n\nOPCIONALES (SUMAN PUNTOS):\n\nExperiencia previa en eCommerce, Contabilidad o Finanzas.\nSer un ninja de excel. Sentirse como pez en el agua entre macros y tablas dinámicas.\nConocimientos en IFRS (NIIF).\n\nNO NOS IMPORTA (NI SUMA NI RESTA)\n\nDe que país vienes.\nDe que universidad saliste.\nCuantos años o hijos tienes.\n\nNEED TO KNOW / ASPECTOS IMPORTANTES\n\nLa modalidad será mixta, entre trabajo presencial y teletrabajo. Probablemente al comienzo tenga un poco más de presencial.\nPresencial será cerca a los metros de Tobalaba.\nTrabajo de Lunes a Viernes 9 a 6:30.\nNo contará con estacionamiento, pero puedes venir en bicicleta sin problema.\nTrabajo presencial con vestimenta casual. Olvídense de las corbatas o los vestidos.\nSi cumples con los requisitos (o una buena parte de ellos), esperamos tu postulación para conocerte más!!", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2960662"}, {"titulo": "Alumno en Práctica para Gerencia de Personas", "Tipo": "Full-time", "ID": "2975794", "Buscado": "Ñuble Alimentos", "Fecha": "2022-10-06 17:03:40", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "200000", "descripción": "Ñuble Alimentos empresa líder en el rubro cárnico, requiere integrar a su equipo de RRHH y Personas a un Alumno/a en Práctica interesado en desempeñar funciones en área de RRHH y DO, quién brinde apoyo administrativo a las labores propias del departamento.\nNuestra empresa esta ubicada en Estación Central.\n\nPrincipales labores:\n•Apoyo en la confección de contratos y carpetas personales, físicas y digitales.\n•Apoyo en el Archivo de documentos en carpetas personales.\n•Apoyo en el Cálculo de finiquitos.\n•Apoyo en el registro de ingresos y egresos del personal en las distintas paginas de las instituciones relacionadas al área, especialmente en la dirección del trabajo.\n* Apoyo al área DO en temas de Descripciones de cargo , consulta de colaboradores, clima, capacitación, entre otros.\nLos principales requisitos son:\n- Alumno en proceso de realización de práctica profesional de las carreras Técnico en Administración mención RRHH, Técnico en Administración de RRHH, Ingeniería en RRHH, Psicólogo u similar.\n- Interés en el área RRHH y DO\n- Disponibilidad para realizar práctica en jornada completa lunes a viernes.\n- Modalidad presencial, full time. Lunes a jueves de 08:00 a 17:45 y viernes 08:00 a 14:45.\n- Almuerzo en casino de la empresa.", "beneficios": ["Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/alumno-en-practica-para-gerencia-de-personas-2975794"}, {"titulo": "BODEGUERO", "Tipo": "Full-time", "ID": "2975173", "Buscado": "CONFIDENCIAL", "Fecha": "2022-10-06 10:45:12", "Ubicación": "Valparaíso", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "IMPORTANTE EMPRESA DE LA V REGION REQUIERE BODEGUERO PARA SU GERENCIA DE LOGISTICA. \n\n-\tTECNICO EN LOGISTICA O CARRERA A FIN\n-\tMANEJO DE EXCEL NIVEL MEDIO\n-\tWORD NIVEL MEDIO\n-\tCONOCIMIENTO ERP SOFTLAND\n-\tDESEABLE EXPERIENCIA EN EL AREA METALMECANICA\n-\tEXPERIENCIA AL MENOS 2 AÑOS\n\nSE OFRECE RENTA DE MERCADO Y BENEFICIOS EMPRESA (ALMUERZO, SEGUROS, CAJA DE COMPENSACION, BONOS ENTRE OTROS). CONTRATO PLAZO FIJO DE EVALUACION PARA LUEGO PASAR A INDEFINIDO. HORARIO DE TRABAJO DE LUNES A VIERNES DE 08.00 A 18.00 HRS. INDICAR PRETENSIONES DE RENTA.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-2975173"}, {"titulo": "Prevencionista de Riesgos MAIPU - TRANSPORTE", "Email": "carolinamardones1199@gmail.com", "ID": "2975641", "Buscado": "EMPRESA DE TRANSPORTE", "Fecha": "2022-10-06 15:51:18", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "900000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Empresa Nacional destinada a realizar servicios en transporte a lo largo de todo el país, para casa matriz en la zona central requiere de prevencionista de riesgos para realizar funciones propias del área, tales como control, asesorías y gestión de seguridad. Sumándose al actual equipo de trabajo.\n\nFunciones:\n•\tEjecutar acciones para dar cumplimiento de la normativa vigente en aspectos de seguridad y salud ocupacional.\n•\tApoyo en difusiones de campañas – Procedimientos de trabajos seguros – Protocolos e Instructivos.\n•\tRealizar diagnósticos preventivos para identificar y evaluar riesgos y peligros.\n•\tConfeccionar informes semanales en base a visitas a terreno y enviar al jefe del área de seguridad y salud ocupacional (SSO).\n\nRequisitos:\n-\tLicencia Clase B vigente\n-\tConocimiento en Office nivel intermedio.\n-\tFormación técnica o universitaria del área de prevención de riesgo.\n\nCondiciones:\n-\tTrabajo convencional lunes a viernes 45 horas semanales (Excepcionalmente sábados)\n-\tLugar de trabajo Maipú (Camino Santa Marta)\n\nBeneficios:\n•\tSeguro Complementario de Salud\n•\tAguinaldos en fiestas patrias y navidad\n•\tTarde libre en el día del cumpleaños o regalo de la empresa\n•\tMutual de seguridad\n•\tSeguro de vida sin costo\n•\tConvenio Telemedicina, Banco Chile y Banco Estado\n•\tEstacionamiento\n•\tCapacitaciones.\n\nInteresados en las vacantes deben enviar su currículo al correo aprmaipu@estragroup.cl indicando en el asunto “prevencionista de riesgo” y además pretensión de renta.", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-maipu-transporte-2975641"}, {"titulo": "Recepcionist@ Secretari@", "Email": "aprmaipu@estragroup.cl", "ID": "2974211", "Buscado": "Servicios de Tecnología", "Fecha": "2022-10-06 10:44:35", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "600000", "Duración": "Indefinido", "descripción": "Buscamos persona que tenga vocación de servicio, sea organizado, capaz de manejar varias tareas a la vez sin estresarse y de relacionarse con los trabajadores, los proveedores y los clientes de la empresa.\n\nSus principales funciones son: \n- Atención telefónica y presencial\n- Compra de insumos de aseo, escritorio y botiquin\n- Facturación y cobranza\n- Control de acceso vehicular\n- Apoyo en contabilidad \n- Apoyo en Recursos Humanos\n- Apoyo en tareas operativas\n\nRequisitos:\n- Al menos 5 años de experiencia como asistente, secretari@ o recepcionista@\n- Experiencia en atención de clientes deseable\n- Presentación personal formal", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionist-secretari-2974211"}, {"titulo": "Abogado Coquimbo - La Serena (Honorarios)", "Tipo": "Full-time", "ID": "2953120", "Buscado": "ALTO S.A", "Fecha": "2022-10-06 12:39:30", "Ubicación": "Coquimbo", "Categoría": "Profesionales y Técnicos", "Duración": "Prestación de Servicios", "descripción": "En ALTO, somos una organización innovadora, que tiene como característica principal su ambiente juvenil, desafiante y flexible. Buscamos ser un aliado estratégico de nuestros clientes, aportando con nuestras herramientas tecnológicas y acciones atingentes para contribuir a proteger sus activos y a generar comunidades más seguras y prósperas.\n\nSi disfrutas de los desafíos y quieres poner a prueba tus habilidades, postula a nuestra vacante de Abogado Externo, para desempeñarse en las regiones de Coquimbo y La Serena.\n\nAlgunas de sus labores contemplan:\n\n- Tramitación de causas penales\n- Asistir a audiencias de control de detención.\n- Asistir a audiencias programadas y/o alegatos de la respectiva causa en la respectiva corte de apelaciones.\n- Visita a locales de manera cuatrimestral\n- Realizar Informes.\n- Actualizar el sistema oportunamente.\n- Asesorar clientes.\n- Acudir a tribunales, fiscalías y otras instituciones para recabar antecedentes e información de causas.\n\nRequisitos:\n\n- Formación como Abogado.\n- Contar con un año de experiencia desarrollando funciones similares.\n- Dominio de MS Office nivel Básico - intermedio.\n- Conocimientos en Derecho Penal.\n- Disponibilidad para trabajar en terreno cuando sea pertinente.\n- Disponibilidad para trabajar en modalidad de Honorarios.", "ref": "https://www.chiletrabajos.cl/trabajo/abogado-coquimbo-la-serena-honorarios-2953120"}, {"titulo": "Prevencionista de Riesgos / Con Licencia A2", "Tipo": "Full-time", "ID": "2959922", "Buscado": "La Quinta by Wyndham Santiago", "Fecha": "2022-10-06 15:05:44", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Indefinido", "descripción": "Prevencionista de riesgos, con experiencia minima de tres años, debe tener licencia de conducir A2", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-con-licencia-a2-2959922"}, {"titulo": "VENDEDORES DE TIENDA FULL TIME - MALL COSTANERA CENTER", "Tipo": "Full-time", "ID": "2966626", "Buscado": "Confidencial", "Fecha": "2022-10-06 08:10:01", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$400.000 líquidos + Comisiones", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Llegó la oportunidad esperada... postula!!!\n\nMultinacional del Retail se encuentra en la búsqueda de Jóvenes entusiastas, proactivos, con ganas de evolucionar el mundo y con muchas ganas de seguir creciendo para sumarse a su equipo de tienda ubicadas en diferentes Mall de Santiago.\n\nInteresados en laborar en Horario Mall 5X2 - Contrato Directo Empresa. Se pide 100% disponibilidad.\n\nSe ofrece líquida mensual 400.000 (ya con descuentos y aportes) + recargos por domingos trabajados + comisiones por ventas.\n\n¿Qué necesitas para postular?\n- Experiencia en Ventas Retail (Ventas y /o Promociones)\n- Experiencia con cierres de caja, manejo de formas de pago\n-Buena dicción con trato agradable con cliente\n- Disponibilidad para trabajar en horario de mall.\n\n¿Qué hay para ti?\n- Estabilidad laboral.\n- Contrato directo por la empresa.\n- Comisiones por ventas.\n- Gift Card por Cumpleaños.\n- Seguro complementario de salud y dental 100% a costo empresa.\n- Descuentos en compras pasando a indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-de-tienda-full-time-mall-costanera-center-2966626"}, {"titulo": "Senior TAX", "Tipo": "Full-time", "ID": "2975448", "Buscado": "HumanCapital.work", "Fecha": "2022-10-06 13:14:13", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "2.000.000", "Duración": "Indefinido", "descripción": "Nuestro cliente, importante conglomerado de comunicación y entretenimiento, requiere:\n\nSenior TAX\n\nFunciones\nCálculo de pasivos tributarios, elaboración y presentación de formatos oficiales tributarios.\nAnálisis, e interpretación tributaria con fines de cumplimiento, planificación y optimización tributaria.\nRegistro de impuestos sobre transacciones específicas y mantenimiento de registros.\nConsulta con agencias externas y consultores en materia tributaria (Ejemplo.- Auditores externos, abogados, agencias reguladoras, etc.).\nElaboración y/o revisión de declaraciones anuales (incluyendo todos los cálculos relacionados, tales como: ajustes por inflación, depreciación fiscal, conciliación contable fiscal, etc.\nDeterminación de informes y provisiones de impuestos diferidos.\nAyudar a proporcionar orientación a las Divisiones del Grupo con respecto a los cálculos, avisos oficiales y solicitudes que deben ser respondidos y presentados ante las autoridades tributarias, entre otros.\nAsistir en el análisis de las implicaciones tributarias de las operaciones nacionales e internacionales realizadas por las empresas del grupo.\nPreparar y/o revisar declaraciones de impuestos mensuales.\nMantener actualizado con las frecuentes reformas a las distintas normativas tributarias.\n\nRequisitos\nFormación académica profesional universitaria (Contador Auditor o afín).\nConocimiento en tributaria.\nIdeal especialización postítulo en tributaria.\nExperiencia previa mínima de 3 años en el cargo, posterior a la titulación.\nManejo de office y ERP.\n\nSe ofrece\n﻿$2.000.000 líquidos﻿\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/4RR8XXV", "ref": "https://www.chiletrabajos.cl/trabajo/senior-tax-2975448"}, {"titulo": "Vendedores Telecomunicaciones - Jornada Flexible 7 hrs. semanales", "Email": "reclutamiento@humancapital.work", "ID": "2970283", "Buscado": "Insert Pro SpA", "Fecha": "2022-10-06 09:14:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo Indefinido", "descripción": "Insert es un equipo formado por más de 100 expertos en ventas. Nuestro objetivo\nes aportar asesoría en la contratación de servicios de Internet, Televisión y Telefonía fija a hogares y familias,\nofreciendo la mejor solución a cada cliente. Sumando nuestra planificación y tecnología a la experiencia de\nnuestro equipo de ventas, logramos atraer nuevos clientes con mucha eficiencia. Únete a este gran equipo!\n\nQué buscamos?\n• Personas con experiencia en ventas (por ejemplo: telecomunicaciones, seguros, banca, parques\ncementerios, AFP o Isapres) \n• Personas motivadas y con mucha actitud que quieran iniciar o crecer en el mundo de las ventas.\n• Personas con disponibilidad para el trabajo en terreno o por redes sociales.\n\n¿Qué harás?\n• Promocionar y captar clientes para vender servicios de Internet, televisión y telefonía dentro de la RM.\n• Seguir el plan de trabajo que te entregaremos para que puedas superar tus metas todos los meses.\n\n¿Qué ofrecemos?\n• Flexibilidad en las jornadas laborales, pudiendo complementar sus estudios o trabajo actual con este trabajo.\n• Capacitación constante y un grato ambiente laboral.\n• Planificación diaria, apoyo y acompañamiento en terreno del equipo de formación.\n• Te entregaremos una aplicación que tiene todo lo que necesitas: Catálogo, ingreso de ventas,\nconsultas de factibilidad, seguimiento de ventas, comunicación con el Back Office.\n• Uniforme, herramientas de trabajo, elementos de protección personal y credencial.\n• Estabilidad laboral y proyección de carrera dentro de la empresa.\n• Beneficios Caja de Los Andes. Préstamos por parte de la empresa (previa evaluación)\n\n¿Cuánto ganarás?:\n• Sueldo base Jornada 07 hrs. semanales: $85.000 Bruto + comisión $27.000 bruto (valor incluye semana corrida) por cada servicio + variable, sin tope. A modo de referencia:\nSi haces 10 ventas = $284.000 líquido aprox.\n               20 ventas = $500.000 líquido aprox.\n            ó 30 ventas = $716.000 líquido aprox.\n¡Si quieres vender más, ganarás mucho más!\n\nHorarios de trabajo:\nTurno A: Lunes a Sábado de 11:00 hrs a 12:10 hrs. \nTurno B: Lunes a Sábado de 18:00 hrs a 19:10 hrs. \nTurno C: Martes a Domingo de 11:00 hrs a 12:10 hrs.\nTurno D: Martes a Domingo de 18:00 hrs a 19:10 hrs. \nTurno E: Lunes a Viernes de 11:00 hrs a 12:24 hrs.\nTurno F: Lunes a Viernes de 18:36 hrs a 20:00 hrs\nTurno G: Viernes a Domingo de 12:00 hrs a 14:20 hrs\nTurno H: Viernes a Domingo de 17:45 hrs a 20:00 hrs.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-telecomunicaciones-jornada-flexible-7-hrs-semanales-2970283"}, {"titulo": "Vendedor Cobertura Santiago distribuidora de alimentos", "Tipo": "Part-time", "ID": "2972370", "Buscado": "C3v", "Fecha": "2022-10-06 13:51:41", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo, luego indefinido", "descripción": "Buscamos vendedores en ruta para santiago, empresa de distribución a almacenes y minimarket del gran Santiago. \n\nBono Colación y movilización.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-cobertura-santiago-distribuidora-de-alimentos-2972370"}, {"titulo": "PREVENCIONISTA DE RIESGOS", "Tipo": "Full-time", "ID": "2975544", "Buscado": "Camila V", "Fecha": "2022-10-06 14:49:01", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "descripción": "Se requiere profesional para el cargo de Prevención de Riegos \n\n\nRequisitos:\n- Titulo universitario de en Prevención de riesgos Ingeniero o Técnico\n- Conocimientos en ley 16744, DS 594, DS 54, DS 40, DS 67, entre otros \n- 1 año de experiencia en Metalúrgica.\n- Experiencia en protocolos Minsal\n- Residir en Antofagasta \n\nSe ofrece \n- Jornada de Lunes a Viernes  \n- Bus de acercamiento \n- Colación \n- Renta acorde al mercado", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2975544"}, {"titulo": "Ingeniero de Control y Gestión", "Tipo": "Full-time", "ID": "2975560", "Buscado": "Grupo Consultor Periscopio", "Fecha": "2022-10-06 15:07:58", "Ubicación": "Concepción", "Categoría": "Administración", "Salario": "1800000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Importante empresa de servicios industriales necesita contratar Ingeniero Civil, Ingeniero Comercial o afín para el cargo de Ingeniero de Control y Gestión.\nSe requiere profesional con al menos 5 años de experiencia al mando de áreas administrativas, con énfasis en los procesos de Adquisiciones, Bodega, Recursos Humanos, Remuneraciones e Informática.  Candidatos sin esta experiencia no serán considerados.\nEl candidato seleccionado pasará a dirigir estas áreas con el propósito de asegurar su correcto funcionamiento, el apego a los procedimientos, el desarrollo de indicadores de gestión y de KPI's y que proponga nuevas iniciativas que logren un mejor desarrollo de estas unidades a su cargo.\nSe ofrece integrarse a grupo de empresas ya establecido y en permanente crecimiento a un cargo de responsabilidad y confianza.\nLos interesados postular a través de este portal o bien enviar su CV directamente indicando pretensiones de renta y comuna de residencia.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-control-y-gestion-2975560"}, {"titulo": "EJECUTIVAS COMERCIALES DE SEGUROS DE SALUD Y VIDA", "Email": "maraya@periscopiogc.cl", "ID": "2843887", "Buscado": "COLMENA SEGUROS", "Fecha": "2022-10-06 06:32:39", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Fijo + variable en base a comisiones", "Duración": "plazo fijo y posterior indefinido", "descripción": "Importante Compañía de Seguros de Salud y Vida, invita a las personas interesadas en postular al cargo de Asesoras de Venta de Seguros de Salud y Vida. \nEsta oferta va dirigida a mujeres autónomas, con buena dicción, que cuenten con experiencia previa de al menos 3 años en venta de seguros o Isapre, mayores de 36 años, con buena red de contactos, conocimientos básicos pero indispensables en manejo de paquetes office e internet. \nSi la postulante es extranjera deberá tener al menos 5 años con residencia definitiva en Chile.\nLos requisitos son indispensables.\nSe ofrece: integrar una de las compañías de seguros más estable de la Industria, contratos a plazo fijo y posterior indefinido, asignación de colación, capacitación constante, bonos en marzo y septiembre, incentivos, premios y una vez que pasa a indefinido tiene la opción de acceder a seguros complementarios y de vida como beneficio.", "beneficios": ["Seguro de salud", "Vacaciones extra", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivas-comerciales-de-seguros-de-salud-y-vida-2843887"}, {"titulo": "Conserje para edificio en Providencia", "Tipo": "Full-time", "ID": "2974982", "Buscado": "Avalos Administraciones", "Fecha": "2022-10-06 07:34:18", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$500.000 líquido", "Duración": "Inicio plazo fijo. Posteriormente indefinido", "descripción": "Se busca conserje conserje para edificio en Providencia. Turno 7:00 a 15:00 horas, lunes a sábado. Experiencia en el cargo mínimo 2 años. Deseable curso OS 10 vigente. Referencias. Sueldo líquido $500.000.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/conserje-para-edificio-en-providencia-2974982"}, {"titulo": "Ejecutivo entrega productos financieros en Regiones", "Email": "adm.eavalos@gmail.com", "ID": "2951575", "Buscado": "Confidencial", "Fecha": "2022-10-06 11:27:46", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo", "descripción": "Importante empresa de distribución de productos financieros busca los mejores Repartidores para cubrir zonas de:\n Valparaíso\n Viña del Mar\n Coquimbo\n Linares\n Talca\n San Fernando\n Coyhaique\n Chiloé\n Puerto Montt\n Copiapó\n Los Andes\n Los Ángeles\n Ovalle\n Punta Arenas\n Iquique\n Temuco\n Calama\n San Antonio\n Valdivia\n Osorno \n\nLos ejecutivos de terreno estarán encargados de distribuir nuestros productos bancarios y de comunicación tales como: tarjetas bancarias, documentación bancaria, entre otros productos relacionados en zona indicada.\n\n¿Cuáles son las condiciones?\n\n-La jornada laboral es de lunes a viernes desde las 09:00 jornada completa con horario de termino variable y sábados de ser requeridos excepcionalmente.\n\n¿Cuáles son los requisitos?\n\n-Debe tener movilización propia Automóvil o Motocicleta.\n\n- Boleta de honorarios si no posee, puede crearlas durante el proceso.\n\n-Tener experiencia en reparto o trabajos en terreno.\n\n-Al momento de postular favor indicar la zona de residencia.\n\nBeneficios:\n\n-posibilidad de siempre aumentar sus ingresos.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-entrega-productos-financieros-en-regiones-2951575"}, {"titulo": "Practicante de Logistica", "Tipo": "Full-time", "ID": "2962868", "Buscado": "Frest", "Fecha": "2022-10-06 15:08:26", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$200.000", "Duración": "Mínimo 3 meses", "descripción": "FREST te está buscando, ¡únete a nuestro equipo!\n\nResponsabilidades:\nApoyar en las distintas actividades y gestiones del área de Logística, como:\n- Controlar operación de distribución y abastecimiento de tiendas\n- Coordinar salida de pedidos y seguimiento de los mismos con repartidores\n- Gestión de pedidos en sistema\n- Control de stock de insumos en CD\n- Generar inventarios de insumos\n- Control de entrega de insumos a bodega y tiendas\n- Otras actividades similares administrativas.\n\nRequisitos:\n- Profesión/ Logística, administración, carrera afín.\n- Manejo de Excel (Deseable)\n- Disponibilidad Inmediata de mínimo 3 meses\n\nJornada laboral: lunes a viernes de 08:00 a 17:30 horas\nAsignación de práctica: $200.000.-\n\nCompetencias:\n- Iniciativa y proactividad\n- Orden y Organización\n- Responsabilidad y puntualidad\n- Enfoque al logro\n\nOfrecemos una gran oportunidad de crecimiento y desarrollo profesional.\nTe invitamos a marcar la diferencia y desarrollar todo tu potencial.", "ref": "https://www.chiletrabajos.cl/trabajo/practicante-de-logistica-2962868"}, {"titulo": "ASISTENTE EN TERRENO", "Email": "rrhh@frest.cl", "ID": "2961918", "Buscado": "EMPRESA DE SERVICIOS EN", "Fecha": "2022-10-06 09:30:46", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "Acorde a mercado", "Duración": "Plazo fijo (2 meses) y luego indefinido (si aprueba)", "descripción": "Buscamos personas (sin experiencia requerida) para desempeñarse como asistente de ingeniero en terreno en un organismo de inspección líder en el mercado de la certificación en Chile con 32 años de existencia (ubicado en Santiago, region metropolitana)\n\nSE OFRECE:\n\n01 Estabilidad con contrato indefinido (luego de aprobar el periodo de prueba de 02 meses prorrogable en caso de no aprobar).\n02 Jornada Completa (Lunes a viernes de 7:30 a 17:30 - 1 hora de colación)\n03 Almuerzo proporcionado por la empresa.\n04 Grato ambiente laboral.\n05 Posibilidad de desarrollo y crecimiento profesional.\n07 Aguinaldos y asignaciones.\n08 Salario ofrecido: $450.000 LIQUIDOS + Bonos y horas extras. (el promedio obtenido en el puesto considerando bonos y horas extraordinarias: $500.000 A $600.000)\n09 Viáticos y bonos asignables\n\nI. FUNCIONES TÉCNICAS Y OPERATIVAS:\n\n01. Colaborar en el traslado en terreno del equipamiento e instrumental del ingeniero \n02. Colaborar en el manejo desde y hacia las instalaciones del cliente donde se ejecutarán los servicios\n03. Cuidar y preservar todos los equipos e instrumentos asignados en custodia.\n04. Utilizar el equipo de protección personal de acuerdo a las condiciones de riesgo de las instalaciones y directrices de la empresa.\n\nII. REQUISITOS:\n\n01. Licencia de conducir clase B y experiencia de manejo de vehículos livianos.\n02 Disponibilidad para efectuar visitas a regiones (de 2 a 3 días de extensión 5 o 6 veces al año)\n03 Presentación personal semiformal acorde al perfil profesional de la responsabilidad.\n\nIII. HABILIDADES ESPECIFICADAS REQUERIDAS\n\n01. Disponibilidad y flexibilidad\n02. Responsabilidad\n\nIV. UBICACIÓN\n\nNuestra compañía se ubica en la Comuna de San Miguel, a 1 cuadra del metro ciudad del niño.\n\nV. RESUMEN\n\nTipo de cargo: Asistente en terreno\nVacantes: 2\nRegión: Metropolitana de Santiago\nComuna: San Miguel\nJornada: Jornada Completa\nRequisitos de salud: Poseer un estado de salud físico y mental adecuado a las funciones a desempeñar y licencia de conducir", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-en-terreno-2961918"}, {"titulo": "Asistente administrativo", "Tipo": "Full-time", "ID": "2975329", "Buscado": "Remates Pacífico Ltda", "Fecha": "2022-10-06 12:34:49", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "Plazo fijo", "descripción": "Se necesita contratar a asistente administrativo (a) para trabajar en una casa de remates, con las siguientes características:\n\n•\tExperiencia comprobada de administrador o asistente.\n•\tConocimiento de los sistemas y procedimientos de gestión de oficinas.\n•\tCapacidad para realizar múltiples tareas y priorizar el trabajo.\n•\tAtención a los detalles y habilidades para la resolución de problemas.\n•\tExcelentes habilidades de comunicación escrita y verbal.\n•\tFuertes habilidades organizativas y de planificación.\n•\tConocimientos básicos de contabilidad\n•\tManejo de Excel , Word y Redes Sociales\n\nContrato por 6 meses con posibilidad de contrato indefinido.\n\nEmpresa está ubicada en la comuna de Padre Hurtado.\n\nMandar pretensiones de sueldo, no serán considerados los CV que no lo incluyan.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2975329"}, {"titulo": "Distribuidores Zonales", "Email": "alejandra.dides@rematespacifico.cl", "ID": "2975343", "Buscado": "Kuruf Spá", "Fecha": "2022-10-06 12:21:05", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "1000", "Duración": "indefinido", "descripción": "Se Requiere de Gerentes / Ejecutivos a nivel Nacional , Producto único en Chile de Seguridad personal y Humana.\n\nNuestra Empresa líder en Alarmas Vecinales y Comunitarias se expande a nivel Nacional.\n\nSE OFRECE: Capacitación en sus líneas de Servicios, Productos y servicios sin competencia local, Grandes Comisiones por sus logros, entre otros Premios y Garantías. hacerlos participes de la Empresa en compra de acciones Futuras.\n\nSE REQUIERE: Personas con Habilidades Comerciales, de crecimiento y Ambiciosas. que requieran ganar mas de 5 millones al mes,\n\nComo se indica escuetamente y la explicación del trabajo a realizar será informado a los seleccionados en forma virtual para posterior visitar sus áreas seleccionadas. Regirá un contrato de Servicios con la intención de Ampliar a ser socio de la Empresa y/o podrá seguir en su zona como Emprendedor. ( su propio negocio ).\n\nLos postulantes serán designados por Regiones 16 postulaciones.-\n\nHay un Rango Salarial en este aviso , solo por políticas del aviso,\n\nEsperamos contar con la mayor seriedad de los Distribuidores para avanzar y dar comienzo en mes Noviembre 2022,\n\nSaludos Cordiales\n\nBienvenidos", "beneficios": ["Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/distribuidores-zonales-2975343"}, {"titulo": "PLANIFICADOR MANTENIMIENTO Cartagena", "Tipo": "Full-time", "ID": "2966275", "Buscado": "Transmineral", "Fecha": "2022-10-06 15:47:21", "Ubicación": "San Antonio", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Transmineral, compañía de más de 50 años de experiencia en servicios de transporte y logística, busca para su operación en la Comuna de Cartagena:\n\nPLANIFICADOR MANTENIMIENTO\nCartagena\n\nSerá responsable de gestionar los procedimientos del área de mantención, asegurando un servicio de calidad, cumpliendo con las normas de seguridad establecidas.\n• Ingeniero Mecánico, Mecánico Industrial o profesión afín.\n• Experiencia en mantenimiento de equipos, líneas de producción, maquinarias y/o vehículos automotrices.\n• Experiencia en la elaboración y seguimiento de KPIs referidos al desempeño del mantenimiento de maquinaria y vehículos industriales.\n• Experiencia en la elaboración de estrategias de mantenimiento predictivo.\n• Disponibilidad de domicilio en la Comuna de Cartagena o localidades cercanas.\n\nInvitamos a los(as) interesados(as) que cumplan con el perfil descrito, a enviar sus antecedentes con pretensiones de renta a:\n\npostulaciones@inv-elalto.cl\n\nIndicando \"PLANIFICADOR MANTENIMIENTO\" en el asunto.\n\nLos antecedentes recibidos serán tratados confidencialmente.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/planificador-mantenimiento-cartagena-2966275"}, {"titulo": "Data engineer - Modalidad mixta", "Email": "postulaciones@inv-elalto.cl", "ID": "2975785", "Buscado": "Kibernum S.A", "Fecha": "2022-10-06 16:57:02", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Kibernum Chile, Compañía Chilena con 30 años de experiencia en el mercado TI, se encuentra en búsqueda de un profesional para el cargo de Data Engineer para importante cliente de la industria bancaria.\n\nObjetivo del cargo:\nVelar por explotación y exposición de los datos para que esto sean utilizado en la tomas de decisión de negocios tanto el crecimiento como la estabilidad.\n\nPrincipales funciones:\n- Automatización y explotación de los datos atreves de herramientas (Python, entre otras )\n- Implementación GCP\n- Levantamiento de Flujos tecnológicos para Monitoreo transaccional\n- Implantación de paneles de seguimiento de monitoreo transaccional\n- Entrega de base de clientes afectados transaccionalmente.\n- Automatización de procesos tecnológicos y Automatización de SLA,SLO y SLI\n\nRequisitos:\nProfesional egresado o titulado de analista programador, in o alguna carrera similar.\n• Experiencia de al menos 3 años en BD/SQL\n• Experiencia de al menos 3 años en LINUX\n• Experiencia de al menos 3 años en REACT\n• Experiencia de al menos 3 años en PYTHON \n• Experiencia deseable en Power Bi\n• Experiencia deseable en GCP\n• Experiencia deseable en TIL4\n\"Recordar que si no manejas algún requerimiento deseable igual puedes participar del proceso, debido a que no es excluyente.\"\n\nOFRECEMOS:\n• Contratación indefinida\n• Horario de trabajo de lunes a viernes 09:00 a 19:00 hrs.\n• Modalidad mixta (2 veces a la semana presencial y 3 dias remoto)\n• Oficina ubicada en La Moneda, Santiago\n• Renta acorde a mercado\n\nBeneficios\n- Seguro de salud por UF 500 anual\n- Seguro de vida por UF 500 anual\n- Seguro catastrófico UF 700 anual\n- Días de permiso por adicionales por conceptos como: fallecimiento familiar directo\n- Aguinaldos (Fiestas Patrias y Navidad)\n- Bonos adicionales tales como: cuidado especial hijo, natalidad o adopción, fallecimiento de familiares directo, asistencia para cuidado de hijo\n- Reajuste salarial trimestral - Mitiga impacto inflacionario IPC\n- Bono permanencia\n- Acceso a charlas, cursos y capacitaciones que se puedan negociar con cliente.\n- Descuentos en asesorías legales, casa de estudios, cines, etc\n- Descuentos en clínicas dentales, clínicas farmacéuticas, etc\n- Acceso al nuevo paquete de beneficios de kibernum según intereses, donde tendrás acceso a 150 beneficios más y los podrás visualizar a través de la plataforma kiberplus.\n\nInteresados enviar CV a noelia.barrera@kibernum.com en conjunto con tu disponibilidad y pretensiones de renta.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/data-engineer-modalidad-mixta-2975785"}, {"titulo": "OPERARIO DE PRODUCCION", "Email": "noelia.barreral@kibernum.com", "ID": "2933847", "Buscado": "Pinturec", "Fecha": "2022-10-06 17:42:58", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000", "Duración": "Plazo fijo a prueba y posterior indefinido", "descripción": "OPERARIO DE PRODUCCION\nEmpresa de pinturas reciclada ubicados en Quilicura busca un operario de productos para funciones de envasado, etiquetado,  despacho de pedidos, etc.\nRequisitos:\n- Ordenado, muy responsable y que tenga sentido de urgencia.\n- Experiencia demostrada producción.\n- Referencias laborales. \n- Capacidad de trabajar en equipo.\n- Deseable que resida en la zona norte de Santiago.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-2933847"}, {"titulo": "Despachador de Frigorifico", "Tipo": "Full-time", "ID": "2968316", "Buscado": "Despachador de Frigorifico", "Fecha": "2022-10-06 00:04:26", "Ubicación": "Puerto Montt", "Categoría": "Logística / Distribución", "descripción": "Importante empresa del rubro marítimo portuario se encuentra en búsqueda de DESPACHADOR DE FRIGORIFICO, para su terminal ubicado en Puerto Montt. La principal misión del cargo será:\n\nEjecutar las operaciones de recepción y despacho de carga desde y hacia cámaras de frigorífico según programación interna y en conformidad de todos los procedimientos internos, de acuerdo a las normas definidas y los procedimientos que aseguren conservar la cadena de frío que resguarde la integridad\n\nRequisitos:\n- Conocimientos y experiencia en administración de bodega y control de inventarios\n- Conocimiento y experiencia en manejo de carga congelada", "ref": "https://www.chiletrabajos.cl/trabajo/despachador-de-frigorifico-2968316"}, {"titulo": "Vendedor Polifuncional Part-Time_Semana", "Tipo": "Part-time", "ID": "2961175", "Buscado": "Frest", "Fecha": "2022-10-06 15:07:56", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$280.000", "Duración": "2 Plazo Fijo, luego Indefinido", "descripción": "Estamos en búsqueda de Vendedor Part-time_Semana para tienda ubicada en sector Oriente.\n\nFunciones Principales:\n- Apertura de Tienda\n- Venta y manejo de Caja\n- Recepción y reposición de productos\n- Manejo de Apps\n- Inventario y manejo de Excel\n- Aseo y orden de tienda\n\nJornadas de trabajo:\n2 opciones (AM/PM): Indicar Jornada de Interés \n\n- Lunes a viernes de 07:30 a 13:00 hrs \n- Lunes a viernes de 15:00 a 20:30 hrs\n\nRequisitos:\n- Experiencia en atención al cliente\n- Excelente disposición\n- Proactivo\n- Ser muy responsable\n- Que tengas orientación al cumplimiento de metas\n\nMuchas ganas de aprender e integrarte a un gran equipo de trabajo.\n\n¡Te estamos esperando!", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-polifuncional-part-time-semana-2961175"}, {"titulo": "Ejecutivos de Venta Terreno - Jornada Flexible 30 hrs. semanales", "Email": "rrhh@frest.cl", "ID": "2972690", "Buscado": "Insert Pro", "Fecha": "2022-10-06 11:13:39", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo Indefinido", "descripción": "Insert empresa especializada en la gestión de ventas, centrada en las personas y pioneros al ofrecer un servicio integral que conjuga la tecnología con la venta, se encuentra en búsqueda de Ejecutivos de Ventas. El objetivo del cargo es cumplir metas de ventas mediante la incorporación de nuevos clientes que contraten Servicios de VTR (Internet, TV Cable y Telefonía) y alcanzar una alta productividad, mediante la asignación permanente de nuevas zonas y Home Pass (HP) a explotar, de acuerdo a una planificación territorial.\n\n¿Qué es lo que debes realizar?\n• Rentabilizar y maximizar las ventas, de acuerdo con el territorio y HP entregados.\n• Cumplir la cantidad de visitas esperadas, con excelencia en el servicio y excelentes relaciones con los clientes.\n• Generar oportunidades de negocios mediante el seguimiento y conversión de datos de contacto (Leads) y oportunidades de ventas que el propio ejecutivo genere en terreno.\n\n¿Cuánto ganarás?:\n• Sueldo base Jornada 30 hrs. semanales: $290.000 bruto + comisión $18.000 bruto (valor incluye semana corrida) por cada servicio + variable, sin tope. A modo de referencia:\nSi haces 10 ventas = $376.000 líquido aprox.\n               20 ventas = $520.000 líquido aprox.\n            ó 30 ventas = $664.000 líquido aprox.\n¡Si quieres vender más, ganarás mucho más!\n\n¿Qué requisitos debes tener?\n• Idealmente poseer al menos 1 año de experiencia en ventas de Telecomunicaciones; Seguros; Banca, Parques Cementerios; AFP o Isapre.\n\n¿Qué ofrecemos?\n• Capacitación constante y un grato ambiente laboral.\n• Planificación diaria, apoyo y acompañamiento en terreno del equipo de formación para alcanzar tus metas. \n• Bonos por cumplimiento de Metas mensuales.\n• Estabilidad laboral y proyección de carrera dentro de la empresa.\n\nHorarios a elegir:\nTurno A: Lunes a Sábado de 10:00 hrs a 15:00 hrs. \nTurno B: Lunes a Sábado de 15:00 hrs a 20:00 hrs. \nTurno C: Martes a Domingo de 10:00 hrs a 15:00 hrs. \nTurno D: Martes a Domingo de 15:00 hrs a 20:00 hrs\nTurno E: Lunes a Viernes de 10:00 hrs a 16:00 hrs. \nTurno F: Lunes a Viernes de 14:00 hrs a 20:00 hrs. \nTurno G: Jueves a Domingo de 12:00 hrs a 19:30 hrs.\n\n\n¡¡Ven a ser parte de nuestro Equipo!!", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-terreno-jornada-flexible-30-hrs-semanales-2972690"}, {"titulo": "MAESTRO DE COCINA", "Tipo": "Part-time", "ID": "2975295", "Buscado": "HOTEL HILTON GARDEN INN", "Fecha": "2022-10-06 12:00:21", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "700000", "Duración": "INDFINIDO", "descripción": "Cargo: MAESTRO DE COCINA PARA HOTEL PUDAHUEL SANTIAGO \nOfrecemos:\n\tSueldo líquido de $ 600.000 mil + Bono de asistencia $ 100.000 mil.\n\tHorario Rotativos AM y PM.\n\tJornada Full Time (45 horas semanales).\n\tTiempo colación (30 minutos).\n\tBeneficio Alimentación Desayuno, Almuerzo, Cena.\n\tBeneficio de Uniforme. \n\tBus de acercamiento al metro a metro Pudahuel.\n\tBus de acercamiento al domicilio para el turno PM.\n\tMutual de Seguridad.\n\tCaja de Compensación.\n\tSeguro Obligatorio COVID-19.\n\tEstabilidad laboral (contrato a plazo fijo y luego a indefinido).\n\nRequisitos:\n\tAl menos 01 año de experiencia o cargos relacionados como Auditor/a, Recepcionista o cargos similares\n\tEstudios de gastronomía técnico u universitario. \n\tPermiso de trabajo al día.\n\tIndispensable poder adaptarse a una cultura de buena comunicación y mejora continua.\n\tDisponibilidad inmediata. \n\nHOTEL HILTON GARDEN INN\nAvda. Américo Vespucio N° 1292, Pudahuel, Santiago. \nEnviar curriculum a carolina.torres@sh-hotels.cl", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-2975295"}, {"titulo": "Diseñador Gráfico", "Tipo": "Full-time", "ID": "2975536", "Buscado": "Lets Go Speak", "Fecha": "2022-10-06 14:37:35", "Ubicación": "Valparaíso", "Categoría": "Marketing y Publicidad", "Duración": "Plazo Fijo", "descripción": "Let's Go Speak se encuentra en búsqueda de Diseñador Gráfico para proyecto modalidad presencial de 2 meses, bajo sitema,  servicio de honorario.\n\nRequisitos:\n-Manejo de Adobe Illustrator, Adobe Photoshop, InDesign, Adobe Acrobat\n-Creatividad e innovación \n-Responsabilidad y compromiso\n\nAdjuntar currículum y portafolio e indicar pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-2975536"}, {"titulo": "Conductor/a A2 / Calama", "Tipo": "Full-time", "ID": "2975200", "Buscado": "Ingeniería y Construcción", "Fecha": "2022-10-06 11:12:46", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "950.000", "Duración": "Plazo FIJO", "descripción": "Nos encontramos en búsqueda de CONDUCTOR/A A2 para Ingeniería y Construcción F.Ojeda SpA., en la División Chuquicamata.\nRequisitos:\n- Hoja de vida del conductor \n- Certificado de antecedentes\n- experiencia en traslado de personal\n- Residencia en Calama \n- Disponibilidad para trabajar por turnos 5x2.\n- Responsabilidad.\nPara suscribirse en este puesto, enviar CV a rluna@fojeda.cl o contactarse al móvil +56947865365 con Ruth Luna", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a-a2-calama-2975200"}, {"titulo": "Empresa busca maestros y ayudantes eléctricos", "Email": "rluna@fojeda.cl", "ID": "2975718", "Buscado": "Empresa de la octava región", "Fecha": "2022-10-06 16:46:04", "Ubicación": "Concepción", "Categoría": "Operarios", "Duración": "indefinido", "descripción": "Empresa de la octava región requiere contratar  maestros y ayudantes eléctricos .", "beneficios": ["Bus acercamiento", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/empresa-busca-maestros-y-ayudantes-electricos-2975718"}, {"titulo": "TECNICO ELECTRICO.", "Tipo": "Full-time", "ID": "2975511", "Buscado": "ANÓNIMO", "Fecha": "2022-10-06 14:21:01", "Ubicación": "Coyhaique", "Categoría": "Profesionales y Técnicos", "Salario": "900000", "Duración": "Indefinido", "descripción": "Importante empresa de servicios integrales con más de diez años en el mercado, se encuentra en la búsqueda de técnicos electricistas para prestar servicios en las dependencias de sus clientes, cuyo objetivo es realizar trabajos de electricidad en locales comerciales realizando mantenciones preventivas, correctivas. Deberá detectar fallas eléctricas, analizar la situación y solucionarlo. Además, su ejecución como técnico eléctrico será de cambiar de un enchufe hasta trabajos con el tablero eléctrico.\n\nAl momento de postular deberás tener en cuenta los siguientes requisitos:\n•\tAcreditar estudios de técnico nivel medio o superior en electricidad [EXCLUYENTE]\n•\tPoseer experiencia y conocimiento laboral de tres años en ejecución de trabajos de mantenimiento y electricidad [COMPROBABLE].\n•\tEstar acreditado por la Superintendencia de Electricidad y Combustibles (SEC) Clase D [NO EXCLUYENTE].\n•\tContar con licencia de conducir clase B vigente [EXCLUYENTE].\n•\tDisponibilidad para viajar en la región.\n•\tSalud compatible con trabajo en altura [EXCLUYENTE].\n•\tJornada en turno rotativo de lunes a domingo en horarios de 08:00 a 18:00, 09:00 a 19:00 y 10:00 a 20:00 hrs.\n\nEnviar CV e indicar en asunto: Técnico Electricista SEC Coyhaique.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-2975511"}, {"titulo": "Maestro Electricista Alumbrado Publico en Rancagua", "Tipo": "Full-time", "ID": "2846617", "Buscado": "Sinec", "Fecha": "2022-10-06 08:32:50", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Salario": "Acorde al mercado", "Duración": "Plazo fijo e Indefinido", "descripción": "Maestro Eléctrico Capachero, con experiencia en Alumbrado Público, uso de capacho (instalación, montaje, mantención y reparación eléctrica ejecutada en camión hidroelevador), realizar mantenciones eléctricas como cambios de lámparas, cambio de kit eléctrico de luminarias, detección y despeje de fallas tanto áreas como subterráneas, conexión de redes y luminarias, entre otros. \nTipo de Turnos: Rotativos (mañana, tarde y noche).", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electricista-alumbrado-publico-en-rancagua-2846617"}, {"titulo": "Vendedores/as en terreno", "Email": "reclutamiento@sinec.cl", "ID": "2948127", "Buscado": "Aidar SPA", "Fecha": "2022-10-06 10:54:45", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "700000", "Duración": "Indefinido", "descripción": "Somos Aidar SPA, una empresa dedicada a la fidelización y captación de clientes por medio de marketing y ventas directas online y en terreno a público en general.\n\n¡¡Estamos en búsqueda de los mejores asesores comerciales jóvenes de Santiago para trabajo en terreno con un grato ambiente laboral y en equipo, ofrecemos las más altas comisiones del mercado!!\n• *Requisitos**:\n\n- Disponibilidad inmediata\n- Excelentes aptitudes comunicacionales.\n- Ser proactivo y motivado\n- Disfrutar del trabajo en equipo.\n- Tener entre 18 y 30 años.\n• *Pretensión de renta**: querer ganar +$700.000\n\nSi disfrutas del trabajo al aire libre, salir de una rutina y de los típicos protocolos de oficina, este trabajo es ideal para ti, solo necesitas tener tus metas, objetivos claros y habilidades comunicacionales, ¡¡¡el resto lo aprenderás acá con nosotros en AIDAR!!!\n\nSi estás interesado contáctate y envía tu CV", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-as-en-terreno-2948127"}, {"titulo": "Supervisor Eléctrico", "Tipo": "Part-time & Full-time", "ID": "2975788", "Buscado": "Confidencial", "Fecha": "2022-10-06 17:02:07", "Ubicación": "San Bernardo", "Categoría": "Otros", "Salario": "770000", "Duración": "Plazo fijo, luego indefinido según desempeño", "descripción": "Importante empresa ubicada en el sector sur de San Bernardo, requiere Encargado en electricidad para trabajar en complejo industrial que cumpla con los siguientes requisitos. Técnico titulado en electricidad, experiencia demostrable de al menos un 1 año en Montaje eléctrico, canalización eléctrica, instalación de enchufes y luminarias, armado y montaje de tablero general y de distribución, electricidad monofásica y trifásica, puesta a tierra, deseables conocimientos en normativa SEC actual, trabajos en alturas, conocimientos en seguridad industrial y domiciliaria. Además, estar tener disponibilidad para realizar horas extras. Dentro de las habilidades, se requiere de una persona proactiva, con capacidad de resolución de problemas y trabajo en equipo, empática y responsable. Se ofrece: Renta Líquida $770.000, ticket de almuerzo en casino, caja de compensación, contrato a plazo fijo con posibilidades de pasar a indefinido", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-electrico-2975788"}, {"titulo": "Se busca Chef de Cocina con Exp Full Time", "Tipo": "Full-time", "ID": "2975637", "Buscado": "MARSELLA BAR RESTAURANT", "Fecha": "2022-10-06 15:51:30", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "570000 + propina diaria", "Duración": "Indefinido", "descripción": "Se busca Chef de Cocina con experiencia y Estudios en Gastronomia cuarto frió y caliente.\nDisponibilidad a partir de Noviembre\n\nRestaurante ubicado en Santiago Centro, en Paseo Tenderini 159 !\n\nL1 Metro : U. de Chile, Santa Lucia\n\nTipo de comida :\nDesayunos, ensaladas, sandwiches, tablas, pastas, menús del día (entrada y fondo), picoteo\n\nPuntualidad (llegar 10 a 5 min antes).\nCapacidad de trabajar bajo presion, en Equipo chico con un Ayudante de Cocina.\nVelocidad y Eficiencia de la elaboración de los platos.\nBuena Presentación de las mise en plat.\nOrden y limpieza de la cocina todos los días.\nMantener al día hoja de inventario al final de turno.\nControl de Produccion para reducir Merma.\nSaber manejarse con cuarto frio y caliente (Freidora, Plancha, Fogones...)\n\nElaboracion de menu diarios :\n  Entrada : sopa o consome o crema y ensalada o tortilla oquiche...\n  Fondo 1 : carne o pollo o pavo o cerdo + acompañamiento : arroz o couscous o puré o gratin osalteado o quinoa...\n  Fondo 2 : Ñoquis o Sorrentinos o Fettuccine o Cannelloni o Lasañas o Pastel de Papa o Merluza Frita..\nElaboracion de Sandwiches, Ensaladas, Tablas..\nElaboracion Salsa para pasta..\nProduccion de Hamburguesas Veganas para Sandwich.\n\nDías : Lunes a Viernes\n\nHorario Lunes a Viernes\n07:30 --> 17:00\n\nSabado en Extra 10:00 --> 18:00\n $35.000 + propina\n\n\nContrato : Indefinido\nSueldo fijo : $570.000\nPropina diaria aprox $5.500\n\nHombre o Mujer.\nPara Extranjeros Permiso de Trabajar vigente\n\nPonerse en contacto por whatsapp o Correo enviando su curriculum\nSe contactará con usted si califica para el vacante y agendar una entrevista !\n\nSuerte ! Saludos de todo el Equipo de Marsella Bar !\n\nvisita nuestro Instagram : marsellastgo", "beneficios": ["Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-chef-de-cocina-con-exp-full-time-2975637"}, {"titulo": "Enfermero(a) Educación Online", "Email": "ruggieri.st@gmail.com", "ID": "2975566", "Buscado": "TAP Salud", "Fecha": "2022-10-06 15:20:03", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "300000", "Duración": "Por proyecto", "descripción": "Enfermera(o) con una jornada de 12 hrs semanales para educación de pacientes adultos vía online.\nTAREAS\n1) Llamar a pacientes diabéticos para orientar y educar\n2) Enviar porwhatsapp mensajes y videos\n4) Registrar la evolución de los pacientes en plataforma propia\n5) Registrar las llamadas y contactos con pacientes en forma diaria; enviando reporte semanales de las actividades realizadas.\n\nIMPRESCINDIBLE PODER TRABAJAR EN ALGUNA DE LAS SIGUIENTES FRANJAS HORARIAS\n\n(a) Martes, Miércoles y Jueves de 15:30 a 19:30\n(b) Lunes, Martes,Miércoles y Jueves de 16:30 a 19:30\n\nPor favor: abstenerse de postular profesionales en Cuarto Turno, o que no puedan cumplir a cabalidad con este horario.\n\nSe entrega un teléfono.\n\nInicio: capacitación a cuenta de la empresa Jueves 13 y Viernes 14 (8 hrs) inicio de actividades con pacientes:  Lunes 17 de Octubre\n\nRequisitos:\n1. Al menos dos años de experiencia en servicios clínicos\n2. Excelente capacidad de comunicación con los pacientes\n3. Habilidad para educar y orientar a pacientes adultos\n4. Habilidades para manejar TICs\n5. Fuerte autonomía y capacidad de trabajar en base a metas", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/enfermero-a-educacion-online-2975566"}, {"titulo": "JEFE(A) DE ADMINISTRACION Y RRHH BILINGUE", "Tipo": "Part-time", "ID": "2975081", "Buscado": "SELECTIVA", "Fecha": "2022-10-06 09:48:20", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "1200000", "Duración": "INDEFINIDO", "descripción": "Empresa asiática de transporte en expansión, requiere contratar Jefa (e) de Administración y Recursos Humanos bilingüe.\n\nPRINCIPALES FUNCIONES:\n- Participar en la optimización de la estructura organizativa, la formulación de la cultura corporativa y toda la política de RRHH de acuerdo con el desarrollo de la empresa y la legislación laboral local.\n- Formular, implementar, optimizar y seguir la ejecución del flujo de trabajo y proceso, y ocuparse de temas en RRHH dentro del equipo de negocios.\n- Contratación: ocupación de la vacante con candidatos adecuados, incluida la selección de CV, entrevistas telefónicas/presenciales, envío de ofertas, creación de una reserva de talento; incorporación y seguimiento del período de prueba.\n- Funcionamiento de RRHH: gestión de las relaciones con los empleados, registros de personal, contratación, integración, nóminas, despidos, traslados, permisos, gestión de la asistencia, creación de equipos.\n- Entregar regularmente los informes de trabajo relativos\n- Responsable de todos los temas relacionados con la administración, con interlocutores internos y externos, incluyendo la instalación de la oficina local, la compra de material de oficina, la gestión de las actividades con los proveedores\nREQUISITOS:\n- Ingeniería en Recursos Humanos o similar, Administración de empresas mención RRHH, carreras afines.\n- 3 años de experiencia comprobable, idealmente en el área de transporte o automotriz.\n- Buen manejo computacional, especialmente de MS office ( Word , Excel , PowerPoint ), manejo ERP Payroll.\n- Buen manejo de conflictos, empático, comprometido con la cultura, responsable y habilidades blandas.\n- Nivel de Ingles Intermedio.\n- Si manejas el chino Mandarín: aún mejor.\n\nHorario: Lunes a Viernes 45 horas semanales, modalidad hibrida.\nRenta: CONVERSABLE.\nTipo de Contrato: Plazo fijo e Indefinido.", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-de-administracion-y-rrhh-bilingue-2975081"}, {"titulo": "MAESTRA DE COCINA", "Tipo": "Full-time", "ID": "2975598", "Buscado": "DLF", "Fecha": "2022-10-06 18:34:18", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "500000", "Duración": "PLAZO FIJO", "descripción": "SE NECESITA PERSONAL DE COCINA CON EXPERIENCIA\nMESTRAS DE COCINA\nAYUDANTES DE COCINA \nAUXILIARES \nTRABAJO DE LUNES A VIERNES DE 8:00 A 17:30 HRS.\nRESIDENCIA CONCEPCION, CHIGUAYANTE O TALCAHUANO.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestra-de-cocina-2975598"}, {"titulo": "SECRETARIA", "Email": "jogabowlspa@gmail.com", "ID": "2975910", "Buscado": "PALPUBLICIDAD", "Fecha": "2022-10-06 17:40:38", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "HOLA, BUSCAMOS A UNA PERSONA PROACTIVA Y AGIL, IDEAL SOBRE TREINTA AÑOS. LA EMPRESA ESTÁ ORIENTADA A LA VENTA DE MERCHANDISING Y ROPA CORPORATIVA.\n\nFUNCIONES DEL CARGO:\n\nHACER COTIZACIONES\nSUBIR FOTOS AL PORTAL\nCONTESTAR EL TELÉFONO\nCONFIRMAR STOCK CON PROVEEDORES\nBUSCAR NUEVOS PROVEEDORES EN CASO DE QUE SEA EVENTUALMENTE NECESARIO\n\nPOR FAVOR PON TUS PRETENSIONES DE RENTA, MÁNDAME UN CORREO A INFO@PALPUBLICIDAD.CL O WHATSUP AL +569 98625766\n\nMUCHAS GRACIAS", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-2975910"}, {"titulo": "ALUMNOS PRACTICA MECANICA AUTOMOTRIZ", "Email": "info@palpublicidad.cl", "ID": "2953201", "Buscado": "AUTOMOTTORI", "Fecha": "2022-10-06 11:28:09", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "150000", "Duración": "PRACTICA   360 HRS.", "Tipo": "Full-time", "descripción": "Alumnos de mecánica automotriz recibimos para practica en servicio automotriz multimarca\n Revisar nuestra pagina web:    www.automottori.cl\nsolicitar entrevista o dirigirse  con la solicitud de practica en mano.\n Tenemos disponibilidad para octubre, asi que debe traer la solicitud lo antes posible.\n1- Escuelas industriales\n2-Técnico profesional medio- Técnico profesional superior\n3- Ingenieros mecánico \n4- mujeres Y hombres\n La Florida\nMetro Rojas Magallanes\n Se les da uniforme, zapatos y un viatico para movilización y colación de $ 150.000", "beneficios": ["Horario Flexible", "Bebidas y snacks", "Estacionamiento de bicicletas", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/alumnos-practica-mecanica-automotriz-2953201"}, {"titulo": "TECNICO ELECTRICO.", "Email": "automottori.1@gmail.com", "ID": "2975526", "Buscado": "ANÓNIMO", "Fecha": "2022-10-06 14:33:29", "Ubicación": "Arica", "Categoría": "Profesionales y Técnicos", "Salario": "900000", "Duración": "Indefinido", "descripción": "Importante empresa de servicios integrales con más de diez años en el mercado, se encuentra en la búsqueda de técnicos electricistas para prestar servicios en las dependencias de sus clientes, cuyo objetivo es realizar trabajos de electricidad en locales comerciales realizando mantenciones preventivas, correctivas. Deberá detectar fallas eléctricas, analizar la situación y solucionarlo. Además, su ejecución como técnico eléctrico será de cambiar de un enchufe hasta trabajos con el tablero eléctrico.\n\nAl momento de postular deberás tener en cuenta los siguientes requisitos:\n•\tAcreditar estudios de técnico nivel medio o superior en electricidad [EXCLUYENTE]\n•\tPoseer experiencia y conocimiento laboral de tres años en ejecución de trabajos de mantenimiento y electricidad [COMPROBABLE].\n•\tEstar acreditado por la Superintendencia de Electricidad y Combustibles (SEC) Clase D [NO EXCLUYENTE].\n•\tContar con licencia de conducir clase B vigente [EXCLUYENTE].\n•\tDisponibilidad para viajar en la región.\n•\tSalud compatible con trabajo en altura [EXCLUYENTE].\n•\tJornada en turno rotativo de lunes a domingo en horarios de 08:00 a 18:00, 09:00 a 19:00 y 10:00 a 20:00 hrs.\n\nEnviar CV e indicar en asunto: Técnico Electricista SEC Arica.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-2975526"}, {"titulo": "RELATOR/PROFESOR CURSO TÉCNICAS DE SOLDADURA POR ARCO VOLTAICO IQUIQUE", "Tipo": "Full-time", "ID": "2975211", "Buscado": "consulting", "Fecha": "2022-10-06 11:24:55", "Ubicación": "Iquique", "Categoría": "Educación y Psicopedagogía", "Salario": "800000", "descripción": "Organismo técnico de capacitación busca Relator para curso de Capacitación \" CURSO TÉCNICAS DE SOLDADURA POR ARCO VOLTAICO\n\nRequisitos: \n\n*Formación académica como profesional del área de la\nMecánica Industrial, con título.\n\n*Experiencia laboral en el área de Metalmecánica,\n Operación o Mantenimiento de equipos eléctricos y\n mecánicos, que impliquen aplicación de metrología, de\n mínimo dos años, demostrable.\n\n*Experiencia como facilitador/a de capacitación para\npersonas adultas\n\n-", "ref": "https://www.chiletrabajos.cl/trabajo/relator-profesor-curso-tecnicas-de-soldadura-por-arco-voltaico-iquique-2975211"}, {"titulo": "Planificador de Procesos - Colbún", "Tipo": "Part-time & Full-time", "ID": "2975132", "Buscado": "Sur Talent", "Fecha": "2022-10-06 11:36:46", "Ubicación": "Linares", "Categoría": "Logística / Distribución", "Duración": "Fijo, luego indefinido", "descripción": "Importante empresa del rubro alimentario se encuentra en la búsqueda de un(a) Planificador(a) de Procesos para incorporarse en sucursal ubicada en la comuna de Colbún, región del Maule.\n\nFunciones:\n- Llevar una planificación diaria según planes de producción\n- Realizar solicitud de especificaciones de envasado para cada proceso\n- Mantener métricas instauradas en fichas de procesos y llevar un control de estas\n- Entre otras\n\nRequisitos:\n- Un año de experiencia en cargos afines\n- Manejo de Excel avanzado\n- Manejo de Power BI\n- Deseable manejo de SAP\n\nInteresados(as) adjuntar cv actualizado e indicar sus pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/planificador-de-procesos-colbun-2975132"}, {"titulo": "Educadora de Párvulos para Dirección", "Tipo": "Full-time", "ID": "2975324", "Buscado": "Grupoaltavista", "Fecha": "2022-10-06 12:12:19", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "1300000", "Duración": "Indefinido", "descripción": "Educadora de párvulos para dirección y /o administración de establecimientos educativos. Solo con experiencia en Jardines particulares o idealmente Colegio, experiencia comprobable y competencias en dirección de personas. Disponibilidad inmediata. Viva en el sector Oriente. Solo educadoras con título chilenas. Interesadas enviar antecedentes a curriculum@grupoaltavista.cl, indicando en el asunto Educadora para Dirección.", "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulos-para-direccion-2975324"}, {"titulo": "inspector de Contenedores", "Tipo": "Full-time", "ID": "2356777", "Buscado": "inspector de Contenedores", "Fecha": "2022-10-06 10:04:26", "Ubicación": "San Antonio", "Categoría": "Logística / Distribución", "descripción": "Empresa dedicada al rubro Logístico, busca para su terminal en SAN ANTONIO persona para desarrollar el cargo de INSPECTOR de CONTENEDORES\n\nSu misión es Ejecutar las labores de recepcionar y chequear contenedores que ingresan al terminal, siguiendo las normas y procedimientos internacionales (IICL),como también planificar y monitorear los contenedores que deberán ser asignados para reparación y/o lavados.\n\nRequisitos del cargo:\n\n- Experiencia de 2 años en el cargo, inspeccionando contenedores.\n- Certificación IICL, The Institute of International Container Lessors (IICL)  (No excluyente).\n\nBuscamos personas responsables en el cumplimiento de sus labores.-", "ref": "https://www.chiletrabajos.cl/trabajo/inspector-de-contenedores-2356777"}, {"titulo": "MECANICO", "Tipo": "Full-time", "ID": "2637827", "Buscado": "EMPRESA DE TRANSPORTE DE", "Fecha": "2022-10-06 13:34:34", "Ubicación": "Curicó", "Categoría": "Otros", "Duración": "PLAZO FIJO - INDEFINIDO", "descripción": "Reconocida Empresa del rubro de servicio de transporte de Pasajero y especializado en faenas mineras, requiere incorporar a su equipo de trabajo lo siguiente:\nMecánico automotriz para nuestra agencia en Santiago.\n\nPrincipales Funciones:\n- Revisar las OT preparadas por los Conductores, con detalles sobre problemas de funcionamiento de los buses.\n- Ejecutar reparaciones y cambios, según requerimientos en operación.\n- Revisar mecánicamente los equipos con órdenes de trabajo abiertas, efectuando inspección visual y/o pruebas de diagnóstico, identificar y solicitar repuestos asociados a fallas diagnosticadas para reparar, identificar posibles fallas que requieran.\n- Realizar pautas de mantenimiento de Mayor e Intermedia , requeridas por los mandantes.\n- Mantener el aseo y orden en el taller\nRequisitos:\n- Poseer experiencia en el rubro de transporte.\n- Experiencia mínima de 3 años en cargos similares..\n-Disponibilidad para trabajar en turnos 6x1\nRequerimientos\n•\tEducación mínima: Educación media C.H. / Técnica\n•\t3 años de experiencia\n•\tDisponibilidad de viajar: No\n•\tDisponibilidad de cambio de residencia: No\n•\tDisponibilidad Inmediata.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2637827"}, {"titulo": "JEFE TALLER MECÁNICO Cartagena", "Tipo": "Full-time", "ID": "2874744", "Buscado": "Transmineral", "Fecha": "2022-10-06 01:47:21", "Ubicación": "San Antonio", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Transmineral, compañía de más de 50 años de experiencia en servicios de transporte y logística, busca para su operación en la Comuna de Cartagena:\n\nJEFE TALLER MECÁNICO\nCartagena\n\nSerá responsable de gestionar, dirigir y supervisar los procedimientos del área de mantención de camiones y maquinaria de la compañía, asegurando un servicio de calidad que cumpla con las normas de seguridad establecidas.\n• Ingeniero o Técnico Mecánico.\n• 3 años de experiencia en funciones de similar responsabilidad.\n• Conocimientos en neumáticos, hidráulica, electromecánica y administración de personal.\n• Dominio de herramientas MS Office.\n• Domicilio en la Comuna de Cartagena o localidades cercanas.\n\nInvitamos a los(as) interesados(as) que cumplan con el perfil descrito, a enviar sus antecedentes con pretensiones de renta a:\n\npostulaciones@inv-elalto.cl\n\nIndicando \"JEFE TALLER MECÁNICO\" en el asunto.\n\nLos antecedentes recibidos serán tratados confidencialmente.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-taller-mecanico-cartagena-2874744"}, {"titulo": "Operador movilizador y picking", "Email": "postulaciones@inv-elalto.cl", "ID": "2935766", "Buscado": "Vertical Hunter Holding", "Fecha": "2022-10-06 13:13:42", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550000", "Duración": "Plazo fijo, luego indefinado", "descripción": "Para nuestro cliente, empresa relacionada con la industria de alimentos, buscamos operadores movilizadores y picking para planta ubicada en Quilicura. Trabajo para armar cajas, paletizar y mover pallets. Trabajo en camara de frio que se encuentra a -20 grados y se entrega ropa y epp.\n\nSe ofrece:\n\nSueldo líquido aprox. de $550.000 (Incluye bono de asistencia de $100.000)\nPosibilidad de realizar horas extras\nBus de acercamiento para turno de noche.\nAlmuerzo en casino.\nCapacitaciones.\nEstabilidad laboral y contrato directo con cliente.\nBuscamos:\n\nGente con ganas de trabajar\nNo se requiere experiencia\nextranjeros con visa definitiva o en trámite.\nTurnos:\n\n1 semana Lunes a Sábado – 07:00 a 15:00 horas.\n2 semana Lunes a Sábado – 15:00 a 23:00 horas.\n3 semana Lunes a sábado – 23:00 horas a 07:00 horas.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-movilizador-y-picking-2935766"}, {"titulo": "BODEGUERO", "Tipo": "Full-time", "ID": "2975689", "Buscado": "Rautop Pulverizadores", "Fecha": "2022-10-06 16:21:32", "Ubicación": "San Bernardo", "Categoría": "Otros", "Salario": "470.000", "Duración": "Indefinido", "descripción": "Buscamos persona que nos ayude con nuestra bodega de repuestos. Se haga responsable de ella en la entrega de materiales, orden e inventario. Con opciones de crecimiento para el área de  venta.\nNos interesa una persona que tenga ganas de aprender y de crecer dentro de nuestra empresa. demostrando interés y buen trabajo en equipo.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-2975689"}, {"titulo": "Ejecutivo/a de cuentas y cobranza - Clínica sector Oriente", "Tipo": "Full-time", "ID": "2962022", "Buscado": "Hunt", "Fecha": "2022-10-06 14:19:03", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "600000", "Duración": "Indefinido", "descripción": "Clínica Oftalmológica ubicada en el sector oriente de Santiago, se encuentra buscando un/a Ejecutivo/a de cuentas y cobranza para su equipo. La clínica cuenta con algunos beneficios para el cargo entre los que se encuentran: almuerzo, co-pago para un seguro complementario de salud y 50% de descuento en atenciones en la clínica. \n\nLugar de trabajo: Comuna de Vitacura\n\nRequisitos:\n- Contar con título de contador auditor, contador general o carreras afines\n- Experiencia en cuentas por cobrar, finanzas, facturación electrónica, así como en en manejo KPI y mejora contínua\n\nPrincipales funciones a realizar:\n- Control y distribución de ingresos de cirugías y procedimientos de Admisión\n- Control y revisión de hojas de insumos de Pabellón, por cirugía y procedimientos\n- Emisión y seguimiento de programas médicos por cirugías y procedimientos diarios\n- Desglose y análisis de cuentas médicas\n- Subir y gestionar cuentas web por cirugía\n- Llamados y envío de correos para informar cuando están listas las cuentas\n- Envío de cuentas online y cobro respectivo\n- Comunicación permanente con el paciente informando status de su cuenta\n- Seguimiento de status de cuentas\n- Emisión de bonos a través del portal Fonasa e Isapres\n- Emisión certificados según solicitud de pacientes, Isapres o aseguradora\n- Envío de bonos y cobro de copagos mediante llamadas y envío de correos\n- Gestionar con Isapres solución de cuentas devueltas o rechazadas por contraloría médica\n- Llamados y correos de cobranza para cuentas impagas\n- Revisión y respuesta semanal para nómina enviada por Isapres\n- Seguimiento, gestión y cobranza de Biopsias\n- Seguimiento y gestión de cuentas no canceladas\n- Mantener actualizada nómina de médicos con pagos pendientes\n\nSi te motiva el cargo y quieres formar parte de este equipo, postula.", "beneficios": ["Seguro de salud", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-cuentas-y-cobranza-clinica-sector-oriente-2962022"}]