[{"titulo": "Responsable Técnico Comercial", "ID": "2601626", "Buscado": "Maestranza Valmon SpA", "Fecha": "2021-11-01 09:07:16", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "La Empresa:\nMaestranza Valmon es una empresa pyme que lleva 30 años en el mercado nacional, otorgando servicio de fabricación de piezas con arranque de viruta, fabricación de maquinas y mantenimiento industrial logrando sostener en el tiempo grandes empresas de la región metropolitana.\n\nSe Necesita:\nUn Responsable Técnico - Comercial para cumplir con las siguientes responsabilidades:\n1.- Visita de nuevos y antiguos Clientes => según plan \n2.- Envío de Cotizaciones \n3.- Compra de Materiales  \n4.- Lograr trabajo en equipo con jefe de taller para fabricar y entregar el servicio en plazos acotados.\n\nRequisitos:\n- Titulado de Ingeniero en Ejecución Mención: Mecánica Industrial o Mantención Industrial.\n- Experiencia mínima: 5 años\n- Bastante conocimiento en metrología\n- Conocimiento de acciones comerciales\n- Licencia Clase B\n- Conocimiento de Excel\n- Conocimiento del sector Industrial, Región Metropolitana\n\nSe Ofrece:\n- Sueldo fijo + Incentivos comerciales según meta mensual\n- Ropa corporativa\n- Mutualidad", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/responsable-tecnico-comercial-2601626"}, {"titulo": "Vendedor Full Time 45 horas semanales, Iquique", "Email": "empleo@valmon.cl", "ID": "2601654", "Buscado": "SuperZoo", "Fecha": "2021-11-01 12:48:46", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo-indefinido", "descripción": "Somos SuperZoo, empresa líder en venta y distribución de alimentos y accesorios Premium para mascotas.\nEstamos buscando 1 vendedor Full Time para nuestra tienda ubicada en Iquique.\n\nFunciones:\n\n- Chequear, recepcionar y ubicar la mercancía entrante.\n\n- Participar en inventarios de la tienda.\n\n- Mantener tienda limpia y ordenado.\n\nReponer la mercancía faltante en la sección.\n\n- Realizar funciones de atención al público y orientación de clientes.\n\n- Entrega de mercadería\n\n- Arqueo de Caja diariamente.\n\nRequisitos:\n\n· 1 año de experiencia en área ventas. Ideal en Retail. (Deseable)\n\n· Enseñanza media completa (Excluyente)\n\n· Ms Office: Excel usuario (deseable)\n\n-Si eres extranjero debes tener toda tu documentación vigente y título homologado en Chile (Excluyente)\n\nOfrecemos:\n\nHorario: Lunes a Domingo de 09:30 - 20:30 horas (Turnos rotativos 5x2)\n1 hora de colación\nContrato Formal\nRenta acorde al mercado\nRopa de trabajo\nPosibilidades de desarrollo\nGrato ambiente laboral", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-full-time-45-horas-semanales-iquique-2601654"}, {"titulo": "Operario de Lavandería Stgo. Centro (Lunes a Viernes)", "Tipo": "Full-time", "ID": "2599157", "Buscado": "Confidencial", "Fecha": "2021-11-01 04:29:06", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "386000", "Duración": "Plazo fijo", "descripción": "Súmate con nosotros. ECRGROUP, líderes en servicios de Recursos Humanos, se encuentra en búsqueda de OPERARIO DE LAVANDERÍA TURNO DÍA para una importante empresa dedicada Textil, ubicada en la comuna de SANTIAGO CENTRO. Se ofrece estabilidad laboral de acuerdo a desempeño.\n\nFunciones del Cargo:\n- Movimiento de Mercadería (vestuario), Carga y Descarga de camiones.\n- Toma de inventario y almacenamiento (trabajo de fuerza).\n- Limpieza de prendas (terminación) y Control de Calidad.\n\nRequisitos:\n- Deseable experiencia previa en Lavandería.\n- Solo postulantes Varones, mayores de 20 años.\n- Disponibilidad para trabajar de Lunes a Viernes en la comuna de Santiago Centro.\n- Extranjeros, solo con Visa Temporal Vigente o Definitiva.\n\nOfrecemos:\n- Horario de Lunes a Jueves de 08:00 a 18:30 horas, y viernes de 08:00 a 14:00 horas.\n- Renta liquida mensual: $346.000.-\n- Bono de Producción $40.000.-\n- Se entrega Colación y Uniforme de Trabajo.\n- Contrato inicial a Plazo Fijo con posibilidad Estabilidad Laboral.\n\n¡ESTA ES TU OPORTUNIDAD! ¡POSTULA AHORA!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-lavanderia-stgo-centro-lunes-a-viernes-2599157"}, {"titulo": "Picker Part time (30hs) - Maipu", "Tipo": "Full-time", "ID": "2601631", "Buscado": "PedidosYa", "Fecha": "2021-11-01 10:23:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "¡En PedidosYa somos inquietos y siempre vamos por más! Estamos siempre buscando personas con ganas de crear en cada momento, con pasión por lo que hacen, y sobre todo, que quieran jugar en equipo. ¿Te quieres sumar?\n\nTenemos una oportunidad para tí, estamos buscando picker Part Time de 30hs para tienda PedidosYa en Maipu.\n\n¿Qué desafíos te esperan?\n- Realizar el picking (armado de pedido) y el empaquetamiento de las órdenes asegurando el nivel de servicio esperado (realizando pedido en tiempo y forma, no modificar las órdenes, alineado al proceso de empaquetado correcto).\n- Recibir y stockear mercadería cumpliendo los estándares de seguridad, higiene y orden de la compañía. Registrar todo en el sistema de inventario en tiempo y forma.\n- Asegurar y controlar que la mercadería sea la pedida en las órdenes de compra.\n- Asegurar y controlar las fechas de vencimiento y la calidad de la mercadería recibida (cadena de frío, roturas, etc.).\n- Stockear y etiquetar los productos en los racks de manera ordenada. Sugerir cambios en el orden de la mercadería que mejoren la productividad del picking.\n- Mantener un área de trabajo ordenada y limpia.\n- Identificar y comunicar al Store Supervisor potenciales oportunidades para reducir costos y mantenerlos por debajo del target.\n- Ser capaz de realizar el trabajo diario con supervisión limitada.\n- Desarrollar y mantener un conocimiento de la cartera de productos ofrecida y la demanda de cada uno de ellos.\n- Participar con el Store Supervisor del proceso de control de inventario.\n- Participar del proceso de cobro y entrega de órdenes a los riders.\n\n¿Qué tendrás que aportar?\n* Ser mayor de 18 años\n* Disponibilidad para trabajar en horarios rotativos (Excluyentes)\n* Trabajo en equipo\n* Flexibilidad\n* Ser una persona responsable, dinámica y proactiva.", "ref": "https://www.chiletrabajos.cl/trabajo/picker-part-time-30hs-maipu-2601631"}, {"titulo": "Operario de Bodega para Valparaíso $500.000", "Tipo": "Part-time", "ID": "2575804", "Buscado": "Confidencial", "Fecha": "2021-11-01 07:29:06", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo fijo", "descripción": "Súmate con nosotros. ECRGROUP, líderes en servicios de Recursos Humanos, se encuentra en búsqueda de OPERARIO DE BODEGA para una importante empresa dedicada a la venta de materiales eléctricos ubicada dentro de la ciudad de VALPARAÍSO. Se trabajará Jornada Completa de Lunes a Viernes, y se ofrece estabilidad laboral de acuerdo a desempeño.\n\nFunciones del Cargo:\n- Labores de Picking con equipos de Radio Frecuencia.\n- Orden y Reposición de pasillos asignados. Orden y limpieza de bodega.\n- Recepción de mercadería y guardado de materiales.\n\nRequisitos:\n- Experiencia mínima 6 meses como Operario de Bodega (Excluyente).\n- Solo postulantes Varones, mayores de 20 años.\n- Disponibilidad para trabajar de Lunes a Viernes en la ciudad de Valparaíso.\n\nOfrecemos:\n- Horario de Lunes a Viernes de 08:30 a 18:30 horas.\n- Renta liquida mensual: $500.000.-\n- Se entrega uniforme de trabajo.\n- Contamos con Casino habilitado para que puedas llevar tu colación.\n- Contrato inicial a Plazo Fijo con posibilidad Estabilidad Laboral.\n\n¡ESTA ES TU OPORTUNIDAD! ¡POSTULA AHORA!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-para-valparaiso-500000-2575804"}, {"titulo": "Recepcionista $20.000 Antofagasta", "Tipo": "Full-time", "ID": "2559203", "Buscado": "Workforce Staffing EST", "Fecha": "2021-11-01 06:33:52", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "20000", "Duración": "Plazo Fijo", "descripción": "Workforce Staffing es una empresa multinacional, especialista en Servicios Transitorios y Outsourcing, fundada en 1972 con más 35.000 colaboradores en el mundo.\n\nEMPRESA HOTELERA NACIONAL REQUIERE RECEPCIONISTA CON EXPERIENCIA PARA DESEMPEÑARSE EN TURNOS. Tenemos Vacantes disponibles para sucursal Antofagasta\n\nSE OFRECE: \n- RENTA LÍQUIDA DE $ 20.000 (Lunes a Sábado) y 25.000 (Domingo -Festivos)\n\nSE REQUIERE:\n- Experiencia 2 años\n- Conocimiento en sistema SAP\n-  Experiencia en recepción de Hoteles y deseable manejo idioma inglés.\n\nHorarios Turnos Rotativos \n08:00 a 16:00 Mañana  \n16:00 a 00:00  Tarde\nIncluye colación y transporte a domicilio SALIDA TURNO TARDE.\n\nInteresados favor enviar su CV actualizado al siguiente número: +56936773013", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-20000-antofagasta-2559203"}, {"titulo": "Ingeniero  Civil", "Tipo": "Full-time", "ID": "2601640", "Buscado": "Degasa", "Fecha": "2021-11-01 12:00:56", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800.000", "Duración": "indefinido", "descripción": "Empresa  de  Desarrollo Gastronómico desea incorporar  en  su Equipo  ingenieros  (as) Comerciales, recién  Egresados,  no requiere  experiencia.  Queremos  formar  en  las areas de  nuestra compañía a futuros  Lideres  teniendo  un  entrenamiento  en todos  los departamentos del Holding    Te invitamos  a  acompañarnos  en este proyecto,  a  crecer, ganar experiencia  y desarrollarte .\nRequisito   ingles  fluido de postulante\ninteresados enviar  cv  a  edith.lavin@degasa.cl", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-2601640"}, {"titulo": "759389-Subgerente Business Intelligence", "Email": "edith.lavin@degasa.cl", "ID": "2601683", "Buscado": "Autofin", "Fecha": "2021-11-01 08:29:58", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "descripción": "* Descripción de la Empresa: \nSOMOS expertos en Financiamiento Automotriz SOMOS una empresa\ndedicada al financiamiento automotriz con un sólido respaldo\nproporcionado por el Fondo de Inversión Privado Frontal Trust y por\nla Sociedad de Inversiones y Rentas Bilbao S.A (socios CAVEM). \n\n* Descripción Funciones del Cargo: \nSomos una empresa dedicada al financiamiento automotriz, líder en\ntecnología e innovación, con valores y un equipo humano de\nexcelencia. Actualmente buscamos un Subgerente Business Intelligence,\ncon experiencia en el área de riesgo en financieras o bancos. Sus\nprincipales responsabilidades serán: - Liderar y desarrollar al quipo\nde BI, en la administración y ejecución de iniciativas de\ninformación, con el propósito de generar nuevos insights y KPIs para\nla empresa. - Desarrollar modelos robustos para identificar patrones y\ncomportamientos que puedan traducirse en estrategias de gestión de\ncréditos, detección del fraude o generación de nuevos negocios. -\nRecopilar, preparar y explorar datos de todos nuestros tipos de\nclientes junto al equipo de BI. - Trabajar de la mano con equipos del\nlado comercial para comprender y encontrar nuevas necesidades de\nmodelamiento. - Administración y seguimiento de las métricas de\nrendimiento de los modelos de originación (scoring), para la\nevaluación de nuestros clientes. - Buscar activamente y probar nuevas\nfuentes de datos para mejorar el rendimiento de los modelos. - Generar\nconocimiento accionable para la toma de decisiones, capturando,\nconsolidando, analizando y distribuyendo dicha información e insights\nrelevantes de manera oportuna dentro de la compañía. \n\n* Requisitos: \n-3 años de experiencia liderando proyectos de BI en áreas de\nInteligencia de Negocio y Riesgo. \n-Experiencia en Data Warehouse y proyectos de Business Intelligence &\nData Science \n-Conocimiento y manejo de herramientas BI: R, Python, SQL, etc. \n-Ser hands-on y problem solver \n\n* Condiciones Oferta: \n* Beneficios: \nOfrecemos un ambiente dinámico con oportunidades de crecimiento e\nimportantes beneficios como seguro complementario 100% costo empresa,\ntasa preferencial en el financiamiento de vehículos, días libres por\ncumpleaños, días adicionales de vacaciones, entre otros. \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación.\nPara postular solo necesitas: 1. Postular a la oferta 2. Revisar tu\nmail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas\nsolicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos\nbuscando, te contactaremos por mail (a través de AIRA) para seguir a\nla etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/759389-subgerente-business-intelligence-2601683"}, {"titulo": "759252-Ejecutivo/a Telefónicos/as de Ventas", "Tipo": "Full-time", "ID": "2601672", "Buscado": "Teleperformance", "Fecha": "2021-11-01 12:10:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "733000", "descripción": "* Descripción de la Empresa: \nTeleperformance en Chile cuenta con más de 1700 colaboradores en el\npaís y está posicionada como líder en la industria de Contact\ncenter y BPO. Nuestros dos sites ofrecen la mejor combinación de\ninfraestructura, cultura y colaboradores capacitados para brindar el\nmejor servicio a nuestros clientes. Además de prestar servicios al\nmercado local, Teleperformance Chile cuenta con un amplio portfolio de\nsoluciones de contact center que atiende al mercado nearshore. La\nmisión de Teleperformance en Chile es ofrecer en todo momento una\nexperiencia excepcional como resultado del compromiso y dedicación a\nla excelencia, la base fundamental para proveer un servicio premium de\natención al cliente. \n\n* Descripción Funciones del Cargo: \n¡Te estamos esperando para que vengas a formar parte de esta gran\ncompañía! Actualmente estamos certificados en Grace Place To Work,\nasí que no esperes más y únete a nuestra familia Teleperformance\nChile. ¡Aquí encontrarás un gran lugar para trabajar! Estamos en\nbusca de los mejores Ejecutivos de atención al cliente. Función\nprincipal: Ventas telefónicas inbound para prestigiosa empresa de\nTelecomunicaciones. Jornadas laborales/ Distribución de horarios/\nRenta del servicio: Part Time- 30 hrs semanales. - Lunes a domingos.\nModalidad 5x2 (trabajas cinco días a la semana y libras dos) - Turnos\nrotativos entre las 9:00 y las 21:00hrs. (trabajas 6 horas y tienes\nadicional 30 minutos de colación *Sueldo Base + comisiones sin tope\nde ventas. - Renta líquida aproximada cumpliendo con el objetivo\nmínimo: $733.500 Requisitos técnicos para que puedas trabajar desde\ntu hogar: • Internet hogar mayor a 10 Mbps • PC/ NOTEBOOK. (No\ncompatible con MAC ni LINUX). ¡Si te interesa ser parte de este gran\ny entretenido desafío, postula con nosotros! Recuerda estar atento/a,\nya que te estaremos contactando vía telefónica y adicionalmente te\nestaremos enviando un mail en las próximas horas para invitarte a\nnuestro proceso de selección virtual a través de AIRA. (Te\nrecomendamos validar bandeja de entrada y correos no deseados/spam).\n¡Súmate a nuestro equipo! Al postular se aceptan los términos y\ncondiciones del Aviso de Privacidad de Teleperformance, publicados en\nnuestra web. \n\n* Requisitos: \n-Enseñanza media completa/ Extranjeros: Título de Bachiller o\nUniversitario. \n-Extranjeros con Visa en trámite/ visas temporaria o definitiva. \n-Mayor de 18 años de edad. \n-Vivir en Chile \n-Necesario contar con Internet hogar mayor a 10 Mbps \n-Contar con PC/ NOTEBOOK. (No compatible con MAC ni LINUX). \n-Experiencia deseable en Ventas. \n\n* Condiciones Oferta: \nSueldo Líquido Mensual: 733000 \n\n* Beneficios: \n• Incorporación inmediata. • Modalidad 100% Home Office para\nRegiones. • Capacitación pagada. • Oportunidades de crecimiento,\npodrás crecer en áreas Staff, como por ejemplo: Formación, Calidad,\nReporting, RR.HH. y mucho más. • Programas de desarrollo\nprofesional (Supervisor, Sub-Gerente, Gerente). • Capacitación y\nentrenamiento permanente (cursos gratuitos a empleados, Ejemplo:\nExcel, marketing digital, gestión emocional, entre otros). • Bonos\npor logro de objetivos. • Beneficios Corporativos -Plataforma\nOnline. • Concursos y actividades recreativas todo el año! \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación.\nPara postular solo necesitas: 1. Postular a la oferta 2. Revisar tu\nmail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas\nsolicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos\nbuscando, te contactaremos por mail (a través de AIRA) para seguir a\nla etapa presencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/759252-ejecutivo-a-telefonicos-as-de-ventas-2601672"}, {"titulo": "Operarios de Bodega (Turno Noche) San Bernardo $480.000", "Tipo": "Part-time", "ID": "2599129", "Buscado": "Confidencial", "Fecha": "2021-11-01 11:29:06", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "480000", "Duración": "Plazo fijo", "descripción": "Súmate con nosotros. ECRGROUP, líderes en la prestación de servicios de Recursos Humanos se encuentra en búsqueda de OPERARIOS DE BODEGA para trabajar en TURNO NOCHE para una destacada empresa de cecinas en la comuna de SAN BERNARDO (Sector Colón con Panamericana Sur). Se ofrece estabilidad laboral de acuerdo a desempeño.\n\nRequisitos:\n- Deseable experiencia previa como Operario de Bodega, mínimo 3 meses (Excluyente).\n- Solo postulantes Varones, mayores de 18 años.\n- Disponibilidad para trabajar en la comuna de San Bernardo.\n\nOfrecemos:\n- Renta líquida mensual $480.000.-\n- Horario de lunes a sábados de 22:30 a 08:30 horas.\n- Se entrega Uniforme de Trabajo por parte de la empresa.\n- Contamos con Buses de Acercamiento.\n\n¡NO DEJES PASAR ESTA OPORTUNIDAD! ¡POSTULA AHORA!", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-turno-noche-san-bernardo-480000-2599129"}, {"titulo": "Ayudante de cocina", "Tipo": "Full-time", "ID": "2601634", "Buscado": "inversiones gastronomicas", "Fecha": "2021-11-01 10:44:51", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450.000", "Duración": "plazo fijo", "descripción": "Se necesita ayudante de cocina con o sin experiencia", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2601634"}, {"titulo": "ASISTENTE PARA SERVICIOS DIGITALES Y MARKETING", "Email": "contratacionestgo163@gmail.com", "ID": "2601638", "Buscado": "VMIMPORT", "Fecha": "2021-11-01 11:34:25", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "INDEFINIDO", "descripción": "Estimados \n\nEstamos en busca de un asistente para servicios digitales, dentro de las tareas que se requiere son \n\nAlimentar y actualizar el contenido de la página web \nAdministrar la plataforma de MercadoLibre\nManejo estratégico de Redes Sociales\nDiseño de contenido digital para optimizar la visibilidad en redes\nProporcionar atención al cliente\nDesarrollar campañas\n\n\nRequerimientos\nPersona motivada, con iniciativa, creativa y simpática\nCon conociemientos de diseño gráfico \n\nEnviar CV informando los conocimientos, programas y herramientas que maneja  para este trabajo.\n\nTrabajo presencial de Lunes a Viernes en oficina en estación central. \n\nBuen ambiente laboral y estabilidad.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-para-servicios-digitales-y-marketing-2601638"}, {"titulo": "Operarias Pickiadoras 1 semana Pudahuel, Laguna Sur", "Tipo": "Full-time", "ID": "2575638", "Buscado": "Confidencial", "Fecha": "2021-11-01 06:29:06", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "380000", "Duración": "Plazo fijo", "descripción": "ECRGROUP, líderes en la prestación de servicios de Recursos Humanos, se encuentra en búsqueda de OPERARIAS PICKIADORAS (Solo Mujeres) para importante cliente del rubro de cosméticos. Se trabajará a prueba por 1 semana (5x2) con posibilidad de internalización de acuerdo a desempeño. El lugar de trabajo es en Pudahuel, sector Laguna Sur.\n\nFunciones del cargo:\n- Recepcionar y preparar mercadería para despacho.\n- Picking con Radio Frecuencia y Labores de inventariado, entre otras funciones más.\n\nRequisitos:\n- Experiencia previa como Operario de Bodega o Producción (Excluyente).\n- Las postulantes deben contar con Zapatos de Seguridad propios (Excluyente).\n- Solo postulantes Mujeres, mayores de 18 años (Excluyente).\n- Extranjeras, solo con Visa Temporal Vigente o Definitiva.\n\nSe ofrece:\n- Renta líquida diaria $25.000.-\n- Horario de 08:00 a 18:00 horas.\n- Se entrega COLACIÓN y Zapatos por parte de la empresa.\n- Contamos con BUSES DE ACERCAMIENTO.\n- Contrato inicial 1 semana, con posibilidad de internalización de acuerdo a desempeño.\n\n¡NO DEJES PASAR ESTA OPORTUNIDAD! ¡POSTULA AHORA CON NOSOTROS!", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarias-pickiadoras-1-semana-pudahuel-laguna-sur-2575638"}, {"titulo": "Operario Bodega $480.000 Huechuraba", "Tipo": "Full-time", "ID": "2554274", "Buscado": "Workforce Staffing EST", "Fecha": "2021-11-01 00:33:52", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "480.000", "Duración": "Plazo Fijo", "descripción": "Worfkorce Staffing es una empresa de nivel mundial, especialista en Outsourcing y Subcontratación, fundada en 1972; con más 35.000 colaboradores.\n\nEmpresa multinacional dedicada a la  importación de herramientas de  ferretería y automotriz busca Operarios de Bodega para la comuna de HUECHURABA ( A pasos de metro libertadores).\n\nHorario \n\nLunes a Viernes  07:30- 16:30 / 10:00- 19:00  hrs. (Turno rotativo cada 15 días)    Opción de Horas extras e incrementar renta trabajando día sábado.\n\nRequisitos:\nExperiencia en bodega (Deseable) \n\nRenta :\n$ 480.000 líquidos \n\nInteresados favor enviar su CV actualizado al correo operariosworkforce@gmail.com o al siguiente número: +56933540411", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-bodega-480000-huechuraba-2554274"}, {"titulo": "759250-Ejecutivo/a Telefónicos/as de Atención a Clientes", "Tipo": "Full-time", "ID": "2601670", "Buscado": "Teleperformance", "Fecha": "2021-11-01 14:10:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "415000", "descripción": "* Descripción de la Empresa: \nTeleperformance en Chile cuenta con más de 1700 colaboradores en el\npaís y está posicionada como líder en la industria de Contact\ncenter y BPO. Nuestros dos sites ofrecen la mejor combinación de\ninfraestructura, cultura y colaboradores capacitados para brindar el\nmejor servicio a nuestros clientes. Además de prestar servicios al\nmercado local, Teleperformance Chile cuenta con un amplio portfolio de\nsoluciones de contact center que atiende al mercado nearshore. La\nmisión de Teleperformance en Chile es ofrecer en todo momento una\nexperiencia excepcional como resultado del compromiso y dedicación a\nla excelencia, la base fundamental para proveer un servicio premium de\natención al cliente. \n\n* Descripción Funciones del Cargo: \nSomos Teleperformance Chile, empresa líder en la administración de\nla experiencia del cliente, ofrecemos servicios empresariales en el\nrubro Contact Center. Función principal: - Atención a clientes de\nimportantes empresas en rubros, finanzas, telecomunicaciones,\nmercaderías, retail, entre otras Jornadas laborales/ Distribución de\nhorarios/ Renta del servicio: - Full Time- 45 hrs semanales: - Lunes a\nDomingo. Modalidad 5x2 (trabajas cinco días a la semana y libras dos)\n- Turnos rotativos entre las 8:00 y las 22:00hrs. (trabajas 9 horas y\ntienes adicional 60 minutos de colación) - Renta de $ 415.000\nlíquidos aproximados. Requisitos técnicos para que puedas trabajar\ndesde tu hogar: -Internet Hogar mayor a 10 Mbps -PC de Escritorio o\nNotebook/Laptop (No compatible MAC ni LINUX). Tipo de contratación: -\nPrimer contrato con duración de 30 días, con opción a renovación\npor 30 días más y luego indefinido de acuerdo al desempeño. ¿Qué\nesperas? ¡Si te interesa ser parte de este gran y entretenido\ndesafío, postula con nosotros, estas a un clic de formar parte de la\nfamilia Teleperformance Chile! Recuerda estar atento/a, ya que te\nestaremos contactando vía telefónica y adicionalmente te estaremos\nenviando un mail en las próximas horas para invitarte a nuestro\nproceso de selección virtual. (Te recomendamos validar bandeja de\nentrada y correos no deseados/spam). \n\n* Requisitos: \n-Enseñanza media completa/ Título de Bachiller o Universitario \n-Extranjeros con visa en trámite, temporaria o definitiva \n-Vivir en Chile \n-Mayor de 18 años de edad \n-Contar con Internet Hogar mayor a 10 Mbps \n-Contar con PC de Escritorio o Notebook/Laptop (No compatible MAC ni\nLINUX) \n\n* Condiciones Oferta: \nSueldo Líquido Mensual: 415000 \n\n* Beneficios: \n- Estabilidad laboral. - Oportunidades de crecimiento -(Formación,\nCalidad, Planificación, entre otras áreas administrativas). -\nProgramas de Formación y Desarrollo Profesional (Supervisor,\nSub-Gerente y Gerente). - Planes de carrera, capacitación y\nentrenamiento permanente. - Pago de capacitación inicial por un monto\ndiario de $9.000 pesos (se cancela al aprobarla). - Convenios con Caja\nlos Andes. - Beneficios Corporativos -Plataforma Online. - Actividades\nvirtuales extra programáticas (concursos y premios). \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación.\nPara postular solo necesitas: 1. Postular a la oferta 2. Revisar tu\nmail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas\nsolicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos\nbuscando, te contactaremos por mail (a través de AIRA) para seguir a\nla etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/759250-ejecutivo-a-telefonicos-as-de-atencion-a-clientes-2601670"}, {"titulo": "Ejecutivos Comerciales Ventas Sepulturas Las Condes", "Tipo": "Full-time", "ID": "2598127", "Buscado": "TecnoEmpleos", "Fecha": "2021-11-01 01:02:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nComuna Providencia\n\n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-ventas-sepulturas-las-condes-2598127"}, {"titulo": "AYUDANTES DE COCINA", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2601696", "Buscado": "LINKUP", "Fecha": "2021-11-01 16:17:47", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Tipo": "Full-time", "descripción": "Buscamos Ayudantes de cocinas para importantes cadenas hoteleras de Santiago. \nDentro de sus responsabilidades se encuentran aquellas relacionadas a:\nColaborar en tareas operativas de cocina asistiendo a chefs o cocineros. (Lavado, pelado, corte, etc.)\nMantener limpia la cocina su espacio de trabajo, y utensilios y herramientas de trabajo.\nColaborar con tareas cocina básicas de cocina.\nREQUISITOS\nResidir en comunas cercanas\nContar con una amplia disponibilidad horaria para trabajar jornadas de contratos transitorios de turnos de 8 horas.\nEnseñanza media completa.\nSerá valorado el contar con experiencia en restaurantes de platos elaborados.\nCapacidad para trabajar en equipo, orientación a los detalles, disposición para asumir tareas adicionales, trabajo eficiente bajo presión.\nEnviar CV a postularse@linkupgroup.cl indicando en asunto \"Ayudante de Cocina\"", "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-cocina-2601696"}, {"titulo": "Operador EXCAVADORA / CARGADOR FRONTAL", "Email": "postularse@linkupgroup.cl", "ID": "2601701", "Buscado": "EyM Pincheiras", "Fecha": "2021-11-01 16:50:15", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "900000", "Duración": "Por proyecto", "descripción": "Empresa dedicada a la producción de áridos especiales, requiere contratar operador de maquinaria pesada, para proyecto actualmente en ejecución en Antofagasta.\n\nRequisitos:\n-\tLicencia D.\n-\tExperiencia comprobable en la operación de equipos de movimiento de tierra, como excavadora y cargador frontal. \n-\tExperiencia comprobable en producción de áridos con plantas seleccionadoras móviles.\n-\tResidencia en la ciudad de Antofagasta. (excluyente)\n-\tSalud acorde para trabajos en faenas mineras.\n-\tEnseñanza media completa.\n-\tManejo de documentación como check list, reports.\n\nCondiciones contractuales:\n-\tContratación por proyecto.\n-\tSistema de turnos.\n-\tAlimentación y movilización por cuenta de la empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-excavadora-cargador-frontal-2601701"}, {"titulo": "Operario con Licencia Clase B para Temuco $500.000", "Tipo": "Full-time", "ID": "2599160", "Buscado": "Confidencial", "Fecha": "2021-11-01 13:29:06", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo fijo", "descripción": "Súmate con nosotros. ECRGROUP, líderes en la prestación de Servicios de Recursos Humanos, se encuentra en búsqueda de OPERARIOS DE BODEGA con Experiencia en el rubro y con LICENCIA CLASE B VIGENTE para un importante Centro de Distribución de Materiales Eléctricos en la ciudad de TEMUCO.\n\nFunciones:\n- Pickear materiales de pedidos.\n- Orden, reposición y limpieza de bodega y pasillos asignados.\n- Recepción de mercadería y almacenamiento de materiales.\n- Despacho de mercadería en Ruta.\n\nRequisitos:\n- CONTAR CON LICENCIA CLASE B (EXCLUYENTE).\n- EXPERIENCIA MÍNIMA 6 MESES COMO OPERARIO DE BODEGA (EXCLUYENTE).\n- Disponibilidad para Hacer Ruta en la ciudad de Temuco.\n- Extranjeros, solo con Visa Temporal Vigente o Definitiva.\n\nOfrecemos:\n- Renta líquida mensual: $500.000.-\n- Horario de Lunes a Viernes de 8:30 a 18:30 horas\n- Contamos con Casino habilitado para que puedas llevar tu colación.\n- Uniforme de trabajo.\n- Contrato inicial a Plazo Fijo con posibilidad de internalización de acuerdo a desempeño.\n\n¡NO DEJES PASAR ESTA OPORTUNIDAD! ¡POSTULA AHORA!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-con-licencia-clase-b-para-temuco-500000-2599160"}, {"titulo": "Ayudante de garzon", "Tipo": "Full-time", "ID": "2601668", "Buscado": "inversiones gastronomicas", "Fecha": "2021-11-01 14:38:32", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400.000", "Duración": "plazo fijo", "descripción": "Se necesita ayudante de garzon con o sin experiencia", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-garzon-2601668"}, {"titulo": "Vendedores Full Time Coquimbo", "Email": "contratacionestgo163@gmail.com", "ID": "2601650", "Buscado": "SuperZoo", "Fecha": "2021-11-01 12:41:38", "Ubicación": "Coquimbo", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "Plazo fijo-indefinido", "descripción": "SuperZoo, parte de Mascotas Latinas, es una cadena de tiendas presente en el país con más de 25 sucursales y además contamos con nuestro centro logístico ubicado en la comuna de Lo Espejo. Nos dedicamos a venta de alimentos premium y accesorios en general.\nTrabajamos para ser la primera y mejor opción para atender las necesidades de los mascota-padres más exigentes.\n\nSé parte de nuestro equipo, trabaja para mantener felices y valorar a las mascotas junto a sus familias, aportando toda tu energía a la comunidad.\n\n\nBuscamos a los mejores vendedores Full Time para nuestra nueva tienda ubicada en Coquimbo\n\nFunciones\n\n- Chequear, recepcionar y ubicar la mercancía entrante.\n\n- Participar en inventarios de la tienda.\n\n- Mantener tienda limpia y ordenado.\n\nReponer la mercancía faltante en la sección.\n\n- Realizar funciones de atención al público y orientación de clientes.\n\n- Entrega de mercadería\n\n- Arqueo de Caja diariamente.\n\nRequisitos\n\n· 1 año de experiencia en área ventas. Ideal en Retail. (Deseable)\n\n· Estudios enseñanza media completa\n\n· Ms Office: Excel usuario (deseable)\n\n-Si eres extranjero debes tener toda tu documentación vigente y título homologado en Chile (Excluyente)\n\nOfrecemos:\n\nHorario: Lunes a Domingo 5x2 de 09:30 - 20:30 horas (1 hora de colación)\nContrato Formal\nRenta acorde al mercado", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-full-time-coquimbo-2601650"}, {"titulo": "Chofer Repartidor de Gas Par Time", "Tipo": "Full-time", "ID": "2594004", "Buscado": "M&G EXPERT", "Fecha": "2021-11-01 01:59:26", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "descripción": "Se requiere contratar Chofer Repartidor de Gas Par Time (Sábado, Domingo y Festivos)\n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nRealizar entregas a domicilio de clientes.\nRealizar contabilización de sus ventas al final del turno.\nCumplir con los protocolos de atención y seguridad de servicio establecidos.\nREQUISITOS:\nEnseñanza media completa.\nExperiencia mínima 1 años en cargo similar \nCon Licencia B\nCon Buenas relaciones interpersonales\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-repartidor-de-gas-par-time-2594004"}, {"titulo": "Chofer Peoneta Clase A 2 Santiago", "Tipo": "Full-time", "ID": "2601642", "Buscado": "B&B Consultores", "Fecha": "2021-11-01 12:05:40", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "470.000", "Duración": "Indefinido", "descripción": "Chofer Peoneta para Empresa Directa Stgo Centro\n\n·         Mayor de edad\n\n·         Licencia de Conducir al día\n.         Varon Chileno de 25 a 35 años\n\n·         Antecedentes del conductos sin anotaciones\n\n·         Experiencia mínima en cargo similar 1 año\n\n·         La función a cumplir es CHOFER y PEONETA (ambas como requisito)\n\n·         Contrato 2 meses, renovación por 3 meses,  luego indefinido\n\n·         Renta líquida en periodo a prueba  $ 470.000.- una vez que pase a contrato indefinido $ 500.000.-\n\nInteresados con documentacion al dia favor contactar urgente para enviar CV a :\npostulacionbarbar@gmail.com  o wassap +56940962251", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-peoneta-clase-a-2-santiago-2601642"}, {"titulo": "ATENDEDEDOR SERVICENTRO", "Email": "postulacionbarbar@gmail.com", "ID": "2601658", "Buscado": "COPEC", "Fecha": "2021-11-01 13:08:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000 Brutos", "Duración": "Indefinido", "descripción": "SE SOLICITA ATENDEDOR DE ISLA EN SERVICENTRO DE LAS CONDES. HORARIO ROTATIVO FULL TIME.", "beneficios": ["Horario Flexible", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/atendededor-servicentro-2601658"}, {"titulo": "759270-Arquitecto TI", "Tipo": "Full-time", "ID": "2601673", "Buscado": "AFP PlanVital", "Fecha": "2021-11-01 14:16:59", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "descripción": "* Descripción de la Empresa: \nSomos una Administradora de Fondos de Pensiones, dedicada a brindar un\nfuturo mejor a todos nuestros afiliados, colaboradores y accionistas.\nEstamos presentes desde el inicio del sistema previsional, ofreciendo\nuna gestión eficiente con un alto nivel profesional. Actualmente,\nsomos la AFP que tiene una de las menores comisiones del mercado. A la\nfecha contamos con 1.751.584 afiliados (mayo del 2018), que han\nconfiado su futuro en nosotros, siendo parte de este Gran PlanVital.\nTe invitamos a ser parte de PlanVital. \n\n* Misión del cargo: \nTu misión será definir las arquitecturas siguiendo los proyectos de\ndesarrollo, garantizando calidad y performance de las aplicaciones \n\n* Descripción Funciones del Cargo: \n- Crear las arquitecturas de alto nivel, desarrollando diagramas de\narquitectura, especificaciones de seguridad, de infraestructura de la\naplicación entre otros - Revisar los diseños técnicos detallados,\nevaluando los diseños propuestos por proveedores - Diseñar APIs\ndentro del marco de API Management, a través de herramientas Open API\n- Investigar permanentemente, nuevas tecnologías que puedan ser un\naporte al negocio o agilizar los procesos actuales. - Coordinar y\ndirigir reuniones de trabajo, entre las áreas de infraestructura y\naplicaciones - Gobernar el catálogo de APIs que vaya creando la\ncompañía, validando que estén según los estándares definidos\n(Open API, Swagger) y sean reutilizables por otros \n\n* Requisitos: \n-Saber gestionar aplicaciones y herramientas de datos \n-Ideal conocer de arquitectura empresarial TOGAF \n-Manejar herramientas de desarrollo de software \n-Experiencia en GCP, AWS o Azure. \n-Conocer estándares de API Open API, Swagger \n\n* Condiciones Oferta: \n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación.\nPara postular solo necesitas: 1. Postular a la oferta 2. Revisar tu\nmail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas\nsolicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos\nbuscando, te contactaremos por mail (a través de AIRA) para seguir a\nla etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/759270-arquitecto-ti-2601673"}, {"titulo": "DamasTemporada Cereza San Francisco Mostazal", "Tipo": "Full-time", "ID": "2601647", "Buscado": "B&B Consultores", "Fecha": "2021-11-01 12:26:22", "Ubicación": "Rancagua", "Categoría": "Otros", "Salario": "900.000", "Duración": "Proyecto hasta  30 Diciembre", "descripción": "Damas Packing con o sin experiencia Temporada Cereza San Francisco de Mostazal -Rancagua\nProyecto se Inicia 15-11-2021 Termina 30-12-2021\nNo se necesita experiencia , solo responsabilidad \n\nCondiciones :\n\nCargo Temporada Packing\nJornada Solo Turno Tarde Lunes a Sábado de 17:00 a 03:00 Hrs Solo Lunes a Sábado\nProyecto dura 50 dias incluyendo domingos libres\nDia Domingo Extra Turno Corto $ 30.000 por domingo ( solo si accede )\n\nPago ´Por Proyecto de 50 días $ 900.000 líquidos\n\nBeneficios :\n-Bus de acercamiento cercano \n-Casino\n-Uniforme corporativo\n-Anticipo cada 15 Dias \n\nInteresadas deben contar con Certificado Antecedentes - Copia Cedula - Curriculum\n\nInteresadas pueden ser chilenas de cualquier edad o extranjeras con rut temporal\nEnviar CV a postulacionbarbar@gmail.com o wassap +56940962251 o +56951935766", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/damastemporada-cereza-san-francisco-mostazal-2601647"}, {"titulo": "Encargado Cámara Frio Turno Noche para Puerto Montt $550.000", "Email": "postulacionbarbar@gmail.com", "ID": "2567405", "Buscado": "Confidencial", "Fecha": "2021-11-01 03:29:06", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Salario": "550000", "Duración": "Plazo fijo", "descripción": "Súmate con nosotros. ECRGROUP, líderes en la prestación de servicios de Recursos Humanos, se encuentra en búsqueda de ENCARGADOS DE CÁMARA para trabajar en TURNO NOCHE para una destacada fabrica cecinas en la ciudad de PUERTO MONTT, SECTOR ALTO TEPUAL. \n\nFunciones:\n- Trabajo en Cámaras de Frio, realizar funciones de Movilizadores. \n\nRequisitos:\n- Tener experiencia en trabajos de cámara y despacho. (Excluyente).\n- Los postulantes deben contar con Pase de Movilidad y disponibilidad para trabajar en Turno Noche.\n- Contar con residencia en sectores Mirasol, Puerta Sur, Lagunitas, Modelo y/o Presidente Ibáñez.\n- Trabajar en horario de madrugada, y por turnos.\n\nOfrecemos:\n- Sueldo liquido mensual $550.000.-\n- Horario de Lunes a Sábados de 04:00 am hasta las 12:00 horas.\n- Contamos con BUSES DE ACERCAMIENTO (Solo sectores de Puerta Sur, Lagunitas, Mirasol, Modelo y/o Presidente Ibáñez).\n- Se entrega Uniforme de trabajo.\n- Posibilidad de estabilidad laboral de acuerdo a desempeño.\n\n¡NO DEJES PASAR ESTA OPORTUNIDAD! ¡POSTULA AHORA CON NOSOTROS!", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-camara-frio-turno-noche-para-puerto-montt-550000-2567405"}, {"titulo": "Técnico De Nivel Medio En Administración", "Tipo": "Full-time", "ID": "2601651", "Buscado": "Estay Lai", "Fecha": "2021-11-01 12:42:27", "Ubicación": "Copiapó", "Categoría": "Administración", "Salario": "326.500", "Duración": "indefinido", "descripción": "micro empresa del rubro de insumos computacionales requiere contratar para su dotación de personal un/a administrativo/a que tenga mención en logística con el objetivo de dar fluidez y mejor atención en los procesos de recepción, entrega y despacho de productos para los clientes.\n\nRequisitos:\n-Contar con titulo de nivel medio en administración de empresas mención logística.\n\n-Conocimientos básicos de compra y venta online.\n\n-Disponibilidad inmediata.\n\n-En el caso de extranjeros/as contar con situación migratoria al día o residencia definitiva.\nActividades a realizar:\n* Realizar gestiones administrativas, de compra y venta de productos y/o servicios.\n\n* Gestionar canales de distribución y tipo de transporte respetando conforme a las expectativas del cliente.\n\n* Procesar órdenes de recepción y carga confirmando el despacho a través de los canales pertinentes de la empresa.\n\n* Gestionar la documentación relativa a la operación de distribución de acuerdo a las disposiciones de la jefatura.\n\n* Distinguir y aplicar los procesos en el control de inventarios.\n\n* Controlar la entrada y salida de productos, revisando el stock disponible y confirmando la recepción y despacho de manera computacional y/o manual, utilizando instrumentos de registro apropiados.\n\n* Controlar las operaciones de almacenamiento y manejo de existencias de acuerdo con métodos establecidos, detectando el estado cualitativo y cuantitativo de los productos, asignando ubicaciones y sistemas de localización inmediata, de manera manual y digital.\n\nOfrecemos:\nAgradable ambiente laboral, cotizaciones y todo lo pertinente y correspondiente según la legislatura vigente en el país.\n\nSueldo: 326.500 líquido.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-nivel-medio-en-administracion-2601651"}, {"titulo": "Asesora y vendedora de vestuario y accesorios en tienda", "Email": "procesodereclutamientoestaylai@gmail.com", "ID": "2554123", "Buscado": "Indumentaria y Decoración", "Fecha": "2021-11-01 08:24:48", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600.000-850.000 promedio", "Duración": "plazo indefinido", "Tipo": "Full-time", "descripción": "Disponibilidad del cargo : Full time 45 horas\nFunciones del Cargo:\n\n1.    Atención de clientes en punto de venta.\n•      Asesorar de acuerdo a tipo de evento, cuerpo, gustos, etc, siempre siguiendo el Protocolo de atención Mi Placard\n•      Gestionar la venta (generación de boleta electrónica, preparación y entrega de los productos)\n•      Entregar datos de servicios complementarios (modista, lavandería, zapatos, entre otros con convenio Mi Placard)\n2.   Confirmar asistencia a Showroom\n3.   Preparación de productos para exhibición Showroom y Sucursales\n•      Planchado y etiquetado de productos\n•      Reposición de stock\n4.   Mantenimiento del punto de venta\n•      Mantener el punto de venta limpio y ordenado \n•      Mantenimiento de los productos (orden y presentación)\n5.   Apertura y cierre de caja\n6.   Orden y mantenimiento de bodegas\n7.   Entrega de pedidos online con “Retiro en Tienda”, preparación de pedidos Cornershop y gestión de cambios si es necesario.\n\n Lugar de trabajo: Necesitamos vendedoras con flexibilidad, ya que el cargo se puede desempeñar en nuestro Showroom o Mall Parque Arauco.", "ref": "https://www.chiletrabajos.cl/trabajo/asesora-y-vendedora-de-vestuario-y-accesorios-en-tienda-2554123"}, {"titulo": "Supervisora de personal", "Email": "contacto@miplacard.cl", "ID": "2601645", "Buscado": "B y Z - Servicios logísticos", "Fecha": "2021-11-01 12:13:53", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "400.000", "Duración": "Plazo fijo (30 dias) con posibilidad de recontratación", "Tipo": "Full-time", "descripción": "B y Z - Servicios logísticos busca incorporar a una supervisora de personal \n- Funciones: Encargada de la recepción del personal, organización de colaciones, turnos, entrega de implementos y atención de los requerimientos de los trabajadores. Además de la supervisión de solicitudes e ingresos (llenado de fichas)\n\n- Requisitos: Conocimiento de excel (nivel básico)\n\n- Horario: Rotativo de manera semanal, Lunes a sábado, mañana (7:00 - 15:00) y tarde (14:00 - 22:00)\n\n- Beneficios: Buses de acercamiento, casino y uniforme completo", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisora-de-personal-2601645"}, {"titulo": "Operario de Bodega para Antofagasta $500.000", "Email": "reclutamientobyz@serviciosbyz.cl", "ID": "2575807", "Buscado": "Confidencial", "Fecha": "2021-11-01 00:29:06", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo fijo", "descripción": "Súmate con nosotros. ECRGROUP, líderes en servicios de Recursos Humanos, se encuentra en búsqueda de OPERARIO DE BODEGA para una importante empresa dedicada a la venta de materiales eléctricos ubicada dentro de la ciudad de ANTOFAGASTA. Se trabajará Jornada Completa de Lunes a Viernes, y se ofrece estabilidad laboral de acuerdo a desempeño.\n\nFunciones del Cargo:\n- Labores de Picking con equipos de Radio Frecuencia.\n- Orden y Reposición de pasillos asignados. Orden y limpieza de bodega.\n- Recepción de mercadería y guardado de materiales.\n\nRequisitos:\n- Experiencia mínima 6 meses como Operario de Bodega (Excluyente).\n- Solo postulantes Varones, mayores de 20 años.\n- Disponibilidad para trabajar de Lunes a Viernes en la ciudad de Antofagasta.\n\nOfrecemos:\n- Horario de Lunes a Viernes de 08:30 a 18:30 horas.\n- Renta liquida mensual: $500.000.-\n- Se entrega uniforme de trabajo.\n- Contamos con Casino habilitado para que puedas llevar tu colación.\n- Contrato inicial a Plazo Fijo con posibilidad Estabilidad Laboral.\n\n¡ESTA ES TU OPORTUNIDAD! ¡POSTULA AHORA!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-para-antofagasta-500000-2575807"}, {"titulo": "759219-Operario/a de Producción Refrigerados Contrato Indefinido, Nestlé Macul", "Tipo": "Full-time", "ID": "2601661", "Buscado": "Nestlé", "Fecha": "2021-11-01 02:34:10", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "* Descripción de la Empresa: \nDurante más de 150 años, Nestlé ha estado en la mesa de varias\ngeneraciones de consumidores logrando construir la empresa de\nalimentos más grande del mundo. En Nestlé fomentamos la inclusión y\ndeseamos trabajar con los mejores talentos. Es por eso, que en el\nmarco de la ley de Inclusión Laboral N°21.015 que incentiva la\ninclusión de Personas con Discapacidad al Mundo Laboral. ¿Te quieres\nunir? \n\n* Descripción Funciones del Cargo: \nNestlé se encuentra actualmente en busca de un Operario de\nProducción Fábrica Macul para realizar las siguientes funciones: \n\nUn día en la vida de... \n\n• Apoyar en las líneas de embalaje de fábrica. \n• Asegurar el cumplimiento de las normas de calidad respecto al\nproducto. \n• Tener una conducta de respeto y orden frente a las normas de\nhigiene y seguridad. \n• Seguir instructivos operacionales de fabricación para asegurar la\ninocuidad del producto. \n\n* Requisitos: \n-Deseable tener al menos 6 meses de experiencia en producción. \n-Estudios mínimos: Segundo Medio Completo. \n-Disponibilidad para trabajar en turno. \n-Habilidades técnicas: deseable conocimiento en industrias de\nalimentos. \n\n* Condiciones Oferta: \n* Beneficios: \nBonos (fiestas patrias, navidad, vacaciones, servicios, producción,\nmovilización), Seguro Médico Complementario, día libre por\ncumpleaños, atención médica gratuita, cambio vestuario y horas\nextras \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/759219-operario-a-de-produccion-refrigerados-contrato-indefinido-nestle-macul-2601661"}, {"titulo": "Asesora y vendedora de vestuario y accesorios en tienda", "Tipo": "Part-time", "ID": "2454854", "Buscado": "Indumentaria y Decoración", "Fecha": "2021-11-01 10:11:43", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000-700.000 promedio", "Duración": "plazo indefinido", "descripción": "Disponibilidad del cargo : Par time 30 horas\nFunciones del Cargo:\n\n1.    Atención de clientes en punto de venta\n•      Asesorar de acuerdo a tipo de evento, cuerpo, gustos, etc, siempre siguiendo el Protocolo de atención Mi Placard\n•      Gestionar la venta (generación de boleta electrónica, preparación y entrega de los productos)\n•      Entregar datos de servicios complementarios (modista, lavandería, zapatos, entre otros con convenio Mi Placard)\n2.   Confirmar asistencia a Showroom\n3.   Preparación de productos para exhibición Showroom y Sucursales\n•      Planchado y etiquetado de productos\n•      Reposición de stock\n4.   Mantenimiento del punto de venta\n•      Mantener el punto de venta limpio y ordenado \n•      Mantenimiento de los productos (orden y presentación)\n5.   Apertura y cierre de caja\n6.   Orden y mantenimiento de bodegas\n7.   Entrega de pedidos online con “Retiro en Tienda”, preparación de pedidos Cornershop y gestión de cambios si es necesario.\n\n Lugar de trabajo: Necesitamos vendedoras con flexibilidad, ya que el cargo se puede desempeñar en nuestro Showroom o Mall Parque Arauco.", "ref": "https://www.chiletrabajos.cl/trabajo/asesora-y-vendedora-de-vestuario-y-accesorios-en-tienda-2454854"}, {"titulo": "Personal para planchar", "Email": "contacto@miplacard.cl", "ID": "2599042", "Buscado": "Mr. Jeff Santa María (TintoSec", "Fecha": "2021-11-01 01:28:43", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Operar planchas de vapor domésticas.\nIngresar pedidos en las maquinas de lavandería y secadoras\nUbicación: Vitacura\nHorario: De Lunes a Viernes\nLunes a Jueves 8:30 a 18:00\nViernes 08:30 a 17:00\nContrato Plazo Fijo y luego Indefinido\nPrimer Mes: 350.000\nSegundo Mes: 400.000\nTercer Mes: 450.000\nInteresados enviar CV o llamar al +56 951215566\ngerencia@crystalball2020.com", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-para-planchar-2599042"}, {"titulo": "Auxiliar de Bodega, $470.000 Puerto Montt", "Email": "gerencia@crystalball2020.com", "ID": "2521061", "Buscado": "WorkForce Staffing", "Fecha": "2021-11-01 01:33:52", "Ubicación": "Puerto Montt", "Categoría": "Logística / Distribución", "Salario": "470.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Worfkorce Staffing es una empresa de nivel mundial, especialista en Outsourcing y Subcontratación, fundada en 1972; con más 35.000 colaboradores.\n\nEmpresa nacional pionera en el mercado de distribución y ventas de productos de riego agrícola, industrial, climatización y sanitaria, entre otras, busca personal para el cargo de AUXILIAR DE BODEGA para la ciudad de Puerto Montt.\n\nHorario: Lunes a Viernes de 08:30 a 18:30 hrs\nRenta líquida: $470.000\n\nEnvíanos tu CV a operariosworkforce@gmail.com o al número +56940118611, mencionando el cargo al que postula.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-bodega-470000-puerto-montt-2521061"}, {"titulo": "759251-Ejecutivo de Call center para Retención/fidelización", "Email": "operariosworkforce@gmail.com", "ID": "2601671", "Buscado": "Teleperformance", "Fecha": "2021-11-01 03:10:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "746806", "descripción": "* Descripción de la Empresa: \nTeleperformance en Chile cuenta con más de 1700 colaboradores en el\npaís y está posicionada como líder en la industria de Contact\ncenter y BPO. Nuestros dos sites ofrecen la mejor combinación de\ninfraestructura, cultura y colaboradores capacitados para brindar el\nmejor servicio a nuestros clientes. Además de prestar servicios al\nmercado local, Teleperformance Chile cuenta con un amplio portfolio de\nsoluciones de contact center que atiende al mercado nearshore. La\nmisión de Teleperformance en Chile es ofrecer en todo momento una\nexperiencia excepcional como resultado del compromiso y dedicación a\nla excelencia, la base fundamental para proveer un servicio premium de\natención al cliente. \n\n* Misión del cargo: \nRetención/fidelización/contención a clientes de prestigiosa empresa\ndel rubro de telecomunicaciones \n\n* Descripción Funciones del Cargo: \n¡Te estamos esperando para que vengas a formar parte de esta gran\ncompañía! Actualmente estamos certificados en Grace Place To Work,\nasí que no esperes más y únete a nuestra familia Teleperformance\nChile. ¡Aquí encontrarás un gran lugar para trabajar! Estamos en\nbusca de los mejores Ejecutivos de atención al cliente. Función\nprincipal: Retención/fidelización/contención a clientes de\nprestigiosa empresa del rubro de telecomunicaciones, con experiencia\n(Excluyente) Jornadas laborales/ Distribución de horarios/ Renta del\nservicio: • Full Time- 45 hrs semanales de Lunes a Sábado.\nModalidad 5x2 Turnos rotativos entre las 9 a 21 hrs. (trabajas 9 horas\ny tienes adicional 60 minutos de colación) Renta de $746.806\nlíquidos aproximados. • Part Time- 30 hrs semanales de Lunes a\nSábado. Modalidad 5x2 (trabajas cinco días a la semana y libras\ndos). Turnos rotativos entre las 9 a 21 hrs. (trabajas 6 horas y\ntienes adicional 30 minutos de colación) Renta de $549.146 líquidos\naproximados. Requisitos técnicos para que puedas trabajar desde tu\nhogar: • Internet hogar mayor a 10 Mbps • PC/ NOTEBOOK. (No\ncompatible con MAC ni LINUX). ¡Si te interesa ser parte de este gran\ny entretenido desafío, postula con nosotros! Recuerda estar atento/a,\nya que te estaremos contactando vía telefónica y adicionalmente te\nestaremos enviando un mail en las próximas horas para invitarte a\nnuestro proceso de selección virtual. (Te recomendamos validar\nbandeja de entrada y correos no deseados/spam). ¡Súmate a nuestro\nequipo! \n\n* Requisitos: \n-Enseñanza media completa/ Extranjeros: Título de Bachiller o\nUniversitario. \n-Extranjeros con Visa en trámite/ visas temporaria o definitiva. \n-Mayor de 18 años de edad. \n-Vivir en Chile. \n-Internet hogar mayor a 10 Mbps \n-PC/ NOTEBOOK (No compatible con MAC ni LINUX). \n\n* Condiciones Oferta: \nSueldo Líquido Mensual: 746806 \n\n* Beneficios: \n• Incorporación inmediata. • Modalidad 100% Home Office para\nRegiones. • Capacitación paga. • Oportunidades de crecimiento,\npodrás crecer en áreas Staff, como por ejemplo: Formación, Calidad,\nReporting, RR.HH. y mucho más. • Programas de desarrollo\nprofesional (Supervisor, Sub-Gerente, Gerente). • Capacitación y\nentrenamiento permanente (cursos gratuitos a empleados, Ejemplo:\nExcel, marketing digital, gestión emocional, entre otros). • Bonos\npor logro de objetivos. • Beneficios Corporativos -Plataforma\nOnline. • Concursos y actividades recreativas todo el año! \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación.\nPara postular solo necesitas: 1. Postular a la oferta 2. Revisar tu\nmail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas\nsolicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos\nbuscando, te contactaremos por mail (a través de AIRA) para seguir a\nla etapa presencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/759251-ejecutivo-de-call-center-para-retencion-fidelizacion-2601671"}, {"titulo": "Operador CCTV Monitoreo de Cámaras", "Tipo": "Full-time", "ID": "2601630", "Buscado": "TecnoEmpleos", "Fecha": "2021-11-01 09:47:59", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Salario": "510.000", "Duración": "Indefinido", "descripción": "Cargo:  OPERADOR CCTV o  CCO\n\nPara importante empresa de Custodia y Transporte de Valores ubicada en San Bernardo\nRequisitos Mínimos todos sin excepciones\n- Poseer Título Técnico Nivel Medio en Electrónica o Electricidad\n- Tener más de 21 años\n- Nacionalidad Chilena\n- Antecedentes comerciales y personales Intachables\n- Debe tener experiencia en logística o control de equipos como cámaras de TV o GPS.\n\nLas principales funciones consisten en el Monitoreo de la operación mediante red de CCTV, monitorear las dependencias,  prevenir y controlar la seguridad.\nJornada de trabajo:  45 hrs. Semanales con sistemas de Turnos rotativos (24 hrs)  5x2.\n\nRenta Líquida mensual aproximada $430.000 mensual los primeros seis meses, Después del mes 6 $510.000 líquido mensual.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-cctv-monitoreo-de-camaras-2601630"}, {"titulo": "GARZONES", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2601693", "Buscado": "LINKUP", "Fecha": "2021-11-01 16:14:36", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Tipo": "Full-time", "descripción": "Buscamos Garzones de Banquete y Restaurantes para importantes cadenas hoteleras de la zona Metropolitana, que brinden un servicio superior a los huéspedes.\nDentro de sus responsabilidades están las referidas a:\nServir los alimentos y bebidas.\nVelar por el disfrute de los clientes.\nPreparar y servir platillos especiales en las mesas de los comensales.\nEntregarles la factura a los clientes y recibir su pago o, en su defecto, guiarlos a la caja.\nREQUISITOS\nResidir en comunas cercanas.\nContar con una amplia disponibilidad horaria para trabajar jornadas transitorias en turnos de 8 horas.\nEnseñanza media completa.\nSerá valorado el contar con experiencia en el rubro hotelero, especialmente en restaurantes.\nCapacidad para trabajar bajo presión, trabajo en equipo y vocación de atención al cliente.", "ref": "https://www.chiletrabajos.cl/trabajo/garzones-2601693"}, {"titulo": "Vendedor", "Email": "postularse@linkupgroup.cl", "ID": "2601632", "Buscado": "MINIMARKET", "Fecha": "2021-11-01 10:46:31", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "390.000", "Duración": "Plazo fijo", "descripción": "Somos un Minimarket ubicado en Santiago Centro, estamos en búsqueda de una persona para trabajar en nuestro local, dentro de sus funciones esta:\n\n- Atención al Publico\n- Atender caja\n- Atender Proveedores\n- Reponer mercancía\n\nHorario rotativo, 43 horas semanales.\n\nContamos con buen ambiente laboral.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-2601632"}, {"titulo": "Operario de bodega $490.000 Pudahuel (ENEA)", "Tipo": "Full-time", "ID": "2597196", "Buscado": "WorkForce Staffing", "Fecha": "2021-11-01 10:52:01", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "490.000", "Duración": "plazo fijo", "descripción": "Workforce Staffing es una empresa multinacional, especialista en Servicios Transitorios y Outsourcing, fundada en 1972 con más 35.000 colaboradores en el mundo.\n\nCAT, Empresa reconocida a nivel internacional dedicada a la venta, distribución, arriendo de servicios y equipos motores a clientes de diversas industrias. Se encuentra en búsqueda de Operarios de bodega para sucursal ubicada en Pudahuel Sector ENEA.\n\nDescripción del cargo:\n\nEjecutar las actividades en la Bodega y del Centro de Distribución de repuestos en materias de almacenaje, preparación y despacho de insumos y repuestos a clientes internos y externos, para garantizar el cumplimiento de productividad y lograr la realización de trabajos bajo estándares de eficiencia operacional.\n\nRenta líquida: $450.000 + Bono por asistencia mes completo de $40.000 (sin faltas).\nturnos rotativos: Turno1 lunes a viernes de 8:30 horas a 17:15 horas \nTurno 2 : de lunes a viernes de 11:00 horas a 19:00 horas incluye el día sábado desde las 8:30 a 12:00\n\n\nEnviar Curriculum actualizado a operariosworkforce@gmail.com o al número a través de WhatsApp +56940118611", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-490000-pudahuel-enea-2597196"}, {"titulo": "CONSULTOR GESTION DEL CAMBIO", "Email": "seleccion@workforce.co.za", "ID": "2601657", "Buscado": "Empresa que Asesora en Gestión", "Fecha": "2021-11-01 13:06:50", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "INDEFINIDO", "descripción": "Asesorar a los clientes de nuestra empresa en sus procesos de Gestión del Cambio, diseñando e implementando Planes de Intervención que les permitan acompañar la implementación de nuevas tecnologías u otros cambios físicos en su forma de trabajo,  con el objetivo de que la percepción del cambio por parte de sus colaboradores considere su cultura y genere un impacto positivo y un buen ambiente laboral, lo cual fortalecerá los vínculos de servicio con los clientes de la empresa, aumentará su fidelización y promoverá estas asesorías como un factor diferenciador para la empresa.", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/consultor-gestion-del-cambio-2601657"}, {"titulo": "OPERARIO TIENDA", "Tipo": "Full-time", "ID": "2596425", "Buscado": "PELLITOS", "Fecha": "2021-11-01 01:03:33", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "- OPERARIO de tienda conocimientos comprobables en preparación de envío, despacho y atención de publico.\n(tecnico en adm de empresas o tecnico en logistica)\n- Conocimientos computación nivel usuario como herramienta básica.\n- Salario periodo de prueba 500.000 liquido, indefinido sobre 560.000 liquido.\n- Horario de 10:00 a 19:00 LUNES A VIERNES - SABADO DE 11 A 16:00 \n- Agilidad y dinamismo,  aprendizaje continuo, persona con las capacidades competentes en lo solicitado.\n- ENTREGA Y PREPARACION DE PEDIDOS A LOS DIFERENTES CANALES DE DISTRIBUCION.\n- SOLICITUD DE INVENTARIO A BODEGA, se necesita lograr conocimiento de los productos, esto es requisito para la contratación indefinida.\n- RECEPCION DE CLIENTES EN LA TIENDA.\n- APRENDIZAJE CONTINUO, CONSTANTEMENTE LLEGAN PRODUCTOS NUEVOS.\n\n-", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-tienda-2596425"}, {"titulo": "Vendedor Part Time 20 horas, La Serena", "Tipo": "Full-time", "ID": "2601648", "Buscado": "SuperZoo", "Fecha": "2021-11-01 12:28:24", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo-indefinido", "descripción": "SuperZoo, parte de Mascotas Latinas, es una cadena de tiendas presente en el país con más de 25 sucursales y además contamos con nuestro centro logístico ubicado en la comuna de Lo Espejo. Nos dedicamos a venta de alimentos premium y accesorios en general.\nTrabajamos para ser la primera y mejor opción para atender las necesidades de los mascota-padres mas exigentes.\n\nEstamos en búsqueda de Vendedor part Time 20 horas semanales para nuestra tienda ubicada en La Serena.\n\nSé parte de nuestro equipo, trabaja para mantener felices y valorar a las mascotas junto a sus familias, aportando toda tu energía a la comunidad.\n\nFunciones\n\n- Chequear, recepcionar y ubicar la mercancía entrante.\n\n- Participar en inventarios de la tienda.\n\n- Mantener tienda limpia y ordenado.\n\n- Reponer la mercancía faltante en la sección.\n\n- Realizar funciones de atención al público y orientación de clientes.\n\n- Entrega de mercadería\n\n- Arqueo de Caja diariamente.\n\nRequisitos\n\n· 1 año de experiencia en área ventas. Ideal en Retail. (Deseable)\n\n· Enseñanza media completa (Excluyente)\n\n· Ms Office: Excel usuario (deseable)\n\nOfrecemos:\n\nHorario: Sábados, Domingos y Festivos 09:30 - 20:30 horas (1 hora de colación)\nContrato formal\nBuen ambiente de trabajo\nRenta acorde al mercado", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-part-time-20-horas-la-serena-2601648"}, {"titulo": "Se busca Mucama-Garzona", "Tipo": "Full-time", "ID": "2601665", "Buscado": "Bracast Viajes", "Fecha": "2021-11-01 14:18:43", "Ubicación": "Talca", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400.000-600.000 Líquido", "Duración": "Indefinido", "descripción": "Se busca Mucama-Garzona para trabajo Full-Time en la ciudad de Pelluhue. Incluye alojamiento gratis. Cualquier consulta, comunicarse al número +56989049784. Hotel de Piedra, Pelluhue.", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-mucama-garzona-2601665"}, {"titulo": "Diseñador Gráfico Multimedia", "Email": "gbravo@puntoaventura.cl", "ID": "2601702", "Buscado": "Live Concerts", "Fecha": "2021-11-01 17:03:44", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "500.000", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Se requiere Diseñador Gráfico Multimedia para desempeñar las siguientes funciones:\n- Diseño de Piezas Gráficas para Web, RRSS y documentos digitales.\n- Edición de Videos\nPersona proactiva\nTrabajo 100% remoto\n40 hrs semanales", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-multimedia-2601702"}, {"titulo": "DAMAS Y VARONES PARA LABORES DE ASEO EN PUERTO MONTT", "Email": "contacto@liveconcertsgroup.com", "ID": "2601619", "Buscado": "PAMELA VIDAL ASESORIA COMERCIAL", "Fecha": "2021-11-01 01:20:10", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Salario": "A CONVENIR", "Duración": "PLAZO FIJO E INDEFINIDO", "Tipo": "Part-time & Full-time", "descripción": "La empresa Asesoría Comercial y Aseos del Sur EIRL, necesita contratar damas o varones para labores de aseo oficinas en Puerto Montt.\nDe tiempo:\n\nJornada completa, 45 horas semanales de lunes a viernes, 7:30 a 17:30 horas, solo días hábiles. Salario a recibir líquido $400.000.-\n\nMedia jornada laboral de 20 horas semanales, de lunes a viernes, 14:30 a 18:30 horas, solo días hábiles. Salario líquido a recibir $200.000.-\n\nPart- time, 3 veces a la semana, 12 horas semanales, de 9:00 a 13:00 horas, salario líquido a recibir $100.000.-\n\nCabe señalar que el Estado de Chile otorga un beneficio de bono por única vez, de incentivo al trabajo, dinero que será cancelado adjunto a su liquidación de sueldo, esto por ser contratado por la empresa.\n\nInteresados enviar currículum vitae actualizado al correo:\ntrabajo.aseosdelsur@hotmail.com\n️Adjuntar copia cédula de identidad por ambos lados.\n\nCon disponibilidad inmediata.\nInteresados enviar los antecedentes al correo: trabajo.aseosdelsur@hotmail.com\n\nPara consultas o dudas, llamar al celular: \n9 89949721-  Pamela Vidal.", "ref": "https://www.chiletrabajos.cl/trabajo/damas-y-varones-para-labores-de-aseo-en-puerto-montt-2601619"}, {"titulo": "759228-Operario/a de Producción Plazo Fijo, Nestlé Macul", "Email": "trabajo.aseosdelsur@hotmail.com", "ID": "2601662", "Buscado": "Nestlé", "Fecha": "2021-11-01 08:34:34", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "* Descripción de la Empresa: \nDurante más de 150 años, Nestlé ha estado en la mesa de varias\ngeneraciones de consumidores logrando construir la empresa de\nalimentos más grande del mundo. En Nestlé fomentamos la inclusión y\ndeseamos trabajar con los mejores talentos. Es por eso, que en el\nmarco de la ley de Inclusión Laboral N°21.015 que incentiva la\ninclusión de Personas con Discapacidad al Mundo Laboral. ¿Te quieres\nunir? \n\n* Descripción Funciones del Cargo: \nNestlé se encuentra actualmente en busca de un Operario de\nProducción Fábrica Macul para realizar las siguientes funciones: Un\ndía en la vida de... • Apoyar en las líneas de embalaje de\nfábrica. • Asegurar el cumplimiento de las normas de calidad\nrespecto al producto. • Tener una conducta de respeto y orden frente\na las normas de higiene y seguridad. • Seguir instructivos\noperacionales de fabricación para asegurar la inocuidad del producto.\n\n\n* Requisitos: \n-Lo que te hará Exitoso: \n-Tener al menos 6 meses de experiencia en producción. \n-Estudios mínimos: Enseñanza Media completa. \n-Disponibilidad para trabajar en turno. \n-Habilidades técnicas: deseable conocimiento en industrias de\nalimentos. \n\n* Condiciones Oferta: \n* Beneficios: \nBonos, atención médica gratuita, día libre por cumpleaños. \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación.\nPara postular solo necesitas: 1. Postular a la oferta 2. Revisar tu\nmail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas\nsolicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos\nbuscando, te contactaremos por mail (a través de AIRA) para seguir a\nla etapa presencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/759228-operario-a-de-produccion-plazo-fijo-nestle-macul-2601662"}, {"titulo": "STEWARD COPERO", "Tipo": "Full-time", "ID": "2601698", "Buscado": "LINKUP", "Fecha": "2021-11-01 16:18:36", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Buscamos Steward Copero/a para importantes cadenas hoteleras de la zona metropolitana, que brinden un servicio superior a los huéspedes.\nDentro de sus responsabilidades están las de:\nRealizar la limpieza de platos, vajillas y demás utensilios de cocina prestando su apoyo a las personas que elaboran la comida y en las que trabajan en sala o comedores.\nEjecutar la limpieza de Pisos de las áreas de trabajo\nAlmacenar suministros entregados\nREQUISITOS\nResidir en comunas cercanas\nContar con una amplia disponibilidad horaria para trabajar jornadas transitorias en turnos de 8 horas.\nEnseñanza media completa.\nSerá valorado el contar con experiencia en el rubro hotelero.\nCapacidad para trabajar bajo presión y trabajo en equipo.", "ref": "https://www.chiletrabajos.cl/trabajo/steward-copero-2601698"}, {"titulo": "Ejecutivos Comerciales Ventas Sepulturas Macul", "Email": "postularse@linkupgroup.cl", "ID": "2598131", "Buscado": "TecnoEmpleos", "Fecha": "2021-11-01 09:02:45", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nComuna Providencia\n\n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-ventas-sepulturas-macul-2598131"}, {"titulo": "Asistente de Gerencia (Pudahuel)", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2601692", "Buscado": "TalentPartners", "Fecha": "2021-11-01 16:08:20", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "800000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Principales Responsabilidades: \n\n•\tBrindar asistencia administrativa a Alta Gerencia de compañía de Ventas Industriales. \n•\tPlanificar, organizar y controlar agendas de gerencia.\n•\tGestión telefónica y vía email, recepción y envío de documentos. \n•\tConcertar, planificar y/o modificar reuniones tanto dentro como fuera de la oficina.\n•\tRealizar y actualizar planillas para la gerencia. \n•\tRealizar pedido de materiales administrativos de la oficina. \n\nRequisitos de Perfil:\n\n•\tTítulo Técnico de Nivel Superior Secretariado o afín. \n•\tExperiencia mínima de 5 años en posición similar.\n•\tManejo de MS Office intermedio avanzado. \n•\tIdealmente dominio intermedio de inglés.\n•\tAlta capacidad de orden y coordinación. \n•\tExcelentes relaciones interpersonales.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-gerencia-pudahuel-2601692"}, {"titulo": "Desarrollador Front End Senior", "Email": "contacto@talentpartners.cl", "ID": "2585493", "Buscado": "TecnoEmpleos", "Fecha": "2021-11-01 07:48:53", "Ubicación": "San Bernardo", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Desarrollador:\n\nSerá encargado de la creación y mantención de aplicaciones Web y servicios diversos, con conocimientos y experiencia en desarrollo Front-End, Back-End y buena capacidad de análisis para capturar requerimientos y ofrecer soluciones acorde a lo esperado. \n\nEspecíficamente, requerimos un profesional con alto conocimiento en PHP, MYSQL, HTML/ CSS, JAVASCRIPT con nociones en SQLSERVER, JAVA, PYTHON que pueda sumarse a células de desarrollo ágil.\n\nQue trabajo se realizará:\n\n* Programación en PHP / HTML / CSS diariamente para cumplir con las actividades de cada proyecto.\n* Gestionar listas de tareas semanales bajo un marco metodológico basado en Scrum.\n* Estimar su trabajo de programación, y participar de las reuniones de equipo\n* Proponer y dar solución a los complejos problemas de programación para generar soluciones sustentables y escalables, cumpliendo con lo requerido.\n* Registrar y documentar las soluciones, con un foco en generar soluciones sin bugs.\n* El trabajo efectuará de forma presencial en las dependencias de la empresa ubicada en San Bernardo\n\nSe ofrece renta acorde al mercado y estabilidad laboral, contrato directo con importante empresa de transporte y custodia de valores.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-front-end-senior-2585493"}, {"titulo": "ADMINISTRATIVO DE TERRENO", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2601637", "Buscado": "CHOAPA INGENIEROS SPA", "Fecha": "2021-11-01 11:04:28", "Ubicación": "Arica", "Categoría": "Asistente administrativo", "Duración": "por obra", "Tipo": "Full-time", "descripción": "Se requiere personal administrativo que apoye en las obras que se encuentran en curso\nQue viva en la ciudad de Arica (excluyente)\nQue posea vehículo y licencia de conducir (excluyente)", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-terreno-2601637"}, {"titulo": "Picker Full-time  Los Angeles", "Email": "angelica@grupochoapa.cl", "ID": "2601628", "Buscado": "PedidosYa", "Fecha": "2021-11-01 09:08:12", "Ubicación": "Los Ángeles", "Categoría": "Ventas / Comercial", "descripción": "¡En PedidosYa somos inquietos y siempre vamos por más! Estamos siempre buscando personas con ganas de crear en cada momento, con pasión por lo que hacen, y sobre todo, que quieran jugar en equipo. ¿Te quieres sumar?\n\nTenemos una oportunidad para tí, estamos buscando picker full-time para tienda PedidosYa en Los Angeles.\n\n¿Qué desafíos te esperan?\n- Realizar el picking (armado de pedido) y el empaquetamiento de las órdenes asegurando el nivel de servicio esperado (realizando pedido en tiempo y forma, no modificar las órdenes, alineado al proceso de empaquetado correcto).\n- Recibir y stockear mercadería cumpliendo los estándares de seguridad, higiene y orden de la compañía. Registrar todo en el sistema de inventario en tiempo y forma.\n- Asegurar y controlar que la mercadería sea la pedida en las órdenes de compra.\n- Asegurar y controlar las fechas de vencimiento y la calidad de la mercadería recibida (cadena de frío, roturas, etc.).\n- Stockear y etiquetar los productos en los racks de manera ordenada. Sugerir cambios en el orden de la mercadería que mejoren la productividad del picking.\n- Mantener un área de trabajo ordenada y limpia.\n- Identificar y comunicar al Store Supervisor potenciales oportunidades para reducir costos y mantenerlos por debajo del target.\n- Ser capaz de realizar el trabajo diario con supervisión limitada.\n- Desarrollar y mantener un conocimiento de la cartera de productos ofrecida y la demanda de cada uno de ellos.\n- Participar con el Store Supervisor del proceso de control de inventario.\n- Participar del proceso de cobro y entrega de órdenes a los riders.\n\n¿Qué tendrás que aportar?\n* Ser mayor de 18 años\n* Disponibilidad para trabajar en horarios rotativos (Excluyentes)\n* Trabajo en equipo\n* Flexibilidad\n* Ser una persona responsable, dinámica y proactiva.", "ref": "https://www.chiletrabajos.cl/trabajo/picker-full-time-los-angeles-2601628"}, {"titulo": "Operario con Estudios en Logística para Concepción", "Tipo": "Full-time", "ID": "2544031", "Buscado": "Confidencial", "Fecha": "2021-11-01 07:29:06", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "400000", "Duración": "Plazo fijo", "descripción": "Súmate con nosotros. ECRGROUP, líderes en servicios de Recursos Humanos, se encuentra en búsqueda de OPERARIO DE BODEGA con experiencia en el rubro y con Estudios Técnico Profesional en Administración de Logística para un importante Centro de Distribución en la ciudad de CONCEPCIÓN. Se trabajará de Lunes a Viernes, y se ofrece estabilidad laboral de acuerdo a desempeño.\n\nFunciones del Cargo:\n- Labores de Picking con equipos de Radio Frecuencia.\n- Orden y mantenimiento de los lugares asignados.\n- Recepción de mercadería y guardado de materiales.\n\nRequisitos:\n- Experiencia mínima 6 meses como Operario de Bodega (Excluyente).\n- Estar cursando o ser egresado de Técnico en Administración de Logística (Excluyente).\n- Disponibilidad para trabajar en Camino Los Carros 1870, Concepción.\n\nOfrecemos:\n- Horario fijo de Lunes a Viernes de 8:30 a 18:30 horas.\n- Renta líquida mensual: $400.000.-\n- Se entrega uniforme de trabajo.\n- Contamos con Casino habilitado para que puedas llevar tu colación.\n- Contrato inicial a Plazo Fijo con posibilidad renovación de acuerdo a desempeño.\n\n¡ESTA ES TU OPORTUNIDAD! ¡NO LA DEJES PASAR!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-con-estudios-en-logistica-para-concepcion-2544031"}, {"titulo": "Químico Farmacéutico o Jefe Local en Temuco", "Tipo": "Full-time", "ID": "2553612", "Buscado": "M&G EXPERT", "Fecha": "2021-11-01 03:59:49", "Ubicación": "Temuco", "Categoría": "Medicina / Salud", "descripción": "Nuestro cliente importante CADENA DE FARMACIA de TEMUCO requiere contratar Químico Farmacéutico o Jefe Local en TEMUCO\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nAdministrar y gestionar el local o la farmacia\nAbrir y cerrar el local, en días y horarios establecidos\nImplementar actividades comerciales de la compañía\nPreocuparse que no existan faltas de productos en el local ni quebré de stock, controlar el inventario de la farmacia\nIngresar al sistema las compras del local u otros\nEnviar reportes de cierres de caja y facturas de proveedores\nAdministrar el equipo de trabajo y los horarios del equipo de trabajo\nAtender consultas de público\nDespachar medicamentos con y sin receta\nEmitir informes al área de personas (horario, licencias, cumplimiento de jornada)\nCumplir con los turnos establecidos por la seremi, Entrega de informes mensuales a la seremi de salud por productos controlados \nLlevar el adecuado registro de medicamentos controlados\n\nREQUISITOS:\nNuestra Búsqueda se centra en profesional de carrera Químico Farmacéutico.\nCon 2 años en cargo de jefe de local de farmacia privada \nCon experiencia en Excel Avanzado,  y conocimiento o experiencia en sistema ERP.\nCon conocimientos básicos de contabilidad y área comercial.\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-o-jefe-local-en-temuco-2553612"}, {"titulo": "Operario Polifuncional Concepción, San Pedro $480.000", "Tipo": "Full-time", "ID": "2567361", "Buscado": "Confidencial", "Fecha": "2021-11-01 09:29:06", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "480000", "Duración": "Plazo fijo", "descripción": "Súmate con nosotros. ECRGROUP, líderes en la prestación de servicios de Recursos Humanos, se encuentra en búsqueda de OPERARIOS POLIFUNCIONALES (Hombres y Mujeres) para un importante Centro de Distribución de Supermercados, ubicado en Camino a Coronel Km 11 N° 6060, San Pedro de la Paz, Concepción, MegaCentro 2. Se trabajará por sistema de Turnos Rotativos y Tarde.\n\nFunciones:\n- Dependiendo del área se realiza armado de Pallet, Sorter, Picking con Radio Frecuencia, Recepción.\n- Despacho de Productos.\n\nRequisitos:\n- EXPERIENCIA MINIMA 3 MESES COMO OPERARIO DE BODEGA (EXCLUYENTE). \n- EXPERIENCIA PREVIA EN MANEJO DE TRANPALETAS ELECTRICAS, y Picking con Radio Frecuencia.\n- Disponibilidad para trabajar por Turnos Rotativos de mañana y tarde.\n- Disponibilidad para trabajar en Camino a Coronel Km 11 N° 6060, San Pedro de la Paz, Concepción.\n\nSe ofrece:\n- Renta líquida mensual $ 480.000.-\n- Entregamos Colación en el casino de la empresa.\n- Contamos con Buses de Acercamiento.\n- Turnos rotativos de lunes a sábados: Día de 07:00 a 15:00 horas / Tarde de 15:00 a 23:30 horas.\n- Se entrega uniforme de trabajo.\n\n¡NO DEJES PASAR ESTA OPORTUNIDAD! ¡POSTULA AHORA CON NOSOTROS!", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-polifuncional-concepcion-san-pedro-480000-2567361"}, {"titulo": "EJecutivos Televentas Seguros Automotrices a Honorarios Teletrabajo", "Tipo": "Part-time & Full-time", "ID": "2578170", "Buscado": "TecnoEmpleos", "Fecha": "2021-11-01 01:48:34", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $500.000", "Duración": "Indefinido", "descripción": "Buscamos Ejecutivos Televentas para Teletrabajo de Ventas de Seguros de Autos\n\nRequisitos\nExperencia en Televentas Seguros Automotriz\nPoseer Internet\nPoseer Computador o Notebook\nPoseer Teléfono Celular\nDisponibilidad para trabajar de Lunes a Viernes \nSe ofrece\nTrabajar tranquilamente desde tu hogar en cualquier ciudad de Chile\nSe entrega Cartera de Prospectos\nAtractivas Comisiones\nContrato a Honorarios\nPago comisiones a través de Boletas de honorarios\n\nRenta líquida aproximada desde $500.000 mensuales", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-televentas-seguros-automotrices-a-honorarios-teletrabajo-2578170"}, {"titulo": "759397-Ejecutivo de Cobranza Cartera Castigo", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2601684", "Buscado": "Autofin", "Fecha": "2021-11-01 09:30:07", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "descripción": "* Descripción de la Empresa: \nSOMOS expertos en Financiamiento Automotriz SOMOS una empresa\ndedicada al financiamiento automotriz con un sólido respaldo\nproporcionado por el Fondo de Inversión Privado Frontal Trust y por\nla Sociedad de Inversiones y Rentas Bilbao S.A (socios CAVEM). \n\n* Misión del cargo: \nRealizar cobranza a clientes con crédito en estado de morosidad, con\nel propósito de recuperar la inversión realizada por la empresa \n\n* Descripción Funciones del Cargo: \nBuscamos un/a Ejecutivo de Cobranza. Sus principales responsabilidades\nserían: Programar cobro a clientes en estado de morosidad de acuerdo\ncon estudio de la cartera de clientes Recopilar antecedentes de\nclientes inubicables, a través de herramientas y/o plataformas que\npermitan obtener información de contacto. Registrar en Trinidad a\nclientes inubicables para que se realice visita en terreno y/o\nsolicitar a la jefatura visitas urgentes, entre otros. \n\n* Requisitos: \n-Enseñanza media completa \n-Experiencia cobranza castigo al menos 2 años \n-Experiencia en el rubro automotriz o bancario \n\n* Condiciones Oferta: \n* Beneficios: \nOfrecemos un ambiente dinámico con oportunidades de crecimiento e\nimportantes beneficios como seguro complementario 100% costo empresa,\ntasa preferencial en el financiamiento de vehículos, días libres por\ncumpleaños, días adicionales de vacaciones, entre otros. \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación.\nPara postular solo necesitas: 1. Postular a la oferta 2. Revisar tu\nmail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas\nsolicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos\nbuscando, te contactaremos por mail (a través de AIRA) para seguir a\nla etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/759397-ejecutivo-de-cobranza-cartera-castigo-2601684"}, {"titulo": "Se necesita conserje 14.30hrs  a 22:00 hrs", "Tipo": "Full-time", "ID": "2601656", "Buscado": "Edificio Geo centro Amunategui", "Fecha": "2021-11-01 12:56:09", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "420.000", "Duración": "Indefinido", "descripción": "Saludos Postulantes!\n\nNecesitamos dos conserjes( varones) , que se desempeñen en nuestras instalaciones ubicadas en Amunategui 810, para el cargo de Conserje turno Tarde, que comprende el horario de 14:30 a 22:00 Hrs, de Lunes a Sábado.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-conserje-1430hrs-a-22-00-hrs-2601656"}, {"titulo": "759321-Analista de Atención al Cliente / Reclamos", "Tipo": "Full-time", "ID": "2601680", "Buscado": "GRUPO PESCO", "Fecha": "2021-11-01 07:20:05", "Ubicación": "Colina", "Categoría": "Ventas / Comercial", "descripción": "* Descripción de la Empresa: \nPesco S.A. es una empresa líder en la venta de equipos y maquinarias\npara las industrias mineras, forestal, medio ambiental, municipal y de\nemergencia. Con presencia en el mercado nacional hace más de 20\naños, actualmente nos encontramos presentes en el mercado peruano y\nuruguayo, gracias a nuestras representaciones para Chile y\nLatinoamérica de alrededor de 35 marcas vinculadas con los sectores\nanteriormente descritos. \n\n* Misión del cargo: \nResolver a tiempo y en forma los reclamos realizados por los clientes\na través de los distintos canales de comunicación. \n\n* Descripción Funciones del Cargo: \n- Realizar la revisión diaria de los reclamos levantados a través de\nCRM (Zoho). - Revisión de RRSS con potenciales reclamos y/o molestia\npor parte de clientes. - Canalización y seguimiento con jefatura de\nparea involucrada para dar respuesta y compromiso de resolución de\nproblema. - Seguimiento periódico de KPI´s relacionados a Reclamos. \n\n* Requisitos: \n-Estudios Universitarios en Ingeniería Comercial, Administración de\nEmpresas o similar. \n-Desde 3 años de experiencia como analista y contacto con clientes. \n-Conocimientos en CRM/CSI/KPI \n-Conocimientos en Excel \n\n* Condiciones Oferta: \n* Beneficios: \n- Seguro Complementario de Salud. - Casino. - Gift Card de Fiestas\nPatrias y Navidad. \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación.\nPara postular solo necesitas: 1. Postular a la oferta 2. Revisar tu\nmail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas\nsolicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos\nbuscando, te contactaremos por mail (a través de AIRA) para seguir a\nla etapa presencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/759321-analista-de-atencion-al-cliente-reclamos-2601680"}, {"titulo": "759090-Soporte Técnico Call Center 45 hrs full time 400.000 Viña del mar", "Tipo": "Full-time", "ID": "2601622", "Buscado": "Entel Empresa de Contact", "Fecha": "2021-11-01 01:43:15", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nSe requiere personas para trabajar como ejecutivos telefónicos de\nsoporte técnico para brindar asistencia a nuestros clientes, atender\nsolicitudes y hacer las derivaciones correspondientes. El servicio\nfunciona de lunes a sabado. El trabajo es full time por 45 hrs\nsemanales y se debe tener disponibilidad para trabajar en turnos\nrotativos dentro de la siguiente banda horaria como disponibilidad\ngeneral. (Los turnos se planifican y se asignan de forma mensual, en\npromedio se trabaja 9.5 hrs diarias dentro del rango): Banda horaria\n(disponibilidad general): Lunes a Viernes de 08:00 A 23:00 hrs y\nsábado de 08:30 a 17:30 hrs. La modalidad de trabajo será\nPRESENCIAL/ TELETRABAJO esto quiere decir que se trabajará en las\ndependencias de Entel Contact Center y desde el Hogar, al inicio de\nlas actividades la atención será de forma Presencial( Dependencias\nde la empresa) y luego pasara a modalidad teletrabajo. Renta Ofrecida:\n$400.000 líquidos aprox. Beneficios: - Ser parte de una reconocida\nempresa de telecomunicaciones, estable y con buen ambiente laboral.\n-Posibilidad de crecimiento y desarrollo laboral. -Beneficios varios\nal pasar a contrato indefinido. Requisitos: - Enseñanza media\ncompleta, deseable estudios relacionados con informática,\ntelecomunicaciones y conectividad y redes.(2 semestres) - Estar\nfamiliarizado/a con tecnología y telecomunicaciones - Deseable\nexperiencia laboral en atención al cliente y/o Call Center\nCAPACITACIÓN: En caso de ser seleccionado/a, debe tener\ndisponibilidad para realizar una capacitación Online durante 5 días\naprox. Puede existir la posibilidad que alguno de estos días se\nrealicen de forma presencial en nuestras dependencias. \n\n* Requisitos: \n-Deseable estudios relacionados con informática \n\n* Condiciones Oferta: \n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/759090-soporte-tecnico-call-center-45-hrs-full-time-400000-vina-del-mar-2601622"}, {"titulo": "Practicante Ing. Comercial, Ing. Civil Industrial", "Tipo": "Full-time", "ID": "2600044", "Buscado": "Fundación sin fines de lucro", "Fecha": "2021-11-01 02:08:00", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Duración": "Por proyecto", "descripción": "Dirección de administración y finanzas: \n\n- A cargo de llevar la contabilidad completa.\n- Captación de donaciones \n- Emitir certificados de declaraciones juradas \n- Campañas de ayuda social con donaciones en especies\n- Coordinar tareas relacionadas con tesorería (facturación, cobranza, proveedores, pagos), control de gestión, cuadratura de clientes, relación con las distintas áreas de la organización.", "ref": "https://www.chiletrabajos.cl/trabajo/practicante-ing-comercial-ing-civil-industrial-2600044"}, {"titulo": "Ejecutivo de Ventas Interno  (Válvulas Industriales)", "Tipo": "Full-time", "ID": "2601688", "Buscado": "TalenTPartners", "Fecha": "2021-11-01 15:47:39", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "TalenTPartners es una Consultora de Head Hunting y Búsqueda Ejecutiva, experta en servicios de reclutamiento y selección para posiciones de Jefaturas y Mandos Medios. Actualmente nos encontramos en búsqueda de Vendedor Interno para nuestro cliente, compañía multinacional de Ventas Industriales, quien será el nexo entre ventas en terreno y la compañía, brindando apoyo en la función de ventas y soporte técnico-comercial para potenciar el crecimiento de la compañía. \n\nPrincipales Responsabilidades: \n\n•\tDesarrollo y seguimiento de cotizaciones a clientes generados por vendedores de terreno; nuevos clientes, distribuidores, portales y otras filiales.\n•\tSolicitud de precios y entregas a fábrica (email, teléfono y AQR). \n•\tControl total de cotizaciones en CRM y evaluación de gestión en forma semanal. \n•\tResponsable de la cadena técnica-comercial para la aceptación y manejo de OC de cliente extranjero: comercio exterior, despacho, facturas proformas, entre otros. \n•\tAceptar OC dentro de períodos asignados, bajo todos los indicadores comerciales ofertados y exigidos por la compañía.\n•\tCoordinación con departamento de operaciones. \n•\tVelar por el correcto cumplimiento de lo ofertado al cliente en cuanto a plazo de entrega y condiciones comerciales. \n•\tDevolución de mercadería de sus clientes, generación de documentación RMA, obteniendo los VB a los departamentos que correspondan. \n•\tAnalisis técnico de alternativas de productos a comprar o fuera de stock a suplir. \n\nRequisitos de Perfil: \n\n•\tTítulo de Ingeniería Comercial, Mecánica, Química o Industrial.\n•\tIdealmente contar con cursos de capacitación Control de Fluidos, Válvulas, Ventas.\n•\tMínimo 2 años de experiencia en ventas técnicas\n•\tIdealmente experiencia en rubro de Válvulas  Industriales, Bombas, Control de fluidos.\n•\tNivel de inglés intermedio (manejo de catálogos y documentos técnicos).\n•\tDominio de Ms Office Nivel Intermedio – Avanzado. \n•\tExcelentes habilidades de comunicación y negociación. \n•\tAlta orientación a resultados.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-interno-valvulas-industriales-2601688"}, {"titulo": "Aseadoras Colegio de la Pintana", "Email": "contacto@talentpartners.cl", "ID": "2601643", "Buscado": "B&B Consultores", "Fecha": "2021-11-01 12:08:21", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "370.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Auxiliares de Aseo para Colegio con experiencia LA PINTANA\n\nSe necesita Damas con experiencia anterior:\n\n-Experiencia en maquinas de aseo.\n-Tener cédula nacional vigente si es extranjero\n• Persona altamente dinámica y proactiva.\n• Comprometida y responsable\n\nSe ofrece:\n-horario de lunes a viernes 9:00 a 19.00 Hrs NO SABADOS NO DOMINGO NI FESTIVOS\n-sueldo $370.000 Liquidos\n-Disponibilidad inmediata\nEnviar cv por WhatsApp  +56951935766 o +56940962251 o postulacionbarbar@gmail.com", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/aseadoras-colegio-de-la-pintana-2601643"}, {"titulo": "Ayudantes de Cocina Para Fuente Chilena", "Email": "postulacionbarbar@gmail.com", "ID": "2446811", "Buscado": "Fuente Chilena", "Fecha": "2021-11-01 16:26:48", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Si buscas una empresa que te de oportunidades laborales, estabilidad y seguridad siempre ante adversidades como pandemia y crisis sociales. ¡Esta posibilidad es para ti!\n\nSe requieren Ayudantes De Cocina, para Restaurante Fuente Chilena, para sus distintas sucursales en providencia y las Condes.\n\nSe necesitan personas que quieran conformar un equipo de trabajo dinámico y proactivo, buscamos colaboradores que les guste la cocina, que sean alegres, que valoren el buen clima laboral y el buen trato entre nuestros compañeros, que tengan conocimiento básicos en higiene y manipulación de alimentos, para atender sus distintos cuartos en cocina, siempre velando por el sabor original que caracteriza a la Fuente Chilena.\nsueldo. $450.000 más propina  aproximada $65.000\n\nLa modalidad de trabajo es a través de turnos rotativos semanales de lunes a domingos, con un día libre a la semana, dos domingos libres al mes y siete domingos adicionales durante el año.\nTurnos Rotativos: 6X1 de lunes a domingo Horario:\nTurno mañana: 09:00 a 17:00 horas.\nTurno Tarde: 15:00 a 12:30  horas.\n\nQue esperamos de ti:\n-Idealmente tener conocimientos básicos de higiene y manipulación de alimentos.\n-Trabajo en equipo.\n-Compromiso y honestidad \n\nBeneficios:\n-Colaciones, y almuerzo\n-Actividades corporativas\n-Propina quincenal\n-Capacitaciones, Beneficios corporativos\n-Posibilidades de desarrollo laboral\n-Excelente Clima laboral\n-Seguro covid\n\n                                Si quieres ser parte de la historia de unas de las mejores sandwicherias del País\n\n                                                                            !!Postula con nosotros te esperamos!!.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-cocina-para-fuente-chilena-2446811"}, {"titulo": "Mecánico Operador de Línea de Producción para Coronel", "Email": "valeska.moya@fuentechilena.cl", "ID": "2538867", "Buscado": "M&G EXPERT", "Fecha": "2021-11-01 10:58:48", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "descripción": "Nuestro cliente importante empresa industrial del sector Coronel (Parque Industrial Coronel) requiere contratar Mecánico Operador de Líneas de Producción\n\nContribuir al cumplimiento de las políticas de los procesos productivos implementadas por la empresa.\n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nDENTRO DE SUS ACTIVIDADES Y RESPONSABILIDADES ES REALIZAR CAMBIO DE FORMATO, AJUSTES DE MAQUINA Y MANTENIMIENTO. CONTROL DE SELLO DEL PRODUCTO. REALIZAR CONTROL DE CALIDAD PRODUCTO FINAL. CONTAR CON EXPERIENCIA EN TORNO O RECTIFICADORA DE MAESTRANZA, CON POSIBILIDAD Y OPORTUNIDAD DE PERFECCIONARSE EN PRENSAS DEL RUBRO METALMECÁNICO\nExperiencia y conocimiento en mecánica industrial\nDisposición para aprender líneas de producción únicas en la zona\nConocimiento en líneas de producción y sus procesos.\nExperiencia en lineas de producción automatizadas.\nExperiencia y conocimiento en herramientas y repuestos de líneas de producción.\n\n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional Técnico Mecánico Superior.\nCon experiencia demostrable mínima de 1 año en el cargo similar \nCon conocimiento en máquina y herramienta\n\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-operador-de-linea-de-produccion-para-coronel-2538867"}, {"titulo": "759275-Practicante Renta Fija Local", "Tipo": "Full-time", "ID": "2601674", "Buscado": "AFP PlanVital", "Fecha": "2021-11-01 09:17:06", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "descripción": "* Descripción de la Empresa: \nSomos una Administradora de Fondos de Pensiones, dedicada a brindar un\nfuturo mejor a todos nuestros afiliados, colaboradores y accionistas.\nEstamos presentes desde el inicio del sistema previsional, ofreciendo\nuna gestión eficiente con un alto nivel profesional. Actualmente,\nsomos la AFP que tiene una de las menores comisiones del mercado. A la\nfecha contamos con 1.751.584 afiliados (mayo del 2018), que han\nconfiado su futuro en nosotros, siendo parte de este Gran PlanVital.\nTe invitamos a ser parte de PlanVital. \n\n* Misión del cargo: \nApoyar al área de Renta Fija Local en relación con Contraparte\nNacional \n\n* Descripción Funciones del Cargo: \n- Levantarás información de contactos, envío, tabulación y\nevaluación de información relacionada al enfoque ESG de distintas\ncontrapartes nacionales. - Apoyarás en el diseño de la evaluación y\nmejora del modelo de tasas de interés nacionales usando información\neconómica y estadística. - Otras tareas y proyectos que surjan en el\nequipo de Renta Fija Nacional. \n\n* Requisitos: \n-Experiencia en inversiones \n-Ingeniero Comercial, Civil Industrial, Finanzas o carrera afín \n-Ideal conocimientos en Bloomberg y programación \n-Manejo intermedio de excel \n\n* Condiciones Oferta: \n* Beneficios: \n- Jornadas de teletrabajo y presencial, según plan de retorno seguro\nde empresa. - Horarios de Trabajo: de 8.30 a 17:45 y Viernes hasta las\n14.30 hrs. - Asignación de Práctica. \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación.\nPara postular solo necesitas: 1. Postular a la oferta 2. Revisar tu\nmail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas\nsolicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos\nbuscando, te contactaremos por mail (a través de AIRA) para seguir a\nla etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/759275-practicante-renta-fija-local-2601674"}, {"titulo": "RESTO LA FOCACCIA LAS CONDES", "Tipo": "Full-time", "ID": "2599561", "Buscado": "LA FOCACCIA", "Fecha": "2021-11-01 09:28:54", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450.000", "Duración": "a plazo- indefinido", "descripción": "Importante empresa dedicada al rubro de la gastronomía busca al mejor equipo de trabajo para sus  Locales en expansión ubicados en Las Condes.\nOfrecemos estabilidad laboral, agradable ambiente laboral, posibilidades de crecimiento con nosotros.\n\nSe busca: \n\n-Atención a publico polifuncional FT 450.000 \n-Cajera(o) multifuncional c/s experiencia FT 500.000 \n-Ayudantes de Cocina c/s experiencia FT/PT 450.000 - 500.000\n\n\nRequisitos:\nExperiencia realizando funciones similares a la vacante postulada  (no excluyente) .\nDisponibilidad para trabajar por sistema de turnos (incluidos fin de semana, feriados o festivos según turno designado)\nExtranjeros con papeles al día (Visa Temporaria o Definitiva)\n\n\nImportante Indicar puesto al que postula. (excluyente)\nEnviar curriculum a rrhhlorenzabistro@gmail.com", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/resto-la-focaccia-las-condes-2599561"}, {"titulo": "Chofer Asistente de servicios fúnebres, Maipú", "Tipo": "Full-time", "ID": "2595443", "Buscado": "WorkForce Staffing", "Fecha": "2021-11-01 06:51:02", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "480.000", "descripción": "Worfkorce Staffing es una empresa de nivel mundial, especialista en Outsourcing y Subcontratación, fundada en 1972; con más 35.000 colaboradores.\n\nReconocida Funeraria a nivel nacional, se encuentra en búsqueda de Asistente de servicios fúnebres para sucursal ubicada en Maipú.\n\nRequisitos Excluyentes: \n•\tAtender a los detalles que puedan generarse en un servicio funerario.\n•\tEjecutar labores de conducción y traslado. \n•\tContar con licencia Clase B.\n•\tContar con experiencia mínima 6 meses.\n\nRenta líquida: $480.000 \nJornada Laboral Articulo 22. \nContratación directa en la empresa.\n\nEnviar Curriculum actualizado a seleccion@workforce.co.za o al número a través de WhatsApp +56940118611", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-asistente-de-servicios-funebres-maipu-2595443"}, {"titulo": "Operario con Licencia Clase B para Puerto Montt (Lunes a Viernes)", "Email": "seleccion@workforce.co.za", "ID": "2567335", "Buscado": "Confidencial", "Fecha": "2021-11-01 13:29:06", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo fijo", "descripción": "Súmate con nosotros. ECRGROUP, Líderes en la prestación de Servicios de Recursos Humanos, se encuentra en búsqueda de OPERARIOS DE BODEGA con Experiencia en el rubro y con LICENCIA CLASE B VIGENTE para un importante Centro de Distribución de Materiales Electricos en la ciudad de Puerto Montt.\n\nFunciones:\n- Pickear materiales de pedidos.\n- Orden y reposición de pasillos asignados.\n- Apoyo en entrega de materiales a clientes. Atención al cliente.\n- Recepción de mercadería y almacenamiento de materiales.\n\nRequisitos:\n- CONTAR CON LICENCIA CLASE B VIGENTE (EXCLUYENTE).\n- Experiencia mínima 6 meses como Operario de Bodega (Excluyente).\n- Residir en la ciudad de Puerto Montt, o en lugares aledaños.\n\nTe ofrecemos:\n- Horario de Lunes a Viernes de 8:30 a 18:30 horas\n- Renta: $500.000 líquido mensual.\n- Contamos con Casino habilitado para que puedas llevar tu colación.\n- Uniforme de trabajo.\n- Contrato inicial a Plazo Fijo con posibilidad de internalización de acuerdo a desempeño.\n\n¡NO DEJES PASAR ESTA OPORTUNIDAD! ¡POSTULA AHORA!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-con-licencia-clase-b-para-puerto-montt-lunes-a-viernes-2567335"}, {"titulo": "759290-Coordinador Riesgo Crédito y Contraparte", "Tipo": "Full-time", "ID": "2601676", "Buscado": "AFP PlanVital", "Fecha": "2021-11-01 07:17:16", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "descripción": "* Descripción de la Empresa: \nSomos una Administradora de Fondos de Pensiones, dedicada a brindar un\nfuturo mejor a todos nuestros afiliados, colaboradores y accionistas.\nEstamos presentes desde el inicio del sistema previsional, ofreciendo\nuna gestión eficiente con un alto nivel profesional. Actualmente,\nsomos la AFP que tiene una de las menores comisiones del mercado. A la\nfecha contamos con 1.751.584 afiliados (mayo del 2018), que han\nconfiado su futuro en nosotros, siendo parte de este Gran PlanVital.\nTe invitamos a ser parte de PlanVital. \n\n* Misión del cargo: \nTu misión será identificar y gestionar el riesgo financiero al que\nse exponen los fondos de pensiones, facilitando el control\noperacional. \n\n* Descripción Funciones del Cargo: \n¿Qué harás? - Identificar, evaluar y monitorear el riesgo de\ncrédito de contrapartes, evaluando la gestión de riesgo integral de\nlas empresas contrapartes de los fondos de inversión - Identificar,\nevaluar y monitorear el riesgo de crédito de Emisores locales e\ninternacionales, reportando a comités sobre los emisores en los\ncuales se tiene o espera mantener posición de inversión. -\nIdentificar, evaluar y monitorear la exposición de riesgo de mercado\nrelativo y absoluto de los distintos Fondos de Pensiones e\ninstrumentos financieros, mediante la ejecución de herramientas\nestadísticas y financiera - Identificar, evaluar y monitorear el\nriesgo de liquidez, mediante el control y proyección de flujo de\ncaja, para cumplir con las necesidades de corto plazo y requerimientos\nnormativos. - Elaborar y optimizar herramientas y/o metodologías que\npermitan mantener un adecuado control de los riesgos financieros e\ninstrumentos financieros \n\n* Requisitos: \n-Experiencia en contraparte de crédito empresarial \n-Desde 2 años de experiencia en análisis de crédito inversiones \n-Manejo de Excel avanzado \n-Deseable conocimientos contables a nivel de revisión de EEFF \n\n* Condiciones Oferta: \n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación.\nPara postular solo necesitas: 1. Postular a la oferta 2. Revisar tu\nmail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas\nsolicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos\nbuscando, te contactaremos por mail (a través de AIRA) para seguir a\nla etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/759290-coordinador-riesgo-credito-y-contraparte-2601676"}, {"titulo": "BUSCAMOS MASOTERAPEUTAS", "Tipo": "Full-time", "ID": "2601687", "Buscado": "@masajes_bamasuah", "Fecha": "2021-11-01 15:47:42", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "De 600.000 a 1.200.000", "Duración": "Indefinido", "descripción": "Buscamos a las mejores esteticistas integrales/masoterapeutas para trabajar a domicilio.\nHacer masajes manuales de relajación, descontracturante, reductivos, drenaje linfático y faciales.\nEntregamos productos, clientes y movemos camillas en caso de no tener auto.\n\nSomos una empresa con 7 años de trayectoria con excelente evaluación tanto de clientes y equipo.\nPuesto para personas con vocación, alegres y responsables. Trabajo ofrece calidad de vida ya que no estas en un centro de planta y la oportunidad de tener estabilidad laboral todo el año por nuestra importante demanda.\n\nSueldo liquido entre $600.000 y $1.200.000 mas bono de transporte.\n*Solo mujeres por el momento.\n\nINTERESADAS ENVIAR CURRICULUM A BAMASUAH@GMAIL.COM luego de eso si quedas seleccionada te llamaremos para contar mas detalles.", "beneficios": ["Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-masoterapeutas-2601687"}, {"titulo": "COPERO", "Email": "bamasuah@gmail.com", "ID": "2576313", "Buscado": "Sociedad Rocato SpA", "Fecha": "2021-11-01 10:26:29", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo y luego indefinido", "descripción": "Se buscan Coperos full time para restaurantes ubicados en Ñuñoa, Providencia y La Reina.\nLa persona debe ser muy responsable, con capacidades para trabajar en equipo, buenas relaciones interpersonales y con aspiraciones para crecer y desarrollarse en la empresa. \n\n-  Se ofrece contrato de 45 horas a la semana, de lunes a sábados.\n- La empresa y sus trabajadores se encuentran afiliados a la Caja de Compensación los Andes.\n- Los trabajadores cuentan con el seguro de ACHS\n- Los trabajadores cuentan con almuerzo o cena según el turno en el que trabajen.\n\nRequisitos:\n- Experiencia en coperia (no excluyente)\n- Espíritu de servicios, proactivos y excelentes relaciones personales\n- Documentos al día que lo habiliten a trabajar en Chile.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/copero-2576313"}, {"titulo": "Operarios de Bodega (Turno Noche) Renca $480.000", "Tipo": "Full-time", "ID": "2599128", "Buscado": "Confidencial", "Fecha": "2021-11-01 05:29:06", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "480000", "Duración": "Plazo fijo", "descripción": "Súmate con nosotros. ECRGROUP, líderes en la prestación de servicios de Recursos Humanos se encuentra en búsqueda de OPERARIOS DE BODEGA para trabajar en TURNO NOCHE para una destacada empresa de cecinas en la comuna de RENCA (Avda. Eduardo Frei Montalva, límite con Conchalí). Se ofrece estabilidad laboral de acuerdo a desempeño.\n\nRequisitos:\n- Deseable experiencia previa como Operario de Bodega, mínimo 3 meses (Excluyente).\n- Solo postulantes Varones, mayores de 18 años.\n- Disponibilidad para trabajar en la comuna de Renca.\n\nOfrecemos:\n- Renta líquida mensual $480.000.-\n- Horario de lunes a sábados de 22:30 a 08:30 horas.\n- Se entrega Colación y Uniforme por parte de la empresa.\n- Contamos con Buses de Acercamiento.\n\n¡NO DEJES PASAR ESTA OPORTUNIDAD! ¡POSTULA AHORA!", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-turno-noche-renca-480000-2599128"}, {"titulo": "AUXILIAR DE ASEO LOGÍSTICA EN RENCA $400.000 Líquidos", "Tipo": "Full-time", "ID": "2364374", "Buscado": "Workforce Staffing EST", "Fecha": "2021-11-01 06:56:49", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "380000", "Duración": "Plazo fijo/Indefinido", "descripción": "Workforce Staffing es una empresa multinacional, especialista en Servicios Transitorios y Outsourcing, fundada en 1972 con más de 35.000 colaboradores en el mundo.\n\nEmpresa nacional de Logística busca Auxiliar de Aseo en Patio de bodega para empresa de logística y distribución ubicada en Renca.\n\nHorario: turno fijo de lunes a viernes de 8:00 a 17:45.  Renta 400.000 Líquidos.\nBus de Acercamiento+ Colación\n\nFunciones: como auxiliar de aseo, se debe encargar del orden y aseo del patio, lo que implica apilamiento y orden de pallets, orden de cajas vacías, botar plásticos y tareas similares. \n\n\nInteresados contactarse al whatsapp +56971538608 para más detalles o enviar cv a operativoschile@gmail.com", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-logistica-en-renca-400000-liquidos-2364374"}, {"titulo": "Administrativo/Secretaria Contable", "Email": "operativoschile@gmail.com", "ID": "2457320", "Buscado": "ADS Group", "Fecha": "2021-11-01 12:11:41", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Reemplazo", "descripción": "Destacada Empresa del Rubro Comercio Exterior ubicada en Las Condes, requiere contratar Administrativo/Secretaria Contable\n\nLabores a realizar:\n-Facturación \n-Seguimiento de ventas diarias\n-Seguimiento y gestión de cobranza.\n-Entre otras operaciones de origen administrativo.\n\nSe requiere:\n-Título de técnico en administración/secretariado o afines.\n-Manejo Excel.\n-proactiva y trabajo en equipo.\n\nSe ofrece:\n-Renta acorde al mercado\n-Grato ambiente laboral, dinámico y trabajo en equipo.\nEstabilidad laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-secretaria-contable-2457320"}, {"titulo": "Operarios de Bodega (Lunes a Viernes) Pudahuel, ENEA", "Tipo": "Part-time & Full-time", "ID": "2599139", "Buscado": "Confidencial", "Fecha": "2021-11-01 14:29:06", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Plazo fijo", "descripción": "Súmate con nosotros. ECRGROUP, líderes en la prestación de servicios de Recursos Humanos, se encuentra en búsqueda de OPERARIOS DE BODEGA para una importante empresa de transportes en la comuna de PUDAHUEL, SECTOR ENEA. Se ofrece estabilidad laboral.\n\nFunciones:\n- Tareas de Picking.\n- Orden de productos, embalar en cajas los repuestos, y armado de Pallets.\n\nRequisitos:\n- Experiencia mínima 6 meses como Operario de Bodega (Excluyente).\n- Solo postulantes Varones, mayores de 20 años.\n- Disponibilidad para trabajar en Pudahuel, sector ENEA.\n\nOfrecemos:\n- Renta líquida mensual: $450.000.-\n- Horarios: A) Lunes a Jueves de 08:30 a 18:35 horas, viernes de 08:30 a 16:55 horas / B)  Lunes a - Jueves de 08:00 a 18:05 horas, viernes de 08:00 a 16:25 horas.\n- Se otorga Colación y Almuerzo por parte de la empresa.\n- Se entrega Uniforme de Trabajo.\n\n¡NO DEJES PASAR ESTA OPORTUNIDAD! ¡POSTULA AHORA!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-lunes-a-viernes-pudahuel-enea-2599139"}, {"titulo": "OPERARIOS PRODUCCIÓN TURNO FIJO NOCHE SAN JOAQUÍN $460.000 Líquidos", "Tipo": "Full-time", "ID": "2469114", "Buscado": "Workforce Staffing EST", "Fecha": "2021-11-01 02:55:22", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "460000", "Duración": "Plazo Fijo", "descripción": "Workforce Staffing es una empresa multinacional, especialista en Servicios Transitorios y Outsourcing, fundada en 1972 con más de 35.000 colaboradores en el mundo.\n\nEmpresa líder nacional en la industria de fabricación y distribución de envases descartables requiere de Operarios Producción para su operación ubicada en San Joaquín ( Calle Lira). TURNO FIJO NOCHE\n\nSe ofrece:\n-Renta: $ 460.000 Líquido.\n\n-Turnos Fijo: De Lunes a Viernes desde: 21:00 a 06:45 Hrs.\n\nRequisitos:\n-Experiencia en radiofrecuencia\n-Vivir en San Joaquín o sectores Aledaños\n\nInteresados contactarse al whatsapp +56933540411 para más detalles o enviar cv a operativoschile@gmail.com", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-produccion-turno-fijo-noche-san-joaquin-460000-liquidos-2469114"}, {"titulo": "Auxiliar de limpieza, San Bernardo", "Email": "operativoschile@gmail.com", "ID": "2595452", "Buscado": "WorkForce Staffing", "Fecha": "2021-11-01 10:51:02", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400.000", "Tipo": "Full-time", "descripción": "Worfkorce Staffing es una empresa de nivel mundial, especialista en Outsourcing y Subcontratación, fundada en 1972; con más 35.000 colaboradores.\n\nReconocida Funeraria a nivel nacional, se encuentra en búsqueda de Auxiliar de limpieza, para sucursal ubicada en San Bernardo.\n\nDetalle del trabajo:\n•\tAsistir de forma rápida a las áreas que necesiten limpieza en oficinas y baños de la empresa.\n•\tPrepara productos para la limpieza y/o sanitización siguiendo las normas de higiene y seguridad.\n•\tVerifica existencias de productos sanitarios (ej. Jabón o gel desinfectante, papel higiénico, etc.)\n•\tMonitorea el registro de limpieza y sanitización.\n•\tExcluyente: Contar con experiencia en el cargo.\n\nRenta líquida: $400.000\nJornada laboral de 45 horas, distribuidas de lunes a domingo.\nContratación directa en la empresa. \n\nEnviar Curriculum actualizado a seleccion@workforce.co.za o al número a través de WhatsApp +56940118611", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-limpieza-san-bernardo-2595452"}, {"titulo": "Asistente Operaciones", "Email": "seleccion@workforce.co.za", "ID": "2575474", "Buscado": "M&G EXPERT", "Fecha": "2021-11-01 05:00:23", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "descripción": "Nuestro cliente importante empresa de Talcahuano requiere contratar Asistente Operaciones \nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nApoya en la administración de dirigir y controlar las operaciones administrativas velando por el cumplimiento de las normativas, exigencias del Sistema de Gestión de Calidad e Inocuidad y la eficacia de los procesos.\nApoyar a supervisor en los distintos procesos administrativos\nEmisión de etiqueta como informe de stock diario\nGenerar informes en base a requerimientos, Validación de información en consideración ingresos, egresos y stock\nComunicación directa con los clientes como también con la agencia de Aduana, en consideración al DUS u información adicional que requieran\nApoyar en el control de las operaciones administrativas realizadas por personal contratista y operadores\nApoyar en la coordinación y supervisión de los distintos procesos administrativos\nApoya la administración de orden y limpieza de: pre cámara, cámaras, salas de muestreo, patio y alrededores.\nApoyar cumplimiento de los procesos operacionales\nREQUISITOS:\nNuestra búsqueda se centra en un profesional de carrera Técnico o Ingeniero Ejecución en Administracion de Empresa Mención Logística o similar\nExperiencia mínima 2 años en abastecimiento y/o logística\nManejo PC Nivel Avanzado\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-operaciones-2575474"}, {"titulo": "Encargad@ de Recepcion", "Tipo": "Full-time", "ID": "2601704", "Buscado": "Hotel & Cafe Veliche", "Fecha": "2021-11-01 17:12:47", "Ubicación": "Castro", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550000", "Duración": "Plazo fijo", "descripción": "Perfil:\n-\tEl cargo puede ser desempeñado por Mujer u hombre.\n-\tEl trabajo es para Hotel en Castro, y quién lo tome deberá acreditar residencia en la comuna.\n-\tIdealmente con experiencia en recepción de Hotel.\n-\tEl postulante debe tener entre sus características: Ser responsable, proactivo, con énfasis en la puntualidad, especialmente en el cumplimiento de tareas, cuidado y presentación personal intachable, respetuoso, utilizar un vocabulario educado, y tener la capacidad de adaptarse a cada cliente para dar respuesta a sus consultas o requerimientos.\n-\tCon certificado de antecedentes al día.\n-\tNivel avanzado en ambiente Windows, conocimientos avanzados de Ofimática, y en ambiente G suite.\n-\tIngles nivel medio a avanzado, hablado y escrito.\n-\tOtros conocimientos: Atención al cliente, primeros auxilios, Manejo de redes sociales y marketing. \n\nFunción general:\n\nLa persona encargada de recepción de Hotel Veliche, es quién recibe a los huéspedes a su llegada al hotel. Entre sus funciones destacan el registro de las entradas y salidas de los clientes, la entrega de llaves, la realización de reservas por teléfono o por correo electrónico, la preparación de recibos y el cobro de las facturas.\n\nDebe además asumir la labor de cajero, la cual está relacionada con el cobro de estadía a los huéspedes y consumos de ellos, en el cierre de cuenta de cada huésped, y en el check – out.\n\nFunciones Específicas del cargo:\n\n\tCoordinación con el recepcionista del turno entrante, entregando novedades del día, respaldado por un mail, y aclarar dudas sobre procedimientos.\n\tCoordinación del equipo de mucamas, estableciendo prioridades en mantención de habitaciones. \n\tAsistir en el desayuno de los Huéspedes, en horario de 07:30 a 10:30 hrs o desde el horario de entrada establecido. Con la finalidad de entregar una atención personalizada al huésped.\n\tRevisar y responder correos, darles seguimiento, y generar reportes a la administración.\n\tSeguimientos de OTAs, TripAdvisor, Trivago, google my business, y nuevas que comiencen a operar.\n\tValidación continua de tarifas de OTAs. \n\tAtender a todos los Huéspedes que lleguen a recepción. \n\tConfirmar con los Huéspedes en Check Out los cobros pendientes a realizar (tour, consumos, saldos).\n\tConcretar y ajustar en sistema de reservas, los pagos confirmados y aceptados por los Huéspedes.  (tarjetas de crédito o débito, transferencia electrónica, cheque, efectivo peso o dólar) y hacer boleta o factura. TODOS LOS PAGOS DEBEN TENER BOLETA, FACTURA NACIONAL O EXPORTACION.\n\tEn los casos que el Huésped sea CONVENIO EMPRESA. Se solicitarán los datos para hacer la factura y seguir el protocolo. Pago contra factura según convenio (pago 15, 30 días). Si el huésped es TOUROPERADOR. Se debe aplicar el protocolo establecido, es trascendente recordar que NUNCA SE DEBE COBRAR LA ESTADÍA A UN HUESPED DE TOUROPERADOR. TODAS LAS DUDAS, INCONVENIENTES Y CONSULTAS, SE DEBE CONTACTAR A LA ADMINISTRACION.\n\tResponder correos, y dar todo tipo de informaciones por los diferentes medios (teléfono, por mesón, etc.)\n\tContactar a los pasajeros con tour operador y servicios asociados.\n\tRealizar las gestiones necesarias con los tours operadores para asegurar el servicio a los huéspedes.\n\tCoordinar la lavandería para los huéspedes, con proveedor del servicio.\n\tSolicitar taxi a pasajeros, si así se requiere.\n\tControl estacionamiento por eventos del hotel.\n\tCoordinar la realización de cotizaciones para insumos del hotel, solicitadas por el administrador o gerente.\n\tGenerar y mantener listado de proveedores actualizado, de productos y servicios.\n\tGuardar equipaje de Huéspedes en tránsito, en custodia del hotel (lo cual se debe coordinar con mucama).\n\tEn compañía de la mucama, hacer Check list según planilla de aseo, solicitando repasar en caso de ser necesario. Así también chequear revisión de equipos de recepcionista, para asegurar la correcta aplicación del check list.\n\tHacer cierre de caja, actualizar planillas, responder y actualizar correos.\n\tRealizar el reporte de cierre mensual Transbank solicitados por administración, información que se debe enviar al contador para la elaboración del Impuesto mensual.\n\tRealizar el reporte de pagos facturas, quincenal, solicitado por administración y gerencia.\n\tReportar en forma oportuna cualquier inconveniente al administrador o gerente en turno.\n\tRevisar la caldera (debe asegurarse del buen funcionamiento y QUE NO FALTE PELLET). \n\tApagar luces en la mañana según luz del día (exteriores, pasillos y habitaciones). Según Protocolo interno establecido.\n\tAntes de retirarse debe enviar correo de reporte diario, al equipo de Hotel Veliche con las novedades del día a gerencia, administración, y turno de recepción).\n\tOfrecer información turística sobre los atractivos locales y lugares de interés.\n\tPromover las instalaciones y servicios del hotel, tales como el restaurante, sala de reuniones, entre otros. Se encargarán de derivar las reservas a chef a cargo en restaurant, y al administrador para sala de reuniones y concertar las citas para los servicios de estas instalaciones, en caso que alguno no esté presente.\n\tAnte situaciones de emergencia, se le solicitarán funciones de apoyo en otras áreas, tales como apoyo en el servicio del restaurante, o ayudar con la limpieza. Este punto será solicitado solo por situaciones de emergencias, y coberturas de horario de colación. Fomentando el trabajo en equipo.\n\tCobrar el consumo de los clientes que asistan al restaurant.\n\tMantener limpio su espacio de trabajo.\n\tMantener un clima laboral favorable en el equipo y resto de la empresa.\n\tRealizar cierre de caja hotel, sacando los informes de cierre del sistema Admintour o el que tengamos en la actualidad y cierre final del día de Transbank. \n\tSolucionar emergencias en conjunto con Administración o cuando ella no este presente.\n\tAtender, y ocuparse de quejas y requerimientos del huésped, e informar a administración o gerencia vía WhatsApp o llamada telefónica o correo electrónico.\n\tApoyar en la formación, supervisión, y apoyo a la recepcionista y mucama part – time, con la finalidad de cumplir el Estándar del servicio al cliente, que tiene establecido Hotel Veliche, que entre sus principales objetivos esta la “atención personalizada, y hacer que el huésped se sienta como en casa”.\n\tHabilidad organizativa para realizar varias tareas a la vez.\n\tHabilidades blandas que faciliten la comunicación, y el manejo del equipo de recepción, y mucama.\n\tRevisar y estandarizar procedimientos en mensajería de correo electrónico, carpetas del computador, formato de tarifarios, cobros y en el orden de carpeta en respaldo administrativo.\n\tDebe ser especialmente cuidadoso y responsable en el cobro a los huéspedes del hotel, y clientes de servicios tales como el restaurant, o la sala de reuniones.  En caso de faltar dinero de un cobro, o diferencias en cierre de caja, este será descontado de acuerdo a la asignación de cada empleado en su liquidación de sueldo.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargad-de-recepcion-2601704"}, {"titulo": "Personal Aseo Semana", "Tipo": "Full-time", "ID": "2601682", "Buscado": "Contacto Comunidad", "Fecha": "2021-11-01 15:27:59", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450.000", "Duración": "Plazo fijo", "descripción": "Edificio residencial ubicado en Estación Central busca personal de aseo de Lunes a Sábado de 13 a 21 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/personal-aseo-semana-2601682"}, {"titulo": "MUCAMAS PROVIDENCIA $25.000 Líquidos", "Email": "contactocomunidad.75@gmail.com", "ID": "2437769", "Buscado": "Chile Operarios", "Fecha": "2021-11-01 05:55:22", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "25000", "Duración": "Plazo fijo", "Tipo": "Part-time", "descripción": "Workforce Staffing es una empresa multinacional, especialista en Servicios Transitorios y Outsourcing, fundada en 1972 con más de 35.000 colaboradores en el mundo.\n\nEMPRESA HOTELERA INTERNACIONAL REQUIERE MUCAMAS CON EXPERIENCIA PARA DESEMPEÑARSE EN TURNOS. \n\nSE OFRECE: \n- RENTA LÍQUIDA DE $ 25.000 ( Lunes a Sábado )     30.000 ( Domingo -Festivos)   Sucursal PROVIDENCIA\nSE REQUIERE:\n- Experiencia 2 años \n- Experiencia en HOTEL (Excluyente)\n\nHorario \n08:00 a 18:00Hrs  \n\nSí estás interesado mándanos tu cv a operativoschile@gmail.com o a nuestro número  +56971538608", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mucamas-providencia-25000-liquidos-2437769"}, {"titulo": "Picker Full Time - Recoleta", "Email": "empleosmucamas@gmail.com", "ID": "2601625", "Buscado": "PedidosYa", "Fecha": "2021-11-01 09:00:20", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "¡En PedidosYa somos inquietos y siempre vamos por más! Estamos siempre buscando personas con ganas de crear en cada momento, con pasión por lo que hacen, y sobre todo, que quieran jugar en equipo. ¿Te quieres sumar?\n\nTenemos una oportunidad para vos, estamos buscando PICKERS Full Time (45hs) en Recoleta, Chile.\n\n¿Qué desafíos te esperan?\n- Realizar el picking (armado de pedido) y el empaquetamiento de las órdenes asegurando el nivel de servicio esperado (realizando pedido en tiempo y forma, no modificar las órdenes, alineado al proceso de empaquetado correcto).\n- Recibir y stockear mercadería cumpliendo los estándares de seguridad, higiene y orden de la compañía. Registrar todo en el sistema de inventario en tiempo y forma.\n- Asegurar y controlar que la mercadería sea la pedida en las órdenes de compra.\n- Asegurar y controlar las fechas de vencimiento y la calidad de la mercadería recibida (cadena de frío, roturas, etc.).\n- Stockear y etiquetar los productos en los racks de manera ordenada. Sugerir cambios en el orden de la mercadería que mejoren la productividad del picking.\n- Mantener un área de trabajo ordenada y limpia.\n- Identificar y comunicar al Store Supervisor potenciales oportunidades para reducir costos y mantenerlos por debajo del target.\n- Ser capaz de realizar el trabajo diario con supervisión limitada.\n- Desarrollar y mantener un conocimiento de la cartera de productos ofrecida y la demanda de cada uno de ellos.\n- Participar con el Store Supervisor del proceso de control de inventario.\n- Participar del proceso de cobro y entrega de órdenes a los riders.\n\n¿Qué tendrás que aportar?\n* Ser mayor de 18 años\n* Disponibilidad para trabajar en horarios rotativos (Excluyentes)\n* Trabajo en equipo \n* Flexibilidad \n* Ser una persona responsable, dinámica y proactiva.", "ref": "https://www.chiletrabajos.cl/trabajo/picker-full-time-recoleta-2601625"}, {"titulo": "Anfitriona", "Tipo": "Full-time", "ID": "2601633", "Buscado": "inversiones gastronomicas", "Fecha": "2021-11-01 10:43:24", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450.000", "Duración": "plazo fijo", "descripción": "Necesitamos anfitriona con o sin experiencia", "ref": "https://www.chiletrabajos.cl/trabajo/anfitriona-2601633"}, {"titulo": "MUCAMAS", "Email": "contratacionestgo163@gmail.com", "ID": "2601694", "Buscado": "LINKUP", "Fecha": "2021-11-01 16:15:42", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Tipo": "Full-time", "descripción": "Buscamos Mucamas para importantes cadenas hoteleras de la zona metropolitana, que brinden un servicio superior a los huéspedes.\nSus tareas serán: \nRealizar las labores de limpieza y orden de las habitaciones de acuerdo con el plan de trabajo y los estándares establecidos por la compañía (nacionales e internacionales).\nRealiza el recambio de sabanas, toallas y demás.\nRelevar información sobre las condiciones de las habitaciones e informar a su supervisor.\nSolicitar servicio de mantenimiento si fuera necesario.\nREQUISITOS\nResidir en comunas cercanas\nNacionalidad chilena o poseer residencia y carnet de identidad vigente\nContar con una amplia disponibilidad horaria para trabajar turnos de 8 horas.\nEnseñanza media completa.\nSerá valorado el contar con experiencia en el rubro hotelero.\nConocimiento del proceso de limpieza y preparación de las habitaciones.\nCapacidad para trabajar bajo presión, trabajo en equipo y confidencialidad de la información de huéspedes y la pertinente al hotel.", "ref": "https://www.chiletrabajos.cl/trabajo/mucamas-2601694"}, {"titulo": "Auxiliares Bodega $ 470.000 Antofagasta", "Email": "postularse@linkupgroup.cl", "ID": "2520480", "Buscado": "Workforce Staffing EST", "Fecha": "2021-11-01 10:33:52", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "470.000", "Duración": "Plazo Fijo", "descripción": "Worfkorce Staffing es una empresa de nivel mundial, especialista en Outsourcing y Subcontratación, fundada en 1972; con más 35.000 colaboradores.\n\nEmpresa nacional pionera en el mercado de distribución y ventas de productos de riego agrícola, industrial, climatización y sanitaria, entre otras, busca personal de para el cargo de AUXILIAR DE BODEGA para la ciudad de ANTOFAGASTA. \n\nHorario:\nLunes a viernes 08:30 – 18:30 hrs.\n\nRequisitos:\nExperiencia en el cargo\n\nRenta:\n$ 470.000 líquidos \n\nUbicación: \nAv. Pedro Aguirre Cerda  # 8210, (Antofagasta)\n\nInteresados favor enviar su CV actualizado al correo operariosworkforce@gmail.com o al siguiente número: +56940118611", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-bodega-470000-antofagasta-2520480"}, {"titulo": "759309-Supervisor de Servicio / Área Mecánica", "Tipo": "Full-time", "ID": "2601678", "Buscado": "Grupo PESCO", "Fecha": "2021-11-01 12:19:55", "Ubicación": "Colina", "Categoría": "Profesionales y Técnicos", "descripción": "* Descripción de la Empresa: \nPesco S.A. es una empresa líder en la venta de equipos y maquinarias\npara las industrias mineras, forestal, medio ambiental, municipal y de\nemergencia. Con presencia en el mercado nacional hace más de 20\naños, actualmente nos encontramos presentes en el mercado peruano y\nuruguayo, gracias a nuestras representaciones para Chile y\nLatinoamérica de alrededor de 35 marcas vinculadas con los sectores\nanteriormente descritos. \n\n* Misión del cargo: \nSupervisar el taller linea multimarca, ligado a entregar soluciones de\nmantenimiento de equipos especiales de distintos tipos. \n\n* Descripción Funciones del Cargo: \n-Supervición y control de ejecución de mantenimientos preventivos\nsegún pauta de fábrica. \n\n- Brindar solución técnica a problemáticas de fallas y averías de\nequipos en forma rápida y eficiente, dando respuestas oportunas e\ninformando al área comercial y jefatura. \n\n- Seguimientos de planes de acción relacionados a equipos, con status\ntanto de trabajos y espera de repuestos por importación u obtención\nlocal. \n\n* Requisitos: \n-Titulo de Ingeniero en Mecánica Automotriz / Maquinaria pesada y\nelectromecánica. \n-Conocimientos en electricidad, hidráulica y electrónica. \n-Experiencia laboral 5 años. \n-Experiencia liderando equipos de trabajo. \n\n* Condiciones Oferta: \n* Beneficios: \n- Casino. \n\n- Seguro complementario de salud. \n\n- Gift Card de Fiestas Patrias y Navidad. \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/759309-supervisor-de-servicio-area-mecanica-2601678"}, {"titulo": "Operario de Bodega Hualpén, Concepción $450.000", "Tipo": "Full-time", "ID": "2544029", "Buscado": "Confidencial", "Fecha": "2021-11-01 08:29:06", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "450000", "Duración": "Plazo fijo", "descripción": "Súmate con nosotros. ECRGROUP, líderes en la prestación de servicios de Recursos Humanos, se encuentra en búsqueda de OPERARIOS DE BODEGA (Hombres y Mujeres), para un importante Centro de Distribución de Retail, ubicado en la comuna de HUALPÉN, CONCEPCIÓN.\n\nFunciones:\n- Recibir productos, movilizarlos, almacenarlos por separados y por ubicación.\n- Labores de Picking con Radio Frecuencia.\n- Empaque de productos según procedimientos e instrucciones y entregarlos a trasportes.\n\nRequisitos:\n- Experiencia previa 6 meses en Recepción y Despacho de Contenedores (Excluyente).\n- Solo postulantes mayores de 25 años.\n- Disponibilidad para trabajar en Marco Polo 9038, Hualpén, Concepción.\n\nSe ofrece:\n- Renta líquida mensual $ 450.000.-\n- Turnos Rotativos de Lunes a Sábados: A) 07:00 a 15:00 horas / B) 11:00 a 19:00 horas\n- Se entrega Uniforme de trabajo.\n- Contrato a plazo fijo, con posibilidad de renovación de acuerdo a desempeño Laboral.\n\n¡NO DEJES PASAR ESTA OPORTUNIDAD! ¡POSTULA AHORA CON NOSOTROS!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-hualpen-concepcion-450000-2544029"}, {"titulo": "Ejecutivo de cobranza en terreno. Santiago sector Sur.", "Tipo": "Full-time", "ID": "2595580", "Buscado": "WorkForce Staffing", "Fecha": "2021-11-01 07:33:52", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "420.000", "descripción": "Worfkorce Staffing es una empresa de nivel mundial, especialista en Outsourcing y Subcontratación, fundada en 1972; con más 35.000 colaboradores.\n\nReconocida Funeraria a nivel nacional, se encuentra en búsqueda de Ejecutivo de cobranza en terreno, para trabajar en Santiago, comunas de sector Sur.\n\n•\tDebe contar con experiencia en cobranza.\n•\tContar con movilización propia.\n•\tJornada artículo 22.\n\nRenta: $420.000 líquidos + comisiones (sin tope en la comisión)\nContratación directa con la empresa.\n\nEnviar Curriculum actualizado a seleccion@workforce.co.za o al número a través de WhatsApp +56940118611", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-cobranza-en-terreno-santiago-sector-sur-2595580"}, {"titulo": "759406-Ejecutivo de Cobranza", "Email": "seleccion@workforce.co.za", "ID": "2601685", "Buscado": "Autofin", "Fecha": "2021-11-01 13:30:13", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "descripción": "* Descripción de la Empresa: \nSOMOS expertos en Financiamiento Automotriz \n\nSOMOS una empresa dedicada al financiamiento automotriz con un\nsólido respaldo proporcionado por el Fondo de Inversión Privado\nFrontal Trust y por la Sociedad de Inversiones y Rentas Bilbao S.A\n(socios CAVEM). \n\n* Misión del cargo: \nRealizar cobranza a clientes con crédito en estado de morosidad, con\nel propósito de recuperar la inversión realizada por la empresa. \n\n* Descripción Funciones del Cargo: \nBuscamos un/a Ejecutivo de Cobranza. \nSus principales responsabilidades serían: \nProgramar cobro a clientes en estado de morosidad de acuerdo con\nestudio de la cartera de clientes \nRecopilar antecedentes de clientes inubicables, a través de\nherramientas y/o plataformas que permitan obtener información de\ncontacto. \nRegistrar en Trinidad a clientes inubicables para que se realice\nvisita en terreno y/o solicitar a la jefatura visitas urgentes, entre\notros. \n\n* Requisitos: \n-Enseñanza media completa \n-Experiencia cobranza automotriz, al menos 2 años \n\n* Condiciones Oferta: \n* Beneficios: \nSe ofrece un ambiente dinámico con oportunidades de crecimiento e\nimportantes beneficios como seguro complementario 100% costo empresa,\ntasa preferencial en el financiamiento de vehículos, días libres por\ncumpleaños, días adicionales de vacaciones, entre otros. \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/759406-ejecutivo-de-cobranza-2601685"}, {"titulo": "recepcionista partime", "Tipo": "Part-time", "ID": "2601655", "Buscado": "HOTEL DORIA", "Fecha": "2021-11-01 12:49:27", "Ubicación": "Rancagua", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "$ 337.000.-", "Duración": "plazo fijo", "descripción": "recepcion: atencion clientes y otros", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-partime-2601655"}, {"titulo": "759095-Agente Soporte Técnico 30 hrs part time 276.000 TELETRABAJO", "Email": "gerencia@hoteldoria.cl", "ID": "2601623", "Buscado": "Entel Empresa de Contact", "Fecha": "2021-11-01 01:43:43", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "276000", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nSe requiere personas para trabajar como agentes de soporte técnico\npara brindar asistencia a usuarios. El servicio funciona de lunes a\nsábado. El trabajo es part time por 30 hrs semanales y debe tener\ndisponibilidad para trabajar en turnos dentro de la siguiente banda\nhoraria como disponibilidad general: Banda horaria(disponibilidad\ngeneral): 10:00 AM - 20:00 hrs El trabajo será en modalidad\nTeletrabajo, es decir, desde la comodidad de su casa. Renta Ofrecida:\n$276.000 líquidos aprox. Beneficios: - Ser parte de una reconocida\nempresa de telecomunicaciones, estable y con buen ambiente laboral.\n-Posibilidad de crecimiento y desarrollo laboral. -Beneficios varios\nal pasar a contrato indefinido. Requisitos: - Deseable tener estudios\nrelacionados con informática o afines - Deseable experiencia laboral\nen Mesas de ayuda. CAPACITACIÓN: En caso de ser seleccionado/a, debe\ntener disponibilidad para realizar una capacitación Online durante 2\ndías aprox. entre lunes a viernes de 9:00 - 18:00. \n\n* Requisitos: \n-- Deseable tener estudios relacionados con informática \n\n* Condiciones Oferta: \nSueldo Líquido Mensual: 276000 \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/759095-agente-soporte-tecnico-30-hrs-part-time-276000-teletrabajo-2601623"}, {"titulo": "Cajero con Curso y Experiencia", "Tipo": "Full-time", "ID": "2552709", "Buscado": "TecnoEmpleos", "Fecha": "2021-11-01 06:03:30", "Ubicación": "San Bernardo", "Categoría": "Economía / Contabilidad", "Salario": "450.000", "Duración": "Indefinido", "descripción": "Cajero Turno Día y/ o Noche \n\nCajero con Curso Realizado para trabajar en importante empresa de la Comuna de San Bernardo\nRequisitos\nCurso de Cajero\nSólo Varones\nExperiencia en el Cargo mínimo 2 años\nAntecedentes personales  y Comerciales Intachables\nEnseñanza Media Completa\nEdad desde 21 años\nNacionalidad Chilena\n\nEl trabajo consiste en realizar el proceso de empaquetado, clasificación, conteo, cuadratura, ingreso, recepción y despacho de valores, de acuerdo a las reglamentaciones y necesidades de cada cliente, conforme los procedimientos integrales de la Tesorería de la empresa.  \n\nRenta acorde a mercado", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-con-curso-y-experiencia-2552709"}, {"titulo": "451 EJECUTIVO GESTIÓN DE PEDIDOS", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2597628", "Buscado": "EMPRESA DE SERVICIOS RUBRO", "Fecha": "2021-11-01 01:49:42", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$500.000 liquidos", "Duración": "Plazo fijo por 3 meses, indefinido según desempeño", "descripción": "Empresa del rubro importaciones/logística ubicado en camino a Noviciado, Pudahuel Poniente, requiere incorporar a su equipo de trabajo a EJECUTIVO GESTIÓN DE PEDIDOS \n\nSe ofrece una renta líquida de $500.000.- y una jornada laboral de lunes a viernes de 08:00 a 19:00 Hrs.\n\nResponsable de la gestión diaria de los pedidos, desde el ingreso de las órdenes a la entrega final en el ERP de la compañía, y los procesos relacionados con esta función con el fin de mantener continuamente informado respecto de los tiempos de entrega y seguimiento de las órdenes asegurando así la satisfacción del cliente final.\n\n• Formación técnica o administrativa, a nivel de Centro de Formación Técnica, preferentemente con conocimientos de Administración y/o Logística\n\n• Experiencia de trabajo de 2 años en cargos similares.\n• Legislación comercial\n• Manejo de ERP y computación a nivel medio (Office).\n• Capacidad para trabajar en equipo.\n• Clara orientación comercial y de servicio al cliente.\n• Antecedentes intachables\n\nOtros:\nVan de acercamiento en Metro las Rejas, Cal y Canto, La Cisterna, Quilicura.\nMedia jornada libre en el día de su cumpleaños.\nGrato ambiente laboral.", "beneficios": ["Bus acercamiento", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/451-ejecutivo-gestion-de-pedidos-2597628"}, {"titulo": "Personal par time Savory mall vivo san Fernando", "Tipo": "Full-time", "ID": "2601681", "Buscado": "ice cream spa", "Fecha": "2021-11-01 15:23:19", "Ubicación": "San Fernando", "Categoría": "Ventas / Comercial", "Salario": "280000", "Duración": "plazo fijo", "descripción": "PART-TIME 20 HRS\npara trabajar en atención clientes Heladeria Savory mall Arauco chillan los fines de semana y festivos.\n\nFULL - TIME 30 HRS\npara trabajar de lunes a viernes con turnos de 6 hras\n\nambos puestos con posibilidad de hras extras\n\n\ninteresados enviar curriculum a:\naruiz@icecreamchile.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-par-time-savory-mall-vivo-san-fernando-2601681"}, {"titulo": "Apilador Eléctrico Jungheinrich $500.000 Chillan", "Tipo": "Part-time & Full-time", "ID": "2469943", "Buscado": "Workforce Staffing EST", "Fecha": "2021-11-01 04:33:52", "Ubicación": "Chillán", "Categoría": "Otros", "Salario": "$500.000", "Duración": "Plazo Fijo", "descripción": "Workforce Staffing es una empresa multinacional, especialista en Servicios Transitorios y Outsourcing, fundada en 1972 con más de 35.000 colaboradores en el mundo.\n\nActualmente estamos en búsqueda Operadores de Apilador Eléctrico Para la Cuidad de Chillan.\n\nDetalles de la oferta:\n\nTurnos rotativos: Lunes-Sábado 06:00 a 14:00 hrs /  14:00 a 22:00 hrs\nRenta ofrecida: $500.000 líquido mensual.   $480.000 + $20.000 Bono Movilización \nUbicación: Chillan\nDuración del contrato: Plazo Fijo\n\nRequerimientos:\nLicencia clase D al día\nPreferente experiencia en maquinas Jungheinrich\nDisponibilidad de trabajar en turnos rotativos.\n\nInteresados favor enviar su CV actualizado al correo: operariosworkforce@gmail.com o al siguiente número: +56971538608", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/apilador-electrico-jungheinrich-500000-chillan-2469943"}, {"titulo": "Ejecutivos Comerciales Ventas Sepulturas La Pincoya", "Tipo": "Full-time", "ID": "2599824", "Buscado": "TecnoEmpleos", "Fecha": "2021-11-01 05:50:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nComunas Huechuraba o Ñuñoa\n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut  Físico Vigente y tener a lo menos 1 año de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados  y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-ventas-sepulturas-la-pincoya-2599824"}, {"titulo": "ATENDEDEDOR SERVICENTRO", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2601659", "Buscado": "COPEC", "Fecha": "2021-11-01 13:19:29", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000 Brutos", "Duración": "Indefinido", "descripción": "SE SOLICITA ATENDEDOR PARA ISLA EN SERVICENTRO COPEC EN LAS CONDES.  HORARIO ROTATIVO FULL TIME.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/atendededor-servicentro-2601659"}, {"titulo": "Asistente Riesgo y Control Operacional", "Tipo": "Full-time", "ID": "2601624", "Buscado": "CPC Headhunting", "Fecha": "2021-11-01 08:51:09", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa de seguros ubicada en Las Condes (Santiago), busca ASISTENTE EN CONTROL Y RIESGO OPERACIONAL \n\nLas responsabilidades que tendrás a cargo son:\n-Actualizar los riesgos y controles dentro de los procesos definidos por la Compañía.\n-Llevar al día y administrar la base de datos de eventos de riesgo operativo.\n-Dar seguimiento a las pruebas periódicas tanto de procesos, riesgos y controles y así comunicar estatus, veracidad, seguridad y cumplimiento.\n-Reportar a la Unidad de Riesgo las actualizaciones y los resultados de las pruebas a los controles de riesgo.\n-Velar por el cumplimento de cada uno de los componentes del Sistema de Control Interno en la Compañía.\n\nRequisitos\n-Profesional en Ingeniería, Administración de Empresas, Economía, Finanzas, Contabilidad y/o Auditoria.\n-1 año en gestión de riesgo de mercado en el sector seguros o financiero.\n-Manejo de Excel nivel Intermedio-avanzado", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-riesgo-y-control-operacional-2601624"}, {"titulo": "COPERIA Y ASEO FIN DE SEMANA", "Email": "postulatrabajoschile@gmail.com", "ID": "2601639", "Buscado": "DIVERTIMENTO CHILENO", "Fecha": "2021-11-01 11:40:15", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "180000", "Duración": "INDEFINIDO", "Tipo": "Part-time", "descripción": "RESTAURANTE EN PROVIDENCIA BUSCA AYUDANTE DE COPERIA Y ASEO PARA SÁBADOS Y DOMINGOS. \nSÁBADO DE 12 A 23HRS CON 1HR DE COLACIÓN\nDOMINGOS DE 10 A 19HRS CON 1/2 HR DE COLACIÓN.", "ref": "https://www.chiletrabajos.cl/trabajo/coperia-y-aseo-fin-de-semana-2601639"}, {"titulo": "759491-EJECUTIVOS CALL CENTER 45 HORAS HABILES SERVICIOS DE SALUD", "Email": "chefdivertimento@gmail.com", "ID": "2601705", "Buscado": "SERCOMED S.A", "Fecha": "2021-11-01 10:37:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "descripción": "* Descripción de la Empresa: \nSercomed S.A. es un Contact Center especializado en salud, atendido\npor administrativos expertos en salud, médicos, enfermeras, personal\ntécnico en salud y expertos en prevención de riesgos. Nuestros\nclientes pertenecen a los siguientes rubros: Isapres, Cajas de\nCompensación, Compañías de Seguros, Compañías de Asistencia,\nMutualidades, Clínicas, Hospitales y Centros Médicos. \n\n* Descripción Funciones del Cargo: \nSercomed se encuentra actualmente en busca de Ejecutivos de Contact\nCenter en modalidad Presencial durante la duración de contrato a\nplazo fijo (primero a 30 días, segundo a 60 días) para luego\ndesempeñarse en formato Teletrabajo según desempeño y evaluación.\nBuscamos personas que cuenten con la capacidad para desenvolverse\ndentro de alguna de nuestras plataformas de servicio, para desempeñar\nlas siguientes funciones: - Atención a diversos clientes (incluyendo\nadultos mayores) -Entrega de información sobre centros médicos\n-Brindar información sobre planes de salud -Coordinar atenciones\nmedicas regionales -Brindar información de las distintas Isapres a\nnuestros clientes. *HORARIO DE TURNOS ROTATIVOS DE 45 HORAS, LUNES A\nSABADO ENTRE 08:00-20:00* **VACANTE APTA PARA PERSONAS EN SITUACIÓN\nDE DISCAPACIDAD** Como empresa estamos comprometidos en entregar un\nespacio de trabajo seguro para todos nuestros colaboradores y\ncolaboradoras, contamos con la aprobación y cumplimiento de los\nprotocolos COVID-19 \n\n* Requisitos: \n-Experiencia en Contact Center o Servicio al cliente - deseable \n-Contar con computador propio en el hogar - deseable \n-Contar con red wifi en el hogar - deseable \n-Conexión deseable de 20MB - deseable \n-Experiencia en el área de la salud - deseable \n\n* Condiciones Oferta: \nSueldo Líquido Mensual: 400000 \n\n* Beneficios: \nLa información en relación a beneficios se entrega durante el\nproceso de inducción. \n\n* Descripción Proceso de Selección: \nAl postular serás notificado exclusivamente vía e-mail sobre el\nestado de tu postulación. \n\nDebes completar todas las evaluaciones, ya que así tendrás una mayor\noportunidad dentro de tu proceso de postulación \n\nAl momento de ser seleccionado para tu entrevista, te recomendamos\nestar conectado/a 5 minutos antes, en un lugar cómodo, iluminado y\ncon buena conexión a internet. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/759491-ejecutivos-call-center-45-horas-habiles-servicios-de-salud-2601705"}, {"titulo": "mucama full time", "Tipo": "Full-time", "ID": "2601652", "Buscado": "HOTEL DORIA", "Fecha": "2021-11-01 12:47:04", "Ubicación": "Rancagua", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "$ 337.000.-", "Duración": "plazo fijo", "descripción": "Aseo, orden y limpieza.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/mucama-full-time-2601652"}, {"titulo": "Ejecutivos Comerciales Ventas Sepulturas Puente Alto", "Email": "gerencia@hoteldoria.cl", "ID": "2598130", "Buscado": "TecnoEmpleos", "Fecha": "2021-11-01 09:03:15", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nComuna Providencia\n\n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-ventas-sepulturas-puente-alto-2598130"}, {"titulo": "OPERADOR DE MOTONIVELADORA", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2601635", "Buscado": "ALDEC MINERIA SPA", "Fecha": "2021-11-01 10:58:24", "Ubicación": "Arica", "Categoría": "Operarios", "Duración": "por obra", "Tipo": "Full-time", "descripción": "Se solicita OPERADOR DE MOTONIVELADORA, que resida en la ciudad de Arica y experiencia previa (EXCLUYENTE).\nCon disponibilidad en una semana (fecha aproximada de la contratación 10-11-2021)\nLicencias correspondientes al día.\nFavor al momento de postular indicar pretensiones de sueldo.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-motoniveladora-2601635"}, {"titulo": "Auxiliar Servicio de Aseo para Coronel", "Email": "angelica@grupochoapa.cl", "ID": "2284129", "Buscado": "M&G EXPERT", "Fecha": "2021-11-01 12:59:37", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "365000", "descripción": "Nuestro cliente importante empresa de área Salud de Coronel requiere contratar Auxiliar Servicio de Aseo  para Coronel.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nAseo general de pisos, vidrios, oficinas, baños y vestidores. \nLimpiar y ordenar bodegas. \nRecibir y almacenar pedidos de insumos clínicos y aseo. \nJornada laboral 45 horas semanales: lunes a sábado en turnos: Turno Mañana desde 7:00 a 15:00 , Turno Tarde desde las 14:30 a 22:00 y Turno Intermedio 10:00 a 18:30.\nREQUISITOS:\nEnseñanza media completa.\nExperiencia mínima 1 años en cargo similar \nCon experiencia en aseo\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-servicio-de-aseo-para-coronel-2284129"}, {"titulo": "759298-Encargado/a de Licitaciones", "Tipo": "Full-time", "ID": "2601677", "Buscado": "GRUPO PESCO", "Fecha": "2021-11-01 07:19:49", "Ubicación": "Colina", "Categoría": "Ventas / Comercial", "descripción": "* Descripción de la Empresa: \nPesco S.A. es una empresa líder en la venta de equipos y maquinarias\npara las industrias mineras, forestal, medio ambiental, municipal y de\nemergencia. Con presencia en el mercado nacional hace más de 20\naños, actualmente nos encontramos presentes en el mercado peruano y\nuruguayo, gracias a nuestras representaciones para Chile y\nLatinoamérica de alrededor de 35 marcas vinculadas con los sectores\nanteriormente descritos. \n\n* Misión del cargo: \nEncargada/o de que todos los procesos de licitaciones públicas sean\nefectuados en forma y calidad. \n\n* Descripción Funciones del Cargo: \n- Búsqueda diaria de licitaciones acordes con el giro de la empresa.\n- Confeccionar estrategia para participar y la ejecución de todo el\nproceso para la adjudicación de las mismas. - Gestión de archivo de\nla documentación requerida para licitaciones, así como también su\nseguimiento y trazabilidad. \n\n* Requisitos: \n-Estudios desde carrera Técnica en Administración de Empresa \n-Experiencia desde 3 años en ventas públicas \n-Experiencia en la administración de portales de Mercado Público y\nCatálogo Convenio Marco \n\n* Condiciones Oferta: \n* Beneficios: \nCasino. Seguro Complementario de Salud. Gift Card Fiestas\nPatrias/Navidad \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación.\nPara postular solo necesitas: 1. Postular a la oferta 2. Revisar tu\nmail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas\nsolicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos\nbuscando, te contactaremos por mail (a través de AIRA) para seguir a\nla etapa presencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/759298-encargado-a-de-licitaciones-2601677"}, {"titulo": "759313-Administrador de Contratos", "Tipo": "Full-time", "ID": "2601679", "Buscado": "Empresa líder en la venta", "Fecha": "2021-11-01 13:19:58", "Ubicación": "Colina", "Categoría": "Ventas / Comercial", "descripción": "* Descripción de la Empresa: \nEmpresa líder en la venta de equipos y maquinaria \n\n* Misión del cargo: \nResponsable de la ejecución de servicios establecidos de contratos de\nservicios de la empresa. \n\n* Descripción Funciones del Cargo: \n-Apoyar y coordinar servicios en conjunto con técnicos asociados al\ncontrato, sucursales y talleres. - Realizar informes a clientes donde\nse reflejen el servicio e indicadores establecidos, desarrollando\nnuevos indicadores solicitados por el cliente. - Actualizar base de\ndatos de flotas y hacer gestión en conjunto con Ejecutivo Comercial.\n- Asegurar que toda la documentación requerida y especificada en el\ncontrato sea canalizada con el cliente. - Verificar que se cumpla los\nniveles de márgenes del negocio. \n\n* Requisitos: \n-Estudios: Ingeniería en ejecución Mecánica, Civil Mecánica o\nIndustrial \n-5 años de experiencia laboral \n-Conocimientos en Maquinaria y Gestión de Contrato de Servicios \n-Excel Avanzado \n\n* Condiciones Oferta: \n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación.\nPara postular solo necesitas: 1. Postular a la oferta 2. Revisar tu\nmail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas\nsolicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos\nbuscando, te contactaremos por mail (a través de AIRA) para seguir a\nla etapa presencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/759313-administrador-de-contratos-2601679"}, {"titulo": "Ejecutivo de Ventas Interno  (Válvulas Industriales)", "Tipo": "Full-time", "ID": "2601689", "Buscado": "TalenTPartners", "Fecha": "2021-11-01 15:52:10", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "TalenTPartners es una Consultora de Head Hunting y Búsqueda Ejecutiva, experta en servicios de reclutamiento y selección para posiciones de Jefaturas y Mandos Medios. Actualmente nos encontramos en búsqueda de Vendedor Interno para nuestro cliente, compañía multinacional de Ventas Industriales, quien será el nexo entre ventas en terreno y la compañía, brindando apoyo en la función de ventas y soporte técnico-comercial para potenciar el crecimiento de la compañía. \n\nPrincipales Responsabilidades: \n\n•\tDesarrollo y seguimiento de cotizaciones a clientes generados por vendedores de terreno; nuevos clientes, distribuidores, portales y otras filiales.\n•\tSolicitud de precios y entregas a fábrica (email, teléfono y AQR). \n•\tControl total de cotizaciones en CRM y evaluación de gestión en forma semanal. \n•\tResponsable de la cadena técnica-comercial para la aceptación y manejo de OC de cliente extranjero: comercio exterior, despacho, facturas proformas, entre otros. \n•\tAceptar OC dentro de períodos asignados, bajo todos los indicadores comerciales ofertados y exigidos por la compañía.\n•\tCoordinación con departamento de operaciones. \n•\tVelar por el correcto cumplimiento de lo ofertado al cliente en cuanto a plazo de entrega y condiciones comerciales. \n•\tDevolución de mercadería de sus clientes, generación de documentación RMA, obteniendo los VB a los departamentos que correspondan. \n•\tAnalisis técnico de alternativas de productos a comprar o fuera de stock a suplir. \n\nRequisitos de Perfil: \n\n•\tTítulo de Ingeniería Comercial, Mecánica, Química o Industrial.\n•\tIdealmente contar con cursos de capacitación Control de Fluidos, Válvulas, Ventas.\n•\tMínimo 2 años de experiencia en ventas técnicas\n•\tIdealmente experiencia en rubro de Válvulas  Industriales, Bombas, Control de fluidos.\n•\tNivel de inglés intermedio (manejo de catálogos y documentos técnicos).\n•\tDominio de Ms Office Nivel Intermedio – Avanzado. \n•\tExcelentes habilidades de comunicación y negociación. \n•\tAlta orientación a resultados.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-interno-valvulas-industriales-2601689"}, {"titulo": "759085-Atención Soporte Técnico 45 hrs 414.000 Teletrabajo", "Email": "contacto@talentpartners.cl", "ID": "2601621", "Buscado": "Entel Empresa de Contact", "Fecha": "2021-11-01 10:42:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "414000", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nSe requiere personas para trabajar como ejecutivos telefónicos de\nsoporte técnico para brindar asistencia a funcionarios, atender\nsolicitudes y hacer las derivaciones correspondientes. El servicio\nfunciona de lunes a domingo. El trabajo es por 45 hrs semanales 5x2\n(dos días libres a la semana) y se debe tener disponibilidad para\ntrabajar en turnos rotativos MAÑANA, TARDE, NOCHE (Los turnos se\nplanifican y se asignan de forma mensual). Banda general: Lunes a\nDomingo de 08:00 a 00:00 hrs (turnos rotativos) Se trabajará en\nmodalidad TELETRABAJO, es decir, desde la comodidad de su casa. Renta\nOfrecida: $414.000 líquidos aprox. Beneficios: - Ser parte de una\nreconocida empresa de telecomunicaciones, estable y con buen ambiente\nlaboral. -Posibilidad de crecimiento y desarrollo laboral. -Beneficios\nvarios al pasar a contrato indefinido. Requisitos: -Estudios\ninconclusos, egresados o titulados, de centros de formación técnica\no institutos profesionales y /o universidades en carreras tales como;\nInformática, telecomunicaciones, Redes, carreras afines. - Deseable\nexperiencia laboral en Mesas de ayuda, técnicas. CAPACITACIÓN: En\ncaso de ser seleccionado/a, debe tener disponibilidad para realizar\nuna capacitación Online durante 10 días aprox. de lunes a viernes de\n9:00 a 18:00. \n\n* Requisitos: \n--Estudios inconclusos, Informática, telecomunicaciones, Redes. (2\nSemestres) \n-- Deseable experiencia laboral en Mesas de ayuda, técnicas. \n\n* Condiciones Oferta: \nSueldo Líquido Mensual: 414000 \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/759085-atencion-soporte-tecnico-45-hrs-414000-teletrabajo-2601621"}, {"titulo": "759285-Analista de Control de Procesos", "Tipo": "Full-time", "ID": "2601675", "Buscado": "AFP PlanVital", "Fecha": "2021-11-01 13:17:14", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "descripción": "* Descripción de la Empresa: \nSomos una Administradora de Fondos de Pensiones, dedicada a brindar un\nfuturo mejor a todos nuestros afiliados, colaboradores y accionistas.\nEstamos presentes desde el inicio del sistema previsional, ofreciendo\nuna gestión eficiente con un alto nivel profesional. Actualmente,\nsomos la AFP que tiene una de las menores comisiones del mercado. A la\nfecha contamos con 1.751.584 afiliados (mayo del 2018), que han\nconfiado su futuro en nosotros, siendo parte de este Gran PlanVital.\nTe invitamos a ser parte de PlanVital. \n\n* Misión del cargo: \nControlar y validar los procesos críticos de operaciones, siguiendo\nla normativa y políticas definidas por Gerencia y la normativa legal.\n\n\n* Descripción Funciones del Cargo: \n- Apoyar en la implementación de controles operacionales preventivos\nde la Gerencia, bajo la metodología ágil definida con herramientas\nde productividad - Presentar indicadores de gestión de procesos\noperacionales, de riesgo y auditoría, generando reportería acorde a\nplazos definidos y comprometidos - Realizar seguimiento del avance de\ncumplimiento de planificaciones y/o compromisos de la Gerencia con los\nstakeholders (fiscalizadores, internos, entre otros), por medio del\nuso de la plataforma de gestión y herramientas de productividad -\nProponer iniciativas tecnológicas de mejoramiento continuo a sus\nprocesos, por medio de la coordinación de su implementación con las\náreas responsables dentro de la Compañía - Otras actividades\nencomendadas por la jefatura, a fin de cumplir los objetivos del\nárea. \n\n* Requisitos: \n-Ingeniero Civil Industrial, Informático, Contador Auditor, Comercial\no carrera afín \n-Ideal manejo de SQL, Access y Excel (intermedio) \n-Deseable manejo de herramientas de Visualización (Tableau, QlikView,\nProject, Bizagi, Power BI) \n\n* Condiciones Oferta: \n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación.\nPara postular solo necesitas: 1. Postular a la oferta 2. Revisar tu\nmail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas\nsolicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos\nbuscando, te contactaremos por mail (a través de AIRA) para seguir a\nla etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/759285-analista-de-control-de-procesos-2601675"}, {"titulo": "Asesor de Proyectos - Revestimientos Blandos", "Tipo": "Full-time", "ID": "2601636", "Buscado": "empresa de diseño, decoración", "Fecha": "2021-11-01 11:03:53", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Grupo K (MK), empresa líder en el diseño, decoración y materiales de construcción busca incorporar a su equipo un Supervisor de Proyectos, para la Unidad Técnica de Revestimientos Blandos, ubicado en el Centro de Distribución Lampa (Sector el Noviciado)\n\nMisión del Cargo: Realizar asesorías, capacitaciones técnicas, visitas y seguimientos a obras en ejecución a los clientes internos y externos, con el objetivo de entregar los conocimientos del área, y controlar el cumplimiento de las condiciones mínimas para garantizar la correcta ejecución en la instalación de los pisos. \n\nFunciones Principales:\n- Realizar asesoría en la preventa\n- Realizar asesoría en la postventa\n- Realizar capacitaciones teóricas y prácticas a los clientes externos empresas constructoras, según sea la solicitud. \n- Visitar diariamente obras en ejecución para revisar superficies, humedad, planitud y detectar patologías en el hormigón. \n- Controlar avances y programa de trabajo de la obra.\n- Gestionar hoja de ruta y presentación en obra de los estados de pagos\n- Estar al día y actualizado de los conocimientos del área\n\nCondiciones Laborales:\n- Lugar: Lampa (Sector el Noviciado)\n- Horario: De lunes a viernes de 08:00 a 18:00 hrs.\n- Contrato de trabajo: Plazo Fijo, renovación a indefinido de acuerdo a evaluación de desempeño.\n\nBeneficios que tendrás por trabajar en Grupo K:\n- Buses de Acercamiento\n- Tarjetas de Alimentación\n- Bono por cumplimiento\n- Descuentos en comercios\n- Convenios con instituciones\n- Aguinaldo Fiestas Patrias y Navidad\n\nRequisitos:\n-Formación Educacional: Técnico profesional en Construcción o carreras relacionadas a la construcción. \n- Experiencia Laboral: mínimo 1 años en el rubro de la construcción.\n- Herramientas Informáticas: Microsoft Office Intermedio, SAP (deseable), Autocad (Lectura)\n- Idiomas: Inglés Básico (Lectura)", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-proyectos-revestimientos-blandos-2601636"}, {"titulo": "Operarias Bodega $430.000 Pudahuel ( Sector Enea)", "Tipo": "Full-time", "ID": "2290009", "Buscado": "Workforce Staffing EST SpA", "Fecha": "2021-11-01 04:51:02", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$420.000", "Duración": "Plazo Fijo/Indefinido", "descripción": "Workforce Staffing es una empresa multinacional, especialista en Servicios Transitorios y Outsourcing, fundada en 1972 con más 35.000 colaboradores en el mundo.\n\nEmpresa internacional de logística, requiere  Operarias de Bodega para su operación. Función etiquetar y rotular prendas de ropa de marcas conocidas. Además de Paletizado y Picking.\n\nDetalles de la oferta:\nTurnos Fijo:  Lunes a Viernes 08:00 a 18:00 Hrs.\n\nRENTA:\n$430.000 Líquida.\n\nBus de acercamiento desde Metro Pudahuel para todos los Turnos Ida y Vuelta\n\nUbicación: PUDAHUEL ( Parque Enea)\n\nInteresados favor enviar su CV actualizado al correo operariosworkforce@gmail.com  al siguiente número: +56933540411", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarias-bodega-430000-pudahuel-sector-enea-2290009"}, {"titulo": "Vendedor Part Time 20 horas, Iquique", "Tipo": "Full-time", "ID": "2601653", "Buscado": "SuperZoo", "Fecha": "2021-11-01 12:47:42", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo-indefinido", "descripción": "SuperZoo, empresa líder en venta y distribución de alimentos y accesorios para mascotas, se encuentra en búsqueda de vendedor 20 horas semanales para su tienda ubicada en Iquique\n\nFunciones\n\n- Chequear, recepcionar y ubicar la mercancía entrante.\n\n- Participar en inventarios de la tienda.\n\n- Mantener tienda limpia y ordenado.\n\n- Reponer la mercancía faltante en la sección.\n\n- Realizar funciones de atención al público y orientación de clientes.\n\n- Entrega de mercadería\n\n- Arqueo de Caja diariamente.\n\nRequisitos\n\n· 1 año de experiencia en área ventas. Ideal en Retail. (Deseable)\n\n· Enseñanza media completa (Excluyente)\n\n· Ms Office: Excel usuario (deseable)\n\nOfrecemos:\n\nHorario: Sábados, Domingos y Festivos 09:30 - 20:30 horas (1 hora de colación)\nContrato formal\nBuen ambiente de trabajo\nRenta acorde al mercado", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-part-time-20-horas-iquique-2601653"}, {"titulo": "ASEADORES", "Tipo": "Full-time", "ID": "2601695", "Buscado": "LINKUP", "Fecha": "2021-11-01 16:16:37", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Buscamos Aseadores para importantes cadenas hoteleras de Santiago. \nSus responsabilidades serán: \nLimpiar las áreas internas de los edificios, espacios comunes utilizando herramientas especiales, tales como escobas, trapeadores, productos de limpieza y aspiradoras\nAtender y cumplir con los procesos y procedimientos establecidos por el establecimiento.\nEstar en la capacidad de realizar varias tareas al mismo tiempo en un ambiente dinámico y activo.\nSer detallista.\nREQUISITOS\nResidir en comunas cercanas\nContar con una amplia disponibilidad horaria para trabajar transitoriamente en jornadas de 8 horas. \nConocimiento del proceso de limpieza en espacios comunes.\nCapacidad para trabajar bajo presión, trabajo en equipo, orientación a los detalles, disposición para asumir tareas adicionales.", "ref": "https://www.chiletrabajos.cl/trabajo/aseadores-2601695"}, {"titulo": "Apilador Eléctrico $580.000 Renca - Quilicura - Pudahuel", "Email": "postularse@linkupgroup.cl", "ID": "2471449", "Buscado": "Workforce Staffing EST", "Fecha": "2021-11-01 10:52:26", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "580000", "Duración": "Plazo Fijo", "descripción": "Workforce Staffing es una empresa multinacional, especialista en Servicios Transitorios y Outsourcing, fundada en 1972 con más de 35.000 colaboradores en el mundo.\n\nEmpresa nacional de logística, requiera para sus operaciones  a  Apiladores Eléctricos para Pudahuel y Quilicura\n\nDetalles de la oferta:\n\nTurnos Fijo: Lunes-Viernes  08:00 a 18:00 Hrs.\nRenta ofrecida: $580.000 líquido mensual. \nUbicación: Pudahuel (Parque Enea)  Renca (Miraflores) Quilicura ( Echevers)\nDuración del contrato: Plazo Fijo\n\nRequerimientos:\nLicencia clase D al día\nPreferente experiencia en maquina  Jungheinrich-Crown\nDisponibilidad de trabajar en Turno Fijo.\n\nInteresados favor enviar su CV actualizado al correo: operariosworkforce@gmail.com o al siguiente número: +56971538608", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/apilador-electrico-580000-renca-quilicura-pudahuel-2471449"}, {"titulo": "Bombero Estación de Servicios Part time", "Tipo": "Full-time", "ID": "2593994", "Buscado": "M&G EXPERT", "Fecha": "2021-11-01 08:56:17", "Ubicación": "Concepción", "Categoría": "Operarios", "descripción": "Nuestro cliente importante empresa de Concepcion requiere contratar Bombero Estación de Servicios part time (Sábado, Domingo y Festivos).\n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nAtender y Orientar a nuestros clientes.\nRealizar carga de combustible a vehículos.\nVenta de accesorios, lubricantes y promociones según temporada.\nRealizar contabilización de sus ventas al final del turno.\nCumplir con los protocolos de atención y seguridad de servicio establecidos.\nREQUISITOS:\nEnseñanza media completa.\nExperiencia mínima 1 años en cargo similar \nCon disponibilidad de trabajar e turno rotativo\nCon Buenas relaciones interpersonales, sepa trabajar en equipo, sepa trabajar bajo presión\nResponsable\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/bombero-estacion-de-servicios-part-time-2593994"}, {"titulo": "759237-Operador de grúa Nestlé, Macul", "Tipo": "Part-time", "ID": "2601663", "Buscado": "Nestlé", "Fecha": "2021-11-01 01:35:00", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "* Descripción de la Empresa: \nDurante más de 150 años, Nestlé ha estado en la mesa de varias\ngeneraciones de consumidores logrando construir la empresa de\nalimentos más grande del mundo. \n\nEn Nestlé fomentamos la inclusión y deseamos trabajar con los\nmejores talentos. Es por eso, que en el marco de la ley de Inclusión\nLaboral N°21.015 que incentiva la inclusión de Personas con\nDiscapacidad al Mundo Laboral. ¿Te quieres unir? \n\n* Descripción Funciones del Cargo: \nNestlé se encuentra actualmente en busca de un Operador de grúa en\nNestlé Macul, para realizar las siguientes funciones: \n\nUn día en la vida de...  \n  \n·       Operar grúa Horquilla. \n·       Realizar los movimientos físicos de los materiales de\nalmacén, descargando, transportando o estibando cargas de gran\nvolumen con la grúa. \n·       Asegurar el cumplimiento de los requerimientos y\nnormas establecidos por la compañía. \n\n* Requisitos: \n-Lo que te hará exitoso: Licencia tipo D \n-Experiencia en Manejo de Montacarga \n-Enseñanza media completa \n-1 año de experiencia en manejo de grúa \n\n* Condiciones Oferta: \n* Beneficios: \nBonos, atención médica gratuita, día libre por cumpleaños. \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/759237-operador-de-grua-nestle-macul-2601663"}, {"titulo": "Practicante desarrollador wordpress", "Tipo": "Full-time", "ID": "2599949", "Buscado": "Fundación sin fines de lucro", "Fecha": "2021-11-01 01:08:27", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por proyecto", "descripción": "Estamos en búsqueda de alguien que cuente con conocimiento en el desarrollo de páginas web.\n\nPrincipales Funciones\n- Desarrollo Proyectos Web\n- Desarrollar soluciones tecnológicas web personalizadas a los requerimientos de los clientes y la empresa\n- Velar para que se cumplan las mejores prácticas en tareas y proyectos relacionados con tecnología web\n- Desarrollo de módulos e implementación de soluciones personalizadas a los sistemas implementados y administrados para los clientes tales como: Wordpress, entre otros.\n- Optimización de nuestros procesos.\n- Innovación y aplicación de sus conocimientos.\n\n\nRequisitos del Perfil\nEstudios Requeridos: Ingeniería en Informática o carrera afín.", "ref": "https://www.chiletrabajos.cl/trabajo/practicante-desarrollador-wordpress-2599949"}, {"titulo": "Prevencionista de riesgos", "Tipo": "Part-time & Full-time", "ID": "2601666", "Buscado": "Magma Consultores", "Fecha": "2021-11-01 14:30:24", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "descripción": "Se necesita Prevencionista de riesgos con experiencia en Comisionamiento y Energización de plantas fotovoltaicas en Copiapó  o alrededores. Jornada 5x2 para un proyecto de 3 meses.", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2601666"}]