[{"titulo": "MAESTRO CARPINTERO MUEBLISTA", "ID": "2953715", "Buscado": "Muebleria Casa Lagertha", "Fecha": "2022-09-08 14:38:47", "Ubicación": "Quilpué", "Categoría": "Arte/Diseño/Medios", "Salario": "520000", "Duración": "Indefinido", "descripción": "Muebleria de oficio carpintería y ebanistería requiere para su equipo un integrante que tenga muchas ganas de aportar con su conocimiento, ideas y creatividad a la fabricación de muebles a medida. \nTrabajamos principalmente con maderas nativas y con herramientas manuales y eléctricas. \nSomos un equipo diverso, de bajo perfil y prometemos un ambiente de trabajo agradable, informal pero con mucho entusiasmo y enfocado a la perfección en el trabajo, limpieza y rigurosidad.  \nDe lunes a viernes con buen horario. \n\nEnviar CV, pretenciones de renta y un breve relato de su experiencia en el rubro.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-carpintero-mueblista-2953715"}, {"titulo": "EMPRESA LIDER DE COMBUSTIBLE REQUIERE ANALISTA DE REMUNERACIONES SAP", "Tipo": "Full-time", "ID": "2898865", "Buscado": "SELECTIVA", "Fecha": "2022-09-08 12:13:50", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "1300000", "Duración": "PLAZO FIJ0", "descripción": "Empresa Internacional de combustible requiere por un proyecto de 2 meses  ANALISTAS DE REMUNERACIONES CON MANEJO EN MODULO SAP.\nREQUISITOS PRINCIPALES:\nContador Auditor/ Ingeniero Ejecución \nen Administración de Empresas mención en \nRecursos Humanos.\nTécnico Profesional Mención Recursos Humanos\n3 AÑOS EN CARGOS SIMILARES\nMISION DEL CARGO\nAplicar y desarrollar conocimiento en los procesos de Remuneraciones y afines, en los Sistemas SAP y en los implementados en RRHH. Manejo Legislación Laboral, trabajo Servicio Cliente interno y externo.\nFUNCIONES PRINCIPALES\n Procesar y pagar las remuneraciones a través del Sistema SAP realizando todos los procesos asociados.\nVelar por el proceso integral de remuneraciones  para la dotación asignada.\nConocimiento contable aplicado a Remuneraciones.\nAplicar los acuerdos colectivos y dar cumplimiento a las políticas, normativa legal y procesos.\nPreparar, procesar, analizar,  contabilizar y ejecutar el pago de remuneraciones, anticipos y beneficios de los colaboradores de la compañía. \nRealizar y administrar el proceso de contratación, mantención y término del Contrato de Trabajo.\nPreparar información del cumplimiento de obligaciones laborales en las que la empresa es subcontratista, Certificación minera y Jornada Excepcional. \n\nPERIODO PROYECTO: 2 MESES\nRenta: $ 1.300.000 líquidos\nHorario: 45 horas semanales, modalidad hibrida.", "beneficios": ["Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/empresa-lider-de-combustible-requiere-analista-de-remuneraciones-sap-2898865"}, {"titulo": "PSICOLOGO/A por Jornada Completa, Programa PRM Illapel, Región Coquimbo", "Tipo": "Full-time", "ID": "2936328", "Buscado": "Fundación Ciudad del Niño", "Fecha": "2022-09-08 10:52:18", "Ubicación": "Coquimbo", "Categoría": "Profesionales y Técnicos", "descripción": "CONVOCATORIA.\n\nSe amplía llamado a concurso para el cargo de Psicólogo/a, jornada completa (44 horas semanales), para un Programa de Reparación en Maltrato y Abuso Sexual Infantil (PRM) ubicado en la comuna de Illapel, Región de Coquimbo.\n\n2.- DESCRIPCIÓN GENERAL.\n\nEs el encargado de realizar las intervenciones diagnósticas, de reparación, apoyo y prevención a nivel individual y familiar, en un trabajo integrado y coordinado con profesionales multidisciplinarios.\nAdemás debe programar, ejecutar y evaluar las acciones de intervención a realizar a cada niño, niña, joven y sus familias, las que deben estar orientadas a solucionar las situaciones de grave vulneración de derechos que originaron su ingreso al programa.\n\n3.- PERFIL PROFESIONAL.\nNivel educacional\tTítulo profesional de Psicólogo/a\nFormación complementaria\tDeseable estudios certificados en diagnóstico y/o intervención en maltrato y abuso sexual infantil.\nExperiencia\tTres años de trabajo en programas de infancia y al menos un año en programas de maltrato grave y abuso sexual infantil o en otro tipo de programas de la red SMN o similares del área de la salud..\nCualidades para el trabajo\n\t•        Flexibilidad y apertura frente al trabajo en equipo.\n•        Capacidad de resolver conflictos de forma asertiva.\n•        Tolerancia a la frustración, perseverancia, iniciativa y responsabilidad.\n•        Trato respetuoso y acogedor en su relación con otros.\n•        Sensibilidad social y buena capacidad para asociarse con niños/as y jóvenes altamente vulnerados en sus derechos como con sus familias\n•        Manejo de estrés.\n•        Capacidad para escuchar y comunicar.\n•        Capacidad de organización y planificación.\n•        Motivación para trabajar en la temática inherente al Programa.\n•        Con orientación a brindar un servicio de calidad.\n•        Manejo en elaboración de informes dirigidos a Tribunales de Familia y otros.\n\n4.- ASPECTOS CONTRACTUALES.\n•        Contrato inicial de plazo fijo, posterior evaluación indefinido.\n•        Remuneración bruta $ 1.247.000.-. \n\n5.- RECEPCIÓN DE ANTECEDENTES.\nInteresados enviar Currículum Vitae actualizado hasta el  30 de Septiembre del 2022 \n\n6.- SE ACEPTAN POSTULANTES LEY DE INCLUSIÓN LABORAL Nº21.015", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-por-jornada-completa-programa-prm-illapel-region-coquimbo-2936328"}, {"titulo": "Técnico mecanico en Mantencion /CNC", "Tipo": "Full-time", "ID": "2953509", "Buscado": "CCR Applications", "Fecha": "2022-09-08 12:33:48", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "850.000", "Duración": "inndefinido", "descripción": "Importante empresa rubro industrial requiere contratar Técnico Mecánico o electromecánico, sector norte de Santiago, específicamente Quilicura.\nFunciones: Revisión equipos de bombas en taller y en terreno, dentro  de la zona, visitando clientes .\nElaboración presupuestos técnicos.\nOperar eventualmente camión grúa y horquilla; conocimiento en SAP, deseable.\nSe requiere mínimo de tres años de experiencia, y excluyente licencia clase B.\nDisponible a turnos de emergencia, las cuales se coordinan con la jefatura semana a semana.\nSe ofrece pertenecer a una empresa solida y  multinacional.\nSueldo liquido de acuerdo a mercado mas tarjeta sodexo .\nLa empresa mandante es una compañía  que ofrece igualdad de oportunidades. Las decisiones de empleo se toman sin distinción de raza, color, religión, origen nacional o étnico, sexo, orientación sexual, identidad o expresión de género, edad, discapacidad u otras características protegidas por la ley. Todas nuestras ofertas están bajo el marco de la ley 21.015, que incentiva la inclusión de personas con capacidades funcionales distintas, al mundo laboral en Chile.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-en-mantencion-cnc-2953509"}, {"titulo": "TENS Hospitalización domiciliaria Antofagasta", "Tipo": "Full-time", "ID": "2953327", "Buscado": "TEVEUCI Homecare", "Fecha": "2022-09-08 10:56:57", "Ubicación": "Antofagasta", "Categoría": "Medicina / Salud", "Salario": "517.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Empresa de hospitalización domiciliaria está en la búsqueda de TENS para conformar equipo de trabajo cuidado domiciliario de paciente usuario de TQT, Ventilación mecánica y GTT.\nSe ofrece capacitación, bono trimestral por excelencia , uniforme .", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-hospitalizacion-domiciliaria-antofagasta-2953327"}, {"titulo": "Vendedor Veterinaria PUENTE ALTO Full Time (Lun-Vier)", "Tipo": "Full-time", "ID": "2953296", "Buscado": "Dr. Pet", "Fecha": "2022-09-08 10:36:43", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Fijo luego indefinido", "descripción": "Se requiere Vendedor Full Time para Clínica Veterinaria menor, ubicada en la comuna de ÑUÑOA.\nJornada: Lunes a Viernes (10:00 a 20:00hrs) Con una hora de colación.\nFunciones principales: Ventas, atención y orientación a público y pacientes, mantención y orden clínica, reposición, asistencia en algunas labores a médico veterinario y otros cumplimientos de vendedor.\n\nSueldo mensual de $400.000 pesos Líquidos, adicional bonos trimestrales de hasta $200.000 pesos brutos por cumplimientos de meta de ventas. Además de sueldo hay otros beneficios adicionales. Se entrega uniforme de trabajo.\nSe pide alto interés en ventas, buen trato al cliente, organizado, responsable, puntual y sobre todo, ganas de aprender.-\n\nLa empresa capacita a todo su personal nuevo, se enseña manejo de tienda y labores a desempeñar, por tanto, no se pide experiencia en el rubro. Disponibilidad Inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-veterinaria-puente-alto-full-time-lun-vier-2953296"}, {"titulo": "OPERARIO PARA BODEGA", "Email": "acastro@doctorpet.cl", "ID": "2953705", "Buscado": "IMPORTANTE EMPRESA", "Fecha": "2022-09-08 14:33:08", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Plazo fijo por 1 mes, renovable por 2 y posterior indefinido, según desempeño", "descripción": "Importante empresa productiva, con más de 40 años liderando el mercado, ubicada en la comuna de Macul, ofrece puesto para un Operario Multifuncional de Bodega, cuyo objetivo principal es colaborar en la preparación y despacho de pedidos cuidando su exactitud y oportunidad, efectuar control documentario, distribución de productos en las estanterías, recepción de mercadería además de participar activamente en la descarga de camiones y demás labores básicas operativas de orden de la empresa.\n\nSe requiere una persona con clara disposición a apoyar el trabajo del equipo de la empresa.  Deberá contar con condiciones físicas apropiadas para realizar esfuerzo de acuerdo a la normativa legal, responsable, ordenado, con capacidad para trabajar en equipo, y con clara disposición a acatar la reglamentación de seguridad e higiene.  De preferencia con residencia en la comuna de Macul o colindantes a ella.\n\nNuestra oferta es:\n\n•\tTrabajo presencial en la comuna de Macul.\n•\tContrato de plazo fijo por 1 mes, renovable por 2 meses y posterior indefinido, según evaluación de desempeño.\n•\tJornada laboral de lunes a viernes de 8:00 a 17:30 hrs.\n•\tSueldo de mercado.\n•\tAlmuerzo gratis en nuestro casino.\n•\tAguinaldos de Fiestas Patrias y Navidad.\n•\t50% del seguro complementario de salud (con contrato indefinido).\n•\tSeguro de vida (con contrato indefinido).\n•\tGrato ambiente laboral.\n\nRequisitos de postulación:\n\n•\tRequisitos fundamentales: compromiso, excelente trato, orientación al cliente, proactivo.\n•\tEnseñanza Media.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-para-bodega-2953705"}, {"titulo": "Buscamos Sem Manager - Marketing Digital - Google ADS - Facebook Ads", "Tipo": "Full-time", "ID": "2953674", "Buscado": "Agencia Digitals", "Fecha": "2022-09-08 14:05:18", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "1.400.000", "Duración": "Indefinido", "descripción": "Buscamos SEM - Manager Marketing Digital\n\nHola a todos!\n\nEn Agencia Digitals buscamos Sem Paid Media Manager. Esta vez estamos en búsqueda de una persona que pueda tomar de 3-6 cuentas relacionadas a distintos rubros para la realización de campañas en Google ADS(Search-display-shopping) y Facebook Ads.\n\nBuscamos un perfil que tenga experiencia en la creación de este tipo de campañas.\n\nModalidad Hibrida mitad en cada y mitad en nuestra oficina  con café gratis ubicada en Providencia(Metro Pedro de Valdivia).\n\nRenta 1.000.000 - 1.400.000 líquido.dependiendo del tamaño de las cuentas que se asignen. Se ofrece contrato con pago de cotizaciones.\n\nInteresados enviar CV a sebastian@digitals.cl O POSTULAR POR ACÁ", "beneficios": ["Horario Flexible", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-sem-manager-marketing-digital-google-ads-facebook-ads-2953674"}, {"titulo": "TENS CUIDADOS DOMICILIARIOS", "Tipo": "Full-time", "ID": "2617706", "Buscado": "TEVEUCI", "Fecha": "2022-09-08 10:20:56", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Requerimos Técnicos de enfermería (tituladas), técnicos en enfermería o licenciadas de enfermería extranjeras para realizar turnos rotativos para pacientes en domicilio en comunas de La Florida, Ñuñoa, Las Condes, Providencia, Lo Barnechea, la reina.\nPacientes pediátricos, usuarios de gastrostomía, traqueostomía y ventilación mecánica    \n\n\nCupos disponibles\n- 4to turno\n- 24x3", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-cuidados-domiciliarios-2617706"}, {"titulo": "monitor de calidad- Chiloe", "Email": "reclutamiento@teveuci.com", "ID": "2953236", "Buscado": "Angie Crisóstomo Velásquez", "Fecha": "2022-09-08 09:51:53", "Ubicación": "Castro", "Categoría": "Administración", "Salario": "750-900", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Empresa especializada en la fabricación cajas de poliestireno expandido (EPS), diseñadas para la exportación de pescado fresco, específicamente envases para salmoneras, se encuentra en búsqueda un Monitor en Control Calidad para Chonchi, Isla de Chiloé.\n\nHorario: lunes a viernes 08:00 a 17:30 hrs\n\nFunciones:\n- Monitorear los distintos procesos que se llevan a cabo en la planta, cumpliendo con los procedimientos exigidos por el sistema de Calidad e Inocuidad\n- Tomar acciones  inmediatas ante desviaciones de calidad  en área de producción\n- Apoyar con la coordinación, ejecución y cierre de cualquier proceso de auditoría, para dar garantía de los productos a los clientes.\n\nRequisitos excluyentes:\n- Título de Tecnólogo en Alimentos, Técnico en Calidad y Seguridad Agroalimentaria, o carrera afín.\n- 0 a 3 años de experiencia en el cargo (no excluyente)\n- Residencia en la zona.\n- Conocimiento de Higiene y manipulación de alimentos y buenas prácticas de manufacturas.\n\nSe ofrece constante capacitación, estabilidad laboral y contrato directo por la empresa.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/monitor-de-calidad-chiloe-2953236"}, {"titulo": "Vigilante Privado Conductor/ Licencia A4, A2 ley antigua o A5 - COYHAIQUE", "Email": "consuelo.caceres@seareh.com", "ID": "2942344", "Buscado": "Brinks Chile- Santiago", "Fecha": "2022-09-08 11:29:54", "Ubicación": "Coyhaique", "Categoría": "Seguridad", "descripción": "Empresa de logística y distribución de valores, requiere incorporar a VIGILANTES PRIVADOS, para su sucursal en Coyhaique\n\nRequisitos: \n•\tEnseñanza Media Completa\n•\tMayor de 21 años\n•\tExperiencia previa en áreas de Seguridad \n•       Licencia de conducir A4-A5-A2 LEY ANTIGUA\n•\tDisponibilidad para trabajar bajo sistemas de turnos (Mañana y Tarde)\n•\tServicio Militar al día. (Eximido, convocado y se justificó, realizado) si no sabe su situación, por favor revisar en la siguiente página: //dgmn.cerofilas.gob.cl/\n•\tDisponibilidad para laborar turnos rotativos de 5x2 6x1\n•\tCancelamos bono de 500.000 a quienes posean el curso os10 de Vigilante Privado Vigente\n•       Cancelamos bono de 500.000 a quienes posean Licencia A4, A2 Ley Antigua o A5.\n\nBeneficios:\n•\tCursos de capacitación\n•\tBono de nacimiento\n\tBono escolar\n\tAguinaldo de navidad, fiestas patrias y vacaciones  \n•\tDescuentos asociados a la compañía", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vigilante-privado-conductor-licencia-a4-a2-ley-antigua-o-a5-coyhaique-2942344"}, {"titulo": "Tec. Telecomunicaciones SANTIAGO!!!", "Tipo": "Full-time", "ID": "2672615", "Buscado": "Empresa Confidencial", "Fecha": "2022-09-08 13:44:43", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "descripción": "Empresa líder en Mantenimiento de Telecomunicaciones, con más de 20 años en el rubro y presente en toda la industria, busca a los mejores técnicos para ser parte del mejor equipo de trabajo.\n\nContamos con múltiples beneficios, tales como asignación de comunicaciones, seguro complementarios de salud para ti y tu grupo familiar, seguro de vida, convenios con bancos, gimnasios, ópticas, etc. \n\nExperiencia:\nRF, TX, RAN, Energia y Climatización.\nMin experiencia 2 Años.\nLicencia de Conducir Clase B.\nSalud Compatible al Cargo.\nDisponibilidad para Trabajar con Turnos.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tec-telecomunicaciones-santiago-2672615"}, {"titulo": "Inspector de Calidad", "Email": "pmarihual@icetel.cl", "ID": "2953415", "Buscado": "Rivet", "Fecha": "2022-09-08 11:43:26", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Empresa lider en la industria metalmecanica, requiere contratar Inspector de Calidad.\n\nLas principales actividades:\n- Recibir y chequear los materiales adquiridos con la finalidad de verificar que estos cumplan con las exigencia de calidad\n- Inspeccionar los productos elaborados de los diferentes procesos de fabricación de acuerdo a dimensiones de plano y normas establecidas en materia de calidad en plan de inspección y ensayos\n- Inspeccionar soldadura aplicada a estructuras mediante tintas penetrantes\n- Verificar la calibración y hacer seguimiento de los equipos e instrumentos de inspección con la finalidad de mantener los mismos en las condiciones adecuadas para el aseguramiento de la calidad\n- Realizar control metrológico en procesos de fabricación de piezas mecánicas (polines y poleas)\n- Realizar ensayos de estres en laboratorio\n\nRequisitos:\n- Tenico mecánico de nivel superior o similar\n- 3 años de experiencia en cargos similares\n- Conocimiento en metrologia, pie de metro y micrometro (excluyente)\n- Conocimiento de inspección de soldadura (excluyente)\n- Conocimiento de revestimiento de caucho (deseable)\n\nLa empresa esta ubicada en Parque Industrial Valle Grande, comuna de Lampa, se ofrece grato ambiente, estabilidad laboral, desayuno, almuerzo y bus de acercamiento, el horario de trabajo es de lunes a jueves de 07:30 a 17:15 hrs., viernes de 07:30 a 16:00 hrs.\n\nInteresados enviar CV a sgonzalez@rivet.cl, con teléfono de contacto, mail, y pretensiones de renta.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/inspector-de-calidad-2953415"}, {"titulo": "Vendedor(a) Full Time - Viña del Mar", "Email": "sgonzalez@rivet.cl", "ID": "2953627", "Buscado": "Sally Chile Holding Spa", "Fecha": "2022-09-08 13:33:45", "Ubicación": "Valparaíso", "Categoría": "Estética y Cuidado Personal", "Duración": "PLAZO FIJO, PLAZO FIJO, INDEFINIDO", "descripción": "Somos una compañía con más de 50 años de experiencia en el mundo de la belleza. Nuestro propósito es mejorar la calidad de vida de las personas acompañándolas en cada una de las etapas de sus vidas\n\nNos encontramos en búsqueda de vendedor(as) Full Time, que cuente con disponibilidad para trabajar en nuestra tienda ubicada en viña del mar, de lunes a domingo 5x2 de 10:00 a 20:00 hrs\n\nAlgunas acciones a realizar\n• Apertura y cierre de caja\n• Atención al cliente\n• Mantener el orden de la tienda\n• Entre otros\n\nRequisitos:\n• Contar con disponibilidad para trabajar de lunes a domingo 5x2 de 10:00 a 20:00 hrs\n• Tener experiencia en atención al cliente de al menos 6 meses\n• Tener experiencia en apertura y cierre de caja\n• Ser responsable, comprometido y carismático/a\n\nBeneficios:\n• Contratación directa con la compañía\n• Estabilidad laboral\n• Descuentos en productos (contrato indefinido)\n• Seguro de salud (contrato indefinido)\n\n¡Postula y ven a ser parte de una gran organización que fomenta la igualdad de oportunidades para todas y todos sus trabajadores, inclusiva y comprometida con la diversidad", "beneficios": ["Vestimenta informal", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-vina-del-mar-2953627"}, {"titulo": "ALUMNOS PRACTICA MECANICA AUTOMOTRIZ", "Tipo": "Full-time", "ID": "2953201", "Buscado": "AUTOMOTTORI", "Fecha": "2022-09-08 05:36:10", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Duración": "PRACTICA   360 HRS.", "descripción": "Alumnos de mecánica automotriz recibimos para practica en servicio automotriz multimarca\n Revisar nuestra pagina web:    www.automottori.cl\nsolicitar entrevista o dirigirse  con la solicitud de practica en mano.\n Tenemos disponibilidad para julio, asi que debe traer la solicitud antes de fin de mes.\n1- Escuelas industriales\n2-Técnico profesional medio- Técnico profesional superior\n3- Ingenieros mecánico \n4- mujeres Y hombres", "ref": "https://www.chiletrabajos.cl/trabajo/alumnos-practica-mecanica-automotriz-2953201"}, {"titulo": "JEFE DE ASEO", "Email": "automottori.1@gmail.com", "ID": "2950227", "Buscado": "Comercial Chau S.A.", "Fecha": "2022-09-08 10:41:17", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "550.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante empresa productora y distribuidora de carnes (ubicada en el Barrio El Salto, Recoleta) está en búsqueda de un JEFE DE ASEO cuyo objetivo es planificar los procesos de limpieza de la empresa, determinar y distribuir los insumos necesarios para realizar sus funciones, liderar al equipo a cargo y participar en las actividades de limpieza. Entre las actividades a realizar se encuentra:\n\n1) Supervisar los procesos de higiene y limpieza (de carácter industrial)\n2) Participar en la ejecución de las tareas de sanitización\n3) Velar por la seguridad de su grupo de trabajo.\n4) Supervisar y liderar tareas del equipo.\n5) Informar oportunamente fallas en la operación.\n6) Velar por el correcto uso y mantención de maquinaria.\n7) Velar por el correcto uso de productos químicos propios de la operación.\n8) Solicitar y entregar los insumos necesarios para el equipo\n9) Realizar  inducción al personal.\n\nRequisitos para postular:\n1) Estudios superiores CFT, capacitaciones en higiene industrial, otros (deseable)\n2) experiencia liderando equipos de trabajo\n3) Experiencia en funciones similares de 1 a 2 años\n\nJornada y turnos:\nSe trabaja con turnos rotativos de lunes a sábado. No incluye domingos ni noche. Se trabaja los feriados. \nLas modalidades son las siguientes:\n\n1) lunes a viernes de 9:00 a 18:00 hrs + sábado de 13:00 a 18:00 hrs.\n2) lunes a viernes de 10:00 a 19:00 hrs + sábado de 13:00 a 18:00 hrs. \n\nRenta y beneficios:\nSueldo líquido $550.000\n1) Afiliación a Caja Los Andes y ACHS\n2) Uniforme de acuerdo al cargo\n3) Contrato por la empresa\n4) Casino y almuerzo\n5) Estacionamiento de bicicletas", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-aseo-2950227"}, {"titulo": "Consultor Soporte y Mantenimiento Aplicaciones Bajo Código (área TI) - Santiago", "Tipo": "Full-time", "ID": "2951610", "Buscado": "Hunt", "Fecha": "2022-09-08 11:26:19", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo indefinido", "descripción": "Empresa multinacional, especializada en tecnología, ingeniería y consultoría, busca Consultor para Soporte y Mantenimiento Aplicaciones Bajo\nCódigo, para desempeñarse en modalidad hibrida (80% remoto, 20% presencial). \n\nPerfil de cargo:\n- Ingeniero/a civil o ejecución en computación e informática o carrera técnica o profesional afín al rol requerido (presentar título)\n- Conocimiento en AVEVA NET y AVEVA ERM\n- Deseable al menos una certificación en las herramientas donde se solicita conocimiento. \n- 2 años en implementaciones en Microsoft Power Platform\n\nDescripción:\nCon reporte directo al Jefe de proyectos, su función principal es dar soporte y mantenimiento a aplicaciones bajo código.\n\nLa empresa ofrece aguinaldo y seguro complementario.", "beneficios": ["Seguro de salud"], "ref": "https://www.chiletrabajos.cl/trabajo/consultor-soporte-y-mantenimiento-aplicaciones-bajo-codigo-area-ti-santiago-2951610"}, {"titulo": "PSICÓLOGO(A)/ TRABAJADOR(A) SOCIAL", "Tipo": "Full-time", "ID": "2953894", "Buscado": "FUNDACIÓN PRODERE", "Fecha": "2022-09-08 17:22:37", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Programa Diagnóstico Ambulatorio de la comuna de Alto Hospicio, se encuentra en la búsqueda de Trabajador/a Social y Psicólogo para la elaboración de pericias psico-sociales. Los postulantes deben contar con conocimiento y experiencia acreditada en materia de familia e infancia, además del manejo en la aplicación de instrumentos. Los interesados deberán remitir sus antecedentes al correo electrónico ggodoy.prodere@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-trabajador-a-social-2953894"}, {"titulo": "Multifuncional", "Email": "ggodoy.prodere@gmail.com", "ID": "2876132", "Buscado": "LAGARDERE TRAVEL RETAIL", "Fecha": "2022-09-08 17:41:25", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$400000", "Duración": "Fijo a indefinido", "descripción": "Empresa del rubro de restaurantes está en búsqueda de personal. Se necesitan Multifuncional con experiencia en restaurantes, hoteles, turismo y/o similares. Es fundamental la responsabilidad, limpieza y proactividad, ser ordenado(a), metódico(a) y tener la capacidad de trabajar en equipo. Es indispensable tener conocimientos básicos en servicio al cliente y en sistemas de caja, cuadratura y cierre.\n\nEl Multifuncional tiene perfil de cajero(a) y/o garzón(a).\nLugar de trabajo: Aeropuerto Arturo Merino Benítez.\n\nSe Ofrece:\n- Sueldo base: $400.000.\n- Contrato a plazo fijo con opción a indefinido.\n- Alimentación. \n- Transporte de acercamiento: tarjeta bus Centropuerto o Tur Bus.\n- Uniforme\n\nPara participar en el proceso de selección es necesario tener cédula de identidad vigente, certificado de salud y AFP. Si es migrante, debe tener permanencia definitiva.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/multifuncional-2876132"}, {"titulo": "CONDUCTOR LICENCIA A4 ANTOFAGASTA", "Tipo": "Full-time", "ID": "2953326", "Buscado": "IMPORTADORA DALI", "Fecha": "2022-09-08 10:56:40", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "$600.000 Líquidos + hhee + bonos...", "Duración": "PLAZO FIJO RENOVABLE POR DESEMPEÑO", "descripción": "Empresa con mas de 7 años en el mercado busca conductor responsable y comprometido para formar parte de nuestro equipo. \nComo empresa ofrecemos estabilidad, ya que funcionamos independientemente de la situación país por productos de primera necesidad, grato ambiente laboral y beneficios empresa. \n\nDescripción General del Cargo:\n- Envió de mercaderías, traslado de mercadería, control y prevención a la conducción.\n- Asistir en la carga y descarga de mercadería y otros bienes.\n- Asistir en la preparación de pedidos , en los casos que le haya sido requerido.\n\nRequisitos: \n- Licencia A4 al dia.\n- Experiencia en despachos.\n- Conocimiento en rutas \n- Proactividad\n- Disposición para colaborar en otras actividades.\n- Vivir en Antofagasta\n- Hoja de vida de conductor sin faltas graves\n- Antecedentes sin observaciones\n- Disponibilidad para trabajar algunos sábados.\n\nHorario: \nLunes a Viernes 8 a 18 hrs con posibilidad de horas extras. \n\nRenta liquida : \n600.000 líquidos +HHEE + bonos por viajes \n\n\nIndicando disponibilidad.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a4-antofagasta-2953326"}, {"titulo": "GUARDIA DE SEGURIDAD PART TIME DIARIO SANTIAGO $40.000", "Tipo": "Full-time", "ID": "2953821", "Buscado": "INGETECH", "Fecha": "2022-09-08 16:32:06", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "40000", "Duración": "a plazo", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar urgentemente Guardias de Seguridad con Curso OS-10 vigente, para diferentes instalaciones de la ciudad de Santiago por vísperas de FIESTAS PATRIAS :\nModalidades de trabajo:\n-\tSe cancela por turnos, pago diario -> Valor del turno $40.000 líquido\nDebe cumplir con los siguientes requisitos:\n-\t     4to medio rendido y aprobado\n-\t     Curso OS-10 Vigente de Guardia de Seguridad\n-\t     Salud compatible.\n-\t     Experiencia en cargos similares\n-            Disponibilidad inmediata\n-            Pase de movilidad Habilitado\nInteresados enviar Cv a selección@ingetech.cl, o contactarse al WhatsApp  + 56 9 5864 1917  -  \n22-6537223\nUso exclusivo What’sApp  + 56 9 2074 1113 - +56 9 7798 2881\n Contacto Solo vía llamada telefónica + 56 9 5864 1917, Te esperamos!!!", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-part-time-diario-santiago-40000-2953821"}, {"titulo": "Asistente administrativo", "Tipo": "Full-time", "ID": "2953225", "Buscado": "Antko", "Fecha": "2022-09-08 09:50:45", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "Plazo fijo luego indefinido", "descripción": "Asistente administrativo de cobranzas, gestiones y trámites. Control diario de deudas de clientes, cobranza, tramites en bancos y otras instituciones. Buen ambiente laboral", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2953225"}, {"titulo": "Encargado/a de Marketing Digital", "Email": "contabilidad@antko.cl", "ID": "2934029", "Buscado": "Forma y Color", "Fecha": "2022-09-08 10:38:46", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "650000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Forma y Color, empresa dedicada a la fabricación de mobiliario para colegios se encuentra en búsqueda de un/a Encargado/a de Marketing Digital. Dentro de sus principales funciones se cuenta:\n\n-\tAdministración de las redes sociales de la empresa. Crear y subir contenido.\n-\tAdministración de la página web de la empresa, subir contenido y mantenerla debidamente actualizada.\n-\tAdministrar campañas en redes sociales y Google.\n-\tCrear piezas gráficas para campañas de marketing.\n-\tCrear material para apoyo a la venta, fichas de productos y otros.\n\nRequisitos:\n-\tTítulo de Diseño Gráfico.\n-\t+1 año de experiencia en como Community Manager.\n-       Manejo avanzado de Adobe Ilustrator y Photoshop.\n\nDeseable:\n-\tConocimientos en Meta Business Suite (Facebook Business Manager)\n-       Google Analytics, SEO/SEM, Redes Sociales.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-a-de-marketing-digital-2934029"}, {"titulo": "Consultor Soporte y Mantenimiento Especializado (área TI)", "Email": "contacto@formaycolor.cl", "ID": "2951609", "Buscado": "Hunt", "Fecha": "2022-09-08 11:40:27", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo indefinido", "descripción": "Empresa multinacional, especializada en tecnología, ingeniería y consultoría, busca Consultor de Soporte y Mantenimiento Especializado, para desempeñarse en modalidad hibrida (80% remoto, 20% presencial). El cargo reporta al Jefe de Proyectos de la empresa.\n\nPerfil de cargo:\n- Ingeniero/a civil o ejecución en computación e informática o carrera técnica o profesional afín al rol requerido (presentar título)\n- Deseable al menos una certificación en las herramientas donde se solicita conocimiento.\n- Experiencia mínima de 4 años en AVEVA NET AVENA ERM. \n\nDescripción:\n- Responsable de dar soporte y mantenimiento especializado.\n\nLa empresa ofrece aguinaldo y seguro complementario.", "beneficios": ["Seguro de salud"], "ref": "https://www.chiletrabajos.cl/trabajo/consultor-soporte-y-mantenimiento-especializado-area-ti-2951609"}, {"titulo": "Asistente Comercial KAM de motocicletas", "Tipo": "Full-time", "ID": "2953557", "Buscado": "Comercializadora de motocicletas", "Fecha": "2022-09-08 12:53:44", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "A CONVENIR", "Duración": "Indefinido (según evaluación)", "descripción": "Se solicita Asistente Comercial KAM para venta de motocicletas, repuestos y accesorios de las mismas, para la comuna de Vitacura, para las siguientes funciones\n\nGenerar relaciones con clientes, tanto nuevos como existentes\nDesarrollar proceso de ventas completo, desde nota de venta hasta guía de despacho y facturación. \nReportar Feedback de clientes a gerencia. \nRealización periódica de inventarios físicos  y por sistema, reportando incidencias a gerencia comercial\n\nRequisitos. \nNacionalidad Chilena\nExperiencia previa como KAM en motocicletas o similares (excluyente) \nIdealmente estudios superiores comerciales. \nManejo computacional intermedio\nManejo de Excel intermedio\nMovilización propia (excluyente)\n\nHorario de trabajo. Lunes a Viernes de 9:00 a 18:30 hrs. \n\nSaludos y éxito!", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-kam-de-motocicletas-2953557"}, {"titulo": "ELECTROMECANICO INDUSTRIAL EXPERIENCIA CORRIENTE CONTINUA Y TRIFASICA", "Tipo": "Full-time", "ID": "2953615", "Buscado": "METALURGICA MUNCHEN LTD", "Fecha": "2022-09-08 13:34:35", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "Indefinido", "descripción": "Empresa metalúrgica requiere ELECTROMECANICO INDUSTRIAL CON EXPERIENCIA EN CORRIENTE CONTINUA Y TRIFASICA.\n\nSe busca electromecánico industrial con conocimientos y experiencia en:\n•\tCorriente continua\n•\tCorriente trifásica\n•\tTableros de control \n•\tHidráulica\n•\tInstalación, mantención preventiva y correctiva de máquinas y herramientas\n•\tEtc.\nSueldo: Lunes a viernes: $ 650.000 liquido / Incluyendo sábado medio dia: $ 700.000 liquido\nInteresados enviar currículum indicando pretensiones de renta.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-industrial-experiencia-corriente-continua-y-trifasica-2953615"}, {"titulo": "Bartender", "Tipo": "Full-time", "ID": "2953035", "Buscado": "Tambo Bellavista", "Fecha": "2022-09-08 15:38:12", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Indefinido", "descripción": "Buscamos Bartender Full Time y Part Time, disponibilidad inmediata con experiencia comprobable mínimo de 1 año.\nBuscamos personal con ganas de aprendizaje, con capacidad de adaptación y habilidad para trabajo en equipo.\nPersonal con full disponibilidad y documentación al día (Rut provisorio o definitivo).\nRenta acorde al mercado. Local ubicado en PAtio Bellavista\n\nSueldo $500.000 Primeros 3 meses + Propinas", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bartender-2953035"}, {"titulo": "Pudahuel Operario de Bodega turno NOCHE", "Email": "clondono@tambochile.cl", "ID": "2953441", "Buscado": "Grupo Colchagua", "Fecha": "2022-09-08 11:55:55", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "490000", "Tipo": "Full-time", "descripción": "OFERTA DE EMPLEO OPERARIO BODEGA  (Bodegas San Francisco)\n\nBuscamos operarios de bodega con experiencia para Centro de Distribución ubicado en la comuna de Pudahuel\n\n\nFUNCIONES:\nEmbalar productos, picking,  armado y desarmado de pallets, apoyo en carga y descarga de camiones.\n\nTURNO NOCHE:\n-Lunes a Viernes de 22:00 a 7:30 hrs.\nDisponibilidad para asistir a inducción en horario diurno\n\nSUELDO: $490.000 Líquidos\n\n\n\nREQUISITOS: MAYOR DE 20 AÑOS // EXTRANJEROS CON RESIDENCIA (RUT) DEFINITIVA", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/pudahuel-operario-de-bodega-turno-noche-2953441"}, {"titulo": "Ayudante de cocina", "Email": "yromero@grupocolchagua.cl", "ID": "2876134", "Buscado": "LAGARDERE TRAVEL RETAIL", "Fecha": "2022-09-08 17:44:42", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "$466500", "Duración": "Fijo a indefinido", "descripción": "Empresa del rubro de restaurantes está en búsqueda de personal. Se necesitan Ayudante de Cocina con experiencia en restaurantes, hoteles, turismo y/o similares para trabajar en el Aeropuerto Arturo Merino Benítez. \n\nPara el cargo, es fundamental tener formación gastronómica, experiencia en producción de alimentos, conocimientos en programas de gestión de calidad, responsabilidad, limpieza y capacidad de trabajar en equipo.\n\n\nSe Ofrece:\n- Sueldo base:  $466.500.\n- Contrato a plazo fijo con opción a indefinido.\n- Alimentación. \n- Transporte de acercamiento: tarjeta bus Centropuerto o Tur Bus.\n- Uniforme\n\nPara participar en el proceso de selección es necesario tener cédula de identidad vigente, certificado de salud y AFP. Si es migrante, debe tener permanencia definitiva.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2876134"}, {"titulo": "INGENIERO CERTIFICADO PMP DEL PMI", "Tipo": "Full-time", "ID": "2953294", "Buscado": "HEREDIA - SANTANA", "Fecha": "2022-09-08 10:38:24", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "INGENIERO CERTIFICADO PMP DEL PMI\n\nEmpresa consultora requiere profesional especialista en Dirección de Proyectos, certificado PMP (Project Management Professional) del PMI (Project Management Institute).  Con experiencia en Planificación y Control de Cartera de Proyectos de distinta índole.\n\nFORMACIÓN: INGENIERO CIVIL, INGENIERO EJECUCIÓN CUALQUIER ESPECIALIDAD. \n\nDeseable manejo de software de gestión de Proyectos MS Project y/o Primavera.\n\nResidencia en Santiago.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-certificado-pmp-del-pmi-2953294"}, {"titulo": "Cocineros", "Tipo": "Full-time", "ID": "2953040", "Buscado": "Casona Mallinkrodt", "Fecha": "2022-09-08 15:38:06", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550000", "Duración": "Indefinido", "descripción": "Trabaja con Nosotros! Buscamos Cocineros con experiencia comprobable en plancha y cuarto caliente y mise and place del área (plancha, parrilla, cocción lenta). Buscamos personal con ganas de aprendizaje, con capacidad de adaptación y habilidad para trabajo en equipo.\n\nRenta acorde al mercado + van de acercamiento nocturna\nVacantes para locales en Las Condes y Bellavista\nColocar en el mail local al que postula.\n$550.000 + propinas \n$600.000 al contrato indefinido (3 meses)\n\nPersonal con full disponibilidad y documentación al día (Rut provisorio o definitivo).", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocineros-2953040"}, {"titulo": "Obras civiles menores - DATA CENTER", "Email": "jbonilla@tambochile.cl", "ID": "2877509", "Buscado": "Empresa Confidencial", "Fecha": "2022-09-08 13:46:15", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa del rubro de las telecomunicaciones, se encuentra en búsqueda de  un \"Maestro de obras menores\" para el área de servicios de operación y mantenimiento  de Data center:\n\nSe requiere:\nTécnico medio con experiencia de 2 años en cargos similares\n\nEntre sus funciones:\nResponsable de ejecutar labores menores de Obras Civiles.\nControl y ejecución del  programas de mantenimiento .\nResponsable del manejo y orden bodega equipamiento.", "ref": "https://www.chiletrabajos.cl/trabajo/obras-civiles-menores-data-center-2877509"}, {"titulo": "CHICUREO EDUCADORA DE PARVULO O PSICOPEDAGOGA", "Email": "pmarihual@icetel.cl", "ID": "2953426", "Buscado": "BABY BRAIN", "Fecha": "2022-09-08 12:07:05", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "indefinido", "descripción": "Buscamos educadoras de párvulos y psicopedagogas para trabajar EN CHICUREO.\nSolo postula si está dispuesto a llegar a CHICUREO.\n\nRequisitos:\n- Título de educadora de párvulo o psicopedagoga\n-Boletas de honorarios\n-Con RUT definitivo para emitir boleta (Exclusivo)\n\nPerfil de la educadora :\n- Al menos un año de experiencia en trabajo directo con niños 0 a 4 años.\n- Alto sentido de vocación, asumiendo un compromiso con el niño y la familia, siendo capaz de mantener una comunicación fluida y asertiva.\n- Conocer los hitos madurativos de cada etapa del desarrollo, y ser capaz de pesquisar si existe algún tipo de retraso en algunas áreas.\n- Ser capaz de crear un plan de acción para estimular y reforzar aquellas áreas que lo requieran \n- Actitud de responsabilidad en puntualidad y asistencia.\n- Ser capaz de conocer al niño en pocas horas, sus intereses y crear un plan de trabajo para potenciar sus capacidades, respetando al niño como ser único.\n- Capacidad de adaptación y flexibilidad frente a lo inesperado.\n- Empática, contenedora, cariñosa.\n- Tolerante, paciente, respetuosa y con capacidad para formar un vínculo con el niño.\n- Ser autónoma, con poder de tomar decisiones en el momento adecuado.\n\nEnvianos tú cv a babybrainchile@gmail.com", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/chicureo-educadora-de-parvulo-o-psicopedagoga-2953426"}, {"titulo": "Chofer", "Tipo": "Full-time", "ID": "2889572", "Buscado": "Patagonia Ventures Operaciones", "Fecha": "2022-09-08 17:21:38", "Ubicación": "Puerto Montt", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo por temporada", "descripción": "Chofer\n\nNosotros:\n\nEleven Experience es una empresa exclusiva de alojamiento y viajes experienciales con una lista de propiedades de lujo en destinos exóticos alrededor del mundo, incluidas algunas propiedades en la Patagonia Chilena. Si quieres saber mas de nosotros puede encontrar más información en www.elevenexperience.com\n\nEn esta ocasión estamos buscando personal para la temporada de Primavera-Verano 2022-23 de Septiembre a Abril para nuestro lodge en Palena. \n\nPropósito del cargo:\n\n- Asegurar el traslado de los huéspedes y personal de manera segura y cómoda, manteniendo los vehículos en buen estado. \n\nResponsabilidades y  Deberes:\n\n- Entender y acatar las logísticas diarias, realizando todos los viajes programados, tanto para pasajeros como para el personal. \n- Mantener los vehículos en buen estado y limpios en todo momento, esto incluye ventanas, interior, exterior y llantas.\n- Inspeccione los niveles de aceite y agua, del parabrisas y el radiador.\n- Inspeccione la presión de los neumáticos cada día.\n- Prestar apoyo al equipo de macanica en cuanto a mantenciones básicas de los vehículos.\n- Mantener todo el registro de uso de vehículos actualizado.\n- Mantener el equipo de seguridad del vehículo en buenas condiciones y asegurarse que cada vehículo - cuente con su propio equipo. \n- Inspeccionar el vehículo antes y después de cada viaje; Asegurar que el interior, el exterior, los neumáticos y la estructura permanezcan intactos.\n- Informe cualquier daño del vehículo al gerente del lodge o al encargado de la flota.\n- Use el uniforme provisto por la empresa, asegurándose de que permanece limpio y libre de daños.\n- Asegúrese de que todos los artículos perdidos encontrados se entreguen al gerente del lodge\n- Esté atento a la comunicación por radio, en la radio del vehículo y personal a mano. \n- Asegúrese de que el camino de entrada permanezca libre de vehículos a menos que los invitados estén cargando o descargando\n- Asegúrese de que el estacionamiento del personal permanezca organizado\n- El límite de velocidad en las carreteras es de 100 km / h y las carreteras sucias son de 60 km / \n\nCalificaciones:\n\n- Experiencia en conducción de pasajeros 5 años\n- Licencia profesional A2 y B\n\nRequisitos para el Trabajo:\n- Disponible para viajar tramos de hasta 5 hrs continuas.\n- Disponible para viajar entre propiedades de la compañía según sea necesario.\n- Hoja de conductor limpia\n- Capacidad para trabajar en un entorno de ritmo rápido, dinámico y cambiante\n- Altos estándares éticos\n- Atención al detalle\n- Confiable\n- Trabajar con un horario flexible\n- Pueda levantar hasta 25 kg de peso", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-2889572"}, {"titulo": "Busco cocinera(o)", "Email": "dbevacqua@elevenexperience.com", "ID": "2953831", "Buscado": "Vendetta Plaza Egaña", "Fecha": "2022-09-08 17:32:36", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Plazo fijo a indefinido", "descripción": "Prestigioso restaurante ubicado en Mall plaza Egaña con excelente ambiente de trabajo, busca personal con experiencia en cocina.\nHorarios de 45 horas, rotativos.\nSueldo $500.000\nBeneficios\nMovilización nocturna\nColación\nPropinas quincenales\nBono de descanso", "ref": "https://www.chiletrabajos.cl/trabajo/busco-cocinera-o-2953831"}, {"titulo": "ENCARGADA DE ADMINISTRACIÓN", "Tipo": "Full-time", "ID": "2948580", "Buscado": "RECLUTAMIENTO PERSONAL", "Fecha": "2022-09-08 16:12:21", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "800000", "Duración": "indefinido", "descripción": "Se necesita Encargada de Administración, con experiencia en RRHH, Administración y conocimientos básicos de contabilidad.\nManejo de:\n• ERP Softland\n• Office Nivel Intermedio\nTareas a desempeñar:\n• Emisión de Contratos, renovaciones y cartas de termino.\n• Cálculo de finiquitos.\n• Cálculo y pago de Remuneraciones.\n• Manejo Flujo de caja, fondos por rendir.\n• Emisión de facturas de venta.\n• Control de asistencia del personal de Obras.\n• Cálculo y pago de imposiciones.\n• Apoyo en pago de IVA.\n• Ingreso de movimientos bancarios a Softland.\n• Ingreso de documentos al DT.\nEnviar curriculum a reclutamiento.emp@hotmail.com\nJornada Laboral: Full Time.", "ref": "https://www.chiletrabajos.cl/trabajo/encargada-de-administracion-2948580"}, {"titulo": "ASISTENTE DE COMPRAS", "Tipo": "Full-time", "ID": "2950005", "Buscado": "Comercial Chau S.A.", "Fecha": "2022-09-08 10:16:56", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante empresa productora y distribuidora de carnes (ubicada en el Barrio El Salto, Recoleta) está en búsqueda de un ASISTENTE DE COMPRAS cuyo objetivo es colaborar con la gerencia en la compra de materias primas e insumos para el funcionamiento de la empresa. Entre las actividades a realizar se encuentra:\n\n1. Realizar compras a proveedores y seguimiento de la entrega.\n2. Coordinar con los departamentos correspondientes la planificación, recepción y almacenamiento de las compras. \n3. Gestionar devoluciones de materia prima a proveedores con el departamento de Aseguramiento de calidad y departamento de operaciones.\n4. Gestionar documentación correspondiente a las importaciones de materia prima.\n5. Gestionar recepciones y retiros de Materia prima desde los Frigoríficos Externos. \n6. Gestionar certificados y documentación solicitados por el Área de aseguramiento Calidad. \n7. Gestionar documentación solicitada por el departamento de contabilidad.\n8. Coordinar actividades con Flota.\n9. Realizar las tareas administrativas relacionadas con su departamento.\n\n\nRequisitos para postular:\n1. experiencia de un año en funciones similares (deseable)\n2. Título técnico en administración de empresas, contabilidad o ingeniería comercial\n3. Inglés básico (deseable)\nJornada y turnos:\nSe trabaja con turnos rotativos de lunes a sábado. No incluye domingos ni noche. Se trabaja los feriados. Los turnos no se eligen.\nLas modalidades son las siguientes:\n1) lunes a viernes de 7:00 a 16:00 hrs + sábado de 8:00 a 13:00 hrs\n2) lunes a viernes de 8:00 a 17:00 hrs + sábado de 8:00 a 13:00 hrs \n\nRenta y beneficios:\nSueldo a convenir\n1) Afiliación a Caja Los Andes y ACHS\n2) Uniforme de acuerdo al cargo\n3) Contrato por la empresa\n4) Casino y almuerzo\n5) Estacionamiento de bicicletas\n6) Estabilidad laboral", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-compras-2950005"}, {"titulo": "Técnico Dental - Región Metropolitana", "Tipo": "Full-time", "ID": "2953562", "Buscado": "Clínica Odontológica Everest", "Fecha": "2022-09-08 12:55:58", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "En Clínicas Odontológicas Everest somos una red de clínicas dentales integrales y especializada, que cuenta con modernas instalaciones, equipos de alta tecnología y tratamientos dentales de vanguardia. Nuestras Clínicas Dentales están presentes en 3 regiones de Chile con más de 13 sedes\nActualmente nos encontramos en búsqueda de Asistentes Dentales que se puedan desempeñar en La Región Metropolitana\n\nLas funciones principales del cargo son:\n\n Asistir al odontólogo en distintos procedimientos.\n Orientar al paciente.\n Mantener el box en condiciones higiénicas entre flujo de pacientes, entre otros.\n Atención al paciente.\n Esterilización de material.\n\nRequisitos excluyentes:\n\n Titulados de la carrera Técnico en odontología (TONS).\n Estar inscritos en la Superintendencia de Salud.\n Vacunas Hepatitis B (Fotocopia carnet).\n Disponibilidad para trabajar de Lunes a Viernes de 8:30 horas a 19 horas, con dos mañanas libres en la semana, y el día Sábado de 9 horas a 14 horas.\n\nSe ofrece:\n\n Contrato plazo fijo, luego plazo indefinido según desempeño.\n Arancel preferencial en prestaciones de salud dental para el colaborador y familia directa, a partir del cumplimiento de contrato indefinido.​\n ​Descuentos por planilla de los tratamientos, a partir del cumplimiento de contrato indefinido.\n ​2 higiene dental gratis al año, a partir del cumplimiento de contrato indefinido. ​\n Afiliación a Caja de Compensación Los Andes.​\n\n¡No lo dudes más y únete a este gran equipo!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-dental-region-metropolitana-2953562"}, {"titulo": "INSPECTOR DE CALIDAD", "Email": "danitza.fuentealba@clinicaeverest.cl", "ID": "2953203", "Buscado": "EMPRESA INDUSTRIAL", "Fecha": "2022-09-08 09:10:35", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "Plazo fijo, luego indefinido", "descripción": "IMPORTANTE EMPRESA MULTINACIONAL FABRICANTE DE PRODUCTOS METALICOS REQUIERE INSPECTOR DE CALIDAD, REQUISITOS MINIMOS:\n\n- EXPERIENCIA MINIMO UN AÑO EN EL AREA\n- TECNICO O PROFESIONAL\n- MANEJO DE OFFICE\n- CONOCIMIENTOS EN ENSAYOS DE CALIDAD\n- DISPONIBILIDAD PARA TRABAJAR EN TURNOS ROTATIVOS\n\nSE OFRECE: $800.000 BASE (GRATIFICACION INCLUIDA) + BONO POR TURNO DE NOCHE + MOVILIZACION + COLACION EN CASINO DE EMPRESA.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/inspector-de-calidad-2953203"}, {"titulo": "Soldador", "Tipo": "Full-time", "ID": "2953046", "Buscado": "Geobarra Exins S.A", "Fecha": "2022-09-08 10:38:01", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "GeoBarra Exins, empresa dedicada a dar soluciones integrales en el manejo de todo tipo de residuos industriales peligrosos y no peligrosos\n\nRequiere contratar a un soldador certificado, para labores de planta y en faenas.\nContar con un mínimo de 2 años de experiencia como soldador.  \nSe ofrece estabilidad laboral y trabajos en faenas que tenga la empresa.\n\nEnviar CV a los correos: bradley.ortiz@geobarra.cl\nasistente.administracion@geobarra.cl \n\nGeoBarra Exins S.A.", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-2953046"}, {"titulo": "Desarrollador Frontend LATAM - Semi Senior", "Email": "bradley.ortiz@geobarra.cl", "ID": "2953491", "Buscado": "ACL", "Fecha": "2022-09-08 12:19:56", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "En ACL empresa líder de Tecnología con más de 30 años de trayectoria, nos encontramos en búsqueda de un/a profesional para desempeñar el cargo de Desarrollador Frontend LATAM – Semi Senior para trabajar en modalidad remota.\n\n\nDentro de las funciones a desempeñar se encuentran:\n•\tEncargado de la codificación de los componentes de diseño de los sitios y APP\n\n\nConocimientos solicitados:\n•\tConocimientos relacionados a HTML y Javascript y CSS\n\n\nAlgunos de los beneficios a los que puedes acceder son:\n•\tSeguro Complementario de Salud y Seguro de Vida\n•\tAcceso a App ACL Beneficios\n•\t3 Cursos gratis en ACL Academy\n•\tBeca 40% para amigos/familia en Academy\n•\tInvitaciones al TechDay de ACL mensual\n•\tBonos x Eventos.\n•\tY muchos más beneficios!\n\nSi quieres unirte a los #acelianos y ser parte de este gran equipo de trabajo, no dudes en postular por el portal o envíanos tu cv a selección(a)acl.cl", "beneficios": ["Seguro de salud", "Vestimenta informal", "Trabajo 100% remoto", "Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-frontend-latam-semi-senior-2953491"}, {"titulo": "Administrativo Logístico", "Email": "seleccion@acl.cl", "ID": "2953670", "Buscado": "Confidencial", "Fecha": "2022-09-08 14:00:21", "Ubicación": "San Antonio", "Categoría": "Administración", "Duración": "Plazo fijo con opción de pasar a contrato indefinido previa evaluación", "descripción": "Si buscas un trabajo sólido y con estabilidad laboral, postula con nosotros.\n\nMisión: \n-Canalizar los requerimientos del cliente en órdenes de recepción, almacén y despacho a la operación logística, para mantener en línea la cadena logística del terminal.\n\nFunciones:\n-Recibir, identificar y controlar ordenes de recepción y despacho.\n-Registrar y confirmar información en sistema respecto a documentación y/o cambios en el estado de los productos, unidades y/o carga.\n-Ordenar, archivar y coordinar el envío de la documentación y retroalimentación de información a los clientes internos y externos respecto al servicio logístico dispuesto.\n-Elaborar informes del área respecto a informe diario de volúmenes movilizados y almacenados, asignación de contenedores, informes de stock por cliente, Stuffing Report, informes de embarque por motonave, informe de pedidos ejecutados por cliente por mes e informe de Tiempo de Recepción de Equipos.\n-Generar, entregar e ingresar guías de despacho de carga y documentación requerida a conductores y sistema.\n\nRequisitos:\nConocimientos: Técnico en operaciones portuarias o carrera afín. \n                             Herramientas tecnológicas Office Avanzado y SAP\nExcel intermedio - Avanzado (Se realizará prueba confirmatoria)\n\nSAN ANTONIO, Quinta Región", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-logistico-2953670"}, {"titulo": "MANIPULADORA DE ALIMENTOS - RANCAGUA", "Tipo": "Full-time", "ID": "2946819", "Buscado": "Tu Colaborador Spa.", "Fecha": "2022-09-08 03:06:59", "Ubicación": "Rancagua", "Categoría": "Otros", "Salario": "430.000", "Duración": "Contrato directo con la empresa", "descripción": "Empresa líder en la industria Gastronómica, con foco en servicio institucional y casinos de empresas, está en la búsqueda de MANIPULADORA DE ALIMENTOS para la comuna de RANCAGUA.\n\nSUELDO LÍQUIDO: $ 430.000 \n\nHORARIO DE TURNOS ROTATIVOS 6x1\nTURNO MAÑANA: LUNES A SÁBADO 6:30 A 15:00\nTURNO TARDE: LUNES A SÁBADO 12:00 A 20:30\nTURNO NOCHE: DOMINGO A VIERNES 21:00 A 7:00\n\nSE OFRECE: DESAYUNO - ALMUERZO - CENA \n(en función del turno que corresponda)\n\nASOCIADOS A CAJA DE COMPENSACIÓN LA ARAUCANA.\n\nFUNCIONES DEL CARGO:\nRecepcionar, almacenar y conservar los alimentos.\nPreparar los alimentos de acuerdo a requerimientos.\nAplicación de técnicas de higiene, limpieza y sanitización \nde las áreas de cocina.\nResponsable de la toma de inventario.\n\nSE SOLICITA:\nIdeal experiencia en el rubro de los alimentos.\n\n¡Postula con nosotros!\n\n*La empresa NO posee movilización**", "beneficios": ["Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/manipuladora-de-alimentos-rancagua-2946819"}, {"titulo": "Vendedor(a) Full Time-Santiago", "Email": "reclutamiento@tucolaborador.com", "ID": "2865536", "Buscado": "Mundo de la Belleza", "Fecha": "2022-09-08 09:41:03", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO, PLAZO FIJO, INDEFINIDO", "descripción": "Somos una compañía con más de 50 años de experiencia en el mundo de la belleza. Nuestro propósito es mejorar la calidad de vida de las personas acompañándolas en cada una de las etapas de sus vidas\n\nNos encontramos en búsqueda de Vendedor(a) Full Time, que cuente con disponibilidad para trabajar en nuestras tiendas ubicadas en Santiago , de lunes a domingo 5x2 de 10:00 a 20:30 hrs\n\nAlgunas acciones a realizar\n• Apertura y cierre de caja\n• Atención al cliente\n• Mantener el orden de la tienda\n• Entre otros\n\nRequisitos:\n• Tener disponibilidad inmediata\n• Contar con disponibilidad para trabajar de lunes a domingo 5x2 de 10:00 a 20:30 hrs\n• Tener experiencia en atención al cliente de al menos 6 meses\n• Tener experiencia en apertura y cierre de caja\n• Ser responsable, comprometido y carismático/a\n\nBeneficios:\n• Contratación directa con la compañía\n• Estabilidad laboral\n• Descuentos en productos (contrato indefinido)\n• Seguro de salud (contrato indefinido)\n\n¡Postula y ven a ser parte de una gran organización que fomenta la igualdad de oportunidades para todas y todos sus trabajadores, inclusiva y comprometida con la diversidad", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-santiago-2865536"}, {"titulo": "MEDICOS TODAS LAS ESPECIALIDADES", "Tipo": "Full-time", "ID": "2953602", "Buscado": "PEOPLE & CHANGE", "Fecha": "2022-09-08 13:18:57", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Importante institución médica de Chile busca incorporar médicos a su staff para Santiago y otras Regiones del país.\n\nEspecialidades: Cardiología, Dermatología, Gastroenterología, Ginecología, Otorrinolaringología, Pediatría, Traumatología, Urología, Medicina Interna\n\nRequisitos: \nEUNACOM aprobado, inscripción en la Superintendencia de Salud de Chile que acredite especialidad o CONACEM y Visa vigente (para extranjeros).", "ref": "https://www.chiletrabajos.cl/trabajo/medicos-todas-las-especialidades-2953602"}, {"titulo": "COCINERO - AYUDANTE DE COCINA -  JOHNNY ROCKETS MALL PLAZA LOS DOMINICOS", "Tipo": "Part-time & Full-time", "ID": "2953618", "Buscado": "RS SERVICIOS GASTRONÓMICOS", "Fecha": "2022-09-08 13:28:27", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "plazo fijo", "descripción": "¡En Johnny Rockets te estamos buscando!\nRS Servicios Gastronómicos (sub-franquicia de la reconocida cadena de comida rápida norteamericana), nos encontramos en la búsqueda de COCINER@S para nuestro nuevo restaurante en Mall Plaza Los Domínicos (Las Condes, Stgo).\nBuscamos a l@s encargad@s de preparar las comidas All-American más ricas para nuestros clientes!\nDentro de sus principales funciones deberá:\n•\tRealizar tareas relacionadas a la cocina (plancha, freidora, armado y preparación).\n•\tRealizar tareas de montaje y limpieza de cocina. \n•\tAlmacenar y rotular los alimentos de acuerdo a los procedimientos establecidos.\n•\tAtender a nuestros clientes con entusiasmo.\n•\tOrdenar y limpiar el local y los lugares en comunes de uso compartido (como baños y vestidores).\n\nRequisitos para postular: \n•\tExperiencia comprobable como maestro de cocina o ayudante.\n•\tContar con disponibilidad inmediata.\n•\tContar con documentación al día para trabajar (Visa de trabajo).\n•\tDisponibilidad para trabajar en horario Mall y por turnos rotativos. \n•\tPresentar interés por aprender. \n•\tPoseer motivación para desempeñarse en el cargo y crecer dentro de la empresa. \n\nBeneficios:\n•\tSalario acorde al mercado (pago de forma mensual).\n•\tUniforme.\n•\tAlmuerzo (gratis).\n•\tOportunidades de crecimiento y capacitación. \n\nCondiciones Laborales: \n•\tTipo de contrato: 45 Hrs. semanales.\n•\tHorarios de Lun a Dom entre 09:00 a 00:00 hrs. \n•\tTurnos rotativos: 1 día libre a la semana y 2 domingos al mes. \n\nNo esperes para ser parte de nuestra familia Johnny Rockets!", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-ayudante-de-cocina-johnny-rockets-mall-plaza-los-dominicos-2953618"}, {"titulo": "Asistente Administrativo de Flota", "Tipo": "Full-time", "ID": "2953826", "Buscado": "TalentPartners", "Fecha": "2022-09-08 16:32:36", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "700.000", "Duración": "Plazo fijo, Indefinido", "descripción": "Talent Partners es una Consultora de Head Hunting y Búsqueda Ejecutiva, experta en Servicios de Reclutamiento y Selección. Actualmente nos encontramos en búsqueda de Asistente Administrativo de Flota para nuestro cliente, compañía de Car Renting perteneciente a Holding automotriz líder en el mercado, quien será responsable de liderar las tareas administrativas de la flota automotriz del negocio.\n\n\n\nPrincipales Funciones\n\nControl documental de los vehículos; responsable de administrar, almacenar y controlar la documentación de los vehículos, órdenes de trabajo y órdenes de compra.\nAdministrar y presentar la documentación a las compañías de seguros por siniestros.\nConfeccionar informes del área de operaciones.\nRealización y control de la OC referidas a los gastos del área.\nLiderar la inscripciones y renovaciones de permisos de circulación.\nCoordinar la creación de unidades nuevas en el sistema.\nControl y conciliación de la planilla de Stock de la empresa, así como la actualización permanente en el sistema de los cambios que en él se generen.\nRevisión y control de unidades en el sistema de ERP de la empresa; control de altas y bajas de las pólizas asociadas a la flota, así como la revisión del cobro por la compañía de seguros.\nControl de bajas de TAG y Seguros; coordinar la baja de los TAG para cada unidad que deje de pertenecer al stock de la empresa.\n\n\nRequisitos de Perfil\n\nTítulo de Técnico en Administración de Empresas o similar.\nMínimo 2 años de experiencia en posición afín.\nDominio intermedio de MS Excel.\nDominio de Softwares ERP de Gestión documental y administrativa.\nPerfil metódico, alta orientación al detalle y organización.\nExcelentes relaciones interpersonales.", "beneficios": ["Seguro de salud", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-de-flota-2953826"}, {"titulo": "EJECUTIVA DE VENTAS PARA CANAL ECOMMERCE , MAYORISTA Y APOYO EN TIENDA", "Email": "mjmarquez@talentpartners.cl", "ID": "2953574", "Buscado": "ITERRA RETAIL", "Fecha": "2022-09-08 14:45:53", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "MINIMO + COMISIONES", "Duración": "PLAZO FIJO, LUEGO INDEFINIDO", "descripción": "IMPORTANTE EMPRESA IMPORTADORA EN CRECIMIENTO BUSCA EJECUTIVA DE VENTA PARA SU CANAL DE VENTA ONLINE Y MAYORISTA, ADEMAS DEBE APOYAR EN LA VENTA DE LAS TIENDAS\n\nEntre las funciones a realizar:\n- Mantener la pagina web actualizada con stock, precios, descripciones ,etc\n- Mantener los productos actualizados en los Market place como Mercado Libre, Falabella, etc.\n- Gestionar las ventas realizadas en los portales y tener comunicación fluida con el área de Logistica de la empresa.\n- Desarrollar la apertura del canal mayorista de la empresa.\n- Analizar tendencias de productos nuevos a incorporar y realizar estudios comerciales de mercado.\n- Entregar informes comerciales a gerencia.\n- Apoyo en la venta presencial de nuestra tienda cuando sea requerido.\n- Buscar nuevos canales de venta y desarrollo de productos entre otras funciones\n\nSe ofrece un grato ambiente laboral con horario de lunes a viernes de 09:00 a 18:30 en la comuna de viña del mar.\nSueldo base más comisiones", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-ventas-para-canal-ecommerce-mayorista-y-apoyo-en-tienda-2953574"}, {"titulo": "Captador Comercial en Terreno para Red de Agentes/Prospectos", "Tipo": "Full-time", "ID": "2941939", "Buscado": "COMPAÑIA INTERAMERICANA", "Fecha": "2022-09-08 12:18:35", "Ubicación": "Coquimbo", "Categoría": "Ventas / Comercial", "Salario": "700.000", "Duración": "Indefinido", "descripción": "Importante Multinacional de servicios requiere incorporar a su equipo de trabajo a Captador Comerciales en Terreno para ampliar la cartera de \"Sub Agentes\" en la Región  de Coquimbo.\n\n El cual en primera instancia deberá de: \n-Identificar a posibles \"Sub Agentes\" que deseen complementar su actividad económica, comercializando nuestros servicios de \"Remesas y envió de Paquetería\". \n- Visitar puntos estratégicos asignados. \n-Obtener datos de contacto de cliente interesado.\n-Desarrollar, en conjunto con los Líderes de Productos y los Country Manager, el plan de acción para la apertura de nuevos agentes, identificando las zonas, avenidas y ciudades de mayor potencial para prospectar.\n-Analizar y validar información sobre potenciales agentes (Leads).\n-Realizar seguimiento para la activación y capacitación de los nuevos Agentes para que se cumpla los SLA del Proceso de Adhesión.\n-Impulsar a los nuevos Agentes para que logren su meta aprobada dentro de los primeros 90 días de operación (Rump Up).\nEl segmento donde deberá buscar posibles \"Sub Agentes\" son: Minimarkets, casas de cambio, centros de llamados, locales con pagos de servicios, agencias de viaje, etc. en general locales que tengan buena zona geográfica y que contengan grandes concentraciones de Inmigrantes. Para lo cual se le asignará zonas de trabajo y capacitara debidamente en el servicio que deberá de ofrecer. \n\nRequisitos: \n-Mas de 2 años de experiencia en Ventas a terreno y Retail.\n-Manejo de Cierre de Ventas y Negociación.\n-Estudios relacionados al área Comercial y Marketing. (No excluyente)\n-Experiencia como Freelance o captador a terreno.\n-Disponibilidad de viajar dentro de la Region. \n\nSe ofrece:\n-Sueldo Bruto 700.000\n-Comisiones\n-Seguro de Salud y Vida\n- Oportunidad de desarrollo dentro de la Compañía.\n\n ¡¡¡ESTA ES TU OPORTUNIDAD DE FORMAR PARTE DE UNA EMPRESA MULTINACIONAL!!!!", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/captador-comercial-en-terreno-para-red-de-agentes-prospectos-2941939"}, {"titulo": "Geomensor o Topógrafo (TE 08)", "Tipo": "Full-time", "ID": "2953801", "Buscado": "TPF INGENIERIA", "Fecha": "2022-09-08 16:12:14", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Duración": "POR PROYECTO", "descripción": "Importante empresa de Ingeniería se encuentra participando en proceso de Licitación denominado SERVICIO DE INSPECCIÓN TÉCNICA PARA OBRAS DE REPOSICIÓN INFRAESTRUCTURA FERROVIARIA VICTORIA – TEMUCO; dicho proyecto tendrá una duración estimada de 37 meses , Ubicación Temuco.\n\nDESCRIPCIÓN: Geomensor o Topógrafo (Geo)\nIngeniero Geomensor con 8 años de experiencia o Topógrafo con 10 años de experiencias demostrables en obras de construcción, civiles, viales o ferroviarias. Adjuntar certificados de empleadores, , certificado de titulo .Con residencia en Temuco, excluyente\n............................................................................................................................................................\nInteresados enviar Curriculum y Certificado de Titulo al correo: chile.rrhh@tpfingenieria.com\nEn el ASUNTO señalar cargo al que postula.", "ref": "https://www.chiletrabajos.cl/trabajo/geomensor-o-topografo-te-08-2953801"}, {"titulo": "SE NECESITAN OPERARIOS MAIPÚ", "Email": "chile.rrhh@tpfingenieria.com", "ID": "2953681", "Buscado": "Estragroup", "Fecha": "2022-09-08 14:11:25", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "OPERARIO INDUSTRIAL ASEO TRANSPORTE MAIPU DESDE $500.000\n\nEmpresa destinada a prestar servicio industrial a empresas líderes del rubro nacional requiere de operarios para apoyo en la manipulación de camiones de aspirado y limpia fosas (entre otros) para sus operaciones dentro de la región metropolitana.\nRequisitos:\n- Condición física optima\n- Residencia idealmente en zonas cercanas a Maipú, camino a Melipilla.\n\nCondiciones:\n- Trabajo en sistema 6x1, turnos rotativos.\n- . Sueldo de $500.000. + HHEE\n- Lugar de trabajo en Comuna de Maipú.\n- Expectativa de edad:  30 a 50 años\n- Adaptable a trabajar en equipos de Limpieza Industrial.\n\nBeneficios:\n- Estabilidad Laboral.\n- Posibilidades de Desarrollo.\n- EPP y Uniformes.\n- Seguros complementarios.\n\nInteresados en las vacantes deben enviar su currículo al correo contacto@estragroup.cl indicando en el asunto \"Operario Industrial\".", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesitan-operarios-maipu-2953681"}, {"titulo": "ANALISTA RECLUTAMIENTO Y SELECCION", "Email": "contacto@estragroup.cl", "ID": "2942742", "Buscado": "CONFIDENCIAL", "Fecha": "2022-09-08 17:00:44", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "1.000.000", "Duración": "PLAZO FIJO LUEGO INDEFINIDO", "descripción": "Nuestro importante cliente requiere contratara en la ciudad de Antofagasta, Analistas de R&S.\n\nRequisitos:\n\n-Estudios: Psicologia.\n\n-2 años de experiencia en Reclutamiento y selección.\n\n-Residencia: Antofagasta.\n\nINTERESADOS ENVIAR CV AL CORREO POSTULACION@PROFILECONSULTING.CL", "ref": "https://www.chiletrabajos.cl/trabajo/analista-reclutamiento-y-seleccion-2942742"}, {"titulo": "Guardia Seguridad Curso OS-10", "Tipo": "Full-time", "ID": "2944401", "Buscado": "Maestranza", "Fecha": "2022-09-08 12:36:09", "Ubicación": "Coquimbo", "Categoría": "Seguridad", "Duración": "Plazo fijo, luego indefinido.", "descripción": "Importante empresa metalmecánica de la cuarta Región, solicita GUARDIAS DE SEGURIDAD:\n\nCaracterísticas:\nTurno 4x4\nNoche y día\nSector El Peñón\n\nRequisitos:\nCon curso OS-10 (Excluyente)\nSalud compatible con el cargo.\nMayor de 35 años (Excluyente)\nPreferente retirados de carabineros o FFAA.\n\nEnviar cv actualizado.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-seguridad-curso-os-10-2944401"}, {"titulo": "Operador Maquinista", "Tipo": "Full-time", "ID": "2880160", "Buscado": "GC SOLUCIONES SPA", "Fecha": "2022-09-08 10:14:56", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "540.000", "Duración": "INDEFINIDO", "descripción": "Buscamos Operarios Maquinistas, con experiencia en  Envasado, para trabajar en Planta de Alimentos ubicada en el sector de San Bernardo, turnos rotativos, las actividades a realizar son Envasar el producto de acuerdo al programa de producción bajo los estándares de seguridad, calidad y eficiencia productiva. Mantenimiento de los Equipos, etc. Requisitos  Electromecánico ó Enseñanza media industrial.  Experiencia en procesos productivos operando equipos Nuestro cliente ofrece grandes oportunidades de desarrollo, estabilidad y la oportunidad de pertenecer a una empresa multinacional con 5 filiales en Chile. Interesantes Aguinaldos de Fiestas Patrias y Navidad, Buses de acercamiento, canasta familiar de $30.000 en productos. Las horas extras se pagan al 100%. Bonos extras por turno noche. . Te invitamos a postular enviando curriculum vitae actualizado a postulaciones@gcsoluciones.cl , a considerar: postulantes extranjeros solo con carnet.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-maquinista-2880160"}, {"titulo": "Ejecutivo Atención al Cliente - Antofagasta", "Email": "postulaciones@gcsoluciones.cl", "ID": "2953248", "Buscado": "Alternattiva", "Fecha": "2022-09-08 09:58:16", "Ubicación": "Antofagasta", "Categoría": "Informática / Telecomunicaciones", "Salario": "530000", "Tipo": "Full-time", "descripción": "Importante empresa de telecomunicaciones, requiere contratar a personal para desempeñarse en el cargo de Ejecutivos de Atención a clientes de forma presencial en Sucursal de Calama .\n\nFunciones Principales:\n\n-Brindar atención a clientes que presenten problemas con los servicios, solucionando el problema y así fidelizar al cliente.\n\n- Realizar acciones de venta de servicios y productos de la compañía.\n\n- Atender a clientes que vienen con el objetivo de desconectar sus servicios.\n\n- Efectuar la cuadratura de su gestión diaria de atención de público, ventas y desconexiones.\n\n Requisitos:\n\n- Estudios de Relaciones Publicas, Administración o estudios técnicos. (Excluyente)\n\n- Experiencia de ventas en el área de telecomunicaciones y atención al cliente de forma presencial. (Excluyente)\n\n- Manejo de office nivel usuario-intermedio\n\n Condiciones:\n\n Renta: Sueldo base + gratificación + Asegurado por primer y segundo mes. A partir del tercer mes se generan comisiones por gestión realizada.\n\nTipo de Contrato: Plazo Fijo.\n\nLugar y Horario de trabajo:\n\nSucursal de calama\n\nLunes a Vienes full time\n\n Beneficios:\n\n- Capacitaciones constantes en modalidad on-line y presenciales, aumentando permanentemente su conocimiento de productos, servicios, gestión de clientes y venta.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-atencion-al-cliente-antofagasta-2953248"}, {"titulo": "AYUDANTE TOPOGRAFIA ALARIFE", "Email": "seleccionalternaco@gmail.com", "ID": "2953803", "Buscado": "TPF INGENIERIA", "Fecha": "2022-09-08 16:14:52", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Duración": "POR PROYECTO", "Tipo": "Full-time", "descripción": "Importante empresa de Ingeniería se encuentra participando en proceso de Licitación denominado SERVICIO DE INSPECCIÓN TÉCNICA PARA OBRAS DE REPOSICIÓN INFRAESTRUCTURA FERROVIARIA VICTORIA – TEMUCO; dicho proyecto tendrá una duración estimada de 37 meses , Ubicación Temuco.\n\nDESCRIPCIÓN: Ayudante de topografía (Alarife): Persona con licencia de conducir clase B\n............................................................................................................................................................\nInteresados enviar Curriculum y Certificado de Titulo al correo: chile.rrhh@tpfingenieria.com\nEn el ASUNTO señalar cargo al que postula.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-topografia-alarife-2953803"}, {"titulo": "Servicio técnico - Lonquén, San Bernardo", "Email": "chile.rrhh@tpfingenieria.com", "ID": "2933929", "Buscado": "People & Change", "Fecha": "2022-09-08 12:50:25", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Importante empresa industrial se encuentra en búsqueda de un encargado de servicio técnico para trabajar en planta ubicada en Lonquén, San Bernardo, para trabajar en turnos rotativos.\n\nResponsabilidades:\n- Prestar soporte técnico en mantención preventiva como correctiva y reparación de maquinaria industrial \n- Contar con titulo técnico en Electrónico/ Eléctrico/ Electromecánico\n- Contar con al menos 1 año de experiencia en cargos similares\n- Ingles básico\n- Experiencia trabajando con PLC", "ref": "https://www.chiletrabajos.cl/trabajo/servicio-tecnico-lonquen-san-bernardo-2933929"}, {"titulo": "Manipuladora de Alimentos - Las Condes", "Tipo": "Full-time", "ID": "2952096", "Buscado": "Tu Colaborador Spa.", "Fecha": "2022-09-08 04:08:10", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "520.000", "Duración": "Indefinido", "descripción": "Empresa líder en la industria Gastronómica, con foco en servicio institucional y casinos de empresas, está en la búsqueda de MANIPULADORAS DE ALIMENTOS para la comuna de LAS CONDES.\n\nSUELDO LÍQUIDO: $ 520.000 \n\nHORARIO: Lunes a viernes de 08:00 a 18:00\n\nSE OFRECE: \nColación.\nUniforme completo.\nCaja de compensación la Araucana.\n\nFUNCIONES DEL CARGO:\nRecepcionar, almacenar y conservar los alimentos.\nPreparar los alimentos de acuerdo a requerimientos.\nAplicación de técnicas de higiene, limpieza y sanitización \nde las áreas de cocina.\nResponsable de la toma de inventario.\n\nSE SOLICITA:\nIdeal experiencia en el rubro de los alimentos en cargos similares.", "beneficios": ["Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/manipuladora-de-alimentos-las-condes-2952096"}, {"titulo": "Técnico en Párvulos", "Email": "reclutamiento@tucolaborador.com", "ID": "2953554", "Buscado": "Centro Educacional Crayones", "Fecha": "2022-09-08 14:01:36", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "plazo fijo / indefinido", "Tipo": "Full-time", "descripción": "Buscamos Técnico en  atención de párvulos para jornada completa 8:00 a 18:00 hrs. deberá\n apoyar en la labor pedagógica en la sala, elaborar materiales.  Es importante que sea dinámica, productiva con ganas de crecimiento personal y profesionalmente.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-parvulos-2953554"}, {"titulo": "Práctica o Pasantia profesional Area TI", "Email": "contacto.crayones@gmail.com", "ID": "2953848", "Buscado": "Muy Simple SpA", "Fecha": "2022-09-08 16:50:40", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Práctica", "Tipo": "Full-time", "descripción": "MuySimple está en búsqueda de alumno para práctica o pasantía profesional para el área de TI como soporte técnico y desarrollador de software.\nOportunidad para recién egresado o estudiando y desea adquirir experiencia en el área de desarrollo.\nPractica pagada $500.000.\nTeletrabajo.\n\nRequisitos.\n\nFormación:\n•\tAnalista de Sistemas, Técnico en Programación o área orientada a informática.\n\nHabilidades Blandas:\n•\tProactividad.\n•\tCapacidad de trabajo en equipo.\n•\tCapacidad investigativa y auto-aprendizaje.\n•\tProactividad.\n\n\nRequisitos:\n- Conocimiento teórico de arquitectura MVC.\n- Conocimiento básicos de base de datos.\n- Conocimiento teórico JavaScript.\n- Conocimiento teórico de CSS.\n- Conocimiento básico de Lenguaje PHP  u otro lenguaje (no excluyente).\n- Conocimiento teórico de API (no excluyente).\n- Ideal Conocimiento teórico de Framework Laravel (no excluyente).\n\n\nMuysimple.cl es una plataforma permite firmar documentos legales, de manera muy sencilla y sin necesidad de ir a una notaría, utilizando firma electrónica y el respaldo que le entrega la ley a los documentos electrónica. Cualquier persona puede usar la plataforma, sin necesidad de mayor conocimiento jurídico o tecnológico, y en ella va a encontrar modelos de contratos y documentos legales, que puede rellenar y luego firmar electrónicamente en la misma plataforma. \nMuySimple es una empresa en crecimiento y con planes de internacionalización.\n\nSi tienes alguna dudad escríbenos a rrhh@muysimple.cl.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-o-pasantia-profesional-area-ti-2953848"}, {"titulo": "Técnico Terreno COPIAPÓ", "Email": "recursoshumanos@muysimple.cl", "ID": "2866241", "Buscado": "Empresa Confidencial", "Fecha": "2022-09-08 13:45:15", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa del rubro de las telecomunicaciones, se encuentra en búsqueda de \"Técnico en Telecomunicaciones\"\n\n• Experiencia en sistemas móviles y enlaces de MMOO.\n• Conocimiento en sistemas de energía: Tablero, Plantas DC, Bancos de Batería y G/E\n• Deseable conocimiento de instrumentación.\n• Deseable conocimiento en TX y RF.\n\nRequisitos:\n\nLicencia de Conducir Clase B.\nTítulo Técnico o afín (Afín = 2 años de experiencia). \nVivir en la zona que se Especifica.\nExperiencia minima:\nDesde 1 año\n\nBeneficios:\nMutual de Seguridad\nCaja de Compensación\nSeguro de Salud\nseguro de Vida\nConvenio  Dental\nAguinaldo 18 de septiembre y Navidad", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-terreno-copiapo-2866241"}, {"titulo": "Asistente Contable - Experiencia en sistema SAP", "Email": "pmarihual@icetel.cl", "ID": "2940564", "Buscado": "ISTC DE CHILE, S.A.", "Fecha": "2022-09-08 12:01:27", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1", "Duración": "Plazo Fijo", "descripción": "FUNCIONES\n\nRealizar todo lo relacionado al área contable, como:\n\n- Manejar los sistemas de contabilidad, Cierres mensuales y anuales, Estados financieros, Ajustes mensuales y anuales en moneda extranjera y moneda local, Elaborar control de presupuesto anual, Interpretación de información financiera, Conocimientos en el manejo de SII, Conocimientos de leyes contables, Conocimiento en el Sistema Sap,  Elaborar cálculos de comisiones correspondientes a Vendedores, conciliaciones Bancarias. Control de flujo de caja y cuentas por pagar. Contabilizar todos los costos en el sistema y garantizar el costo correcto en SAP. \n\n. Requisitos mínimos:\n\n- Experiencia mínima requerida de 3 años en contabilidad, costeos y auditoria\n- Situación Académica: Graduado en contabilidad y/o Finanzas\n- Dominio Computacional, Avanzado\n- Manejo de Excel, Avanzado \n- Estudios Universitarios en Contabilidad y/o Finanzas requerido\n- Experiencia en SAP.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-experiencia-en-sistema-sap-2940564"}, {"titulo": "Guardia de seguridad con OS10", "Tipo": "Full-time", "ID": "2953754", "Buscado": "Visión MYM", "Fecha": "2022-09-08 15:32:59", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "Plazo fijo", "descripción": "Buscamos guardias de seguridad con OS.10 al día, para Villa Militar, a dos cuadras de metro Escuela Militar, línea 1. Interesados llamar al 972132183", "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-con-os10-2953754"}, {"titulo": "Consultor Soporte y Mantenimiento Legacy (área TI)", "Email": "visionmymspa@gmail.com", "ID": "2951562", "Buscado": "Hunt", "Fecha": "2022-09-08 11:40:34", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo indefinido", "descripción": "Empresa multinacional, especializada en tecnología, ingeniería y consultoría, busca Consultor de Soporte y Mantenimiento Legacy, para desempeñarse en modalidad hibrida (80% remoto, 20% presencial). \n\nPerfil de cargo:\n- Ingeniero/a civil o ejecución en computación e informática o carrera técnica o profesional afín al rol requerido (presentar título)\n- Deseable al menos una certificación en las herramientas donde se solicita conocimiento.\n\nExperiencia requerida: \n- Desarrollo y o mantención, análisis y diseños de sistemas de información en las siguientes tecnologías:\n    • .NET\n    • C#\n    • PHP\n    • Oracle Forms\n    • Oracle Reports\n    • Oracle App Server\n    • Web Logic\n    • Oracle WebLogic 12\n    • Oracle Forms&Reports 12\n    • Base de Datos Oracle 8, 9, 10, 11 y 12\n    • SQL Server 2008, 2012, 2017\n    • MySQL 5.x y 8\n    • Microsoft Windows Server 2012, 2016 y 2019\n    • Linux RedHat 7\n- Deseable experiencia en negocio minero\n\nDescripción:\n- Con reporte directo al Jefe de proyectos, su función principal es dar soporte y mantenimiento a sistemas de información.\n\nLa empresa ofrece aguinaldo y seguro complementario.", "beneficios": ["Seguro de salud"], "ref": "https://www.chiletrabajos.cl/trabajo/consultor-soporte-y-mantenimiento-legacy-area-ti-2951562"}, {"titulo": "PREVENCIONISTA DE RIESGO SANTIAGO", "Tipo": "Full-time", "ID": "2953680", "Buscado": "LOLS INGENIERIA", "Fecha": "2022-09-08 14:11:07", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$700.000 Liquidos", "Duración": "PLAZO FIJO RENOVABLE POR DESEMPEÑO", "descripción": "Somos Lols Ingeniería, una empresa con más de 20 años de experiencia en el área de construcción, con varias obras en santiago, nos encontramos en la búsqueda de un(a) Prevencionista de Riesgos.\n\nFunciones:\nEjecutar Informes detallados de las actividades de prevención a la gerencia.\nResponsable del cumplimiento de la Ley en cuanto a la formación de Comités Paritarios y Reglamento Interno\nParticipar en la reuniones del comité paritario\nColaborar, asesorar, y trabajar en conjunto al equipo de prevención de Lols y empresas Asociadas.\nVelar por la seguridad de los trabajadores.\nCumplir y hacer cumplir todos los estándares de seguridad impuestos por el empleador.\nAsistir a todas las reuniones relacionadas con prevención de riesgos.\nDesarrollar charlas e inducciones periódicas de temas relacionados a la prevención de riesgos.\nAsesorar, proponiendo soluciones para el control de riesgos en el ambiente o en medios de trabajo,  para el control de las causas de accidentes y enfermedades laborales.\nFiscalizar las condiciones de seguridad de las instalaciones.\nResponsable directo de velar por el buen uso de los EPP\n\n-Requerimientos\n   Educación mínima: Técnico en Prevención de Riesgos\n   Al menos 6 meses de experiencia en el cargo. Ideal en Construcción.\n   Experiencia en manejo.\n\nSueldo : $700.000 Líquidos\n\nindicar Disponibilidad.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgo-santiago-2953680"}, {"titulo": "Operador de bodega con licencia D / Calama", "Tipo": "Full-time", "ID": "2948069", "Buscado": "Buró", "Fecha": "2022-09-08 06:54:16", "Ubicación": "Calama", "Categoría": "Logística / Distribución", "Salario": "528.1213", "Duración": "Plazo fijo", "descripción": "Importante empresa dedicada a los  servicios de envíos y mensajería, se encuentra en búsqueda de un operador de bodega con licencia D, para su centro de distribución en Calama.\n\nFunciones:\n-Armar y desarmar pallet\n-Traslado manual de mercadería, con ayuda de traspaleta eléctrica y/o mecánica.\n-Carga y descarga de vehículo.\n-Clasificar carga de acuerdo con su tipo y ruta de entrega (centro, norte, sur de la ciudad)\n-Ingresar mercadería al sistema mediante Radio Frecuencia\n-Mantener orden de bodega\n\nFormación  y experiencia \n-Enseñanza Media completa.\n-Experiencia de 1 año en  funciones similares.\n- Licencia D Vigente  ( ideal)\n\n\nCondiciones \n\n Horario: 6x1 De lunes a viernes de 14:00 a 23:00, 1 hora de colación y Sábado de 09:00 a 14:00\nContrato plazo fijo, indefinido ( se renueva según desempeño)\nBus de acercamiento al ingreso y a la salida.\nNo dan colación\nRenta liquida: 528.903 \nEntregan uniforme completo", "beneficios": ["Bus acercamiento", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-bodega-con-licencia-d-calama-2948069"}, {"titulo": "Paramédico Conductor o Conductora de Ambulancia / Calama / Reemplazo 12/09", "Tipo": "Full-time", "ID": "2953898", "Buscado": "Empresa Rubro Minería", "Fecha": "2022-09-08 17:22:04", "Ubicación": "Calama", "Categoría": "Medicina / Salud", "Salario": "900.000", "Duración": "12/09/2022 al 27/09/2022", "descripción": "Se busca para importante faena minera a un paramédico conductor o conductora para reemplazo, quien será responsable de colaborar en la atención y rescate de los trabajadores de empresas adherentes o privados, basados en estándares de calidad, conforme a las normas y políticas de la institución.\n\nFunciones:\n- Entregar atención clínica, según los estándares definidos por el área a todos a los trabajadores que asistan al centro de salud.\n- Realizar tareas administrativas propias de la atención a pacientes, mantención de inventario (insumos clínicos y fármacos) en vehículos y dependencias de centros de salud.\n- Gestionar y revisar la condición de todos los implementos, equipos, insumos y/o vehículos vinculados a la atención y traslado de pacientes de policlínicos de faena, hoteles sanitarios u otros que se requieran.\n- Realizar relatoría en charlas, talleres o capacitación de las temáticas de su competencia, dirigidas tanto a personal de faena como de policlínico.\n\nRequisitos:\n- Profesional titulado de la carrera de Técnico en Enfermería Nivel Superior.\n- Contar con registro en Superintendencia de Salud\n- Experiencia laboral desde 1 año en atención de urgencias\n- Contar con Licencia A2 con 3 años de vigencia\n- Contar con curso PHTLS / RCP / BLS (Deseable)\n- Contar con formación en salud ocupacional (Deseable)\n- Contar con carnet de vacuna anti hepatitis B, 3 dosis\n\nCondiciones\n- Jornada: 7x7 día y noche\n- Horario: De 8:00 a 20:00 hrs y de 20:00 a 8:00 hrs\n- Condición contractual: Reemplazo por vacaciones, desde el 12/09/2022 al 27/09/2022\n- Lugar de trabajo: Faena minera ubicada en Calama\n- Traslado: Desde Calama a faena ida y vuelta (Sin campamento)\n\n*Candidatos que residan afuera deberán costear pasajes de traslado por cuenta propia*\n\nSi consideras que cumples con los requisitos y estás de acuerdo con las condiciones mencionadas, te invitamos a postular.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/paramedico-conductor-o-conductora-de-ambulancia-calama-reemplazo-2953898"}, {"titulo": "Tecnico Electomecanico/Mecanico CNC", "Email": "reclutamiento.salud.mineria.norte@gmail.com", "ID": "2945865", "Buscado": "CCR APPLICATIONS", "Fecha": "2022-09-08 09:16:02", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "INDEFINIDO", "descripción": "Importante empresa rubro industrial requiere contratar Técnico Mecánico o electromecánico, sector norte de Santiago, específicamente Quilicura.\nFunciones: Revisión equipos de bombas en taller y en terreno, dentro  de la zona, visitando clientes .\nElaboración presupuestos técnicos.\nOperar eventualmente camión grúa y horquilla; conocimiento en SAP, deseable.\nSe requiere mínimo de tres años de experiencia, y excluyente licencia clase B.\nDisponible a turnos de emergencia, las cuales se coordinan con la jefatura semana a semana.\nSe ofrece pertenecer a una empresa solida y  multinacional.\nSueldo liquido de acuerdo a mercado mas tarjeta sodexo .", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electomecanico-mecanico-cnc-2945865"}, {"titulo": "OPERARIOS PRODUCCION", "Tipo": "Full-time", "ID": "2953823", "Buscado": "ECOPLASTICS SPA", "Fecha": "2022-09-08 16:33:18", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Empresa en Quinta Normal dedicada a la Fabricación de Envases Plásticos, está en búsqueda de Operarios de Producción.\nRequisitos indispensables:\nTrabajar de lunes a sábado en turnos rotativos mañana, tarde y noche.\nExtranjeros con documentos al día (Visa o permiso de trabajo)\nVivir en comunas cercanas.\n\nNo necesita experiencia previa.", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-produccion-2953823"}, {"titulo": "BANCO INTERNACIONAL REQUIERE ANALISTAS DE OPERACIONES FINANCIERAS", "Email": "rfuentes@ecoplastics.cl", "ID": "2688390", "Buscado": "SELECTIVA", "Fecha": "2022-09-08 12:17:50", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1000000", "Duración": "Por Proyecto", "descripción": "Importante entidad financiera requiere por proyecto ANALISTA DE OPERACIONES FINANCIERAS\n\nDESCRIPCIÓN DEL CARGO.\nGestionar los procesos operacionales relacionados a los productos Mesa de Dinero, brindando soporte al negocio y a las áreas de apoyo de manera ágil y oportuna.\n\nOBJETIVO DEL CARGO:\nAsegurar el correcto registro de las operaciones, de manera de que los sistemas y la contabilidad reflejen las condiciones pactadas por el negocio, dentro del marco normativo y políticas internas establecidas.\n\nPrincipales funciones:\n-\tValidación del correcto ingreso de las operaciones al sistema, su posterior confirmación con clientes y gestión documental respectiva.\n-\tValidación de vencimientos y liquidación de operaciones de derivados.\n-\tAnalizar resultado de cuadraturas contables de productos de la Mesa de Dinero y regularizar diferencias.\n-\tParticipación en las definiciones de proyectos o incidencias sistémicas, plan de pruebas, certificación usuaria y gestión de mejoras internas en los procesos.\n-\tApoyar en la entrega y procesamiento de información para las distintas solicitudes regulatorias y de auditoría.\n-\tGenerar reportes operacionales e informes normativos propios del área.\n\nCompetencias:\n-\tHabilidades interpersonales\n-\tCapacidad de análisis y resolución\n-\tTrabajo en equipo\n-\tTrabajo bajo presión\n-\tGestión del tiempo\n-\tMejora continua\n\nConocimientos:\n-\tMicrosoft Excel nivel intermedio\n-\tDerivados\n-\tContabilidad", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/banco-internacional-requiere-analistas-de-operaciones-financieras-2688390"}, {"titulo": "Antofagasta - Conductores A5 (Experiencia en Rampla)", "Tipo": "Full-time", "ID": "2953369", "Buscado": "Delogistica", "Fecha": "2022-09-08 11:18:58", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "$1.300.000", "Duración": "Plazo indefinido", "descripción": "¡¡ ATENCIÓN CONDUCTOR PROFESIONAL !! ESTAMOS EN LA BUSQUEDA DE CONDUCTORES PROFESIONALES A5 PARA DISTINGUIDA EMPRESA DE LA REGIÓN DE ANTOFAGASTA\n\nConductor Profesional A5\n\nSe necesita conductor profesional A5 con experiencia sobre 3 años en rampla.\nLugar de trabajo: Cuidad de Antofagasta (Requisito que vivan en Antofagasta) Planta: La Negra\nSueldo: $1.100.000 mas viaticó de $200.000 Total: $1.300.000 mensual.\nHorario de Trabajo: Articulo 25. 7x7 o 14x14 . por definir\n\nla ruta que deben hacer s de Antofagasta a Iquique y de Antofagasta a Calama y muy eventualmente un viaje de Antofagasta - Stgo. o Antofagasta – Arica.\n\nDeben tener hoja de vida de conducir y antecedentes  impecables y al día.\n\n\n\n\nEstamos en la búsqueda de conductores profesionales Clase A5 - A2 LEY 18.290 (LEY ANTIGUA)  Para trabajar dentro de la región de Antofagasta Envíanos tu Curriculum Vitae a hunting@delogistica.com con tus pretenciones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/antofagasta-conductores-a5-experiencia-en-rampla-2953369"}, {"titulo": "Contador, Asistente, área Inmobiliaria.", "Email": "hunting@delogistica.com", "ID": "2953298", "Buscado": "MASTERASESORIAS", "Fecha": "2022-09-08 10:37:16", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "800000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Empresa de administración inmobiliaria, arriendos, remodelaciones, requiere Asistente Contable, con al menos 5 año de experiencia, de preferencia ligadas al área inmobiliaria. De preferencia con estudios y titulo de Contador. Instituto Comercial, IP.\nConocimiento en  temas tributarios/contables especialmente relacionados con el área inmobiliaria.\nTambién deberá realizar labores de Secretariado. Archivo. Trámites, cobranzas, arriendos, contratos, gestión administrativa\nContabilizaciones, ERP, Excel y WORD intermedio\nJornada de trabajo de lunes a viernes, en oficina ubicada en Santiago Centro.\nFavor enviar currículo indicando pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-asistente-area-inmobiliaria-2953298"}, {"titulo": "Captador Comercial en Terreno para Red de Agentes/Prospectos", "Email": "seleccion734.master@gmail.com", "ID": "2933270", "Buscado": "COMPAÑIA INTERAMERICANA", "Fecha": "2022-09-08 12:15:13", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "700.000", "Duración": "Indefinido", "descripción": "Importante Multinacional de servicios requiere incorporar a su equipo de trabajo a Captador Comerciales en Terreno para ampliar la cartera de \"Sub Agentes\" en la Región  de Antofagasta.\n\n El cual en primera instancia deberá de: \n-Identificar a posibles \"Sub Agentes\" que deseen complementar su actividad económica, comercializando nuestros servicios de \"Remesas y envió de Paquetería\". \n- Visitar puntos estratégicos asignados. \n-Obtener datos de contacto de cliente interesado.\n-Desarrollar, en conjunto con los Líderes de Productos y los Country Manager, el plan de acción para la apertura de nuevos agentes, identificando las zonas, avenidas y ciudades de mayor potencial para prospectar.\n-Analizar y validar información sobre potenciales agentes (Leads).\n-Realizar seguimiento para la activación y capacitación de los nuevos Agentes para que se cumpla los SLA del Proceso de Adhesión.\n-Impulsar a los nuevos Agentes para que logren su meta aprobada dentro de los primeros 90 días de operación (Rump Up).\nEl segmento donde deberá buscar posibles \"Sub Agentes\" son: Minimarkets, casas de cambio, centros de llamados, locales con pagos de servicios, agencias de viaje, etc. en general locales que tengan buena zona geográfica y que contengan grandes concentraciones de Inmigrantes. Para lo cual se le asignará zonas de trabajo y capacitara debidamente en el servicio que deberá de ofrecer. \n\nRequisitos: \n-Mas de 2 años de experiencia en Ventas a terreno y Retail.\n-Manejo de Cierre de Ventas y Negociación.\n-Estudios relacionados al área Comercial y Marketing. (No excluyente)\n-Experiencia como Freelance o captador a terreno.\n-Disponibilidad de viajar dentro de la Region. \n\nSe ofrece:\n-Sueldo Bruto 700.000\n-Comisiones\n-Seguro de Salud y Vida\n- Oportunidad de desarrollo dentro de la Compañía.\n\n ¡¡¡ESTA ES TU OPORTUNIDAD DE FORMAR PARTE DE UNA EMPRESA MULTINACIONAL!!!!", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/captador-comercial-en-terreno-para-red-de-agentes-prospectos-2933270"}, {"titulo": "Ejecutivos de Venta Terreno - Jornada Flexible 30 hrs. semanales", "Tipo": "Full-time", "ID": "2950352", "Buscado": "Insert Pro SpA", "Fecha": "2022-09-08 02:45:36", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo tres meses, luego indefinido", "descripción": "Insert empresa especializada en la gestión de ventas, centrada en las personas y pioneros al ofrecer un servicio integral que conjuga la tecnología con la venta, se encuentra en búsqueda de Ejecutivos de Ventas. El objetivo del cargo es cumplir metas de ventas mediante la incorporación de nuevos clientes que contraten Servicios de VTR (Internet, TV Cable y Telefonía) y alcanzar una alta productividad, mediante la asignación permanente de nuevas zonas y Home Pass (HP) a explotar, de acuerdo a una planificación territorial.\n\n¿Qué es lo que debes realizar?\n• Rentabilizar y maximizar las ventas, de acuerdo con el territorio y HP entregados.\n• Cumplir la cantidad de visitas esperadas, con excelencia en el servicio y excelentes relaciones con los clientes.\n• Generar oportunidades de negocios mediante el seguimiento y conversión de datos de contacto (Leads) y oportunidades de ventas que el propio ejecutivo genere en terreno.\n\n¿Cuánto ganarás?:\n• Sueldo base Jornada 30 hrs. semanales: $290.000 bruto + comisión $18.000 bruto (valor incluye semana corrida) por cada servicio + variable, sin tope. A modo de referencia:\nSi haces 10 ventas = $376.000 líquido aprox.\n               20 ventas = $520.000 líquido aprox.\n            ó 30 ventas = $664.000 líquido aprox.\n¡Si quieres vender más, ganarás mucho más!\n\n¿Qué requisitos debes tener?\n• Idealmente poseer al menos 1 año de experiencia en ventas de Telecomunicaciones; Seguros; Banca, Parques Cementerios; AFP o Isapre.\n\n¿Qué ofrecemos?\n• Capacitación constante y un grato ambiente laboral.\n• Planificación diaria, apoyo y acompañamiento en terreno del equipo de formación para alcanzar tus metas. \n• Bonos por cumplimiento de Metas mensuales.\n• Estabilidad laboral y proyección de carrera dentro de la empresa.\n\nHorarios a elegir:\nTurno A: Lunes a Sábado de 10:00 hrs a 15:00 hrs. \nTurno B: Lunes a Sábado de 15:00 hrs a 20:00 hrs. \nTurno C: Martes a Domingo de 10:00 hrs a 15:00 hrs. \nTurno D: Martes a Domingo de 15:00 hrs a 20:00 hrs\nTurno E: Lunes a Viernes de 10:00 hrs a 16:00 hrs. \nTurno F: Lunes a Viernes de 14:00 hrs a 20:00 hrs. \nTurno G: Jueves a Domingo de 12:00 hrs a 19:30 hrs.\n\n\n¡¡Ven a ser parte de nuestro Equipo!!", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-terreno-jornada-flexible-30-hrs-semanales-2950352"}, {"titulo": "Analista Contable", "Tipo": "Full-time", "ID": "2953683", "Buscado": "perceptual consultores Ltda", "Fecha": "2022-09-08 14:14:55", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "plazo fijo luego indefinido", "descripción": "Analista Contable\nImportante Empresa del rubro agrícola se encuentra en búsqueda de profesional Contador Auditor para desempeñarse en el cargo de Analista Contable, con a lo menos 5 años de experiencia. Su principal función será ejecutar las tareas relacionadas al análisis de cuentas.\n\nFunciones del cargo \n•\tDeclaración F29 - F 3601 - F3600\n•\tDevolución Iva Exportador \n•\tGenerar Archivo de Iva a Cancelar (Productor y Proveedor) Enviar a Tesorería \n•\tCalculo Solicitud de Iva a Solicitar Exportador \n•\tRegistro y Cuadratura en AX de Facturas Productor \n•\tLiquidar Facturas Aduana \n•\tRegistro, Cuadratura e incrementación de Gastos Importaciones \n•\tRegistro BLS \n•\tRegistro de Remuneraciones en AX \n•\tContabilización de Iva F29 \n•\tEncuesta INE \n•\tEncargado de timbrar Documentos Electrónicos y Manuales en el SII \n•\tCierre Libro Compras (Cuadratura SII vs AX)\n•\tEmisión Facturas ND y NC de Vta. Nacional \n•\tRegistro en AX Facturas de Vta. Nacional \n•\tCierre Libro Ventas (Cuadratura SII vs AX) \n•\tEmisión Facturas y NC de Vta. Exportación \n•\tGenerar Archivo de Cuadratura  con información de Comex \n•\tRegistro o Carga en AX de Facturas \n•\tCalculo y Solicitud IVA a Necesitar \n•\tGenerar Archivo de Cuadratura con información de Comex \n•\tLiquidación Facturas Exportación vs Anticipos recibidores \n•\tLiquidación Facturas Productores vs Anticipos Productores \n•\tEmisión de ND y NC Exportación según Vencimientos IVVS \n•\tRegistro o Carga en AX de ND y NC \n•\tCierre Libro Ventas Exportación  \n•\tApoyo en Análisis y Reclasificaciones contables \n\nConocimientos requeridos\n-\tContador Auditor\n-\t3 años de experiencia\n-\tMicrosoft Dinamyx u Otro\n\nBeneficios\n-\tCaja Compensación Los Andes \n-\tEstacionamiento \n-\tAlmuerzo (Porcentaje financiado por el empleador) \n-\tDécimo tercer sueldo al año\n\nTipo de contrato: Plazo fijo luego indefinido\nModalidad de trabajo presencial de lunes a viernes 09:00 a 18:00hrs.  \nComuna de Colina", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2953683"}, {"titulo": "Diseñador Instruccional", "Email": "seleccion1@perceptual.cl", "ID": "2953732", "Buscado": "AJR SA", "Fecha": "2022-09-08 15:02:06", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Indefinido", "descripción": "Compañía con grato ambiente ubicado en cercanía a línea 1 de providencia busca Diseño Instruccional.\nModalidad de trabajo presencial.\n\n• Profesional con experiencia en desarrollo de objetos de aprendizaje para educación a distancia, estándares E-Learning, tecnologías educativas y/o metodologías de enseñanza virtual.\n• Conocimiento específico: Diseño e-learning, Diseño instruccional y metodologías de aprendizaje a distancia.\n• Carrera Deseada: Psicólogo, profesor, periodista o carrera afín.\n• Al menos 3 a 5 años de experiencia en desarrollo de productos y soluciones para la industria E-learning (diseño instruccional).\n• Debe tener excelente redacción y ortografía. \n• Conocer la normativa de Sence y la gestión de codificación.\n•  Renta de mercado a convenir según experiencia.\n•  Jornada no mayor a 40 horas semanas en jornada completa.\n•  Seguro complementario de salud (desde mes 3).", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-instruccional-2953732"}, {"titulo": "Auxiliar de Bodega", "Tipo": "Full-time", "ID": "2953465", "Buscado": "CocaCola Andina", "Fecha": "2022-09-08 12:07:59", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Nos encontramos en la búsqueda de un Auxiliar de Bodega, para desempeñar sus funciones en la planta de producción de Renca. Las principales funciones del cargo son: 1. Realizar labores de orden en la bodega de eventos especiales. 2. Ayudar a cargar y descargar cajas con productos para eventos especiales de Coca-Cola.  \nHorarios: \nDe Lunes a Viernes 09:00 a 18:00 hrs\nSábado de 09:00 a 12:00 hrs", "beneficios": ["Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-bodega-2953465"}, {"titulo": "PERSONAL CAFETERIA LA FOCACCIA", "Email": "reclutamientotar@koandina.com", "ID": "2664828", "Buscado": "LA FOCACCIA", "Fecha": "2022-09-08 05:27:17", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450.000", "Duración": "a plazo- indefinido", "descripción": "Importante empresa dedicada al rubro gastronómico busca al mejor equipo de trabajo para sus  Locales en expansión ubicados en el Parque Arauco y El Bosque.\nOfrecemos estabilidad laboral, agradable ambiente laboral, posibilidades de crecimiento con nosotros.\n\nSe busca: \n\n-Operador multifuncional fulltime c/s exp. 450.000 - 500.000 turnos rotativos.\n-Operador multifuncional Part Time L-V 8:30 a 15:00  (320.000) disponibilidad fines de semana y feriados.\n-Ayudantes de Cocina c/s exp. FT 450.000 - 500.000 turnos rotativos\n\nInicio: Semana del 20 de septiembre\n\nRequisitos:\nProactividad\nExperiencia realizando funciones similares a la vacante postulada  (no excluyente) .\nDisponibilidad para trabajar por sistema de turnos (incluidos fin de semana, feriados o festivos según turno designado)\nExtranjeros con papeles al día (Visa Temporaria/Definitiva)\n\n\nIMPORTANTE Indicar puesto al que postula. (excluyente)\nEnviar curriculum a rrhhlorenzabistro@gmail.com", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-cafeteria-la-focaccia-2664828"}, {"titulo": "DIGITADORA", "Tipo": "Part-time", "ID": "2953682", "Buscado": "Truck Center Arica", "Fecha": "2022-09-08 14:14:05", "Ubicación": "Arica", "Categoría": "Administración", "Salario": "20000 diarios", "Duración": "Plazo fijo, Indefinido", "descripción": "Se necesita digitadora para supermercado local Truck Center, ubicado en valle de Lluta km 1.\n\nTrabajo solo por una semana.\n\nSalario diario $20.000 líquidos.", "beneficios": ["Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/digitadora-2953682"}, {"titulo": "Jefe comercial", "Email": "recursoshumanos@truckcenterarica.cl", "ID": "2953200", "Buscado": "Confidencial", "Fecha": "2022-09-08 01:58:40", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Salario": "1.700.000", "descripción": "Importante organización ubicada en Puerto Montt dedicada al rubro de retail, requiere incorporar un Jefe(a) de sucursal para liderar el equipo comercial y operacional.\n\nRequisitos:\n\nA) Al menos 4 años liderando equipos comerciales, administrativos y operacionales\nB) Experiencia en ventas en el rubro retail u otros.\nC) Conocimientos intermedios - avanzados de herramientas informáticas tales como : Microsoft Office , SAP , ERP entre otros.\nD) Competencias: Trabajo en equipo, liderazgo, buenas relaciones interpersonales, planificación y organización.", "beneficios": ["Seguro de salud", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-comercial-2953200"}, {"titulo": "Colegio necesita profesor (a)  básica", "Tipo": "Full-time", "ID": "2953276", "Buscado": "Complejo Educacional Stella", "Fecha": "2022-09-08 10:21:53", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "plazo", "descripción": "Colegio de la comuna El Bosque solicita antecedentes para cubrir reemplazo en el cargo de profesor (a) de enseñanza básica. El cargo cuenta con una distribución de 27 horas en 1er año básico.", "ref": "https://www.chiletrabajos.cl/trabajo/colegio-necesita-profesor-a-basica-2953276"}, {"titulo": "Mucama", "Tipo": "Full-time", "ID": "2889571", "Buscado": "Patagonia Ventures Operaciones", "Fecha": "2022-09-08 17:21:49", "Ubicación": "Puerto Montt", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo por temporada", "descripción": "Mucama\n\nNosotros\n\nEleven Experience es una empresa exclusiva de alojamiento y viajes experienciales con una lista de propiedades de lujo en destinos exóticos alrededor del mundo, incluidas algunas propiedades en la Patagonia Chilena. Si quieres saber mas de nosotros puede encontrar más información en www.elevenexperience.com\n\nEn esta ocasión estamos buscando personal para la temporada de Primavera-Verano 2022-23 de Septiembre a Abril, en nuestro lodge en Palena. \n\nPropósito del puesto:\n\n- Mantener la limpieza del lodge tanto en el interior como en el exterior según los estándares de una empresa de primer nivel, con el apoyo de un equipo de limpieza eficiente y bien capacitado\n\nResponsabilidades y  Deberes:\n\n- ​​Asegurar que las habitaciones, pasillos, baños, lobby, escaleras y otras áreas de trabajo estén limpias para cumplir con los estándares de Eleven\n- Barrer, fregar, trapear y pulir pisos\n- Aspirar las alfombras, tapetes y cortinas\n- Desempolvar y pulir muebles y accesorios\n- Vaciar y limpiar los contenedores de basura y de reciclaje\n- Desechar la basura y el reciclaje de manera limpia y ordenada\n- Limpiar las superficies de vidrio, ventanas y puertas de duchas\n- Hacer las camas y cambiar la ropa de cama    cuando sea necesario.\n- Ordenar habitaciones\n- Ordenar, lavar, cargar y descargar la ropa\n- Mantener todos los equipos y materiales de limpieza en condiciones seguras y limpias.\n- Asear los baños, limpiar puertas de vidrio y probar mandos de ducha, limpiar y secar manillas de - ducha\n- Velar por el bienestar de todos los huéspedes y el personal, informando al LM de cualquier persona o actividad inusual o sospechosa.\n- Promover y fortalecer una fuerte ética de trabajo en equipo\n- Responder a los huéspedes y/o solicitudes y quejas del personal de manera rápida y cortés\n- Lavar platos, cocinas limpias, utensilios de cocina y cubiertos. Asistir con turnos para lavar platos cuando sea necesario\n- Mantener las  instalaciones de lavandería. \n\nRequerimientos de trabajo\n\n- Comunicación clara con la gerencia y el resto del personal\n- Debe poder levantar hasta 25 kilos\n- Debe ser físicamente capaz de subir escaleras repetidamente, llevar productos de limpieza, capacidad de aspirar y alcanzar áreas altas y agacharse para las áreas más bajas\n- Una sólida comprensión de las necesidades de limpieza de una empresa de hotelería\n- Capacidad para trabajar en un entorno de ritmo rápido y dinámico\n- Capacidad para avanzar con los cambios y las necesidades de una empresa en rápido crecimiento y expansión\n- Licencia de conducir válida (opcional)", "ref": "https://www.chiletrabajos.cl/trabajo/mucama-2889571"}, {"titulo": "CONDUCTOR A4 CAMION HIDROLAVADORA-CHAÑARAL", "Email": "dbevacqua@elevenexperience.com", "ID": "2952503", "Buscado": "RESITER S.A.", "Fecha": "2022-09-08 02:42:25", "Ubicación": "Chañaral", "Categoría": "Logística / Distribución", "Salario": "850.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "EMPRESA LIDER EN MINERIA REQUIERE INCORPORAR A SU EQUIPO DE TRABAJO CONDUCTOR A4 CON EXPERIENCIA EN CAMION HIDROLAVADOR PARA DESEMPEÑAR SUS FUNCIONES EN JORNADA 5X2 DE LUNES A VIERNES EN MINERA MANTOS VERDES UBICADA EN CHAÑARAL.\nREQUISITOS:\nLICENCIA A4 CON ANTIGUEDAD DE 3 AÑOS\nEXPERIENCIA DEMOSTRABLE EN CAMION HIDROLAVADOR\nDISPONIBILIDAD PARA TURNO 5X2 DE LUNES A VIERNES\nRENTA: $850.000 LIQUIDO + BUSES DE ACERCAMIENTO DESDE CHAÑARAL Y EL SALADO!", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Trabajo 100% remoto", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-camion-hidrolavadora-chanaral-2952503"}, {"titulo": "AREA MANAGER PARA CENTRO DE DISTRIBUCIÓN LOGISTICO", "Email": "fday@resiter.cl", "ID": "2950271", "Buscado": "MULTINACIONAL RUBRO LOGÍSTICO", "Fecha": "2022-09-08 10:24:50", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1.800.000 LÍQUIDO", "Duración": "Contrato plazo fijo, renovable, luego indefinido", "descripción": "BUSCAMOS AREA MANAGER PARA CENTRO DE DISTRIBUCIÓN LOGÍSTICO\nNuestro cliente es una importante empresa del área logística, en constante crecimiento, con presencia a nivel internacional.\n\nClaves de la posición\nEl Área Manager se encarga de dirigir en el centro de distribución de trabajo la planificación y ejecución de los procesos, actividades y procedimientos operativos para el cumplimiento de objetivos, como también, de ratios y Kpis establecidos, en cuanto a servicio a clientes, rentabilidad, productividad y eficiencia.\n\nAdemás, gestiona el correcto dimensionamiento de los equipos, incluyendo dotaciones, jefes de equipo, de turnos, realizando el cálculo de costes en función del forecast, junto con garantizar el cumplimiento del presupuesto mensual establecido.\n\nCoordina, junto a los jefes de equipo, las actividades, dotaciones y turnos, propiciando el cumplimiento de objetivos, la motivación y buen clima laboral.\n\nRequisitos:\n- Profesional de Ingeniera industrial, civil, comercial, administración y finanzas, o afín y/o estudios en logística.\n- Más de 3 años de experiencia en funciones similares o relacionadas.\n- Experiencia en gestión de equipos, gestión de procesos y análisis de resultados.\n- Deseable Inglés.\n- Conocimientos en gestión y planificación de procesos, análisis datos y resultados, procesos de logística, administración y finanzas.\n- Dominio avanzado en herramientas como Excel, Access, BI (entre otros) y herramientas gestión de datos y reportería.\n- Dominio de herramientas de procesos y del paquete Microsoft Office: Word, Access, Outlook, SharePoint y símiles.\n\nOferta:\n- Renta líquida mensual: $1.800.000 LÍQUIDO\n- 3 primeros meses a plazo fijo, luego indefinido.\n- Lugar de trabajo: Santiago - Pudahuel\n\nEnvíanos tu CV a contacto@eficazmente.cl señalando en referencia postulación POSTULACION AREA MANAGER PARA CENTRO DE DISTRIBUCIÓN LOGÍSTICO", "beneficios": ["Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/area-manager-para-centro-de-distribucion-logistico-2950271"}, {"titulo": "Técnico en Mantenimiento de Equipos Multifuncionales de Oficina", "Tipo": "Full-time", "ID": "2953535", "Buscado": "HERRERA Y CIA.", "Fecha": "2022-09-08 12:49:10", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "Indefinido", "descripción": "Necesitamos técnicos en mantenimiento de equipos de oficina, con o sin experiencia.\nSe capacitará en las marcas que representamos, Canon y Epson.\nCon conocimientos básicos en electricidad o electrónica, con manejo de computador nivel usuario y habilidad manual para desarme y armado de unidades mecánicas.", "beneficios": ["Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantenimiento-de-equipos-multifuncionales-de-oficina-2953535"}, {"titulo": "Vigilante Privado Antofagasta con o sin Exp con Licencia B o A2(Antigua)-A4-A5-", "Email": "servicio@hycia.cl", "ID": "2925109", "Buscado": "Brinks Chile- Santiago", "Fecha": "2022-09-08 11:32:39", "Ubicación": "Antofagasta", "Categoría": "Seguridad", "Tipo": "Full-time", "descripción": "BRINKS CHILE, empresa de logística y distribución de valores, requiere incorporar a VIGILANTES PRIVADOS CONDUCTORES, para su sucursal en Antofagasta\n\nRequisitos:\n• Enseñanza Media Completa\n• Licencia de Conducir B A4 o A2 Antigua o A5.\n• Mayor de 21 años\n• Experiencia previa en áreas de Seguridad (mínimo 6 meses)\n• Disponibilidad para trabajar bajo sistemas de turnos (Mañana y Tarde)\n• Servicio Militar al día\n• Disponibilidad para laborar turnos rotativos de 5x2 6x1\n• Con o Sin OS10 vigente \n.(Cancelamos bono de 500.000 líquidos a quienes posean el curso os10 y licencia A4, A2 antigua y A5) – Esto se cambia por la nueva bonificación)\n\nBeneficios:\n• Cursos de capacitación\n• Bono de nacimiento\n Bono escolar\n Aguinaldo de navidad, fiestas patrias y vacaciones\n• Descuentos asociados a la compañía\n\n\nTe invitamos a ser parte de esta gran compañía!!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vigilante-privado-antofagasta-con-o-sin-exp-con-licencia-b-o-a2-antigua-a4-a5-2925109"}, {"titulo": "Vendedor", "Email": "dherrera@brinks.cl", "ID": "2615212", "Buscado": "Pet Happy", "Fecha": "2022-09-08 13:07:50", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "indefinidio (primero a plazo)", "descripción": "Clínicas Veterinarias Pet Happy requiere vendedores para las comunas de Concepción y Coronel. \n\n\nJornada: 40 horas semanales, horario flexibles, por turnos (horario mall)\nRemuneración sueldo base + comisiones\nBeneficios empresa. \nEstabilidad laboral.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-2615212"}, {"titulo": "vendedores de Callcenter", "Tipo": "Full-time", "ID": "2953502", "Buscado": "rapel comunicaciones", "Fecha": "2022-09-08 12:29:34", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "250.000 a 700.000", "Duración": "indefinido", "descripción": "importante empresa del rubro call center está en la búsqueda de personal comprometido con la venta y logro de objetivos.\nlas oficinas están ubicadas en el centro de Santiago y cuenta con la implementación necesaria para el trabajo cómodo y motivador.\n\nSe requiere:\n\n\tResponsabilidad.\n\tEntusiasta.\n\tProactivo. \n\tGran capacidad para trabajar en equipo.\n\tAlto manejo en redes sociales.\n\nSe ofrece:\n\n\tContrato de trabajo, facilidad de horario.\n\tRenta base.\n\tComisiones.\n\tCapacitación.\n\tDireccionamiento.\n\tVestuario corporativo.\n\tGrato ambiente laboral.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-de-callcenter-2953502"}, {"titulo": "Asistente de tienda - Calama", "Tipo": "Part-time", "ID": "2953508", "Buscado": "Grupo RH", "Fecha": "2022-09-08 12:33:55", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "430.000 liquido", "Duración": "Plazo Fijo", "descripción": "Para nuestro importante cliente TIENDAS  EN VENTA RESPUESTOS Y ACCESORIOS DE AUTOS  - AUTOPLANET\nBuscamos Asistente de tienda CALAMA\n\nPrincipales Funciones:\n- Atención de Clientes\n- Mantención estándar de exhibición y reposición de stock de productos\n- Realizar tareas operacionales de tienda\n- Experiencia Laboral: en cargos de atención al cliente y ventas\n\nDisponibilidad inmediata\nJornada 5 x2 Turnos Rotativos\nRenta liquida mensuales $430.000.-\nSI ESTAS INTERESADO/A POSTULA CON NOSOTROS.\nTe Esperamos", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-tienda-calama-2953508"}, {"titulo": "SUSHERO / AYUDANTE DE COCINA - KIARA NIKKEI", "Tipo": "Full-time", "ID": "2846986", "Buscado": "GRUPO MAIKO SPA", "Fecha": "2022-09-08 05:19:53", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500.000 / 700.000", "Duración": "a plazo- indefinido", "descripción": "Importante empresa dedicada al rubro gastronómico especializado en comida Nikkei busca al mejor equipo de trabajo para sus  Locales en expansión ubicados en LO BARNECHEA.\n\n-SUSHERO (A) 600.000 / 650.000\n-AYUDANTES DE SUSHI 500.000\n-AYUDANTES DE COCINA 500.000\n\n\nRequisitos:\nDisponibilidad para trabajar por sistema de turnos (incluidos fin de semana, feriados o festivos según turno designado) \nExtranjeros con papeles al dia.\n\n\nIMPORTANTE Indicar puesto al que postula. (excluyente)\nEnviar curriculum a rrhhlorenzabistro@gmail.com", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/sushero-ayudante-de-cocina-kiara-nikkei-2846986"}, {"titulo": "TECNICO REFRIGERACION", "Tipo": "Part-time & Full-time", "ID": "2953202", "Buscado": "INTEGRALCOOL", "Fecha": "2022-09-08 13:56:35", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y posterior a Indefinido", "descripción": "Empresa de servicio técnico en área de la refrigeración comercial necesita personal para realizar mantenimiento, servicios e instalaciones. Poseer conocimientos en Refrigeración y/o electricidad en maquinaria y exhibidores de tipo comercial. \nTener licencia de conducir clase B, con hoja del conductor adjuntada al currículum.  \nLugar de trabajo será en supermercados de la quinta quinta región.", "beneficios": ["Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-refrigeracion-2953202"}, {"titulo": "Captador Comercial en Terreno para Red de Agentes/Prospectos", "Email": "empresaintegralcool@gmail.com", "ID": "2927619", "Buscado": "COMPAÑIA INTERAMERICANA", "Fecha": "2022-09-08 12:03:36", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "700.000", "Duración": "Indefinido", "descripción": "Importante Multinacional de servicios requiere incorporar a su equipo de trabajo a Captador Comerciales en Terreno para ampliar la cartera de \"Sub Agentes\" en la Quinta Región.\n\n El cual en primera instancia deberá de: \n-Identificar a posibles \"Sub Agentes\" que deseen complementar su actividad económica, comercializando nuestros servicios de \"Remesas y envió de Paquetería\". \n- Visitar puntos estratégicos asignados. \n-Obtener datos de contacto de cliente interesado.\n-Desarrollar, en conjunto con los Líderes de Productos y los Country Manager, el plan de acción para la apertura de nuevos agentes, identificando las zonas, avenidas y ciudades de mayor potencial para prospectar.\n-Analizar y validar información sobre potenciales agentes (Leads).\n-Realizar seguimiento para la activación y capacitación de los nuevos Agentes para que se cumpla los SLA del Proceso de Adhesión.\n-Impulsar a los nuevos Agentes para que logren su meta aprobada dentro de los primeros 90 días de operación (Rump Up).\nEl segmento donde deberá buscar posibles \"Sub Agentes\" son: Minimarkets, casas de cambio, centros de llamados, locales con pagos de servicios, agencias de viaje, etc. en general locales que tengan buena zona geográfica y que contengan grandes concentraciones de Inmigrantes. Para lo cual se le asignará zonas de trabajo y capacitara debidamente en el servicio que deberá de ofrecer. \n\nRequisitos: \n-Mas de 2 años de experiencia en Ventas a terreno y Retail.\n-Manejo de Cierre de Ventas y Negociación.\n-Estudios relacionados al área Comercial y Marketing. (No excluyente)\n-Experiencia como Freelance o captador a terreno.\n-Disponibilidad de desplazarse a distintas partes de la Región. \n\nSe ofrece:\n-Sueldo Bruto 700.000\n-Comisiones\n-Seguro de Salud y Vida\n- Oportunidad de desarrollo dentro de la Compañía.\n\n ¡¡¡ESTA ES TU OPORTUNIDAD DE FORMAR PARTE DE UNA EMPRESA MULTINACIONAL!!!!", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/captador-comercial-en-terreno-para-red-de-agentes-prospectos-2927619"}, {"titulo": "Supervisor de Ventas canal RETAIL", "Tipo": "Full-time", "ID": "2953767", "Buscado": "Importante empresa del sector", "Fecha": "2022-09-08 15:49:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800000 liquidos", "Duración": "Plazo fijo a Indefinido", "descripción": "EMPRESA DEDICADA A LA VENTA DEL SECTOR RELOJERIA  EN LAS DISTINTAS  MULTITIENDAS  DEL PAIS REQUIERE CONTRATAR SUPERVISORES DE VENTA :\n\n1. DEBES POSEER FORMACIÓN ACADEMICA COMERCIAL O CARRERAS RELACIONADAS A LA  GESTION DE PERSONAS Y VENTAS.\n2. LA EXPERIENCIA MINIMA REQUERIDA ES 1 AÑO EN CARGOS CON SIMILARES FUNCIONES\n3. EXPERIENCIA EN GESTIÓN COMERCIAL\n4. SE REQUIERE QUE EL POSTULANTE CUENTE CON EXPERIENCIA  EN CAPACITACION DE PROMOTORES DE VENTA Y FORMACION DE EQUIPOS \n5. EXPERIENCIA EN REALIZAR APOYO EN VENTA REALIZANDO FUERZA DE VENTA EN PUNTOS DE VENTAS QUE ESTÉN EN ESTADO CRITICO\n6. PARTE DE LAS CUALIDADES QUE SE ESPERAN DE LOS POSTULANTES ES QUE DEBE SER COORDINADO, BUEN COMUNICADOR,  SUJETARSE AL CUMPLIMIENTO DE OBJTIVOS SEGUN POLITICA DE EMPRESA.\n7. DEBES POSEER ACTITUD AMABLE, SABER ESCUCHAR Y SER UNA PERSONA CON BUENAS RELACIONES INTERPERSONALES\n\n* ESPERAMOS CONTAR CON PERSONAL ENTUSIASTAS Y QUE POSEAN EL TALENTO MOTIVADOR PARA IMPULSAR AL PERSONAL A CARGO EN CUANTO A SUS CUMPLIMIENTOS DE METAS*. \n\nOFRECEMOS:\n1. SUELDO LIQUIDO ASEGURADO POR 2 MESES EN PERIODO DE TRAINING DE $800.000.- \n2. A PARTIR DEL TERCER MES DE CONTRATO TU REMUNERACION PASA A LA SIGUIENTE ESTRUCTURA:\n2 a). SUELDO BASE + BONO GESTION + BONIFICACION RELACIONADA A LA GESTION OBTENIDA DE DE LOS CUMPLIMIENTOS DE METAS MENSUALES PUDIENDO LLEGAR A $1.000.000.- LIQUIDO MENSUAL  \n3. CONTRATO PLAZO FIJO DE UN TOTAL  2 MESES EL CUAL SE CONSIDERA PERIODO DE TRAINING \n4. SI EL CONTRATO SE RENUEVA , ESTE ESTARA SUJETO A PLAZO FIJO POR 1 MES MAS Y UNA VEZ VENCIDO ESE PLAZO PASARA A SER  INDEFINIDO.\n\nSOLO POSTULAR REALES INTERESADOS  QUE SE AJUSTEN A LA RENTA LIQUIDA OFRECIDA Y QUE CUENTEN CON LA EXPERIENCIA REQUERIDA PARA EL CARGO AL CUAL POSTULAN.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-canal-retail-2953767"}, {"titulo": "PROMOTORES PARA BORDE COSTERO", "Tipo": "Part-time", "ID": "2952590", "Buscado": "Hippocampus Resort, Concón", "Fecha": "2022-09-08 11:40:07", "Ubicación": "Valparaíso", "Categoría": "Trabajos Universitarios", "descripción": "Hippocampus Resort, ubicado en Concón necesita estudiantes universitarios para trabajar sábados, domingos y festivos como promotores en terreno\n\nSe ofrece:\n- Sueldo base\n- Excelentes comisiones\n- Almuerzo y colación\n- Excelente y agradable ambiente laboral\n\nInteresados enviar CV a msacco@hippocampus.cl\nDirigido a Marcela Sacco.", "ref": "https://www.chiletrabajos.cl/trabajo/promotores-para-borde-costero-2952590"}, {"titulo": "Vendedor/a", "Email": "msacco@hippocampus.cl", "ID": "2953436", "Buscado": "ProHygiene Santiago", "Fecha": "2022-09-08 12:36:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1", "Duración": "Indefinido", "descripción": "ProHygiene es la empresa líder en servicios de higiene profesional en América Latina, con sede en 15 países y provee servicios a más de 50.000 clientes. Nos sentimos muy orgullosos de nuestra cultura basada en la responsabilidad, actitud positiva, compromiso y trabajo en equipo, con gran énfasis en el desarrollo de las personas y la construcción de sólidas relaciones de colaboración dentro de nuestra red.\n\nBuscamos personas con:\n\nExperiencia en ventas mínima de 3 años, preferentemente a empresas.\nCapacidad de desarrollar relaciones en un modelo de venta consultiva.\nConocimientos de prospección y desarrollo de nuevos mercados.\nActitud positiva y emprendedora\nCapacidad resolutiva y negociadora\nFlexibilidad y capacidad de trabajo en equipo\n\nQué ofrecemos:\n\nRepresentar a una marca líder en su rubro en todo Latinoamérica y un producto de excelente calidad.\nCapacitación permanente y acompañamiento en tu desarrollo profesional.\nContratación a largo plazo.\nSalario básico competitivo más comisiones.\nJornada laboral: luneas a viernes de 8:30 a 17:30.\nUbicación en la comuna de Providencia, a pasos del metro Los Leones.\n\nRequisitos que deben cumplir los postulantes:\n\nEdad: Desde 25 años\nLugar de residencia: Santiago\nEducación: Universitario o Técnico en curso o graduado", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-2953436"}, {"titulo": "RESTAURANTE LORENZA BISTRO", "Tipo": "Full-time", "ID": "2926778", "Buscado": "LORENZA BISTRO", "Fecha": "2022-09-08 05:29:28", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450.000-800.000", "Duración": "a plazo- indefinido", "descripción": "Importante empresa dedicada al rubro de la gastronomía busca al mejor equipo de trabajo para Re-Apertura de nuestro local ubicado en Vitacura.\nOfrecemos estabilidad laboral, agradable ambiente laboral, posibilidades de crecimiento con nosotros.\n\nSe busca: \n\n-Jefe de Local (Sueldo a convenir)\n-Bartender FT 550.000\n-Garzones Fulltime  400.000\n-Runner PT 2.222 hr\n-Ayudantes (a) de cocina Fulltime (Sueldo a convenir)\n-Anfitrion (a) Fulltime 550.000\n\nFecha estimada de ingreso :  Octubre 2022\n\nRequisitos:\nExperiencia realizando funciones similares a la vacante postulada  (no excluyente) .\nDisponibilidad para trabajar por sistema de turnos (incluidos fin de semana, feriados o festivos según turno designado)\nExtranjeros con papeles al día (Permiso de trabajo, Visa Temporaria o Definitiva)\n\nIMPORTANTE Indicar puesto al que postula. \nDe no poder enviar por aquí, Enviar curriculum a rrhhlorenzabistro@gmail.com", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/restaurante-lorenza-bistro-2926778"}, {"titulo": "Se Busca Encargado de sistema de gestión de Calidad.", "Tipo": "Full-time", "ID": "2953779", "Buscado": "GEOLAQUIM", "Fecha": "2022-09-08 15:56:09", "Ubicación": "Copiapó", "Categoría": "Otros", "descripción": "Empresa de la región de ATACAMA, Laboratorio químico GEOLAQUIM. Busca Encargado de sistema de gestión de Calidad. \nConocimiento ISO 17025 y ISO 9001 \nY auditoría \nJornada 5x2 lunes a viernes\nREQUISITOS:\nRequisito excluyente contar con residencia en Copiapó \n-Conocimiento en Norma de Calidad 17025 e ISO 9001\n-Manejo de Microsoft Excel avanzado(excluyente)\n- Estudios Formales.\n-Formación Técnica nivel Medio o Superior en Química, Analista de Laboratorio, Analista Químico, Carreras afín.\n- Experiencia Requerida:\n-Área o rubro similar: 2 años en laboratorios de servicio. -\n-Cargo similar: 1 años en laboratorio de minerales y/o concentrados.\n- Competencias mínimas necesarias:\n-Manejo en buenas prácticas de laboratorio.\n-Conocimiento en Normas de Calidad.\n-Manejo de Técnicas o Metodologías de análisis en minerales y/o concentrados.\nSi estas interesado en esta vacante y cumples con los requisitos envíame tu CV, junto con pretensiones de renta e indicando el puesto de trabajo al cual postula al WhatsApp +56 961256873", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-encargado-de-sistema-de-gestion-de-calidad-2953779"}, {"titulo": "Asistente Comercial", "Email": "personal@geolaquim.cl", "ID": "2953639", "Buscado": "Biovita", "Fecha": "2022-09-08 13:47:51", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "450000", "Duración": "Plazo Fijo luego Indefinido", "Tipo": "Full-time", "descripción": "Se necesita persona responsable con ganas de aprender y formar parte de un agradable equipo de trabajo, para desempeñar labores administrativas en empresa dedicada a la venta de agua purificada, ubicada en la comuna de Quilicura. Idealmente que viva en la comuna o alrededores.\n\nFunciones relevantes:\n* Atención a clientes via telefónica, online y presencial\n* tomar y agendar y re agendar pedidos, via mail, WhatsApp, mail y telefónicas según rutas asignadas\n* coordinar y gestionar entrega con transportes internos y externos\n* mantener contacto con área de cobranzas y logistica\n* ingresar datos de inventario a sistema (guía de despacho)\n* cualquier otra función administrativa propia del área operativa-comercial\n\nHorario de trabajo 8:00 a 17.30 hrs (30 min colación)\nRenta Liquida: 450.000 mensual.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-2953639"}, {"titulo": "Técnico Eléctrico en Ascensores", "Email": "cruiz@biovita.cl", "ID": "2953274", "Buscado": "Automatización y control", "Fecha": "2022-09-08 10:19:49", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "acorde al mercado", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa Dedicada a Rubro de Mantenimiento y Reparación de Ascensores, Necesita para su área Técnica \" Técnico Eléctrico en Ascensores\"\n\nRequisitos para el cargo son :\n\n1) Titulo Técnico en electricidad o electrónica.\n\n2) con o sin Experiencia en el Rubro de Ascensores.\n\n3) Manejo de Herramientas básicas (Multímetro, pie de metro)\n\n4) Lectura de planos eléctricos ( no excluyente ) \n\n5) proactividad y ganas de aprendizaje.\n\nla empresa ofrece :\n\n1) capacitación Constante \n2) Renta Acorde al mercado\n\nLos interesados al cargo enviar Curriculum al correo :  guerraabel94@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-en-ascensores-2953274"}, {"titulo": "Asistente de Bodega  Santiago Centro", "Email": "guerraabel94@gmail.com", "ID": "2952022", "Buscado": "Acrotel", "Fecha": "2022-09-08 11:14:41", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500.000", "Duración": "FIJO LUEGO INDEFINIDO", "descripción": "Pyme que se dedica a la venta de productos de protección personal, control de plagas y cuidado personal requiere contratar un Asistente de Bodega  y apoyo comercial para la realización de las siguientes funciones: \n\nPreparación de picking diario de las distintas plataformas de venta. \nDistribución y entrega a los Delivery \nSeguimiento de pedidos \nRealización y control de inventario \nRecepción de productos \nAtención de clientes en tienda o bodega \nResponsable de mantener el orden de lugar de trabajo. \nConfeccionar fichas de productos y publicaciones en sitio web y Marketplace\nPreparar cotizaciones y responder consulta de clientes ( mail, teléfono, Marketplace, watzap). \nConfeccionar reportes de ventas\nRealizar otras actividades de carácter administrativo que sean encomendadas por su jefatura.\n\nTrabajo de Lunes a Sábado jornada de 40 horas semanales. \nLunes a Viernes de 9:00 a 17:00  Sábado 10:00 a 13:00 ( 2 sábados a la semana). \n\nRequisitos: \nPersonas entusiastas, proactivas con disposición a aprender y entregar un servicio de calidad\nBuenas relaciones interpersonales \nUsuario de office, conocimiento de excel nivel medio. \nSe valora licencia conducir clase C o B. \n\n\nSe ofrece \nContrato a plazo fijo y luego indefinido \n$500.000 liquido \nJornada de trabajo 40 horas. \n\nLugar de Trabajo; Santiago Centro ( sector matta)", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-santiago-centro-2952022"}, {"titulo": "Ayudante Panadero Pastelero La Florida", "Tipo": "Full-time", "ID": "2933634", "Buscado": "Bellavista Donuts", "Fecha": "2022-09-08 12:33:17", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Indefinido", "descripción": "FABRICA EN LA FLORIDA:\n\n- OFERTA FULL-TIME  Horario de Lunes a Sábado desde las 05:00 hasta las 12:30\n- Plazo fijo de 3 Meses, con opción a continuar indefinido.\n\n- Conocimientos básicos o medio de Panadería, masas y fermentación.\n- Obligatorio Experiencia mínima 6 meses.\n- Tener locomoción propia.  Es indispensable iniciar labores a las 05:00 am.\n\n- La jornada inicia a las 05:00 am y hasta las 12:30 pm. (Referencia: San José de la Estrella, La Florida). de lunes a Sábado\n\n- Funciones en Cuarto Caliente y cuarto Frío\n- Conocimiento en manipulación de alimentos.\n- Estricto control en la limpieza.\n- Responsable, ordenado y excelente higiene personal.\n- Pro actividad y Puntualidad\n- Vivir en comunas cercanas a La Florida.\n- Poseer Visa Temporal (Para extranjeros).\n- Sueldo liquido acorde, contrato y beneficios atractivos.\n\n-Adjuntar CV Completo en PDF o WORD", "beneficios": ["Vestimenta informal", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-panadero-pastelero-la-florida-2933634"}, {"titulo": "Asistente de RRHH y Administración", "Tipo": "Full-time", "ID": "2953337", "Buscado": "Labora Gestión de Talentos", "Fecha": "2022-09-08 11:04:39", "Ubicación": "Concepción", "Categoría": "Recursos Humanos", "Salario": "500.000 líquidos", "Duración": "Plazo fijo y luego indefinido", "descripción": "Para importante empresa de eventos de Concepción estamos en búsqueda de un/a ASISTENTE DE RRHH Y ADMINISTRACIÓN.\n\nSus principales funciones serán:\n* Planillas de cotización de las distintas AFPs, AFC, INP, Isapres o Fonasa, Mutualidad y C.C,A.F \n* Contratos, finiquitos y liquidaciones de sueldo\n* Apoyo a la administración\n\nRequerimos:\n- Estudios técnicos en RRHH o Administración\n- Esperiencia de 1 año desempeñando las funciones antes nombradas\n- Flexibilidad horaria (poder trabajar algunos sábados)\n\nOfrecemos:\n° Renta líquida de $500.000 \n° Posibilidad de crecimiento", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-rrhh-y-administracion-2953337"}, {"titulo": "EJECUTIVA DE ARRIENDOS", "Tipo": "Full-time", "ID": "2953568", "Buscado": "FUENZALIDA PROPIEDADES MONTE", "Fecha": "2022-09-08 13:02:34", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "BOLETA, PLAZO FIJO,", "descripción": "Se requiere una ejecutiva de arriendos,  para captación y colocacion de arriendos,  es requisito tener experiencia,  con residencia en Maipú o comunas aledañas. Se ofrece sueldo base de $450.000.- más altas comisiones.-", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-arriendos-2953568"}, {"titulo": "Secretaria administrativa contable, área Inmobiliaria", "Email": "patriciamunoz@fuenzalida.com", "ID": "2953395", "Buscado": "Master Asesorias", "Fecha": "2022-09-08 11:33:22", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "750000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Empresa de administración inmobiliaria requiere Secretaria administrativa Contable con al menos 2 año de experiencia. De preferencia con estudios contables en Liceo, Instituto Comercial, IP. Actividades: Archivo. Trámites, cobranzas, arriendos, contratos, gestión administrativa Conocimiento de Word y Excel. \nJornada presencial de lunes a viernes, con oficinas en el Centro de Santiago. \nFavor enviar currículo indicando pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-contable-area-inmobiliaria-2953395"}, {"titulo": "Captador Comercial en Terreno para Red de Agentes/Prospectos", "Email": "seleccion734.master@gmail.com", "ID": "2942090", "Buscado": "COMPAÑIA INTERAMERICANA", "Fecha": "2022-09-08 12:10:58", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Salario": "700.000", "Duración": "Indefinido", "descripción": "Importante Multinacional de servicios requiere incorporar a su equipo de trabajo a Captador Comerciales en Terreno para ampliar la cartera de \"Sub Agentes\" en la Región  de Tarapacá.\n\n El cual en primera instancia deberá de: \n-Identificar a posibles \"Sub Agentes\" que deseen complementar su actividad económica, comercializando nuestros servicios de \"Remesas y envió de Paquetería\". \n- Visitar puntos estratégicos asignados. \n-Obtener datos de contacto de cliente interesado.\n-Desarrollar, en conjunto con los Líderes de Productos y los Country Manager, el plan de acción para la apertura de nuevos agentes, identificando las zonas, avenidas y ciudades de mayor potencial para prospectar.\n-Analizar y validar información sobre potenciales agentes (Leads).\n-Realizar seguimiento para la activación y capacitación de los nuevos Agentes para que se cumpla los SLA del Proceso de Adhesión.\n-Impulsar a los nuevos Agentes para que logren su meta aprobada dentro de los primeros 90 días de operación (Rump Up).\nEl segmento donde deberá buscar posibles \"Sub Agentes\" son: Minimarkets, casas de cambio, centros de llamados, locales con pagos de servicios, agencias de viaje, etc. en general locales que tengan buena zona geográfica y que contengan grandes concentraciones de Inmigrantes. Para lo cual se le asignará zonas de trabajo y capacitara debidamente en el servicio que deberá de ofrecer. \n\nRequisitos: \n-Mas de 2 años de experiencia en Ventas a terreno y Retail.\n-Manejo de Cierre de Ventas y Negociación.\n-Estudios relacionados al área Comercial y Marketing. (No excluyente)\n-Experiencia como Freelance o captador a terreno.\n-Disponibilidad de viajar dentro de la Region. \n\nSe ofrece:\n-Sueldo Bruto 700.000\n-Comisiones\n-Seguro de Salud y Vida\n- Oportunidad de desarrollo dentro de la Compañía.\n\n ¡¡¡ESTA ES TU OPORTUNIDAD DE FORMAR PARTE DE UNA EMPRESA MULTINACIONAL!!!!", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/captador-comercial-en-terreno-para-red-de-agentes-prospectos-2942090"}, {"titulo": "Administrador de ITO  (TE01)", "Tipo": "Full-time", "ID": "2953777", "Buscado": "TPF INGENIERIA", "Fecha": "2022-09-08 15:55:41", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Duración": "POR PROYECTO", "descripción": "Importante empresa de Ingeniería se encuentra participando en proceso de Licitación denominado SERVICIO DE INSPECCIÓN TÉCNICA PARA OBRAS DE REPOSICIÓN INFRAESTRUCTURA FERROVIARIA VICTORIA – TEMUCO; dicho proyecto tendrá una duración estimada de 37 meses , Ubicación Temuco.\n\nDESCRIPCIÓN: \nAdministrador de ITO  Ingeniero Civil, Ingeniero Constructor u Constructor Civil con 15 años de experiencia profesional. Al menos 7 años de experiencia administrando contratos, y 3 años de experiencia en obras de reposición conservación, construcción y/o mantenimiento de vías férreas. Adjuntar certificados de empleadores, certificado de titulo .Con residencia en Temuco, excluyente\n\n............................................................................................................................................................\nInteresados enviar Curriculum y Certificado de Titulo al correo: chile.rrhh@tpfingenieria.com\nEn el ASUNTO señalar cargo al que postula.", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-ito-te01-2953777"}, {"titulo": "TÉCNICO EN ELECTRICIDAD - V REGIÓN", "Email": "chile.rrhh@tpfingenieria.com", "ID": "2953179", "Buscado": "CREDAM CONSULTORES", "Fecha": "2022-09-08 11:27:10", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa del área eléctrica de la comuna de Casablanca en la V Región, requiere contratar \"TÉCNICO DE NORMATIVA, CONSUMO Y PROYECTOS\", para realizar análisis, revisión y ejecución de proyectos eléctricos en BAJA TENSIÓN, apoyando a jefatura en entrega de reportes y/o informes (diarios, semanales y mensuales) a entidades reguladoras y dando respuesta a diversas solicitudes de los clientes en el plazo definido por las normativas vigentes y que tengan relación con su ejercicio profesional.\n\nPRINCIPALES REQUISITOS:\n•\tTítulo Técnico Superior en Electricidad.\n•\tEntre 2 y 5 años de experiencia en el área de proyectos eléctricos de baja tensión y conocimientos en la normativa eléctrica vigente.\n•\tManejo de AUTOCAD intermedio, excel intermedio y base de datos nivel usuario.\n•\tConocimientos en pliegos o normas técnicas SEC.\n•\tCon capacidad de trabajo en equipo, planificación, orientado al logro de objetivos y resolutivo.\n\nPOR FAVOR, INDICAR PRETENSIÓN DE RENTA, RESPONDER TODAS LAS PREGUNTAS QUE APARECEN AL POSTULAR Y REVISAR QUE SU CURRÍCULUM SE ENCUENTRE ACTUALIZADO EN ESTE PORTAL DE EMPLEOS.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-electricidad-v-region-2953179"}, {"titulo": "PRÁCTICA TÉCNICO ELECTRÓNICO", "Tipo": "Full-time", "ID": "2953815", "Buscado": "IMPORTANTE EMPRESA RUBRO", "Fecha": "2022-09-08 16:30:50", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "135000", "Duración": "Mínimo 2 meses", "descripción": "Si estás buscando práctica como técnico electrónico, te invitamos a efectuarla con nosotros.  Posteriormente, si logras un buen desempeño y demuestras tener los valores fundamentales para nuestra compañía, te ofreceremos incorporarte a nuestro equipo de Servicio Técnico a través de un contrato de trabajo. \n\nLas principales funciones a desarrollar son:\n• Configurar equipos y software para captura y lectura de datos.\n• Utilizar y capacitar en software de impresión de credenciales.\n• Efectuar diagnóstico, mantención y reparación de impresoras de credenciales y móviles.\n• Efectuar servicio de mantención a equipos en laboratorio y terreno, además soporte telefónico.\n\nRequisitos\n•\tEgresado como técnico electrónico o en computación, de instituto o colegio técnico. \n•\tConocimientos básicos de redes, manejo de PC y office nivel usuario. \n•\tPráctica mínima de 360 horas (2 meses).\n•\tCompetencias básicas:  Compromiso, entusiasmo, orientación al cliente, proactividad, deseoso de aprender y mantener muy buen trato.\n\nLa práctica se desarrollará de Lunes a Viernes de 8:30 a 18:00 hrs, en la comuna de Macul y al estudiante se le dará un aporte de $135.000.-  para sus gastos básicos además de la colación.", "beneficios": ["Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-tecnico-electronico-2953815"}, {"titulo": "SOLDADOR", "Tipo": "Full-time", "ID": "2905886", "Buscado": "CONFIDENCIAL", "Fecha": "2022-09-08 17:01:02", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "PLAZO FIJO LUEGO INDEFINIDO DEPENDE DEL DESEMPEÑO", "descripción": "Nuestro importante cliente en la ciudad de Antofagasta, requiere contratara Soldadores.\n\nRequisitos:\n\n-Enseñanza media completa, Técnico superior en mecánica, mantenimiento o carrera afín.\n\n-Poseer calificación actualizada y comprobada FCAW-S (deseable) o proceso GMAW, posicional 1G y 2G.\n\n-Poseer 5 años de experiencia en procesos de arco manual y alambre de relleno con material de aporte convencional y recubrimiento duro.\n\n-Experiencia en reparación de grietas en equipos con espesores gruesos de plancha de acero sobre 50mm.\n\n-Conocimiento de cuidado de electrodos bajo hidrogeno y tratamientos térmicos.\n\n-Dominio en procesos de torchado.\n\n-Residencia Antofagasta.\n\n\nCORREO: POSTULACION@PROFILECONSULTING.CL", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-2905886"}, {"titulo": "Trabajador/a Social, jornada completa, Programa PRM Illapel, Región Coquimbo", "Tipo": "Full-time", "ID": "2936321", "Buscado": "Fundación Ciudad del Niño", "Fecha": "2022-09-08 10:56:25", "Ubicación": "Coquimbo", "Categoría": "Profesionales y Técnicos", "descripción": "1.- CONVOCATORIA.\nLlámese a concurso para el cargo de Asistente Social o Trabajador Social, jornada completa (44 horas semanales), para un Programa de Reparación en Maltrato y Abuso Sexual Infantil ubicado en la comuna de Illapel, región de Coquimbo.\n\n2.- DESCRIPCIÓN GENERAL.\nEs el encargado de realizar las intervenciones diagnósticas, de reparación, apoyo y prevención a nivel individual y familiar, en un trabajo integrado y coordinado con profesionales multidisciplinarios. \nAdemás debe programar, ejecutar y evaluar las acciones de intervención a realizar a cada niño, niña, joven y sus familias, las que deben estar orientadas a solucionar las situaciones de grave vulneración de derechos que originaron su ingreso al programa.\n\n3.- PERFIL PROFESIONAL.\nNivel educacional\t Título Universitario de profesional Trabajador/a social\nFormación complementaria\t Deseable con estudios certificados en diagnóstico e intervención en maltrato y abuso sexual infantil.\nExperiencia\tTres años de trabajo en programas de infancia y/o familia. Deseable un año en programas de maltrato grave y abuso sexual infantil  o en otro tipo de programas especializados de la red SENAME o similares del área de la Salud y/o intervención en violencia.\nCualidades para el trabajo\t\n\tCapacidad para participar del trabajo en equipo.\n\tPersistencia.\n\tRespetuoso en su relación con los otros.\n\t Capacidad para relacionarse de buena forma a quienes presta servicio.\n\tCapacidad para trabajar en un medio adverso y de alta exigencia.\n\tManejo de estrés.\n\tCapacidad para trabajar bajo presión.\n\tCapacidad para escuchar y comunicar.\n\tFlexibilidad de pensamiento.\n\tHonestidad.\n\tCapacidad de organización.\n\tMotivación para trabajar con la temática del Programa.\n\tOrientación a brindar un servicio de calidad.\n\n4.- ASPECTOS CONTRACTUALES.\n\tRemuneración bruta $1.247.000.- \n\tContrato Plazo fijo y posterior indefinido\n\n5.- RECEPCIÓN DE ANTECEDENTES.\nPlazo 30 de Septiembre de 2022.\n\n6.- Se aceptan postulantes Ley de Inclusión Laboral N°21.015", "ref": "https://www.chiletrabajos.cl/trabajo/trabajador-a-social-jornada-completa-programa-prm-illapel-region-coquimbo-2936321"}, {"titulo": "Ayudante geologo", "Tipo": "Full-time", "ID": "2953267", "Buscado": "SOMINOR S.A.", "Fecha": "2022-09-08 10:18:30", "Ubicación": "Coquimbo", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Se busca ayudante geologo para faena de exploracion en la IVa Region\nRequisitos: licencia conducir clase B, conocimientos basicos de excel, word", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-geologo-2953267"}, {"titulo": "Ingeniero Ciberseguridad TI Región Metropolitana", "Tipo": "Full-time", "ID": "2953321", "Buscado": "perceptual consultores Ltda", "Fecha": "2022-09-08 10:52:11", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "indefinido", "descripción": "Ingeniero Seguridad TI - Contrato Indefinido\nEn representación de nuestro cliente, empresa líder en soluciones de Ciberseguridad, Cloud y Continuidad. Se busca Ingeniero TI para el perfil de IT Security Consultant con al menos 5 años de experiencia en implementación y administración de sistemas y plataformas de seguridad TI. Se requiere un profesional con una pasión por la ciberseguridad y una actitud resolutoria.\nModalidad: Mixta (Teletrabajo + Presencial) en las oficinas de la empresa, dentro de la Región Metropolitana de Santiago y home office. Horario laboral será de lunes a viernes de 09:00 hrs a 17:30 hrs. Vestimenta formal.\n\nTus principales funciones estarán orientadas a:\n•\tDiseño de arquitectura de plataformas tecnológicas.\n•\tImplementación de tecnologías de seguridad TI.\n•\tGestión y seguimiento de los tickets de soporte de segundo nivel.\n•\tAdministración de las plataformas implementadas.\n•\tGeneración de reportes e informes de las plataformas gestionadas.\n•\tAnálisis y documentación de plataformas existentes.\n•\tSoporte de soluciones TI en producción.\n•\tRealizar presentaciones de pre y post venta.\n•\tAsistir a cursos y entrenamientos y aprobar certificaciones técnicas.\n•\tProveer Soporte TI internamente relacionado a su área de especialización.\n•\tMantener y estimular el trabajo en equipo.\nPerfil deseado: \n•\tProfesional Ingeniero en Informática o afines con 5 años de experiencia en administración de sistemas.\n•\tQue obtenga diplomados o evidencia de especialización en ciberseguridad/seguridad TI.\n•\tExpertise en herramientas de seguridad en red (Firewall, Proxy, IPS, Antispam, DLP etc.)\n•\tManejo de inglés técnico, demostrable. \nBeneficios: \n•\tPlan de estudio y financiamiento de cursos técnicos\n•\tBono por certificaciones técnicas\n•\tBono por turno Standby", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-ciberseguridad-ti-region-metropolitana-2953321"}, {"titulo": "Médico Veterinario Turnos Noche Part Time", "Email": "seleccion1@perceptual.cl", "ID": "2830610", "Buscado": "Dr. Pet", "Fecha": "2022-09-08 00:22:17", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Fijo luego indefinido", "Tipo": "Part-time", "descripción": "Se desea contratar a Médico Veterinario para tomar turno nocturno en clínica menor ubicada en centro de PROVIDENCIA.\nSin atención a público, sólo labores de hospital.\nLos días requeridos son Miércoles, Viernes y Sábados, entrada a las 20:00hrs y salida a las 08:00hrs. \nSe paga $40.000 Líquidos por turno. Las labores principales es atención de hospital durante la noche.\nIdealmente que ya posea titulo o esté en proceso. Se realiza capacitación de las labores que debe realizar.\nSe realiza entrevista personal.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-turnos-noche-part-time-2830610"}, {"titulo": "Técnico Electrónico / Eléctrico (Área UPS) para Servicio Tecnico", "Email": "acastro@doctorpet.cl", "ID": "2953873", "Buscado": "Fernandez Fica S.A.", "Fecha": "2022-09-08 17:04:23", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "EMPRESA DEL ÁREA CALIDAD Y CONTINUIDAD DE ENERGÍA (UPS) Busca: \nTécnicos de nivel superior con o sin experiencia: \n- Servicio de reparación en terreno de equipos electrónicos de potencia UPS- Rectificadores-Inversores-Bancos de baterías, otros equipos.\n- Servicio de instalación, conexión y Puesta en marcha de equipos electrónicos de potencia UPS-Rectificadores-Inversores-Bancos de baterías, otros equipos.\n\nLos candidatos deben cumplir con;\n- Conocimientos sólidos en electrónica y/o electricidad de potencia.\n- Deseable experiencia de trabajo en terreno reparando e instalando principalmente equipos UPS \n- Trabajo en equipo.\n- Proactivo, dinámico.\n- Experiencia en terreno.\n- Licencia de Conducir CLASE B\nEnviar CV con pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-electrico-area-ups-para-servicio-tecnico-2953873"}, {"titulo": "Coordinador Control de Gestión y estadístico", "Email": "sac@fernandezfica.cl", "ID": "2953232", "Buscado": "Organización din fines de", "Fecha": "2022-09-08 09:50:53", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1.500.000", "Duración": "Contrato plazo fijo, renovable, luego indefinido", "descripción": "Organización sin fines de lucro  busca Profesional para el área de Control de Gestión y Estadísticas \n\nRequisitos\nProfesión: Carreras de Administración, Ingeniería Comercial, Administración Pública, similares o de Ciencias Sociales, específicamente Sociología \nAl menos 5 años de experiencia profesional comprobable \nConocimiento experto en Excel\nConocimiento avanzado en BI, Tableau o simil. \n\nRenta Ofrecida: $1.500.000 \nLugar de Trabajo: Santiago \nHorario: Lunes a Viernes 09:00 -18:00 horas \n\nMisión de la posición y funciones:\n\n\n-Realizar la extracción, la sistematización, el análisis y  la elaboración de los resultados estadísticos de los servicios brindados por la Organización.\n-Mantener información sistematizada y pormenorizada de la gestión de los resultados  y KPIS.\n-Coordinar, monitorear, y reportar resultados de objetivos y metas propuestas.  \n-Generar informes y reportes para evaluar los resultados de los Servicios brindados por la Organización, promoviendo la ejecución de estrategias para el mejoramiento de ésta.\n-Proponer lineamientos respecto de las acciones de monitoreo, sistematización, elaboración de informes y generación de planes de mejora del proceso estadístico.\n-Levantar y documentar procesos y procedimientos, generando las estrategias para dar cumplimiento y monitorear el desempeño de los procesos a cargo.", "beneficios": ["Horario Flexible", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-control-de-gestion-y-estadistico-2953232"}, {"titulo": "ENFIERRADOR", "Tipo": "Full-time", "ID": "2953778", "Buscado": "HYRCHILE", "Fecha": "2022-09-08 15:55:55", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "PLazo Fijo", "descripción": "Importante empresa, dedicada al rubro de obras civiles, busca incorporar a su equipo de trabajo en la ciudad de Antofagasta, para ocupar el cargo de ENFIERRADOR.\n\n- Minino 1 año de Experiencia, demostrable.\n- Salud Compatible con altura geográfica.\n- Residencia en Antofagasta.\n- Jornada Laboral : 5x2\n- Enviar CV, actualizado indicando su pretension de Renta.", "ref": "https://www.chiletrabajos.cl/trabajo/enfierrador-2953778"}, {"titulo": "GUARDIA DE SEGURIDAD 4X4 475.000 CALAMA", "Email": "gestionpersonas@hyrchile.cl", "ID": "2946905", "Buscado": "INGETECH", "Fecha": "2022-09-08 11:21:58", "Ubicación": "Antofagasta", "Categoría": "Seguridad", "Salario": "475000", "Duración": "a plazo", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n-\tPauta 4X4 -> Renta líquida de $475.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 \nUso exclusivo What’sApp  + 56 9 2074 1113 - +56 9 7798 2881, contacto Solo vía llamada telefónica + 56 9 5864 1917, Te esperamos!!!", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-4x4-475000-calama-2946905"}, {"titulo": "CONTADOR AUDITOR", "Tipo": "Full-time", "ID": "2953846", "Buscado": "SCF Auditores", "Fecha": "2022-09-08 16:52:25", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Indefinido", "descripción": "Empresa de servicios de AUDITORIA EXTERNA Y CONTABILIDAD en crecimiento, requiere encargado de auditoria externa para su área de servicios profesionales:\n- Contador Auditor o similar para realizar auditorias externas de estados financieros\n- Buen manejo de equipo de trabajo y relaciones interpersonales\n- Experiencia en auditoria externa de estados financieros empresas mediana/pequeña\n- Conocimiento de IFRS\n- Preparación de estados financieros\n- Conocimiento de sistemas contables\n- Manejo de herramientas word, excel, power point\n- Horario trabajo normal\n- Flexibilidad para actividades personales (hora doctor, similares)\n- Opciones de Teletrabajo según disposición de clientes \n- Preferencia movilización propia\n- Empresa pequeña, seria y con opciones de crecimiento\n- Interesado en un proyecto de largo plazo\n- Buen ambiente de trabajo y profesionales con experiencia importante", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-2953846"}, {"titulo": "CONDUCTOR A5  SAN FRANCISCO DE MOSTAZAL", "Tipo": "Full-time", "ID": "2953729", "Buscado": "RESITER S.A.", "Fecha": "2022-09-08 14:55:33", "Ubicación": "Rancagua", "Categoría": "Logística / Distribución", "Salario": "$880.000.-", "Duración": "INDEFINIDO", "descripción": "BUSCAMOS CONDUCTOR CON LICENCIA CLASE A5 EN SAN FRANCISCO DE MOSTAZAL\n\n-RENTA LIQUIDA $880.000.- + POSIBILIDAD DE HORAS EXTRAS\n\n-JORNADA: TURNOS ROTATIVOS DE MAÑANA Y TARDE 6X1:\n TURNO A: 06:00 -14:00 HRS  // TURNO B: 14:00 A 23:00 HRS (CON 60 MINT. DE COLACIÓN.)\n\n-REQUISITOS: ENSEÑANZA MEDIA COMPLETA. LICENCIA PROFESIONAL A5 MÍNIMO 3 AÑOS. EXPERIENCIA EN CAMIONES CON CARRO Y CAJA FULLER. MINIMO 3 O 4 DOSIS DE CACUNAS TENIENDO EL PASE DE MOVILIDAD HABILITADO\n\n-BENEFICIOS: ESTABILIDAD LABORAL, UNIFORME, CAJA DE COMPENSACIÓN, ENTRE OTROS BENEFICIOS.\n\nDEBE ENVIAR SUS DATO POR WTSP PARA POSTULAR AL NUMERO: +56977098538 RENEE JARA O AL CORREO RJARA@RESITER.CL", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-san-francisco-de-mostazal-2953729"}, {"titulo": "Técnico en Mantención Preventiva en Ascensores", "Email": "rjara@resiter.cl", "ID": "2953286", "Buscado": "Automatización y control", "Fecha": "2022-09-08 10:29:56", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "acorde al mercado", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa dedicada a la Mantención y reparación de Ascensores necesita para su área Técnica \" Técnico en Mantención Preventiva en Ascensores\"\n\nlos requisitos para el cargo son :\n\n1) con o sin experiencia en el rubro de ascensores.\n\n2) Proactividad y Ganas de aprender.\n\nla empresa Ofrece :\n\n1) Posibilidad de crecimiento en la empresa.\n\n2) Capacitación constante en terreno.\n\nlos interesados al cargo enviar su Curriculum al correo :  mpardo@tecnicall.cl", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantencion-preventiva-en-ascensores-2953286"}]