[{"titulo": "Operarios Crew", "ID": "2302562", "Buscado": "INTEGRADOS FAST FOOD", "Fecha": "2021-02-23 17:26:51", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "ACORDE AL MERCADO", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Somos una empresa gastronómica en formación, ubicados en Mall San Ignacio Quilicura. Estamos formando un equipo de trabajo dinámico, entusiasta y con ganas de ser parte importante de un grupo de colaboradores y buscamos personal poli funcional para las distintas áreas del negocio, como:\n. Atención al Cliente\n. Preparación de Platos y otros alimentos y bebidas\n. Limpieza e Higienización del Restaurante\n- Despacho de productos\n\nHorarios Disponibles:\n•\tPart Time 15 - 20 – 30 Hrs Semanales\n•\tFull 45 Hrs.\n\nOfrecemos:\n•\tFull 45 Hrs\no\tSueldo Base: $326.500 Imponible.\no\tBono Responsabilidad $30.000 Imponible.\no\tMovilización $20.000 proporcional.\no\tAsignación de Caja según turnos diarios asignados\n•\tRentas Part Time Proporcionales a Hrs. semanales\n\nRequisitos:\n•\tMayor de 18 años.\n•\tExtranjeros con documentación al día\n•\tResponsable y con actitud de servicio\n•\tDomicilio cercano a Mall San Ignacio Quilicura o comunas aledañas (Quilicura, Huechuraba, Recoleta, Independencia). REQUISITO EXCLUYENTE.\n•\tDisponibilidad para trabajar en turnos ROTATIVOS hasta las 20 horas, (Condicionante COVID 19), disponibilidad para trabajar FINES DE SEMANA y FESTIVOS (Requisito EXCLUYENTE)\n\nEnviar CV al correo varavena casinosintegrados.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-crew-2302562"}, {"titulo": "Gerente de Operaciones (Los Andes)", "Email": "varavena@casinosintegrados.cl", "ID": "2300091", "Buscado": "People & Company", "Fecha": "2021-02-23 10:54:36", "Ubicación": "Los Andes", "Categoría": "Administración", "Salario": "Por definir", "Duración": "Plazo fijo luego indefinido", "descripción": "Nuestro Cliente importante empresa internacional de servicios requiere para su contrato en Los Andes a un profesional con experiencia de a lo menos 5 años a cargo de contratos importantes con énfasis en el manejo operacional de Facilities y experiencia acreditable en mantenimiento de instalaciones, aseo y otros servicios.  Deberá ser capaz de elaborar y supervisar la entrega de toda la información necesaria en el proyecto (planes operativos y cualquier otra documentación), velar por la supervisión interna dando cumplimiento a la relación contractual (control de desviaciones) y además, tener experiencia en el manejo de contratos con medición de niveles de servicios puesto que existe fiscalización permanente de entidades externas (sociedad concesionaria, MOP, entre otras), por ende, existe exposición a multas asociadas por incumplimientos.  \nBuscamos a un profesional con alto nivel de liderazgo y supervisión, con capacidad para manejar equipos sobre 60 personas.  La proactividad será otro aspecto a considerar junto con la capacidad de organización, planificación y control de la operación, pero por sobre todo estar muy involucrado en la ejecución de las tareas del equipo.  Otro aspecto importante será su capacidad para relacionarse con el cliente y entidades externas, por ende, la comunicación será un factor importante, junto con la capacidad de negociación, orientación al logro de objetivos y trabajo en equipo.\nEl cargo requiere que el profesional deba permanecer en el lugar de trabajo (Paso Fronterizo los Libertadores), para lo cual el alojamiento y manutención estará a cargo de la empresa.\nSi eres Ingeniero Constructor Civil, Civil Industrial, Ingeniero en Ejecución Construcción o afín (titulado), tienes experiencia en manejo de costos y presupuestos, administración de operaciones con los requisitos antes mencionados, conocimiento en herramientas de Microsoft Office, entonces eres el profesional que buscamos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/gerente-de-operaciones-los-andes-2300091"}, {"titulo": "Java Developer Bilingüe", "Tipo": "Full-time", "ID": "2302106", "Buscado": "FinderIT", "Fecha": "2021-02-23 10:44:39", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Somos FinderIT, profesionales especializados en encontrar y seleccionar personas del mundo TI. Estamos atentos a los requerimientos de nuestros clientes como también a las necesidades de nuestros postulantes. Hemos creado un espacio diferente en el cual tú no eres sólo un curriculum. Te acompañamos en todo el proceso, desde cómo presentar una hoja de vida hasta tener una entrevista laboral exitosa, estamos para unir personas.\n\nRequerimiento:\nEn FinderIT nos encontramos en búsqueda de un Desarrollador Java, para uno de nuestros importantes clientes, proveedor global de tecnología y transformación digital, servicios y soluciones de TI, con sede en Aliso Viejo, California, Estados Unidos\nSi buscas nuevos desafíos y expandir tu experiencia a nivel mundial, esta oportunidad es para ti\n\nRequisitos:\n-\tMás de 5 años de experiencia en el desarrollo de Java/JEE\n-\tExperiencia en App Engine, Kubernetes Engine\n-\tExperiencia previa trabajando con tecnología de contenedores como Docker y orquestación con Kubernetes\n-\tExperiencia con CloudSQL, Cloud Spanner\n-\tConocimientos en aprovisionamiento de infraestructura mediante Terraform\n-\tHabilidades sólidas en el diseño de soluciones de flujo de trabajo con Cloud Composer, Apache Airflow y operadores \n-\tBuena experiencia en la creación de DAG y trabajos de DataFlow utilizando Apache Beam Code\n-\tExperiencia práctica en servicios como Cloud DataProc, Cloud Storage, BigQuery y BigTable\n-\tHabilidades en el desarrollo de aplicaciones utilizando arquitectura de varios niveles\n-\tExperiencia en Java/JEE, Spring, Spring boot, servicios web REST/SOAP, Hibernate, SQL, SONAR, Agile, Jenkins.Etc\n-\tHabilidades en el diseño de aplicaciones/arquitectura, Design Patterns.. Habilidades en la aplicación de pruebas unitarias utilizando Junit o tecnologías similares\n-\tCapacidad para apoyar a los equipos de control de calidad con planes de prueba, análisis de causa raíz y fijación de defectos \n-\tFuerte exposición en modelos de desarrollo basados en Agile, Scaled Agile \n-\tFamiliarizarse con herramientas/utilidades como Bitbucket / Jira / Confluence \n-\tDeseable experiencia en Google Cloud\n\nIdioma:\n- Nivel de inglés avanzado (debe entender una conversación y describir ideas)\n\nSi cumples los requisitos, postula a través del portal adjuntando tu curriculum actualizado.", "ref": "https://www.chiletrabajos.cl/trabajo/java-developer-bilinguee-2302106"}, {"titulo": "CHOFER con licencia A5 y/o A2", "Email": "daniela.tapia@finderit.cl", "ID": "2302322", "Buscado": "ARH GROUP", "Fecha": "2021-02-23 14:53:25", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "900.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Prestigiosa empresa del rubro retail y Logística ubicada en Pudahuel sector Enea requiere contratar a conductores A5 ó A2 antigua con residencia en RM para desempeñar funciones de manejo y traslado de carga y/o mercancía gestionada por nuestro cliente.  \nFunciones:\n•\tRealizar carga y/o descarga de mercancía según requiera la empresa\n•\tTraslado de carga hacia Puerto (Valparaíso - San Antonio) desde RM\n•\tRegistro y gestión diaria de carga clasificada\n•\t1 vuelta diaria (parte desde RM y debe regresar a RM)\n\nRequisitos:\n•\tExperiencia en manejo de camión rampla \n•\tExperiencia con caja Fuller o Escania \n•\tLicencia A5 al día o A2. Ley 18.290\n•\tManejo de contenedores\n•\tconocimiento espacial (Valparaíso - San Antonio)\n•\tExperiencia en camiones articulados\n•\tResidir en la Región Metropolitana\n•\tDisponibilidad inmediata\n\nHorario:\n•\tDe lunes a viernes. Horario Articulo 25 según el código del trabajo\n\nOfrecemos: \n\n•\tBonificación por vueltas cortas\n•\tBonificación adicional en caso de trabajar sábado y domingo", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-con-licencia-a5-y-o-a2-2302322"}, {"titulo": "SE NECESITA MAESTRO PRIMERA Y SEGUNDA EN ELECTRICIDAD", "Email": "seleccion@arhgroup.cl", "ID": "2302355", "Buscado": "LIGHT SPA", "Fecha": "2021-02-23 15:20:23", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "POR PROYECTO", "descripción": "SE NECESITA MAESTRO PRIMERA Y SEGUNDA EN ELECTRICIDAD, CON EXPERIENCIA EN OBRA GRUESA Y TERMINACIONES PARA LAS COMUNAS DE MAIPU Y LA FLORIDA, ENVIAR CURRICULUM A ELECTRICIDAD.SZ.EIRL GMAIL.COM, AGREGAR AL CORREO PRETENSIONES DE SUELDO, CARGO AL QUE POSTULA Y COMUNA A LA CUAL QUEIRE POSTULAR.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-maestro-primera-y-segunda-en-electricidad-2302355"}, {"titulo": "NUTRICIONISTA PARA SAN PEDRO", "Tipo": "Full-time", "ID": "2302371", "Buscado": "BURSAN EMPRESAS", "Fecha": "2021-02-23 15:28:58", "Ubicación": "Concepción", "Categoría": "Otros", "Duración": "plazo", "descripción": "Reemplazo nutricionista alimentación colectiva pre y post natal.\n\nRequisitos: -Titulada.\n\n                 -Experiencia laboral en el rubro de alimentación colectiva.\n\n                 -Residencia en el gran concepción.\n\n                 -Licencia de conducir clase B, vehículo particular.", "ref": "https://www.chiletrabajos.cl/trabajo/nutricionista-para-san-pedro-2302371"}, {"titulo": "ANALISTA CONTABLE-manejo SAP", "Email": "aperez@bursan.cl", "ID": "2301816", "Buscado": "RESERVADA", "Fecha": "2021-02-23 11:10:00", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Fijo a Indefinido", "Tipo": "Full-time", "descripción": "Destacada Empresa comercializadora ubicada en San Bernardo, requiere contratar Analista contable.\nLas labores a desempeñar principalmente mantención de libro contable, facturas, el trabajo implica conocimientos en SAP. (requisito excluyente).\nExperiencia máxima  2 años desarrollándose en área contabilidad en cargos similares (comprobables).\nCompetencias del cargo: persona ordenada, detallista, organizada, proactiva, orientada al cumplimiento de metas y buena integración al trabajo en equipo.\nHorario: lunes a viernes de 8:30 a 18:00hrs. Y grato ambiente laboral.\nRequisitos: \n•\tContador (a) o profesiones afines.\n•\tconocimientos y manejo sistema  SAP. \n•\tIdeal residencia en comunas cercanas.\n•\tDisponibilidad Inmediata\nInteresado(a)s enviar sus CV actualizados con pretensiones de renta y   correos corporativos de jefaturas directas para solicitar referencias laborales a: \navisospostulacionesrrhh20 gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-manejo-sap-2301816"}, {"titulo": "Ayudante de Construcción", "Email": "avisospostulacionesrrhh20@gmail.com", "ID": "2302393", "Buscado": "Constructora Terracam Limitada", "Fecha": "2021-02-23 15:44:43", "Ubicación": "Quilpué", "Categoría": "Otros", "Duración": "6 meses", "Tipo": "Full-time", "descripción": "Empresa Constructora de la V región , busca Ayudante de Construcción , con conocimientos básicos del área de la construcción y materiales y con licencia tipo B Excluyente", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-construccion-2302393"}, {"titulo": "Teletrabajo - Ejecutivo de Call Center 45 horas", "Email": "info@terracamltda.cl", "ID": "2241808", "Buscado": "Apex América", "Fecha": "2021-02-23 09:54:35", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "380000", "Duración": "Indefinido", "descripción": "Apex América empresa de Call Center con presencia Latinoamérica, busca representantes de Atención al Cliente de La Serena, Valparaíso, Rancagua, Temuco y Valdivia para trabajar de manera remota para importante TELCO.\nEn Apex, valoramos a quienes demuestren ganas de ayudar, brindar soluciones, que se destacan por su buen trato, compromiso y habilidades de comunicación.\n\nSiendo parte de Apex serás responsable de:\n- Garantizar que la experiencia de nuestros clientes sea única y tenga el plus que hace la diferencia.\n- Alcanzar los objetivos de calidad y satisfacción.\n- Atención de solicitudes generales, gestionar incidencias, información de productos y servicios, fidelización ofreciendo mejoras al servicio/ ventas.\n\nRequisitos\n- Experiencia en Atención al cliente, ventas  Presencial o virtual (Deseable)\n- Manejo de PC nivel Usuario, nivel básico de Excel, Word (Excluyente)\n- Mayor de 18 años (Excluyente)\n- Enseñanza media completa (Excluyente)\n- Disponibilidad para trabajar Full- time (45 horas semanal) \n Jornada de Lunes a Domingo con turnos rotativos de 6x1 y 5x2 en la siguientes franjas horarias: 8:00hs a 19:00hs o entre 12:00hs a 00:00hs\n\nOfrecemos\n    Renta líquida promedio de $450.000 que incluye comisiones (ilimitadas sin tope), renta fija de $380.000.\nCapacitación: Lunes a Viernes de 09:00hs a 19:00hs\n\nEsta es tu oportunidad para formar parte de una empresa líder en Latinoamérica con excelente clima labora, beneficios pensados para ti y posibilidad de desarrollarte profesionalmente.", "ref": "https://www.chiletrabajos.cl/trabajo/teletrabajo-ejecutivo-de-call-center-45-horas-2241808"}, {"titulo": "necesito ortodoncista", "Tipo": "Part-time", "ID": "2301805", "Buscado": "Clinica Dental White", "Fecha": "2021-02-23 11:09:07", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Duración": "indefinido", "descripción": "se necesita ortodoncista con experiencia, responsable con capacidad de trabajo en equipo, estabamos ubicados en el centro de Quilpue, con alta demanda de pacientes", "ref": "https://www.chiletrabajos.cl/trabajo/necesito-ortodoncista-2301805"}, {"titulo": "Asistente de aula", "Email": "dentalwhite.clinica@gmail.com", "ID": "2302490", "Buscado": "Escuela Patronato San Antonio", "Fecha": "2021-02-23 16:52:16", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Escuela Patronato San Antonio, busca Asistente de Aula, por 32 horas cronológicas, interesadas favor enviar CV al correo patronato43 gmail.com", "beneficios": ["Teletrabajo opcional", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-aula-2302490"}, {"titulo": "Auxiliar de aseo y cocina Quellon", "Email": "patronato43@gmail.com", "ID": "2301744", "Buscado": "TEAM  WORK", "Fecha": "2021-02-23 10:23:01", "Ubicación": "Castro", "Categoría": "Otros", "Salario": "374000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Consultora de Recursos Humanos se encuentra en búsqueda de Ayudante de Cocina para trabajar en Quellón.\n\nPrincipales funciones:\n\nRealizar, el trabajo de pre elaboración de insumos siguiendo las instrucciones establecidas por su jefatura directa, y cooperar en la preparación, montaje y decoración de la puesta en marcha del servicio con la finalidad de cumplir con el proceso productivo de alimentación \n\nAtender línea de autoservicio\n\nEfectuar el montaje y armado de preparaciones.\n\nApoyar labores de aseo e higiene  según los estándares  empresa.  \n\nEfectuar preparación de Mise en place. \n\nApoyar en actividades preliminares y elementales de la cocina manteniendo los estándares de calidad empresa.\n\nRealizar cocciones de alimentos según la minuta y respetando las temperaturas según estándar empresa.\n\nHorario:\n\nJornada 45 horas semanales 6x1 y 5X2\n\nMañana: 08:00 a 16:30 – 17:30\n\nTarde: 16:00 – 23:30 app.\n\nNoche: 00:01 a 08:00\n\n\n\nRenta liquida: 374.000", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-y-cocina-quellon-2301744"}, {"titulo": "chofer y mayordomo", "Email": "valentina.gonzalezg@team-work.cl", "ID": "2301784", "Buscado": "Las Hermanas de Chicureo", "Fecha": "2021-02-23 10:54:47", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "480000-560000", "descripción": "Se necesita Chofer con carnet de manejar vigente en fabrica de empanadas en Chicureo Colina. Ademas tendrá funciones varios relacionado con la fabrica. Es necesario  que envie con los datos algún teléfono de contacto de trabajo anterior.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-y-mayordomo-2301784"}, {"titulo": "CAJERA  CONTABLE", "Tipo": "Full-time", "ID": "2302489", "Buscado": "EMPRESA COMERCIAL-FERRETERA", "Fecha": "2021-02-23 16:52:10", "Ubicación": "Concepción", "Categoría": "Economía / Contabilidad", "Salario": "450000", "Duración": "PLAZO FIJO", "descripción": "SE REQUIERE CAJERA ADMINISTRATIVA(O) PARA IMPORTANTE EMPRESA COMERCIALIZADORA EN LA COMUNA DE TALCAHUANO.\nCAPACIDAD ANALÍTICA, PERSONA  PROACTIVA CON DESEOS DE DESARROLLARSE  PROFESIONALMENTE\nCONOCIMIENTOS EN CONTABILIDAD GENERAL, SOFTWARE,  TITULO DE CAJERA BANCARIA(O). ALTO GRADO DE RESPONSABILIDAD Y PROBIDAD.\n\n\nGRATO AMBIENTE DE TRABAJO.\n\nSOLO VERDADEROS INTERESADOS", "ref": "https://www.chiletrabajos.cl/trabajo/cajera-contable-2302489"}, {"titulo": "Cajero/a -Reponedor/a", "Email": "esteauditor@gmail.com", "ID": "2291014", "Buscado": "Red America Mayorista", "Fecha": "2021-02-23 16:05:36", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Empresa importadora y distribuidora de concepción, requiere contratar a Cajero/ Reponedor, con experiencia en comercio y/o similares, para trabajar de forma presencial.\n\nFunciones:\n-Atención de clientes.\n-Cuadratura de caja.\n-Realizar las actividades de sala de venta.\n\nRequisitos:\n-con residencia en la comuna de concepción.\n-disponibilidad horaria retail.\n-Enseñanza media completa\n-Extranjeros con residencia definitiva\n-Experiencia mínima 3 años.\n\nTurno 45 horas semanales.\n\nOfrecemos:\n-semana a prueba remunerada proporcional al sueldo mínimo.\n-$400.000 bruto + mas bono asignación caja.\n\nInteresados: pre postularse al siguiente correo electrónico seleccion redamericamayorista.cl", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-a-reponedor-a-2291014"}, {"titulo": "Maestro Carrocero / Pintor desabollador", "Email": "seleccion@redamericamayorista.cl", "ID": "2301726", "Buscado": "Schuftan Hermanos y cia", "Fecha": "2021-02-23 10:14:55", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000 líquido", "Duración": "3 meses plazo fijo, posterior indefinido", "descripción": "Empresa de transportes requiere contratar a Técnico en carrocería, desabolladura y pintura.\n\nLa pintura no es requisito fundamental para el cargo, pero saber preparar la zona para pintar, es decir, desabolladura, lijado, enmasillar, pulir, etc. Adicional debe tener aptitudes para realizar trabajos de carrocería como puertas, cuadraturas, asientos, cinturones, habilidades en soldadura, etc.\n\nLa oferta es por 3 meses a plazo fijo y posterior indefinido, horario de lunes a viernes. Debe contar con disponibilidad para realizar horas extras de ser necesario.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-carrocero-pintor-desabollador-2301726"}, {"titulo": "SE NECESITA CHOFER BODEGUERO", "Tipo": "Full-time", "ID": "2302367", "Buscado": "LIGHT SPA", "Fecha": "2021-02-23 15:27:53", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "POR PROYECTO", "descripción": "SE NECESITA CHOFER CLASE B CON EXPERIENCIA EN BODEGA Y MATERIALES ELECTRICOS, ENVIAR CURRICULUM A ELECTRICIDAD.SZ.EIRL GMAIL.COM CON PRETENSIONES DE SUELDO.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-chofer-bodeguero-2302367"}, {"titulo": "AYUDANTE DE COCINA - PUDAHUEL", "Tipo": "Full-time", "ID": "2302395", "Buscado": "Aliservice", "Fecha": "2021-02-23 15:46:02", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Aliservice, empresa dedicada a la prestación de servicios de alimentación colectiva, requiere para uno nuestros casinos ubicados en Pudahuel un Ayudante de Cocina.\n\nEl trabajo es rotativo 6x1 en jornadas de 07:00 hrs a 19:30 hrs (Rotando en horarios entre esa brecha de tiempo)\n\nLas funciones del cargo son:\n• Responsable de preparar el Miss Sans Place (preparación de materiales y materias primas para la elaboración de los platos fríos).\n• Responsable de preparar los postres (elabora masas, postres de leche, jaleas, postres de fruta).\n• Registrar planillas de elaboración de platos.\n\nEs indispensable que el postulante cuente con experiencia en todos los cuartos de una cocina y al menos 1 año de experiencia en casino", "beneficios": ["Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-pudahuel-2302395"}, {"titulo": "Operarios de Producción LAMPA", "Email": "cristopher.bonaldy@aliservice.cl", "ID": "2294979", "Buscado": "DAFF", "Fecha": "2021-02-23 02:25:22", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "A convenir", "Duración": "Plazo Fijo y luego Indefinido", "Tipo": "Full-time", "descripción": "Importante Elaboradora de Alimentos de LAMPA\nRequiere contratar personal, \n-\tOperarios de Producción\n\nHorario: turnos rotativos de Lunes a Viernes\nInteresados enviar c.v. a slobos daff.cl , osepulveda daff.cl en el asunto del correo mencionar el cargo a postular\nSi eres extranjero debes contar con carnet de identidad vigente", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-lampa-2294979"}, {"titulo": "SE NECESITA ALBAÑIL", "Email": "slobos@daff.cl", "ID": "2295985", "Buscado": "INMECON", "Fecha": "2021-02-23 00:26:42", "Ubicación": "La Serena", "Categoría": "Otros", "Salario": "580000", "Duración": "POR PROYECTO", "Tipo": "Full-time", "descripción": "¡LA SERENA!\nSE NECESITA ALBAÑIL CON 5 AÑOS  EXPERIENCIA\nSUELDO LÍQUIDO $570.000\nCONTRATACIÓN INMEDIATA\n\n ATENCIÓN DE 8:00 A 18:00 HRS.\n-José Díaz +56990205537\n(VERDADEROS INTERESADOS)", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-albanil-2295985"}, {"titulo": "Vigilante Privado con Experiencia y curso VVPP", "Email": "obratrabajo@gmail.com", "ID": "2254994", "Buscado": "TecnoEmpleos", "Fecha": "2021-02-23 03:30:06", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Cargo Vigilante Privado en Ruta, para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos mínimos  para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tHABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado   (con al menos 6 meses de retiro) \n•\tAntecedentes Personales y Comerciales  Intachables\n•\tCon OS10 VVPP Vigente \n\nLa oferta es para Trabajar de Vigilante Privado en Ruta, con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días  y algunos domingos.\nRenta acorde a Mercado\nLos postulantes que cuenten con su curso vigente y se encuentren ya ejerciendo labores de VVPP dentro de una empresa, se les dará un bono por única vez de $300.000\nSueldo Base + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/vigilante-privado-con-experiencia-y-curso-vvpp-2254994"}, {"titulo": "TECNICO EN ENFERMERIA LA LIGUA", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2302290", "Buscado": "Empresa Privada", "Fecha": "2021-02-23 14:23:34", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requieren técnicos en enfermería para trabajo full time a largo plazo.\n\n\nSe hace atención domiciliaria de paciente pediatrico en la modalidad de 4to turno.\n\nEl primer mes se labora bajo prestación de servicios y durante el segundo, y tercer mes pasa a contrato indefinido.\nHacemos capacitación y acompañamiento. \nNo es excluyente experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-la-ligua-2302290"}, {"titulo": "Picking y Packing", "Email": "jmedina@peterswuan.cl", "ID": "2301749", "Buscado": "Spacionatural", "Fecha": "2021-02-23 10:26:48", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Duración": "Indefinido", "descripción": "Se busca persona que cumpla con los siguientes requisitos: \n1) Ser fiel a sus deberes.\n2) Estudioso y creativo, pese a que el picking y packing a priori se tiende a pensar que no genera desafíos, en la práctica si los presenta y son de gran reto.\n3) Ser práctico.\n4) Contribuir a construir un hogar dentro del trabajo, respetar a los demás. \n\nOjo, si no te gusta estudiar, o tienes poca tolerancia a la frustración, o no te gusta que refuten tus ideas con argumentos, NO postules.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/picking-y-packing-2301749"}, {"titulo": "QUÍMICO FARMACÉUTICO", "Tipo": "Full-time", "ID": "2302167", "Buscado": "Calev Consulting chile Spa", "Fecha": "2021-02-23 14:15:45", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "¿Eres una persona que se preocupa por la salud y bienestar de las personas?\n\n¡Tenemos una gran oferta laboral para ti!\nImportante empresa del rubro farmacéutico busca Subjefes para sus locales. \n\nRequisitos:\n- Profesional titulado de Químico Farmacéutico.\n- Experiencia laboral de al menos 1 año en cargos similares (No excluyente).\n\nFunciones:\n1.- Cumplir el presupuesto de ventas de los Productos Farmacéuticos, Belleza y Servicios del local.\n2.- Administrar, en el marco de las políticas de la compañía, los recursos humanos del local.\n3.- Administrar el local en el marco de la normativa de las diferentes instituciones reguladoras.\n4.- Administrar el control de gastos.\n5.- Mantener un alto estándar de imagen del local, así como su correcta operación dentro del marco regulatorio interno y externo. \n6.- Entregar un servicio de calidad a los clientes atendidos en el local.\n7.- Confeccionar reportes de gestión comercial.\n\n¿Por qué postular? \n-\tPodrás acceder a un mundo de beneficios a nivel de salud y bienestar. \n-\tDesarrollo profesional.\n-\tCapacitaciones en productos. \n-\tParticipación de concursos y beneficios especiales, etc. \n-      Grato ambiente laboral. \n\nLugar de trabajo: Sucursales de Santiago y Antofagasta (Calama)", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-2302167"}, {"titulo": "Vendedor/a full time para módulo en Mall Plaza Copiapó", "Email": "fernanda.rojas@calevconsulting.com", "ID": "2301041", "Buscado": "Peppermint Chile", "Fecha": "2021-02-23 11:50:15", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Salario": "$270.000 base + comisiones + bono...", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Hola, te invitamos a ser parte de nuestro equipo de ventas en Peppermint Chile!\n\nBuscamos gente motivada y proactiva, orientada para atender y ayudar a nuestros clientes en su compra. Somos una empresa especializada en retail presente en todo Chile y buscamos potenciar nuestro equipo de ventas con personas capaces de entregar un servicio de calidad superior.\n Los y las postulantes deben ser personas responsables, comprometidas y ordenadas, que estén orientadas a cumplir objetivos para aumentar sus ganancias y mantener su punto de trabajo en las mejores condiciones.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-para-modulo-en-mall-plaza-copiapo-2301041"}, {"titulo": "Operario logistico sector Sur", "Email": "mariocruz28@gmail.com", "ID": "2301564", "Buscado": "Oficina de reclutamiento", "Fecha": "2021-02-23 10:20:22", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "indefinido", "descripción": "Centro de Distribución ubicado Maipú, necesita personal masculino y femenino para tareas propias de bodega, preparación de pedido, inventario etc.  (residentes en Maipú, Cerrillos, Lo Espejo, Padre Hurtado)\nInteresados (das) enviar CV, con referencias laborales, solo nacidos en Chile, serán contactados para entrevista.\nSe ofrece sueldo acorde al mercado $ 400.000 líquidos, seguro de vida y de salud, jornada de lunes a viernes de 8.30 a 18.30, horas extras de sábados se pagan con el 100% de recargo. Aguinaldos y anticipos.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-logistico-sector-sur-2301564"}, {"titulo": "MAESTROS ELECTRICOS - TABIQUE LOSA", "Tipo": "Full-time", "ID": "2302422", "Buscado": "JCA ingenieria electrica", "Fecha": "2021-02-23 16:10:47", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650000", "Duración": "indefinido", "descripción": "AVISO\nSe necesitan MAESTROS ELECTRICOS, CON EXPERIENCIA EN TABIQUES O LOSA, que vivan en comunas en fase 2 (transición) y fase 3 (preparación), para Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido. \n\nSueldos líquidos según lo siguiente:\n\nObran Gruesa (Losa)\nMAESTRO 1 A LOSA: $650.000.-\nMAESTRO 1 B LOSA: $610.000.-\nMAESTRO 2 A LOSA: $580.000.-\nMAESTRO 2 B LOSA: $540.000.-\n\nTerminaciones\n\nMAESTRO 1 A TERMINACIONES: $580.000.-\nMAESTRO 1 B TERMINACIONES: $550.000.-\nMAESTRO 2 A TERMINACIONES: $525.000.-\nMAESTRO 2 B TERMINACIONES: $495.000.-\n\nLas horas extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse el viernes 26 de febrero de 2021 desde las 08:00 horas hasta las 10:00am, en calle Sergio Ceppi #0623 La Cisterna.\n\nDeben presentarse con los siguientes documentos impresos: curriculum vitae, 24 últimas cotizaciones AFP con Rut empleadores anteriores debe poseer mínimo 6 cotizaciones continuas con el mismo empleador (excluyente), Certificado de Antecedentes al día, Certificado de ISAPRE O FONASA, copia del carnet por ambos lados y Certificado de residencia de comunas en FASE 2 O 3 (NO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA. NO SE ENTREVISTARÁ A PERSONAS QUE VENGAN DE COMUNAS EN CUARENTENA. NO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR).\n\nDirección: calle sergio ceppi 0623 – la cisterna", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricos-tabique-losa-2302422"}, {"titulo": "Conserje Edificio por vacaciones", "Tipo": "Full-time", "ID": "2301721", "Buscado": "Comunidad Edificio Vista", "Fecha": "2021-02-23 10:11:16", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "Mínimo + bonos", "Duración": "Plazo fijo", "descripción": "Se necesita persona Varón para desempeeñarse como reemplazo de Conserje de Edificio ubicado en Playa Ancha, Valparaíso.\nTener cédula de identidad nacional al día\nPreferencia domicilio en Valparaiso", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/conserje-edificio-por-vacaciones-2301721"}, {"titulo": "Ejecutivo Comercial de recursos humanos FREELANCE", "Email": "gestion@admideal.cl", "ID": "2301514", "Buscado": "ASCENDINGCHILE", "Fecha": "2021-02-23 01:00:22", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "1100000", "Duración": "indefinido", "descripción": "En Ascending Consulting, consultora de recursos humanos , estamos en la búsqueda de un Ejecutivo Comercial especializado en servicios de Recursos Humanos,experiencia en venta consultiva de Servicios de hunting / reclutamiento y selección.\nPrincipales funciones:\n- Gestión y ampliación de la cartera de clientes. \n- Atraer , prospectar y generar nuevos negocios para la compañía, manejando la cartera de clientes asociadas a su area.\n-Realización y presentación de ofertas comerciales a clientes.\n-Reuniones  con clientes para presentar los servicios de recursos humanos.\nRequisitos:\n- Al menos 2  años de experiencia previa en cierre de negocios de servicios de reclutamiento y selección\n- Poseer cartera de clientes activa relacionada con el área y foco 100% comercial.\nInteresados deben responder preguntas de rigor y  mencionar % de comisiones deseadas.\nEnviar Cv al correo psegura ascendigchile.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-de-recursos-humanos-freelance-2301514"}, {"titulo": "Asistente de ventas", "Tipo": "Full-time", "ID": "2302407", "Buscado": "Comercial Mundo Cervecero", "Fecha": "2021-02-23 16:00:45", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450000 líquido", "Duración": "plazo fijo", "descripción": "Vendedora, de preferencia nacionalidad venezolana, manejo nivel usuario Excel y Softland. disponibilidad inmediata. reemplazo 3 meses.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-2302407"}, {"titulo": "Cocinero(a)", "Tipo": "Full-time", "ID": "2302509", "Buscado": "SAKURA EXPRESS", "Fecha": "2021-02-23 17:03:40", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000", "Duración": "indefinida", "descripción": "Cocinero(a)\n\nEmpresa con mas de 20 años en el Mercado, líder en gastronomía Japonesa, NECESITA MAESTROS SUSHI CON EXPERIENCIA COMPROBADA para trabajar en SANTIAGO ORIENTE .\n\nRenta sobre el mercado mas Incentivos por bonos  metas de ventas, transporte a la casa, colacion diaria, horarios rotativos y buen ambiente laboral.\n\nSe solicita personal con sus documentos al día y vigentes, pro activos con experiencia comprobada para el cargo.\n\nenviar curriculum a pesparza sakuraexpress.cl; mencionar en el asunto cargo a postular.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-a-2302509"}, {"titulo": "Tecnico Veterinario", "Email": "pesparza@sakuraexpress.cl", "ID": "2302292", "Buscado": "Servicios Veterinarios Edenvet", "Fecha": "2021-02-23 14:20:40", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "plazo indefinido", "Tipo": "Full-time", "descripción": "Buscamos Técnico Veterinario para sucursal de Pudahuel\nBuen ambiente laboral, oportunidad de aprendizaje continuo.\nDisponibilidad a partir de Marzo 2021\nSe ofrece contrato parcial y posteriormente indefinido.\n\npostulaciones por mail a : veterinariaedenltda gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-veterinario-2302292"}, {"titulo": "Ingeniero Especialista Control y Protecciones", "Email": "veterinariaeden@gmail.com", "ID": "2300184", "Buscado": "Smart Electric", "Fecha": "2021-02-23 11:34:18", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "2000000", "Duración": "indefinido", "descripción": "Ingeniero Ejecución/Civil en Electricidad con experiencia de al menos 5 años en el rubro de transmisión, distribución y generación de energía.\n\nExperiencia Deseable:\n- Ejecución de pruebas de aceptación FAT y SAt para sistemas de control y protecciones eléctricas.\n- Configuración, ajustes y pruebas de relés de protección multimarca. Deseable MICOM, Siemens Siprotec 4 y 5, ABB.\n- Revisión de esquemas de control C.C y C.A y conocimiento acabado de los componentes gabinetes de control y \n  protecciones como: relés, auxiliares, switches, etc.\n- Experiencia en puesta en servicio de equipos de protección en distribución y transmisión.\n- Conocimiento de protocolos de comunicación eléctricos DNP 3.0, IEC 61850, 60870-5-104, entre otros.\n- Conocimiento de equipos de pruebas de inyección secundaria OMICRON o similares.\n- Deseable experiencia con softwares de coordinación de protecciones ETAP o Digsilent.\n- Profesional orientado a la seguridad, proactivo, que sea capaz de tomar decisiones y dirigir equipos de trabajo \n  cuando se requiera.\n- Bonos por días en terreno.\n\nRequisitos:\n- Ingeniero Ejecución/Civil Eléctrico o Electrónico, con mínimo 5 años de experiencia relevante para el cargo.\n- Conocimiento medio/avanzado de Excel y Project / Digsilent o ETAP / Softwares de configuración de relés de protección Digsiv4 y v5, softwares de equipos de \n  pruebas de inyección de corriente secundaria.\n- Licencia de conducir clase B.\n- Licencia SEC clase A. Excluyente.\n- Dominio del idioma ingles deseable. No Excluyente.\n\nEnviar CV, Título Valido e indicar Pretensiones de Renta.\nadministracion smart-electric.cl", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Vacaciones extra", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-especialista-control-y-protecciones-2300184"}, {"titulo": "TECNICO EN INSTALACIONES A AUTOMOVILES", "Tipo": "Full-time", "ID": "2302035", "Buscado": "FERRIPALDI", "Fecha": "2021-02-23 15:12:45", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "2 FIJOS Y INDEFINIDO", "descripción": "SE NECESITO TÉCNICO EN INSTALACIÓN DE ALARMAS, ALZA VIDRIOS, AUDIO, ACCESORIOS RELACIONADOS PARA EL AUTOMÓVIL.\n\nEMPRESA UBICADA EN MALL PLAZA OESTE (AMERICO VESPUSIO 1501,CERRILLOS)\n\nINTERESADOS ENVIAR CURRICULUM A  JRIVERA FERRIPALDI.CL CON PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-instalaciones-a-automoviles-2302035"}, {"titulo": "TRAMITES / ASEO ( MUJER)", "Tipo": "Full-time", "ID": "2301779", "Buscado": "IMPORTADORA", "Fecha": "2021-02-23 10:47:10", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "A CONVENIR", "Duración": "INDEFINIDO", "descripción": "Empresa  ubicada en la comuna de Providencia , necesita contratar a la brevedad una persona para\nTrámites / Aseo (MUJER)  mayor de 30 años. Jornada de Lunes a Viernes 08:30 a 18:00 horas. (por pandemia se está trabajando  hasta las 16:00 hrs). \nRequisitos:\n- Enseñanza media Completa\n- Experiencia de al menos 1 años en el cargo.\n- Experiencia en trámites Bancarios, notaria, salidas a terreno, retiro de pagos  etc.\n- Persona proactiva y responsable.\n- Con experiencia realizando tramites en terreno/ búsqueda de direcciones / crear rutas etc.\n- SE SOLICITAN RECOMENDACIONES.\n\nFunciones:\n- Realizar aseo diario en las dependencias de la Empresa.\n- Realizar trámites, bancos, envío correspondencia, notaria, etc. Principal apoyo del área de Cobranzas.", "beneficios": ["Horario Flexible", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tramites-aseo-mujer-2301779"}, {"titulo": "Técnico de servicios domiciliarios Claro Hogar ( Santiago)", "Tipo": "Full-time", "ID": "2302129", "Buscado": "CATV", "Fecha": "2021-02-23 15:16:33", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "CATV, importante empresa de telecomunicaciones busca a Técnicos en telecomunicaciones con experiencia en HFC, que estén interesados en ser parte de nuestro equipo de trabajo prestando servicios a la empresa Claro en Santiago.\n\n* El trabajo se desarrolla en terreno y consiste en instalación de cable, Internet y teléfono en domicilios*.\n\n* Requisitos Excluyentes:\nLicencia de Conducir clase B al día (Chilena)\nResidencia en la región metropolitana\nDisponibilidad para trabajar en terreno\nConocimientos o certificación en HFC.\nDISPONIBILIDAD PARA VIAJAR\nExperiencia base en electricidad o electrónica.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-servicios-domiciliarios-claro-hogar-santiago-2302129"}, {"titulo": "Tecnóloga/o médica/o especializado en oftalmología, Rio Bueno", "Email": "mariela.avendano@catv.cl", "ID": "2302152", "Buscado": "Óptica Visión 20/20", "Fecha": "2021-02-23 16:09:07", "Ubicación": "La Unión", "Categoría": "Medicina / Salud", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Se busca Tecnóloga/o Médica/o especializado en oftalmología para atención en óptica ubicada en la ciudad de Rio Bueno", "ref": "https://www.chiletrabajos.cl/trabajo/tecnologa-o-medica-o-especializado-en-oftalmologia-rio-bueno-2302152"}, {"titulo": "maestro plastico reforzado", "Email": "rodrigo@opticasvision2020.cl", "ID": "2302155", "Buscado": "MONTECINOS Y MONTECINOS", "Fecha": "2021-02-23 14:44:54", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$ 600000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "MAESTRO PLÁSTICO REFORZADO CON EXPERIENCIA", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-plastico-reforzado-2302155"}, {"titulo": "Ejecutivo Comercial, Colina.", "Email": "german@vangaasbeck.cl", "ID": "2302532", "Buscado": "Importante Empresa Productiva", "Fecha": "2021-02-23 17:13:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "700000 mas variables por ventas", "Duración": "Plazo fijo/indefinido", "descripción": "Ejecutivo Comercial para mediana empresa productiva, gestión de clientes, coordinación experiencia cliente, reportes comerciales.\nLunes a Viernes 7:30 a 17:30hrs. (incluye 1 hora colación)\n\nRequisitos:\nExperiencia en ventas/comercial\nManejo de algún ERP/CRM\nInterés por trabajo estable con proyección.\nFactibilidad de acceso a Complejo Industrial Los Libertadores, Colina.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-colina-2302532"}, {"titulo": "PERSONAL COCINA CUARTO CALIENTE - Experiencia y estudios comprobables.", "Tipo": "Full-time", "ID": "2245637", "Buscado": "HCFC Alimentos Gourmet LTDA.", "Fecha": "2021-02-23 00:47:34", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Somos una Heladería/ Cafetería, especializada en la elaboración y ventas de productos de alta calidad. Solicitamos Ayudante de cocina con experiencia y estudios en el área, queremos que sea una persona enfocada en la productividad, conocimiento en manipulación de alimentos, que aporte conocimientos, con clara actitud de compromiso, buena disposición, y conocimientos en el área de cocina.\n\n COMPETENCIAS Sólidos conocimientos en Cocina/ estudios comprobables,  Orientación al Cliente Trabajo en equipo Altamente capacitado para trabajar bajo presión Capacidad para adaptación al cambio Pro-actividad Confidencialidad Organización Compromiso, Conocimiento en Operaciones de su área, Producción, optimización, procesos, sistemas calidad. \nREQUISITOS \n • CAPACIDAD DE INNOVACIÓN Y ESTRATEGIAS \n• ESTUDIOS EN EL ÁREA INDICADA \n• Mínimo  2 años de experiencia en el sector", "ref": "https://www.chiletrabajos.cl/trabajo/personal-cocina-cuarto-caliente-experiencia-y-estudios-comprobables-2245637"}, {"titulo": "Profesionales Especialistas (suelos, topo, estructuras, pavim, inst. sanitarias)", "Tipo": "Full-time", "ID": "2301850", "Buscado": "ERGO SUM", "Fecha": "2021-02-23 11:36:38", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "descripción": "Se busca profesionales especializados con mas de 10 años de experiencia para realizar la evaluación de partidas como: Mecánica de Suelos, Topografía, Pavimentos, Estructuras,\nInstalaciones Sanitarias, Instalaciones Eléctricas, Instalaciones de Gas.\nDeseable residencia en Calama", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/profesionales-especialistas-suelos-topo-estructuras-pavim-inst-sanitarias-2301850"}, {"titulo": "Soldador MIG", "Tipo": "Part-time", "ID": "2302558", "Buscado": "CCG", "Fecha": "2021-02-23 17:24:12", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Se requiere soldador MIG para estructuras livianas, con experiencia, para empresa ubicada en comuna de Pudahuel. Trabajo de lunes a viernes\n\nRequisitos:\n- Experiencia en MIG\n- Responsable, puntual, proactivo\n- Extranjeros con a lo menos permiso de trabajo\n- Disponibilidad para trabajar en sector El Noviciado, comuna de Pudahuel\n- Disponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-mig-2302558"}, {"titulo": "ASISTENTE DENTAL", "Tipo": "Full-time", "ID": "2302034", "Buscado": "Clínica Lion Dent", "Fecha": "2021-02-23 08:17:01", "Ubicación": "Calama", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Clínica odontológica Lion dent CALAMA.\n\nBuscamos asistente dental para ser parte de nuestro equipo. \n\nRequisitos:\n- Inscripción en Superintendencia se salud.\n- Experiencia en esterilización.\n- Experiencia en toma de radiografías periapicales y bitewing.\n- Trabajó en equipo.\n- Proactiva/o\n\nHorarios de trabajo:\nLunes - Martes - Jueves y Viernes de 8:00 a 18:00 (1 hora de colación)\nMiércoles 9:00 a 20:00 (2 horas de colación)", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-2302034"}, {"titulo": "Repartidor", "Email": "clinicaliondent.calama@gmail.com", "ID": "2302499", "Buscado": "SAKURA EXPRESS", "Fecha": "2021-02-23 16:59:55", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinida", "Tipo": "Full-time", "descripción": "Repartidor Delivery\n\nEmpresa con mas de 20 años en el Mercado, líder en gastronomía Japonesa, NECESITA REPARTIDOR DELIVERY CON MOTO PROPIA para trabajar en SANTIAGO ORIENTE .\n\nRenta mercado mas reembolso de bencina, Incentivos por bonos  metas de ventas, propinas diarias, colacion diaria, horarios rotativos y buen ambiente laboral.\n\nSe solicita personal con sus documentos al día, licencia clase C y vigentes, pro activos con experiencia comprobada para el cargo.\n\nenviar curriculum a pesparza sakuraexpress.cl; mencionar en el asunto cargo a postular.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-2302499"}, {"titulo": "TECNICO EN ENFERMERIA REGIÓN METROPOLITANA", "Email": "pesparza@sakuraexpress.cl", "ID": "2302296", "Buscado": "Empresa Privada", "Fecha": "2021-02-23 14:26:52", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requieren técnicos en enfermería para trabajo full time a largo plazo.\n\n\nSe hace atención domiciliaria de paciente pediatrico en la modalidad de 4to turno.\n\nEl primer mes se labora bajo prestación de servicios y durante el segundo, y tercer mes pasa a contrato indefinido.\nHacemos capacitación y acompañamiento. \nNo es excluyente experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-region-metropolitana-2302296"}, {"titulo": "Garzon(na)", "Email": "jmedina@peterswuan.cl", "ID": "2302556", "Buscado": "SAKURA EXPRESS", "Fecha": "2021-02-23 17:22:55", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "326500", "Duración": "indefinida", "Tipo": "Full-time", "descripción": "Garzon(na)\n\nEmpresa con mas de 20 años en el Mercado, líder en gastronomía Japonesa, NECESITA MAESTROS SUSHI CON EXPERIENCIA COMPROBADA para trabajar en SANTIAGO ORIENTE .\n\nRenta sobre el mercado mas propina diaria, Incentivos por bonos  metas de ventas, transporte a la casa, colacion diaria, horarios rotativos y buen ambiente laboral.\n\nSe solicita personal con sus documentos al día y vigentes, pro activos con experiencia comprobada para el cargo.\n\nenviar curriculum a pesparza sakuraexpress.cl; mencionar en el asunto cargo a postular.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-na-2302556"}, {"titulo": "Guardia de Seguridad (Las Condes)", "Email": "pesparza@sakuraexpress.cl", "ID": "2302587", "Buscado": "Importante empresa del Sector", "Fecha": "2021-02-23 17:43:14", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "430000", "Duración": "fijo/indefinido", "Tipo": "Full-time", "descripción": "Empresa de seguridad requiere contratar Guardia para importante hotel de 5 estrellas ubicado en la comuna de Las Condes.\n\nHorario de trabajo: turnos rotativos de 07:00 a 19:00 hrs. y de 19:00 a 07:00 hrs. en modalidad 4x4\n\nDocumentos a presentar:\nfotocopia carnet por ambos lados\ncertificado antecedentes para fines especiales\ncertificado enseñanza media\nafiliacion AFRP y salud\n\nRenta: $430.000 liquidos", "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-las-condes-2302587"}, {"titulo": "ENCARGADO DE BODEGA Y DESPACHO", "Email": "empleos@jsasecurity.cl", "ID": "2301792", "Buscado": "COMERCIAL INTERFASE", "Fecha": "2021-02-23 10:56:28", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "EMPRESA IMPORTADORA Y DISTRIBUIDORA DE REPUESTOS PARA AUTOMÓVILES \nUBICADA EN CERCANÍAS METRO RODRIGO DE ARAYA\n\nNECESITA ENCARGADO DE BODEGA Y DESPACHO\nIMPORTANTE SI TIENE EXPERIENCIA EN RUBRO REPUESTOS PARA AUTOMÓVILES\n\nREQUISITOS \n* Licencia de conducir al día \n* Recomendaciones\n* Mayor de 25 años.\n*Importante experiencia en área logística\n* se considerará si tiene experiencia en área repuestos\nHORARIO DE LUNES A VIERNES *", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-bodega-y-despacho-2301792"}, {"titulo": "GUARDIA DE SEGURIDAD RENCA 450.000", "Email": "despinoza@interfasefilters.cl", "ID": "2302344", "Buscado": "INGETECH", "Fecha": "2021-02-23 15:12:11", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "450.000", "Tipo": "Part-time & Full-time", "descripción": "¡Postula con Nosotros!\nEmpresa de Seguridad con presencial nacional requiere contratar urgentemente Guardias de Seguridad con Curso OS-10, para trabajar modalidad 4X4 en instalaciones dentro de la región metropolitana. \nEl cuál tiene como objetivo general:\n-\tMantener una vigilancia permanente, y reaccionar, de acuerdo con los protocolos e instructivos, en forma oportuna para controlar situaciones que puedan perturbar el normal funcionamiento de los diferentes edificios. \n-\tControlar el acceso de personas de acuerdo con Instructivos, Protocolos o instrucciones específicas determinadas por la Corporación.\nJornada Laboral.-\nDebe cumplir con los siguientes requisitos:\n- Curso OS-10 Vigente de Guardia de Seguridad\n- Certificado de Antecedentes para fines especiales.\n- Curriculum - Experiencia en el cargo.\n-Certificado de Estudios.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-renca-450000-2302344"}, {"titulo": "Guardias de Seguridad Modalidad Part Time - Noche", "Email": "seleccion@ingetech.cl", "ID": "2301745", "Buscado": "Horizons", "Fecha": "2021-02-23 10:23:59", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "Indefinido", "descripción": "Reconocida Empresa de Seguridad requiere contratar  Guardias de Seguridad con Curso OS-10, para trabajar modalidad Part Time (Fines de semana) en instalaciones dentro de la Región Metropolitana.\n\nFunciones:\n\n• Mantener una vigilancia permanente, y reaccionar, de acuerdo con los protocolos e instructivos, en forma oportuna para controlar situaciones que puedan perturbar el normal funcionamiento.\n\n• Efectúa el control de ingreso y salida de personal y visitas de la instalación\n\n• Realiza procedimiento reglamentados cuando exista presunción de hurto, robo o hechos indeseados\n\n• Realiza los registros en los libros de novedades\n\n• Efectúa rondas de control\n\nJornada Laboral: 4x4\n\nHorario: Sábado y Domingo de 20:00 - 08:00 \n\nRequisitos Indispensable:\n- Curso OS-10 Vigente de Guardia de Seguridad\n- Certificado de Antecedentes para fines especiales.\n- Curriculum - Experiencia en el cargo.\n- Certificado de Estudios\n\nDisponibilidad Inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-modalidad-part-time-noche-2301745"}, {"titulo": "AYUDANTES DE COCINA AM LAS CONDES", "Tipo": "Full-time", "ID": "2302538", "Buscado": "Niu sushi", "Fecha": "2021-02-23 17:16:10", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo con posibilidad de pasar a definido", "descripción": "NIU SUSHI requiere Ayudantes de Cocina, para trabajar en cuarto caliente, funciones, freir, cortar verduras, usar planchas y tener las ganas de aprender.\n\n\nRequisitos:\n\n- Minimo 1 año de experiencia en cuarto caliente\n- Tener disponibilidad para trabajar en la comuna de LAS CONDES (Local : SAN CARLOS DE APOQUINDO)\n- Ideal que sean de la zona\n\n\nHorario:\n\n- AM: Lunes a Sábados desde las 10:00 a 17:30 hrs \n\nDOMINGO Y FESTIVOS LIBRES \nRenta base $350.000 + bono de asistencia $50.000 + Propinas \n\n\nPostula con nosotros y serás parte de una gran familia!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-cocina-am-las-condes-2302538"}, {"titulo": "Auxiliar Notaria Olmue", "Email": "estefani.cordero@niusushi.cl", "ID": "2302418", "Buscado": "Notaria Olmué", "Fecha": "2021-02-23 16:08:10", "Ubicación": "Valparaíso", "Categoría": "Otros", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se necesita funcionario encargado de orden, higiene y seguridad para NOTARIA OLMUE, UBICADA EN OLMUE, el cual tendrá las funciones de limpieza del oficio, seguridad y recepción de clientes, de modo de determinar el orden de atención", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-notaria-olmue-2302418"}, {"titulo": "Medico Veterinario", "Email": "tacorreac@gmail.com", "ID": "2256176", "Buscado": "Servicios Veterinarios Edenvet", "Fecha": "2021-02-23 14:21:45", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "800000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Estamos en busqueda de Medico Veterinario:\nCon Titulo de Medico Veterinario validado\nExperiencia en animales menores de al menos de 2 años (Comprobable)\nRealización de de cirugías básicas\nManejo de pacientes de hospital\nResponsable y que sepa trabajar en equipo, para dirigir una serie de procesos de restructuración del equipo.\n\nSe Ofrece:\nContrato a plazo fijo, luego pasa a indefinido\nBuen ambiente laboral\n45 hrs semanales distribuidas de Lunes a Sábado\nsueldo base $800.000 más comisiones por procedimientos y Meta mensual. ( Entre 1.100.000 a 1.300.000 líquido)", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-2256176"}, {"titulo": "Ejecutivo de ventas", "Email": "veterinariaeden@gmail.com", "ID": "2301571", "Buscado": "Nueva Masvida", "Fecha": "2021-02-23 09:26:23", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Tipo": "Full-time", "descripción": "Estamos buscando a los mejores ejecutivos de ventas. \nSi tienes experiencia en el área de ventas intangibles,  eres proactivo, quieres consolidarte y tienes una buena cartera de contactos, Postula!!!\nTe ofrecemos:\n- Sistema de incentivos\n- Capacitación continua \n- Plan de Carrera\n\nRequisitos mínimos:\n-Licencia Enseñanza Media otorgada por MINEDUC , IMPRESCINDIBLE (No otro certificado de estudios)\n-Experiencia en ventas, a lo menos 1 año\n-Expectativas de renta por sobre $1.500.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2301571"}, {"titulo": "SE NECESITA URGENTE OPERADOR DE EQUIPOS", "Email": "soledad.arceu@nuevamasvida.cl", "ID": "2302579", "Buscado": "SERCOEMPRESARIAL", "Fecha": "2021-02-23 17:42:18", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "INDEFINIDO", "descripción": "SE NECESITA CONTRATAR OPERADOR DE EQUIPO DE LA LINEA KOMATSU Y MERCEDE BENZ (CAMIONES ACTROS)\nCON EXPERIENCIA EN RESOLVER FALLAS ELECTRICAS Y MECANICAS , QUE SEPA INTERPRETACION DE PLANOS HIDRAULICOS Y ELECTRICOS.\nCON RESIDENCIA EN LA CIUDAD DE ANTOFASTA\nSOLO POSTULAR SI CUMPLE CON LOS REQUISITOS SEÑALADOS", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-urgente-operador-de-equipos-2302579"}, {"titulo": "SUPERVISOR VENTA EN TERRENO DIRECTV CASABLANCA / CURACAVI", "Tipo": "Full-time", "ID": "2301774", "Buscado": "DTVHOME", "Fecha": "2021-02-23 10:42:21", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "850.000", "descripción": "DIRECTV, a través de su nuevo MASTER DEALER para la Quinta Región, requiere Supervisores de Venta en terreno para los sectores de CASABLANCA y CURACAVÍ,\n\nEl trabajo consiste en liderar el equipo de ventas asignado para garantizar el cumplimiento de los objetivos establecidos por la organización. Deberás coordinar y desarrollar actividades de ventas, creando planes estratégicos para sacar el máximo potencial de cada integrante del equipo.\n\nPRINCIPALES FUNCIONES:\n-Liderar el equipo de venta asignado. Supervisar las acciones del equipo.\n-Responder dudas y generar motivación en el equipo de ventas.\n-Trasladar al equipo de ventas hasta el sector de trabajo.\n-Cumplir con las metas grupales establecidas por la empresa.\n-Organizar los tiempos y planificar estratégicamente la visita a los lugares asignados de trabajo en terreno.\n-Responsable de que su equipo participe de todas las capacitaciones establecidas por la empresa.\n-Entrega de reportes y/o documentos solicitados por la empresa.\n- Búsqueda constante en el reclutamiento de vendedores.\n\nREQUISITOS:\n-Experiencia previa en Ventas en terreno.\n-Experiencia liderando y formando equipos de trabajo.\n-Formación técnico profesional equivalente o superior.\n-Licencia de Conducir Clase B y vehículo propio.\n-Contar con equipo de Ejecutivos de Ventas.\n-Residencia en la zona de trabajo.\n-Disponibilidad Inmediata.\n-Competencias: Comunicación efectiva, Liderazgo inspirador, Trabajo en equipo, orientación a la eficiencia, comprensión interpersonal, desarrollo de personas, manejo de conflictos, comprensión organizacional, iniciativa y proactividad.\n\nSE OFRECE:\n- Sueldo base + Comisiones por venta (Sueldo líquido de 72 ventas mensuales: 851.840)\n- Bonos e incentivos semanales y mensuales. (Por equipo)\n-Bono por arriendo de vehículo.\n-Capacitaciones y acompañamiento.\n-Grato ambiente Laboral.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-venta-en-terreno-directv-casablanca-curacavi-2301774"}, {"titulo": "Operador Puente Grúa - Lampa", "Email": "rodrigo.ewertz@dtvchile.com", "ID": "2207322", "Buscado": "Armacero Matco", "Fecha": "2021-02-23 14:06:01", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa especializada dedicada a la elaboracion fierros en acero, que permiten mejorar la productividad de la industria de la construcción, ubicada en la comuna de Lampa requiere contratar \n\nOPERADOR DE PUENTE GRUA \n\n•\tAbastecimiento y desabastecimiento de materias primas, productos terminados, productos en procesos, con barras de acero, rollos, acero dimensionado, distribuyendo el material a los procesos de producción.\n•\tTransportar materiales y/o equipos utilizando puente grúa, lo que implica controlar las condiciones operativas de este equipo.\n•\tVerificar información de Orden de Trabajo, preparar y revisar equipamiento, cumplir con los procedimientos y padrones, abastecer y desabastecer el equipamiento.\n•\tIngresar información a los sistemas de control de producción definidos para cada proceso.\n\nSe ofrece:\nGrato ambiente Laboral\nEstabilidad Laboral\nBus de Acercamiento  desde Santiago Centro\nPosibilidades de hacer horas extras", "beneficios": ["Bus acercamiento", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-puente-grua-lampa-2207322"}, {"titulo": "MAESTRO SUSHI / ITAMAE / SUSHERO", "Email": "rrhh@gbaseleccion.cl", "ID": "2302514", "Buscado": "DO SUSHI", "Fecha": "2021-02-23 17:07:12", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "PRESTIGIOSA MARCA DE COMIDA JAPONESA, REQUIERE CONTRATAR DE MANERA URGENTE SUSHEROS/ ITAMAES.\n\nREQUISITOS:\n\n- MAS DE 3 AÑOS DE EXPERIENCIA EN EL RUBRO.\n- DISPONIBILIDAD DE HORARIO.\n- DISPONIBILIDAD PARA TRABAJAR EN LA COMUNA DE PROVIDENCIA.\n- EXPERIENCIA EN ALTA COCINA, FUSION NIKKEI, JAPONESA, ORIENTAL.\n- TRABAJO BAJO PRESION.\n- DISPONIBILIDAD PARA TRABAJAR DE MARTES A DOMINGOS, CON 2 DOMINGOS LIBRES AL MES.\n\nCONTRATO POR 1 MES, LUEGO SE RENUEVA 2 MESES, PASANDO A INDEFINIDO.\n\nSI QUIERES PERTENECER A UNA MARCA EN CRECIMIENTO Y PROYECCION POSTULA!!!!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-sushi-itamae-sushero-2302514"}, {"titulo": "ASISTENTE BODEGA-PICKING-DESPACHO", "Email": "elias@dosushi.cl", "ID": "2301589", "Buscado": "HOLDING AUTOMARCO", "Fecha": "2021-02-23 09:34:49", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Fijo", "Tipo": "Full-time", "descripción": "Empresa con gran trayectoria en el rubro de repuestos de vehículo requiere contratar funcionarios para el área de bodega.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-bodega-picking-despacho-2301589"}, {"titulo": "RELATOR PARA GESTION DE PERSONAS Y COMPRAS EN SUPERMERCADO", "Email": "mmartinez@automarco.com", "ID": "2302467", "Buscado": "Fundación Forecap", "Fecha": "2021-02-23 16:42:19", "Ubicación": "Rancagua", "Categoría": "Educación y Psicopedagogía", "Duración": "Por Honorarios", "Tipo": "Part-time", "descripción": "Se requiere relator para impartir módulo \"GESTION DE PERSONAS Y COMPRAS EN SUPERMERCADO\" que tenga acreditación REUF y cuente con disponibilidad para asistir a relatoría de forma presencial en la región de O'higgins. \n\nInteresados enviar curriculum a: murilloforecap gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/relator-para-gestion-de-personas-y-compras-en-supermercado-2302467"}, {"titulo": "Ejecutivos Call Center 45 y 30 horas TELETRABAJO", "Email": "murilloforecap@gmail.com", "ID": "2295887", "Buscado": "Apex América", "Fecha": "2021-02-23 09:58:34", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "380000", "Duración": "Indefinido", "descripción": "Atención llamadas entrantes para Compañía de Telefonía Móvil. Trabajo Lunes a Domingo en jornada de\n45 horas distribuidas en turnos en siguiente franja: 8:00 a 00:00 hrs.\n\n45 Horas $380.000 liquido aproximado + Todas las comisiones Por ventas que realices (La venta cruzada es aprovechar la llamada entrante para ofrecer otro servicio)\n30 Horas $253.000 líquido + Comisiones por cross\nRENTAS PROMEDIO CON COMISION: 45 Horas: 450000 / 30 Hrs 320.000.\n\nTURNOS ROTATIVOS 6X1 Y 5X2\nElije la franja horaria en la que quieres trabajar:\n\nLU a DO 07:00 a 20:00 hrs.\nLU a DO 09:00 a 21:00 hrs.\nLU a DO 12:00 a 00:00 hrs.\n\nRequisitos:\n*Vivir en Chile\n*Contar con pc (no compatible MAC)\n*Internet Hogar con velocidad de subida mayor o igual a 6 megas\n*Cuarto medio\n*Residencia definitiva\n\nBENEFICIOS:\nFormación pagada 12 días\nBono de permanencia\nRegalo de Cumpleaños\nSeguro Complementario de Salud", "beneficios": ["Seguro de salud", "Vestimenta informal", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-45-y-30-horas-teletrabajo-2295887"}, {"titulo": "Auxiliar Cocina urgente", "Tipo": "Part-time & Full-time", "ID": "2298479", "Buscado": "Mandinga SpA", "Fecha": "2021-02-23 00:09:14", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000", "Duración": "Primero a plazo luego indefinido", "descripción": "Se requiere contratar maestro planchero para la preparación de comida rápida,  que tenga experiencia de un 1 año en trabajos similares o igual, con conocimientos en manipulación de alimentos.\n\nResponsable, proactivo, rapidez, higiene y calidad en su desempeño.\n\nPreferentemente con movilidad propio (moto o bicicleta)\n\nMartes a Sabados de 17:00 a 23:00 hrs\n\n\n$400.000 liquido", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-cocina-urgente-2298479"}, {"titulo": "Bodeguero / Reponedor", "Tipo": "Full-time", "ID": "2291017", "Buscado": "Red America Mayorista", "Fecha": "2021-02-23 16:02:28", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "Plazo fijo", "descripción": "Empresa importadora y distribuidora de concepción, requiere contratar a bodeguero, con experiencia en comercio y/o similares, para trabajar de forma presencial.\n\nFunciones:\n-Gestion de inventario.\n-Reposicion de inventario.\n-Realizar las actividades de bodega.\n\nRequisitos:\n-residencia en la comuna de concepción.\n-disponibilidad horaria retail.\n-Enseñanza media completa\n-Extranjeros con residencia definitiva\n-Experiencia al cargo.\n-licencia conducir clase B.\n\nTurnos rotativos: de 8:00 a 17:00 y 12:00 a 21:30\ncon modificación según fases de cuarentena\n\nOfrecemos:\n-semana a prueba remunerada proporcional al sueldo mínimo\n-$400.000 bruto \n\nInteresados: pre postularse al siguiente correo electrónico selección redamericamayorista.cl", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-reponedor-2291017"}, {"titulo": "SE NECESITA ALBAÑIL", "Email": "seleccion@redamericamayorista.cl", "ID": "2302361", "Buscado": "LIGHT SPA", "Fecha": "2021-02-23 15:24:18", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "POR PROYECTO", "descripción": "SE NECESITA ALBAÑIL PARA OBRA UBICADA EN LA COMUNA DE LA FLORIDA, ENVIAR CURRICULUM CON PRETENSIONES DE SUELDO A ELECTRICIDAD.SZ.EIRL GMAIL.COM", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-albanil-2302361"}, {"titulo": "Cajero peajes", "Tipo": "Full-time", "ID": "2301553", "Buscado": "peajesoutsourcing", "Fecha": "2021-02-23 09:03:29", "Ubicación": "Valparaíso", "Categoría": "Seguridad", "Salario": "convenir", "Duración": "Plazo fijo luego indefinido", "descripción": "N° Trabajadores a solicitar: 10 fulltime\n\nOcupación ofrecida: cajeros peaje\n\nDescripción del puesto: cajeros con disponibilidad para trabajar en turnos , con experiencia en atención al cliente y cajas.\n\nLugar de trabajo: peajes\nNogales", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-peajes-2301553"}, {"titulo": "Técnico Aplicador Control de Plagas - Santiago", "Email": "peajesoutsourcing@gmail.com", "ID": "2175810", "Buscado": "Neoplagas", "Fecha": "2021-02-23 09:05:48", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450.000", "Duración": "Plazo indefinido", "descripción": "Somos una empresa de aseo industrial con más de 20 años en el mercado del higiene, en búsqueda de creciente hace 4 años generamos una nueva marca dirigida a necesidades de control sanitario y control de plagas a empresas y hogares.\n\nHoy buscamos un técnico en control de plagas que busque unirse a una de las empresas de mayor crecimiento de la industria.\n\nLos requisitos son:\n-  Experiencia en control de plagas Urbanas 1 año. (No Excluyente).\n-  Licencia de conducir clase B (Excluyente)\n-  Certificación de aplicador de control de plagas urbanas (Ideal, no excluyente).\n\nTareas y responsabilidades:\n\n- Realizar servicios de control de plagas urbanas según rutas asignadas.\n- Tener una buena relación con los clientes.\n- Proactivo.\n- Ofrecemos renta de mercado + bonos y horas extra", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-aplicador-control-de-plagas-santiago-2175810"}, {"titulo": "Lavador de Autos", "Tipo": "Full-time", "ID": "2302033", "Buscado": "Inclusión Activa", "Fecha": "2021-02-23 07:42:24", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "En el marco de la ley 21.015, importante empresa se encuentra en búsqueda de Lavador de Autos, quien estará a cargo de desempeñar las siguientes funciones:\n •        Remover el polvo de manera superficial en el exterior, quitar las manchas del auto, ventanas y llantas .\n•         Secar el auto, si se solicita, se aplicará una capa de cera para dar brillo al vehículo.\n•         Limpieza interior del auto (eliminar la basura, aspirar y limpiar las superficies y asientos).\n   Mantener el orden y limpieza \nRequisitos:\nLicencia clase B \nCompromiso de permanencia \nResponsabilidad\nExperiencia mínima 1 año", "ref": "https://www.chiletrabajos.cl/trabajo/lavador-de-autos-2302033"}, {"titulo": "Ingeniero Constructor, ingeniero civil, constructor civil o Arquitecto", "Email": "postulaciones@inclusionactiva.cl", "ID": "2301819", "Buscado": "ERGO SUM", "Fecha": "2021-02-23 11:13:08", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Salario": "2.000.000 bruto", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Se busca profesional con mas de 10 años desde su titulación, con experiencia en inspección técnica de viviendas sociales y privadas.\nDeseable contar con cursos de capacitación (MITO, PAC, otros)\nDeseable contar con certificados que acrediten la experiencia \nLugar de trabajo: CALAMA", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-constructor-ingeniero-civil-constructor-civil-o-arquitecto-2301819"}, {"titulo": "Tecnólogo/a Medico con mención en Oftalmología", "Email": "valentina@esum.cl", "ID": "2301817", "Buscado": "Ópticas San Pedro", "Fecha": "2021-02-23 11:10:04", "Ubicación": "La Serena", "Categoría": "Medicina / Salud", "Salario": "900000", "Duración": "Plazo fijo los primeros 3 meses", "Tipo": "Part-time & Full-time", "descripción": "Se necesita Tecnólogo/a Medico con mención en Oftalmología para atención de pacientes en ópticas ubicadas en la región de Coquimbo y alrededores, con o sin experiencia, full time y part time, interesados comunicarse al wsp +56920398006.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-a-medico-con-mencion-en-oftalmologia-2301817"}, {"titulo": "GROOMER", "Email": "jenniffer_aguilar@hotmail.com", "ID": "2301755", "Buscado": "Distribuidora Lira", "Fecha": "2021-02-23 10:29:47", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Empresa líder de venta de alimento de mascotas requiere para su Peluqueria Canina,  ubicada en la comuna de la Florida. \n\n“GROMMER”\n\nRequisitos:\n\n•\tProfesional certificado con buena formación\n•\tExperiencia en el cargo solicitado (deseable)\n•\tHabilidades para atención y trato a los clientes\n•\tConocimientos básicos en salud y anatomía canina\n•\tOrientación a la atención y satisfacción del cliente\n•\tProactiv ,\n•\tAlto sentido de responsabilidad\n•\tDinamic \n•\tDeseos de pertenecer a un equipo de alto desempeño y compromiso.\n•\tManejo de pc.\n•\tResidenciado en las cercanías de la comuna (deseable).\n\nEnviar Curriculum con pretensiones de renta al correo cdattari distribuidoralira.cl", "ref": "https://www.chiletrabajos.cl/trabajo/groomer-2301755"}, {"titulo": "Coordinador de central de servicio de traslados de ambulancias", "Email": "cdattari@distribuidoralira.cl", "ID": "2301520", "Buscado": "TSL", "Fecha": "2021-02-23 07:34:22", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de Ambulancias, requiere contratar Coordinador (a) de flota de traslado de pacientes, con experiencia mínima 2 años. Requisitos conocimiento de las comunas de la región metropolitana, Coordinación con GPS, rutas óptimas, habilidades de planificación, enseñanza media completa, manejo de plataforma de traslados.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-central-de-servicio-de-traslados-de-ambulancias-2301520"}, {"titulo": "Coordinador Lengua y Litertura", "Email": "reclutamientoasl2020@gmail.com", "ID": "2301700", "Buscado": "Institución Educativa Iquique", "Fecha": "2021-02-23 10:05:06", "Ubicación": "Iquique", "Categoría": "Educación y Psicopedagogía", "descripción": "Nos encontramos en búsqueda de Coordinador de Lengua y Literatura para importante colegio de Iquique, con proyecto educacional laico, bilingüe y con perfil de egreso internacional.\nEl profesional debe residir en la ciudad o la disponibilidad para vivir en ella.\n\nPrincipales responsabilidades:\n-Coordinación curricular del área.\n-Organización y planificación del área.\n-Coordinar y asesorar las evaluaciones internas y externas de la institución.\n-Asesorar y guiar a profesores con temáticas relacionadas al área.\n-Clases en aula a estudiantes de media (50% del tiempo)\n\nRequisitos:\n-Docente titulado en Lengua y Literatura, habilitado para enseñanza media.\n-Al menos ocho años de experiencia en docencia.\n-Experiencia trabajando en colegios bilingües con programas internacionales o IB.\n-Manejo del idioma inglés, u otro idioma suma a la postulación.\n-Disponibilidad para trabajar en Iquique, ya sea residente o con disponibilidad para desplazarse a la ciudad.\n\nSi cumples con los requisitos envíanos tu Cv con pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-lengua-y-litertura-2301700"}, {"titulo": "Supervisor nocturno para guardias de seguridad", "Tipo": "Full-time", "ID": "2302442", "Buscado": "inout seguridad spa", "Fecha": "2021-02-23 19:51:52", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "600000", "Duración": "indefinido", "descripción": "Inout Seguridad SPA está en busca de supervisor nocturno para controlar instalaciones ubicadas en diferentes comunas de la region metropolitana (no retail, no supermercados)\n\nHorario de trabajo:\n-Turno 5x2 Noche fijo de 19:00 a 07:00 horas.\n-Renta líquida $600.000 líquidos. \n\nRequisitos:\n-Tener experiencia como supervisor de al menos 2 años\n-Contar con curso de supervisor al día.\n-Tener licencia de conducir clase B vigente\n\nSe ofrece:\n-Posibilidad de incrementar renta.\n-Estabilidad laboral.\n-Caja de compensación.\n-Puntualidad en los pagos.\n\nContar con disponibilidad inmediata.\nNuestra oficina esta ubicada en Avenida Miraflores 9699, Pudahuel.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-nocturno-para-guardias-de-seguridad-2302442"}, {"titulo": "Tecnologo Médico en Imagenologia", "Email": "jose_ignaciodiaz@hotmail.com", "ID": "2301510", "Buscado": "Borlone y Compañía Limitada", "Fecha": "2021-02-23 00:24:34", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Reemplazo, con posibilidad de proyección", "Tipo": "Part-time", "descripción": "Centro Médico ubicado en Ñuñoa requiere incorporar a su equipo de trabajo a Tecnologo Médico en Imagenologia para área de Radiología digital \n\nFunciones:\n- Recepción y preparación del paciente\n- Realización del examen \n- Informar al paciente de la finalización del procedimiento, entregar las indicaciones y fecha de retiro del examen.", "beneficios": ["Horario Flexible", "Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-medico-en-imagenologia-2301510"}, {"titulo": "Para nuestro equipo de Qdigital Chile estamos buscando personal con conocimiento", "Email": "profesionalesbrimed@gmail.com", "ID": "2302248", "Buscado": "QDIGITAL CHILE SPA", "Fecha": "2021-02-23 13:41:46", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "Salario Liquido $350.000 (con...", "Tipo": "Full-time", "descripción": "Para nuestro equipo de Qdigital Chile estamos buscando personal con conocimientos administrativos (Básico) y perfil comercial (Indispensable), sus labores principalmente son gestionar nuevos proyectos , mantención de cartera actual y captación de nuevos clientes . Además de cumplir con los siguientes requisitos: \n\n-\tDominio office (nivel intermedio) , RRSS  y plataformas comerciales (mercado público, preferente no indispensable). \n-\tHabilidades blandas y capacidad para trabajar en equipos.\n-\tCon altas expectativas de superación. \n-\tLugar de trabajo en Santiago, comuna Ñuñoa.\n\nOfrecemos: \n-\tSalario Liquido $350.000 (con boleta de servicio por tres meses)\n               Comisiones en base a resultados y metas a partir del cuarto mes\n-\tAmbiente de trabajo dinámico y con posibilidades de aprender. \n\nProceso de Selección\n       Primera Entrevista Vía Zoom\n       Segunda Entrevista, presencial\n\nÚnete a Qdigital Chile, Empresa con gran proyección dedicada al rubro de regalos corporativos, grafica, merchandising y otros servicios relacionados con la Impresión en nuevas tecnologías. \n\nEnvíanos tu curriculum actualizado a carolina.huerta qdigital.cl", "ref": "https://www.chiletrabajos.cl/trabajo/para-nuestro-equipo-de-qdigital-chile-estamos-buscando-personal-con-conocimiento-2302248"}, {"titulo": "AUXILIAR DE ASEO DISTINTOS SECTORES", "Email": "carolina.huerta@qdigital.cl", "ID": "2302545", "Buscado": "GGP servicios industriales", "Fecha": "2021-02-23 17:18:09", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "320.000", "Duración": "a plazo fijo, luego indefinido", "descripción": "Importante empresa de servicios industriales se encuentra en busca de auxiliares de aseo para sus distintos malls, supermercados y tiendas ubicados en distintas comunas.\n\n\nComunas Disponibles: Las Condes, La Dehesa, Pudahuel, Providencia, Quilicura, Huechuraba, Huechuraba, Maipú, Vitacura, Ñuñoa, Renca. (SEGUN DISPONIBILIDAD).\n\nDebe considerar que:\n\nSe ofrece renta entre $300.000 y $320.000 líquidos. según la instalación.\nSe trabaja de lunes a domingo 6x1 (6 días de trabajo a la semana y uno libre)\nLas jornadas disponibles pueden ser de mañana, noche o rotativo según instalación.(SUJETO A DISPONIBILIDAD).\n\nRequisitos para postular:\nHombres y mujeres mayores de 18 años.\nTener disponibilidad para trabajar de lunes a domingo.\nEn el caso de extranjeros debe contar con permanencia definitiva o temporaria vigente.\n\nDocumentos: Debe enviar la documentación completa a través de WhatsApp, favor dejar su número al momento de postular. \nCurriculum\nCertificado de afiliación de AFP y FONASA o ISAPRE (solo afiliación no es necesario cotizaciones)\nCertificado de antecedentes vigente.\nCertificado de residencia o alguna boleta con su domicilio (no importa que no esté a su nombre)\nCopia de la cédula por ambos lados.\n\nSi se encuentra interesado(a)Debe dejar su numero de contacto actualizado.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-distintos-sectores-2302545"}, {"titulo": "Líder Comercial Ventas Infraestructura Telecomunicaciones", "Tipo": "Full-time", "ID": "1414347", "Buscado": "CAXTOR", "Fecha": "2021-02-23 06:29:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "900000", "Duración": "Inmediato", "descripción": "Buscamos persona con experiencia en Ventas de infraestructura a sitios celulares y VHF.\n\nProfesional muy activa, empática, con marcada capacidad comercial. Mantener y desarrollar cartera de clientes, con llamados y visitas constantes.\n\nEl objetivo es mantener, desarrollar crear clientes, area mantención o proyectos, relacionados con el área de telecomunicaciones Celulares, VHF, TV.\n\n\nIdealmente experiencia en ventas de al menos 1 o 2 años, en temas afines.\n\nConocimientos básicos (no excluyentes) en:\n\n- Sistemas de energía, batería, generadores y/o rectificador, en sitios repetidores\n- Empresas de Telecomunicaciones, Area de Proyectos Nuevos y Mantención\n- Conocimientos en sistema de respaldo \n- Conocimientos en sistemas de señalización para estructuras de altura, o norma DGAC, ICAO o FAA \n\nEnviar postulación con pretensiones de sueldo", "ref": "https://www.chiletrabajos.cl/trabajo/lider-comercial-ventas-infraestructura-telecomunicaciones-1414347"}, {"titulo": "Vendedora Convenios", "Email": "ipetit@qpower.cl", "ID": "2301765", "Buscado": "All Stores", "Fecha": "2021-02-23 10:38:03", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Por proyecto", "Tipo": "Part-time", "descripción": "Empresa del rubro de ventas corporativas, solicita vendedora con experiencia comprobable ojalá en ventas con descuentos por planilla. \n\nSu trabajo será ir a terreno siguiendo una hoja de ruta, empresa por empresa ofreciendo y concretando la venta del convenio. O particularmente también desde su casa puede buscar contactos de algún sindicato y ofrecer el convenio. \n\nEl horario será flexible entre las 8:00 y las 17:00. \n\nSe pagará $50.000 por cada convenio que logre concretar.\n\nPara postular deje su CV con correo y teléfono actualizados y serán contactados a la brevedad.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-convenios-2301765"}, {"titulo": "Ejecutiva Post venta sector sur", "Email": "negociosandino@gmail.com", "ID": "2301578", "Buscado": "Textil Velutti s.a.", "Fecha": "2021-02-23 10:55:06", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "01", "Duración": "indefinido", "descripción": "Centro logístico zona sur, necesita contratar 02 damas entre  30 hasta 45 años,   para el área de Post venta (no es venta), sin turnos. Residentes en comuna de Maipú, Lo Espejo, Padre Hurtado Cerrillos y alrededores,\nTareas a realizar:\nAtención de clientes por teléfono y correos, registro de casos en CRM, se capacita en las tareas.\nRequisitos:\nExperiencia mínima 3 años en cargo similar, buena dicción, atención a clientes, trabajar bajo presión, capacidad resolutiva.\nDominio de Outlook, office y ERP. Responsable en horarios y asistencia.\nSe ofrece sueldo acorde al mercado,  horas extras, vacaciones, seguro de salud y de vida.\nInteresadas solo nacidas en Chile, deben enviar su CV , referencias laborales comprobadas y enviar pretensiones de renta.\nDisponibilidad para inicio de marzo.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-post-venta-sector-sur-2301578"}, {"titulo": "MAESTROS ELECTRICISTAS (M1/M2/Ayudantes) - Maipú", "Tipo": "Full-time", "ID": "2301730", "Buscado": "PROPAMAT", "Fecha": "2021-02-23 10:15:44", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Por obra o faena", "descripción": "Importante empresa de Ingeniería y Construcción eléctrica, busca Maestros Eléctricos y ayudantes, para obra de Montaje Eléctrico (Canalizaciones), en la comuna de Maipú - Santiago.\nDebe contar con conocimientos en, canalizaciones, cableado de circuitos, y conocimientos básicos de la normativa eléctrica. \nEl horario de trabajo, es de lunes a viernes, de 8:00 a 18:00 hrs.\n\nBuscamos gente con la siguiente experiencia:  \n\nMaestros Eléctricos Primera: Experiencia mayor a 4 años en el rubro. \nMaestros Eléctricos Segunda: 1 a 2 años de experiencia en el rubro. \nAyudantes: No necesitan experiencia previa, sólo ganas de aprender.\n\nSe ofrece estabilidad y buenas condiciones laborales.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricistas-m1-m2-ayudantes-maipu-2301730"}, {"titulo": "Secretaria/o", "Tipo": "Full-time", "ID": "2301588", "Buscado": "Corporación Acogida", "Fecha": "2021-02-23 10:56:48", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "500000", "Duración": "Plazo fijo", "descripción": "Secretaria/o para proyectos en la Región Metropolitana, con al menos un año de experiencia y con conocimientos en contabilidad básica", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-o-2301588"}, {"titulo": "Operario Bodega", "Email": "seleccion@corporacionacogida.cl", "ID": "2302420", "Buscado": "Comercial Mundo Cervecero", "Fecha": "2021-02-23 16:10:45", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000 líquido", "Duración": "indefinido", "descripción": "se necesita personal masculino,  para desempeñarse en tareas  propias de bodega, preparación de pedido, inventario. disponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-bodega-2302420"}, {"titulo": "Capataz Obras Civiles", "Tipo": "Full-time", "ID": "2301890", "Buscado": "Macep Ltda.", "Fecha": "2021-02-23 11:54:31", "Ubicación": "Copiapó", "Categoría": "Otros", "Duración": "Plazo Fijo , luego indefinido", "descripción": "Se necesitan Capataz de Obras Civiles para Faena Caserones, Ojala con Inducción MLCC al día, turno 7x7, indicar pretensiones de renta.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/capataz-obras-civiles-2301890"}, {"titulo": "CONDUCTOR A5 CARGA PELIGROSA ANTOFAGASTA", "Email": "mangel@macep.cl", "ID": "2302539", "Buscado": "Transportes Santa Sofia", "Fecha": "2021-02-23 17:16:10", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "$1.100.000 + VIÁTICOS", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante Empresa de Transporte de Santiago se encuentra en la búsqueda de Conductores para sus faenas  en ANTOFAGASTA\nREQUISITOS:\n\n- Licencia A5 Vigente\n- Experiencia de al menos 4 años en TRANSPORTE DE CARGAS PELIGROSAS (IDEALMENTE GNL).\n- Idealmente que haya trabajado en empresas dedicadas a transporte de sustancias peligrosas.\n- Antecedentes sin anotaciones\n- Cursos y Certificaciones pertinentes al día\n-Experiencia con manejo de camión con rampla y caja fuller\n\nSE OFRECE:\n-Salario entre $ 1.1000.000 + VIATICO \n\nSi desea postular, envíe su Curriculum actualizado al mail  contacto tsantasofia.cl \n-CONTRATACIÓN INMEDIATA-", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-carga-peligrosa-antofagasta-2302539"}, {"titulo": "Conductor de Camión (Licencia A5) - San Bernardo", "Email": "contacto@tsantasofia.cl", "ID": "2302131", "Buscado": "ATCOM", "Fecha": "2021-02-23 12:18:40", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "670000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Conducción de camión. \nLimpieza y mantenimiento de camión.\nReporte de viajes realizados (Guías de despacho)\nDispuesto a trabajar con guano\n\nHorario: Lun- Viernes (08:00 - 05:00) Sábado: 08:00 a 13:00 horas\nCapacidad de encapar camión, limpiar maquinaria.\nSueldo: 670.000 líquido", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-de-camion-licencia-a5-san-bernardo-2302131"}, {"titulo": "Vendedoras para Chocolatería Volka en Santiago y V region", "Email": "psicologo-seleccion@atcom.cl", "ID": "2301901", "Buscado": "VOLKA CHOKOLADE", "Fecha": "2021-02-23 12:04:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo, luego indefinido", "descripción": "Chocolatería Volka se encuentra en búsqueda de Vendedoras Full Time y Part Time para diferentes sucursales.\n\nLas principales funciones del cargo son:\n-Seguir estrictamente los protocolos Covid y de la empresa.\n- Reponer y ordenar todos nuestros productos\n- Atender a los diferentes clientes presenciales y pedidos de aplicaciones.\n- Promocionar y ofertar nuestros productos\n- Velar por la excelente calidad de los productos, exhibición de ellos y ofertas\n\nRequisitos\n- Experiencia en Ventas\n- Disponibilidad para trabajar en turnos y horario de Mall", "ref": "https://www.chiletrabajos.cl/trabajo/vendedoras-para-chocolateria-volka-en-santiago-y-v-region-2301901"}, {"titulo": "despachador peoneta ferreteria", "Tipo": "Full-time", "ID": "2302417", "Buscado": "medina sa", "Fecha": "2021-02-23 16:06:46", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450.000", "Duración": "plazo fijo", "descripción": "ferreteria necesita despachador ,ayudante bodega ,manejar grua nivel basico\npara bodega casa matriz en san bernardo", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/despachador-peoneta-ferreteria-2302417"}, {"titulo": "CONSERJE", "Email": "acmedinariesco@gmail.com", "ID": "2302464", "Buscado": "TYG ADMINISTRACIONES", "Fecha": "2021-02-23 19:50:47", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "minimo, bono locomocion y movilizacion", "Duración": "Plazo Fijo", "Tipo": "Part-time & Full-time", "descripción": "TRABAJO DE CONSERJERÍA CON CURSO OS10 AL DIA.\nTURNOS ROTATIVOS Y 4 X 4.\nSALUDOS.", "ref": "https://www.chiletrabajos.cl/trabajo/conserje-2302464"}, {"titulo": "OPERACIONES CREW", "Email": "dvicuna@tyg.cl", "ID": "2302564", "Buscado": "INTEGRADOS FAST FOOD", "Fecha": "2021-02-23 17:29:07", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "ACORDE AL MERCADO", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Somos una empresa gastronómica en formación, ubicados en Mall San Ignacio Quilicura. Estamos formando un equipo de trabajo dinámico, entusiasta y con ganas de ser parte importante de un grupo de colaboradores y buscamos personal poli funcional para las distintas áreas del negocio, como:\n. Atención al Cliente\n. Preparación de Platos y otros alimentos y bebidas\n. Limpieza e Higienización del Restaurante\n- Despacho de productos\n\nHorarios Disponibles:\n•\tPart Time 15 - 20 – 30 Hrs Semanales\n•\tFull 45 Hrs.\n\nOfrecemos:\n•\tFull 45 Hrs\no\tSueldo Base: $326.500 Imponible.\no\tBono Responsabilidad $30.000 Imponible.\no\tMovilización $20.000 proporcional.\no\tAsignación de Caja según turnos diarios asignados\n•\tRentas Part Time Proporcionales a Hrs. semanales\n\nRequisitos:\n•\tMayor de 18 años.\n•\tExtranjeros con documentación al día\n•\tResponsable y con actitud de servicio\n•\tDomicilio cercano a Mall San Ignacio Quilicura o comunas aledañas (Quilicura, Huechuraba, Recoleta, Independencia). REQUISITO EXCLUYENTE.\n•\tDisponibilidad para trabajar en turnos ROTATIVOS hasta las 20 horas, (Condicionante COVID 19), disponibilidad para trabajar FINES DE SEMANA y FESTIVOS (Requisito EXCLUYENTE)\n\nEnviar CV al correo varavena casinosintegrados.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operaciones-crew-2302564"}, {"titulo": "GESTIÓN Y COORDINACION DE SERVICIOS", "Email": "varavena@casinosintegrados.cl", "ID": "2301877", "Buscado": "Fundación Centro de Desarrollo", "Fecha": "2021-02-23 11:49:34", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "650000", "Duración": "Plazo fijo", "descripción": "Se necesita encargado(a) de la gestión y coordinación de servicios.\nEntre las principales características y funciones, necesitamos:\n- Pro-actividad.\n- Debe tener un nivel medio a alto en el uso de recursos informáticos y computacionales; excel, word, paquete gsuite y uso de recursos online.\n- Entre sus principales labores, está el de coordinar especialistas y clientes, horarios, agendas de ejecutivos, coordinación de reuniones, etc.\n- Redactar documentos con una buena ortografía y una adecuada redacción.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/gestion-y-coordinacion-de-servicios-2301877"}, {"titulo": "CONDUCTOR / CHOFER - ANTOFAGASTA", "Tipo": "Full-time", "ID": "2251164", "Buscado": "Transportes Moneda", "Fecha": "2021-02-23 13:13:27", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "a convenir", "Duración": "Indefinido", "descripción": "Empresa Transmoneda requiere conductores con la licencia A4 o A2 antigua para trabajar en Antofagasta:\n\nRequisitos\nMínimo 3 años de experiencia en reparto\nIdeal con curso manejo de camión Pluma\nAntecedentes sin observaciones\nLicencia A4 o A2 bajo la ley 18.290\nHoja de Conductor sin faltas graves\nSalud compatible con el cargo\nReferencias trabajos anteriores\nEnseñanza Media Completa\nSentido de Seguridad y Responsabilidad\n\nBeneficios:\nSeguro médico complementario\nAguinaldos en fiestas patrias y navidad\nTarde libre en el día del cumpleaños\nMutual de seguridad\nAnticipo de salario después del segundo mes\nUniforme y EPPs completos\n\nFunciones:\nConducir en conformidad con las orientaciones del área de Prevención de Riesgos.\nVelar siempre por la seguridad personal, de terceros, del equipo y la carga.\nCuidado y limpieza del equipo a cargo.\nDescargar los materiales y residuos donde indicado por el cliente\n\nCamiones:\nHino XZU, Mercedez Benz Atego c/pluma y carrocería plana con barandas\n\nHorarios:\nLunes a viernes de las 08:00 a las 18:00\nCuando se requiere trabajar a los sábados se cancelan como horas extras\n\nSalario a convenir", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-chofer-antofagasta-2251164"}, {"titulo": "Asistente Comercial", "Tipo": "Full-time", "ID": "2301912", "Buscado": "Forania Spa", "Fecha": "2021-02-23 12:18:24", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500,000", "Duración": "indefinido", "descripción": "Empresa Startup con 2 años en el mercado Chileno y 1 año en el Peruano. Venta de productos al retail.\n\nFunciones:\n\n•\tLogística importación: Encargado de importación de productos, contacto con agencia de aduanas, forwarder, proveedores, cotizaciones de embarque, coordinación para importación (documentos BL, certificados de calidad, etc)\n\n•\tEntrega: etiquetado, manejo B2B coordinación con camiones.\n\n•\tComercial: Manejo de ventas para la reposición de productos, y gestiones de otra índole. \n\n•\tMarketing: Coordinador de propuestas y seguimiento de campañas de redes sociales. Llevar status de gastos de mktg y ventas vs presupuesto\n\n\n•\tRequisitos:\n• Nivel avanzado de Office (Excel y Power Point)\nInglés Medio hablado y escrito.\n3 años de experiencia en cargo similar, industria retail con manejo de locales propios (excluyente)", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-2301912"}, {"titulo": "Médico Veterinario Jornada Completa con turno 5 días semanales", "Email": "aforno@forania.com", "ID": "2302280", "Buscado": "Clinica Veterinaria en Ñuñoa", "Fecha": "2021-02-23 14:03:10", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "$800.000 a $1.400.000 por mes", "Duración": "indefinido", "descripción": "Se requiere Médico Veterinario para Clínica en Ñuñoa.\n\nSistema de turnos con 5 días semanales a convenir.\n\nGran capacidad comercial y de relacionamiento para generar una oferta de medicina preventiva sustentada en la fidelidad del cliente y las necesidad de salud, nutrición, higiene, hábitat y enriquecimiento ambiental que requieren  todas las mascotas.\n\nSe necesita alta capacidad para detectar oportunidades de servicios integrales para mascotas que incluyen peluquería y artículos pet.\n\nEs necesario conocimiento y experiencia relevante en vacunas, desparacitación interna y externa, procedimientos y diagnósticos clínicos rápidos y certeros de medicina preventiva.\n\nIdeal conocimiento en animales exóticos.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-jornada-completa-con-turno-5-dias-semanales-2302280"}, {"titulo": "Analista Programador Microsoft Power Apps", "Tipo": "Full-time", "ID": "2301580", "Buscado": "TecnoEmpleos", "Fecha": "2021-02-23 09:28:27", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.100.000", "Duración": "Indefinido", "descripción": "Importante empresa ubicada en la comuna de Las Condes, busca contratar profesional para el cargo de\nDesarrollador con conocimiento amplio en power apps de microsoft\nExperiencia comprobable\nSe ofrece estabilidad laboral, contrato a plazo fijo, luego indefinido, grato ambiente y posibilidades de crecimiento profesional.\n\nFavor adjuntar CV indicando pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/analista-programador-microsoft-power-apps-2301580"}, {"titulo": "Asistente Contable y RRHH", "Email": "angelica.ponce@tecnoempleos.cl", "ID": "2301891", "Buscado": "Printer S.A.", "Fecha": "2021-02-23 11:54:31", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "400000 líquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Printer S.A. necesita contador para el cargo de asistente contable y RRHH, entre 20 y 25 años, ideal que resida en la comuna de Pudahuel. sueldo liquido $400.000 a honorarios los primeros meses, beneficios casino. horario de 8:30 a 18:00 con 1/2 de colación. extranjeros con papeles al día.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-y-rrhh-2301891"}, {"titulo": "Ejecutivas de  Venta Intangible Concepción", "Email": "mampuero@printer.cl", "ID": "2302492", "Buscado": "EPSP", "Fecha": "2021-02-23 16:56:53", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "Expectativa sobre $1.000.000 líquido", "Duración": "Plazo fijo Indefinido", "Tipo": "Full-time", "descripción": "Importante Empresa de Concepción,  requiere contratar  en Marzo a  Ejecutivas de  Ventas (sólo  mujeres de entre  30 y  50 años), con aspiración económica que supere  el $1.000.000.- líquido,   con residencia en las intercomunas de  Concepción,   deseable experiencia en  ventas de intangibles o  con habilidades inhatas para  vender y  capacidad de aprendizaje rápido. Se requiere  disponibilidad  para trabajar en jornada completa en terreno y  oficina.  Excelente presencia y capacidad  de  abrir  mercado nuevo. Verdaderas interesadas enviar CV  con fotografía y pretensión de renta.  En el caso de extranjeras sólo  se considerarán a  postulantes  con  papeles al día, visa vigente para trabajar (no en trámite), más de  dos años de residencia en Concepción.\n\nSe ofrece curso capacitación,  contrato de trabajo,  sueldo  base,  gratificación  mensual,  comisiones  por venta y cobranza,  bonos quincenales, mensuales y de trimestre  móvil, beneficios   como: seguro complementario de  salud,  seguro falp, gimnasio, entre otros. \n\nResponder las preguntas de postulación:\n1.- Describa su experiencia en venta de intangibles.\n2.- De no tener experiencia, responda qué  características posee que la vuelve una  buena candidata?\n3.- Tiene disponibilidad de  tiempo completo lunes a viernes?\n4.- Posee mercado al que pueda dirigir sus  ventas?", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivas-de-venta-intangible-concepcion-2302492"}, {"titulo": "Técnico en RRHH", "Email": "swalker@epsp.cl", "ID": "2302520", "Buscado": "Supermercado del Neumático", "Fecha": "2021-02-23 17:09:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo inicial e indefinido", "Tipo": "Full-time", "descripción": "Empresa líder con más de 65 años de trayectoria en Chile en el rubro repuestos y servicios automotrices necesita incorporar a la mayor brevedad para su Área de Personas Técnico en Recursos Humanos con al menos 2 años de trayectoria en el área, experiencia en ADP-Payroll, portal Previred, conocimientos en legislación laboral vigente, dominio herramientas office y web. Proactividad, autonomía, trabajo bajo presión y presencia de habilidades blandas observables en el candidato serán requisitos excluyentes al momento de la selección. Se ofrece contrato de trabajo inicial a 60 días renovable a indefinido según desempeño, casino, seguro de salud, buen clima laboral, estabilidad, carrera funcionaria con posibilidades de desarrollo. Trabajo estrictamente de lunes a viernes, horario de oficina.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bus acercamiento", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-rrhh-2302520"}, {"titulo": "Operarios de Bodega/ Conductores A4 Quilicura", "Email": "kthomson@sdn.cl", "ID": "2301840", "Buscado": "G&C Asociados", "Fecha": "2021-02-23 11:29:18", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "680.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "¡Buenos días! Les informo que existen vacantes como Operario de Bodega y también como Conductor de camión tipo 3/4 para bodegas de reconocida pizzería ubicada en la comuna de Quilicura.\n\nSi quieres postular con nosotros, comunícate vía whatsapp al número +569 6919 9119 para más detalles.\n\nOperario de Bodega: Renta de $426.500 líquidos, en horario rotativo mañana-tarde-noche + colación y vehículo hasta el domicilio.\n\nConductor A4: Renta de $680.000 + $120.000 en alimentación.\nRequisitos: postulante con movilización propia y licencia A4 vigente.\n\nINGRESO INMEDIATO. CONTRATOS A PLAZO FIJO.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-conductores-a4-quilicura-2301840"}, {"titulo": "Auxiliar de Aseo (Proyecto de Inclusión) Para laborar en Comuna PAC", "Email": "gcoperarios@gmail.com", "ID": "2302105", "Buscado": "Empresa de Casinos", "Fecha": "2021-02-23 08:59:18", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de casinos y restaurantes corporativos se encuentra ofreciendo oportunidad laboral para persona en el marco de inclusión para ocupar cargo de auxiliar o ayudante de cocina con experiencia en el rubro de alimentación colectiva. Esta posición tendrá  como lugar de trabajo Pedro Aguirre Cerda\n\nHorario:\n\nLunes a Viernes de 08:00 hrs a 18:00 hrs con apoyo eventual los días Sábado de 08:00 a 14:00 hrs\n\nFunciones:\n\n• Responsable de montar y desmontar la línea de auto servicio.\n• Realizar lavado de loza, cubiertos y bandejas del casino\n• Realizar limpieza y aseo de instalaciones de la línea de autoservicio\n\nRequisitos\n• Cuarto medio completo\n• Al menos 1 años de experiencia en aseo o en empresas de alimentación colectiva\n\nRenta: 360.000 líquido + colación", "beneficios": ["Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-proyecto-de-inclusion-para-laborar-en-comuna-pac-2302105"}, {"titulo": "Asistente Dental - 33 horas - Viña del Mar", "Email": "cristopher.bonaldy@aliservice.cl", "ID": "2302153", "Buscado": "Clínica Dos Norte", "Fecha": "2021-02-23 11:46:26", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Duración": "Pazo fijo", "Tipo": "Full-time", "descripción": "Clínica Dental Dos Norte es una clínica odontológica y de estética facial en donde nos ocupamos de brindar un servicio personalizado y de gran rapidez, que se caracteriza principalmente por la calidad y excelencia que ofrecemos, algo que respaldan y reconocen nuestros pacientes.\n\nActualmente estamos en búsqueda de un(a) Asistente Dental.\n\nRequisitos:\n\nTitulado(a) de Técnico en Odontología.\nExperiencia labora entre 0 y 2 años.\nProactividad\nConocimientos o manejo en software dentales (Dentalsoft)\n\nSe ofrece contrato a plazo fijo y un excelente ambiente laboral.", "beneficios": ["Horario Flexible", "Seguro dental", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-33-horas-vina-del-mar-2302153"}, {"titulo": "RELATOR PARA MODULO DE INGLES / CURSO DE GARZON", "Email": "clinicadosnorte.adm@gmail.com", "ID": "2302515", "Buscado": "Fundación Forecap", "Fecha": "2021-02-23 17:04:17", "Ubicación": "Temuco", "Categoría": "Educación y Psicopedagogía", "Salario": "Por informar", "Duración": "Por Honorarios", "Tipo": "Part-time", "descripción": "Se requiere relator para impartir MODULO DE INGLES EN CURSO DE GARZON que tenga acreditación REUF y cuente con disponibilidad para  relatoría de forma  E- LEARNING en la región de la Araucanía. \n\nInteresados enviar curriculum a: murilloforecap gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/relator-para-modulo-de-ingles-curso-de-garzon-2302515"}, {"titulo": "Elije tu jornada de Trabajo!! (Teletrabajo)", "Email": "murilloforecap@gmail.com", "ID": "2295867", "Buscado": "Apex América", "Fecha": "2021-02-23 09:56:42", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "380000", "Duración": "Indefinido", "descripción": "Buscamos personas con ganas de aprender, habilidades comunicacionales, motivación, tolerancia a la frustración, para formar parte del equipo de atención telefónica par a compañía eléctrica.\n\nModalidad, Presencial o Teletrabajo.\n\nTURNOS ROTATIVOS 6X1 Y 5X2\n\nElije la franja horaria en la que quieres trabajar:\n\nLU a DO 7:00 a 19:00 hrs.\nLU a DO 09:00 a 21:00 hrs.\nLU a DO 10:00 a 22:00 hrs.\nLU a DO 12:00 a 00:00 hrs.\nLU a DO 10:00 a 20:00 hrs.\n\n45 hrs. $370.000 Líquido Aprox.\n30 hrs. $246.000 Liquido Aprox.\n\nBENEFICIOS:\n\nCapacitación pagada\nBono de Permanencia el primer mes\nRegalo de Cumpleaños\nAguinaldo\nOportunidades de Crecimiento\nSeguro complementario de salud.\n\nRequisitos:\n\n4to medio, extranjeros con visa definitiva, computador, acceso a internet hogar con velocidad de subida superior a 6 megas.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/elije-tu-jornada-de-trabajo-teletrabajo-2295867"}, {"titulo": "bodeguero", "Tipo": "Part-time & Full-time", "ID": "2301470", "Buscado": "empresa privada de importación", "Fecha": "2021-02-23 11:55:33", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "desde 326500 pesos", "Duración": "a determinar", "descripción": "Empresa de importación  ubicada en la comuna de Recoleta e Independencia  Busca 2 bodegueros  para desempeñar las siguientes funciones:\n\n- Mover, clasificar, ordenar y trasladar distintos productos de área cosmética y de belleza\n- Registrar ingresos y salidas de materias de productos\n- Preparar los productos para abastecer a equipo de venta según Orden de Trabajo solicitada por los coordinadores.\n- Armar pallets, sellar cajas, etiquetar cajas\n- Mantener el orden, limpieza y aseo de las áreas de trabajo\n-todas aquellas necesarias para llevar adelante su trabajo\n\nBuscamos a personas responsables y comprometidas con el trabajo y el cumplimiento de las tareas. Ideal experiencia en el oficio.\n- Enseñanza media completa\n- Personas con domicilio en la comuna de Recoleta,  Independencia o cercanías.", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-2301470"}, {"titulo": "Community Manager", "Email": "contratacionesenviatucv2021@gmail.com", "ID": "2301793", "Buscado": "Ruiz Salazar", "Fecha": "2021-02-23 10:56:35", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "A convenir", "Duración": "Honorarios", "Tipo": "Part-time", "descripción": "Estudio jurídico ruiz salazar busca diseñador /a con conocimientos en marketing digital para dedicarse a las siguientes labores:\n\n- manejo de redes sociales (community manager)\n- creación de gráficas para redes sociales y página web \n- creación de material publicitario (tarjetas de presentación, carpetas, etc.)\n- modificación de logotipos y dimensionado de éstos.\n- creación de estrategias de marketing con el fin de dar a conocer más nuestro estudio jurídico. (campañas en ig, ads, google ads) * requisito no excluyente pero ideal.\n\n\nhonorario: lunes a viernes de 9.00 a 13.00 hrs., forma remota vía teletrabajo. (honorario conversable).", "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-2301793"}, {"titulo": "AYUDANTES ELECTRICOS", "Email": "cris@ruizsalazar.cl", "ID": "2302428", "Buscado": "JCA ingenieria electrica", "Fecha": "2021-02-23 16:12:40", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "510000", "Duración": "indefinido", "descripción": "Se necesitan Ayudantes Eléctricos, que vivan en comunas en fase 2 (transición) y fase 3 (preparación), para Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido. \n\nSueldos líquidos según lo siguiente:\nObran Gruesa (Losa)\nAYUDANTE 1 LOSA: $510.000.-\nAYUDANTE 2 LOSA: $470.000.-\n\nTerminaciones\n\nAYUDANTE 1 TERMINACIONES: $470.000.-\nAYUDANTE 2 TERMINACIONES: $440.000.-\n\nLas horas extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse el viernes 26 de febrero de 2021 desde las 08:00 horas hasta las 10:00am, en calle Sergio Ceppi #0623 La Cisterna.\n\nDeben presentarse con los siguientes documentos impresos: curriculum vitae, 24 últimas cotizaciones AFP con Rut empleadores anteriores debe poseer mínimo 6 cotizaciones continuas con el mismo empleador (excluyente), Certificado de Antecedentes al día, Certificado de ISAPRE O FONASA, copia del carnet por ambos lados y Certificado de residencia de comunas en FASE 2 O 3 (NO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA. NO SE ENTREVISTARÁ A PERSONAS QUE VENGAN DE COMUNAS EN CUARENTENA. NO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR).\n\n\nDirección: calle sergio ceppi 0623 – la cisterna", "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-electricos-2302428"}, {"titulo": "Operador de envasado", "Tipo": "Full-time", "ID": "2301799", "Buscado": "Spacionatural", "Fecha": "2021-02-23 11:05:16", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Se busca persona que cumpla con los siguientes requisitos:\n1) Ser fiel a sus deberes.\n2) Estudioso y creativo, pese a que el envasado a priori se tiende a pensar que no genera desafíos, en la práctica si los presenta y son de gran reto.\n3) Ser práctico.\n4) Contribuir a construir un hogar dentro del trabajo, respetar a los demás.\n\nOjo, si no te gusta estudiar, o tienes poca tolerancia a la frustración, o no te gusta que refuten tus ideas con argumentos, NO postules.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-envasado-2301799"}, {"titulo": "Ingeniero Informático", "Tipo": "Full-time", "ID": "2239064", "Buscado": "Ana", "Fecha": "2021-02-23 11:12:02", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "descripción": "Se requiere programador/informático con experiencia comprobable  en:\n\n-PHP\n-Web Service\n-Mantenciones y actualizaciones constantes a la página.\n\nSe ofrece contrato de trabajo a plazo fijo. Renta a convenir. \nEnviar currículum con pretensiones de renta y referencias de trabajos anteriores.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-informatico-2239064"}, {"titulo": "Supervisor e-commerce", "Tipo": "Full-time", "ID": "2284917", "Buscado": "ELEMENTAL", "Fecha": "2021-02-23 00:48:39", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Indefinido", "descripción": "ELEMENTAL, Importante Consultora de RRHH, con sólida trayectoria en las áreas de Reclutamiento, Selección y Consultoría, cuenta con presencia a nivel nacional y un equipo humano que destaca en servicio, calidad y rapidez. \n\nEstamos en búsqueda de SUPERVISOR E-COMMERCE para importante cliente dedicado a entregar soluciones y productos constructivos. Se encargará de administrar, gestionar y controlar el canal e-commerce de la empresa. Considerando la cadena para su modelo de negocio (B2B, B2c, B2B2c)\n\nFUNCIONES\n-Responsable de desarrollar y generar sitios e-commerce. (Customer Journey, mejores prácticas e-commerce).\n-Desarrollar e implementar estrategias comerciales y de marketing que faciliten el crecimiento de los canales digitales.\n-Desarrollar y gestionar indicadores propios de cada canal.\n-Análisis de datos (comentarios- información-feedback) y KPIs.\n-Responsable impulsar los KPI (Venta, ticket, conversión, venta sugestiva, emailing, promociones).\n\n\nREQUISITOS\n-Ingeniero Comercial, Civil industrial, Publicista, Informática o afín.\n-Experiencia en cargos y áreas similares de e-commerce u omnicanalidad.\n\n\nCONDICIONES\n-Lunes a Viernes de 8:30 a 18:00\n-Contrato directo empresa.\n-Alimentación en las instalaciones.\n-Modalidad mixta dependiendo de demanda (Teletrabajo y presencial).\n-Gratificación Anual Garantizada.\n-Importantes Beneficios.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-e-commerce-2284917"}, {"titulo": "Operador Planta Riles", "Tipo": "Full-time", "ID": "2298371", "Buscado": "Empresa de producción de", "Fecha": "2021-02-23 12:23:04", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo 3 meses, luego indefinido", "descripción": "Si tienes experiencia como Operador de Planta de Riles, te invitamos a formar parte de nuestro equipo.\n\nNos encontramos en búsqueda de un Operador de Planta de Riles, quien será responsable la operación de riles y actividades de servicios generales (molienda, lavado de bins y pallets plástico, recepción aceite camión).\nTurno administrativo, de lunes a sábado.\nEmpresa ubicada en Pudahuel, con bus de acercamiento y casino.\n\nRequisitos mínimos:\n- Experiencia previa operando planta de riles.\n- Experiencia previa de al menos 3 años en laborales de operación, deseable en planta de alimentos.\n- Habilidades: Responsabilidad, trabajo en equipo, ordenado.\n- Experiencia con BPM, HACCP, normas de inocuidad.\n\nBeneficios: seguro complementario, bono vacaciones, aguinaldos, entre otros (tras paso a contrato indefinido).", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-planta-riles-2298371"}, {"titulo": "Panadero con experiencia", "Tipo": "Full-time", "ID": "2302191", "Buscado": "P y F Ltda", "Fecha": "2021-02-23 13:10:01", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo  fijo, luego indefinido", "descripción": "Amasandería ubicada en Peñalolén requiere panadero  con experiencia en elaboración de distintos tipos de panes (marraquetas, hallullas, pan amasado, integral, etc), masas dulces, y empanadas. \nBuscamos persona responsable, proactiva, puntual, con capacidad de trabajo en equipo y buenas relaciones interpersonales. El trabajo es jornada completa.   Grato ambiente laboral, incluye alimentación. Disponibilidad inmediata.\nRequisitos:  Deseables estudios técnico-superior en panadería o carrera afín y  mínimo 1 año de experiencia laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/panadero-con-experiencia-2302191"}, {"titulo": "Ayudante de bar", "Tipo": "Full-time", "ID": "2301552", "Buscado": "Global Conceptos Gastronomicos", "Fecha": "2021-02-23 09:08:35", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450.000", "Duración": "30-60 Indefinido", "descripción": "Buscamos Ayudantes de bar para Restaurante ubicado en Vitacura, turnos rotativos 5 x 2, beneficios colación y transporte. \n\nTareas\n- Preparación de coctelería, jugos, limonadas, despacho de bebidas y cafés.\n- Lavado de copas\n- Aseo en general del área de trabajo", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bar-2301552"}, {"titulo": "Supervisor de Sanitización Nocturno", "Tipo": "Full-time", "ID": "2243631", "Buscado": "Sistemica Group", "Fecha": "2021-02-23 16:49:55", "Ubicación": "San Fernando", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa del sector Agroindustrial, ubicada en la comuna de Santa Cruz, VI Región, busca Supervisor(a) de Sanitización Nocturno.\n\n\nLa persona a cargo tendrá la responsabilidad de:\n\n- Liderar y supervisar al equipo de sanitización.\n- Seguir protocolos y procedimientos de sanitización agroindustrial.\n- Guiar al equipo en el seguimiento de protocolos y procedimientos de calidad y seguridad.\n- Apoyar en labores propias del área de sanitización cuando se requiera.\n\nRequisitos:\n\n- Disponibilidad para trabajar en jornada nocturna.\n- Conocimientos de inocuidad y seguridad alimentaria.\n- Experiencia en área de Calidad.\n- Experiencia a cargo de equipos de trabajo.\n- Experiencia en procesos productivos.\n- Capacidad para levantar y reportar información.\n- Experiencia en sanitización agroindustrial.\n- Deseable formación agroindustrial y conocimientos en prevención de riesgos.\n\nProfesión: Técnico en Nivel Superior o Profesional de las áreas industrial, agrícola, vitivinícola o carrera afín.\n\n\nExperiencia: igual o superior a 5 años.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-sanitizacion-nocturno-2243631"}, {"titulo": "TÉCNICO MECÁNICO CON EXPERIENCIA", "Email": "seleccion@sistemicagroup.cl", "ID": "2301531", "Buscado": "MAQUINARIAS INDUSTRIALES", "Fecha": "2021-02-23 08:43:25", "Ubicación": "Iquique", "Categoría": "Otros", "Salario": "A CONVENIR", "Duración": "PLAZO FIJO, INDEFINIDO", "descripción": "EMPRESA CONSTRUCTORA\n\nSE ENCUENTRA EN BUSQUEDA DE UN MECANICO A CARGO, CON EXPERIENCIA EN MANTENCION DE CAMIONES Y  MAQUINARIAS PARA DESEMPEÑARSE EN NUESTRAS OBRAS IQUIQUE-ARICA.\n\nLa misión principal del puesto es ejecución de mantenimientos preventivos y correctivos,  en terreno entre Iquique y Arica, utilizando técnicas, equipos y materiales requeridos para asegurar correcto funcionamiento de cada uno de las maquinarias y camiones\n\nFUNCIONES A DESEMPEÑAR\n\nMantenimiento preventivos \nMantenimiento y reparación de los sistemas mecánicos, hidráulicos y eléctricos.\nRevisión de la maquinaria con el fin de detectar posibles fallos y poder repararlos.\nReparación de maquinaria: motores, bombas hidráulicas, sustitución de pieza, etc.\nVerificación y prueba de la maquinaria para constatar su buen funcionamiento.\n\nRequisitos:\n\nEstudios en Mecánica (Técnico) , tener la  experiencia que avalen conocimientos.\n2 a 3 años de experiencia como mecánico.\n\nSolo se revisaran postulantes que cumplan con  los requisitos solicitados y el perfil esperado.\n\nIndicar Pretensiones de Renta", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-con-experiencia-2301531"}, {"titulo": "ANALISTA QUIMICOS - ESTACION CENTRAL", "Tipo": "Full-time", "ID": "2302454", "Buscado": "TIARE GOMEZ", "Fecha": "2021-02-23 16:31:30", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Se requiere contratar de forma inmediata “Analistas Químico” para importante empresa dedicada a la fabricación de productos de aseo personal y de hogar, ubicada en la comuna de Estación central\n\nSe ofrece:\n\n·         Renta líquida $ 400.000\n\n·         Horas extras para incrementar renta\n\n·         Colación\n\n·         Uniforme de trabajo\n\n\n\nHorario de trabajo: \n\n- Lunes a viernes  08:00 a 17:30 hrs\n\n\n\n\nPrincipales funciones:\n\n·         Preparar, organizar los insumos necesarios para producir\n\n·         Llevar registro de la información histórica de las producciones que se realicen en los reactores\n\n·         Tener nociones generales de mantenimiento de los reactores\n\n·         Advertir a tiempo no conformidades o desviaciones de calidad que detecten en la producción (reactores)\n\n·          \n\nSe requiere:\n\n·         Educación Técnica o Superior en Química.\n\n·         Experiencia 6 meses en el cargo.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-quimicos-estacion-central-2302454"}, {"titulo": "Desarrollador Junior en PhP c/ conocimientos en Ecommerce+MySQL", "Tipo": "Full-time", "ID": "2297295", "Buscado": "PharmaFacil SpA", "Fecha": "2021-02-23 09:15:50", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "400000", "Duración": "Por Proyecto (1 mes aprox.)", "descripción": "Su tarea principal será apoyar a nuestro Desarrollador Asociado en la codificación, depuración y resolución de problemas de una Plataforma Digital basada en el Ecommerce PrestaShop.\n\nRequisitos:\n- Altamente motivado\n- Conocimientos en PhP, Symfony, HTML, CSS, MySQL, GitHub Repos (obligatorios)\n- Conocimiento en GCP, Linux, VMs (deseables)\n- Fuertes habilidades organizativas y pensamiento estructurado\n- Personalidad orientada a los detalles\n\nAdicional a la oferta económica publicada, existirá la chance de un bono por desempeño ($100.000.-) si es que el candidato elegido supera las expectativas en términos de desempeño y tiempos de entrega de las distintas tareas asignadas.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-junior-en-php-c-conocimientos-en-ecommerce-mysql-2297295"}, {"titulo": "Ayudante de roperia", "Tipo": "Full-time", "ID": "2302227", "Buscado": "TEAM  WORK", "Fecha": "2021-02-23 13:29:33", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "370000", "Duración": "plazo fijo", "descripción": "Importante Consultora de Recursos Humanos se encuentra en búsqueda de un Ayudante de Ropería para trabajar en importante empresa ubicada en Santiago, Estación Central:\n\nHorario: Turnos Rotativos 6x1 (mañana, tarde, intermedio)\n\nSueldo: $370.000 Líquidos\n\nLugar de Trabajo: Estación Central\n\nRequisitos:\n\n- Mayores de 18 años\n\n- Extranjeros con visa temporal vigente y/o Definitiva\n\n- Responsable, colaborador y comprometido\n\nPostula con Nosotros!", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-roperia-2302227"}, {"titulo": "Operarios de inventario", "Email": "valentina.gonzalezg@team-work.cl", "ID": "2302250", "Buscado": "Grupo Alcansa", "Fecha": "2021-02-23 13:41:13", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "420000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa líder en el mercado del courier y en los servicios de envíos expresos requiere contratar Operadores de inventario.\nFunciones:\n- Desarmar pallets, etiquetar y reorganizar según instrucciones definidas por el sistema de la Empresa.\n- Reorganizar los paquetes y/o encomiendas.\n- Realizar tareas derivadas del proceso de inventario que señale el coordinador.\n\nRequisitos:\n-Manejo de Office usuario\n-Experiencia 1 año.\n\nHorario:\nLun-Viern 9:00 a 18:30 hrs (1 hora de colación)\nRenta:\n$420.000 líquidos", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-inventario-2302250"}, {"titulo": "Ayudante estructuras metálicas", "Email": "seleccion@grupoalcansa.com", "ID": "2302584", "Buscado": "CCG", "Fecha": "2021-02-23 17:41:45", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Se requiere ayudante taller de estructuras, para empresa ubicada en comuna de Pudahuel. Trabajo de lunes a viernes\n\nRequisitos:\n- Responsable, puntual, proactivo\n- Extranjeros con a lo menos permiso de trabajo\n- Disponibilidad para trabajar en sector El Noviciado, comuna de Pudahuel\n- Disponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-estructuras-metalicas-2302584"}, {"titulo": "Mecánico de Mantención - San Bernardo", "Tipo": "Full-time", "ID": "2302130", "Buscado": "ATCOM", "Fecha": "2021-02-23 13:01:40", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550000", "descripción": "Importante empresa ubicada en la comuna de San Bernardo, requiere Mecánico de Mantención para trabajar en turnos de tarde 2 modalidades fijas: turno fijo de 15:00 a 23 hrs Lunes a Sábado y Domingo libre con un día libre a la semana y turno fijo de 15:00 a 23:00 hrs Lunes a Domingo con un día libre a la semana.\nSe ofrecen $550.000 líquidos mensual\nEntre las funciones, el mecánico de mantención deberá realizar principalmente trabajos de reparación de equipamiento avícola de crianza y postura.\n- Mantener y mejorar los equipos mecánicos e instalaciones de la compañía con foco en Pabellones avícolas.\n- Ejecutar los mantenimientos preventivos y correctivos programados encomendados en el programa semanal de trabajo.\n- Ordenar, seleccionar, limpiar su zona de trabajo y taller.\n- Hacer levantamiento de necesidades de repuestos y materiales.\nEn caso de encontrarse interesado enviar cv actualizado a psicologo-seleccion atcom.cl", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-de-mantencion-san-bernardo-2302130"}, {"titulo": "AUXILIAR ASEO - QUILICURA - CALLE ALCALDE GUZMAN", "Email": "psicologo-seleccion@atcom.cl", "ID": "2296579", "Buscado": "GRUPO RH CHILE", "Fecha": "2021-02-23 08:24:25", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "INDEFINIDO", "descripción": "AUXILIAR DE ASEO para LABORATORIO/ ubicado  SECTOR  AMERICO VESPUCIO / QUILICURA\nCon experiencia en aseo de maquinaria y/o industrias de alimentos \nDisponibilidad inmediata\nDe preferencia personas con residencia en Quilicura o Independencia , Recoleta, Conchalí.\n\nDisponibilidad inmediata\nRenta bruta mensual $547.000\nTrabajo de lunes a viernes sin turnos.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-aseo-quilicura-calle-alcalde-guzman-2296579"}]