[{"titulo": "Analista de Datos y Seguimiento de Turnos Clínica Recoleta", "ID": "2874273", "Buscado": "Clínica Medical Home", "Fecha": "2022-06-24 12:17:18", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1000000", "Duración": "Plazo Fijo", "descripción": "En Clínica Medical Home, nos encontramos en búsqueda de un Analista de datos y seguimiento Clínico para integrarse a nuestro equipo de profesionales.\n\nObjetivo Principal:\nAdministrar las diversas bases de datos que permitan a las áreas de la subgerencia de personas realizar visualización y  seguimiento de los turnos de l@s Técnicos en Enfermería y apoyar a las áreas de las subgerencias en la creación de bases de datos que permitan la automatización de los procesos internos. Además será encargado de revisar los procesos de contratación  de Tens ejecutado por Administrativas de Ingreso, de acuerdo a legislación laboral vigente. \n\nFunciones principales:\nAutomatizar datos de turnos y rotativas de Tens\nAdministrar información de datos de rotativas Tens\nGestionar ingresos de Tens  de acuerdo con documentación y contrato\nAdministrar base de datos unificada de las diversas áreas de la organización\nSupervisar ingreso de Tens realizado por equipo de administrativos\nGenerar reportería periódica a Subgerencia de Gestión de Personas\nRealizar Turno de llamados según necesidades \n\nRequisitos:\n\nIngeniería en Administración de Empresas, Ingeniería en Control de Gestión, Técnico en Recursos Humanos,  o Carrera a fin\nExcel nivel avanzado ( Excluyente)\nPower BI\nConocimientos de Office 365 ( Excluyente)\nExperiencia en el área de salud y conocimiento en turnos rotativos\nConocimientos en Legislación Laboral\n\nRenta: 900.000 líquido +  Bono 100.000 por turno de llamado en fin de semana ( una vez al mes) \n\nTe invitamos a ser parte de nuestra Clínica!", "beneficios": ["Seguro de salud", "Seguro dental", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-datos-y-seguimiento-de-turnos-clinica-recoleta-2874273"}, {"titulo": "TOPOGRAFO", "Tipo": "Full-time", "ID": "2892530", "Buscado": "EMPRESA DE ING Y CONSTRUCCION", "Fecha": "2022-06-24 11:03:22", "Ubicación": "Quillota", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Se busca topógrafo para empresa de Ingeniería en Quillota para desarrollar proyectos relacionados al Agua potable, experiencia en ese rubro es un plus. Se busca profesional con capacidad para trabajar en equipo y con enfoque en lograr los objetivos propuestos. \nEl postulante será el responsable de hacer levantamientos topográficos en terreno por lo que deberá estar disponible para  movilidad por tiempos acotados a localidad fuera de Oficina Central.", "ref": "https://www.chiletrabajos.cl/trabajo/topografo-2892530"}, {"titulo": "Aseador edificio en Alonso de Córdova", "Tipo": "Full-time", "ID": "2889072", "Buscado": "Abanic", "Fecha": "2022-06-24 03:10:29", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400.000", "Duración": "Indefinido", "descripción": "CARGO: Aseador/Auxiliar de limpieza\nSEXO: Hombre con edad sobre 35 años\nSE BUSCA: Aseador con experiencia en limpieza de edificios\nLUGAR DE TRABAJO: Edificio ubicado en Alonso de Córdova, en la comuna de Las Condes.\nHORARIO DE TRABAJO: Son 4 semanas de lunes a viernes de 7.00 a 17.00 hrs. \nLas siguientes dos semanas, se trabaja de lunes a viernes de 7.00 a 16.00 y el día sábado de 8.30 a 13.30 hrs.\nESTO QUIERE DECIR QUE TRABAJA DOS SÁBADOS SEGUIDOS Y DESCANSA 4.\nSUELDO A GANAR: $400.000 LÍQUIDO MENSUAL", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/aseador-edificio-en-alonso-de-cordova-2889072"}, {"titulo": "Vendedora Full Time Chocalateria fina Talca", "Email": "postulaciones@abanic.cl", "ID": "2892650", "Buscado": "CONFIDENCIAL", "Fecha": "2022-06-24 12:30:28", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Duración": "plaza fijo, luego indefinido", "descripción": "Chocolatería Fina se encuentra en búsqueda de Vendedoras en su modalidad Full Time para desempeñarse en tienda de la Ciudad de Talca\nHorario :\nFull Time 45 hrs: Se trabajan 5 días y se descansan 2 días, distribuidos de lunes a domingo en turnos rotativos. 9 hrs diarias + 1 hr de colación.\n\nDentro de sus principales funciones se encuentra:\n1. Realizar atención al cliente, desarrollando una actitud activa en el abordaje del cliente, exponiendo en la interacción cliente-vendedora preocupación, respeto y persuasión.\n2. Mantener activamente relaciones interpersonales satisfactorias dentro del equipo de trabajo, resguardando el ambiente laboral con los demás colaboradores. \n3. Realizar proceso de apertura y cierre de caja, verificando fondo fijo y cuadrando caja al término de jornada de trabajo, manejo de ventas por aplicaciones.\n4. Cumplir horarios establecidos por jefa de tienda, previa revisión y conformidad de horarios.\n5. Realizar reposición de productos.\n6. Realizar recepción y almacenaje de mercadería proveniente de centro de distribución o traspasos.\n7. Realizar inventarios parciales previa coordinación con jefa de tienda.\n8. Conservar visual de tienda, aplicando políticas, conceptos, criterios e instructivos de exhibición de productos en tienda.\n9. Realizar mantención de sala de venta y bodega (orden y aseo).\n10. Realizar todas las tareas operacionales que correspondan, siguiendo normas de seguridad, higiene, manteniendo zonas de trabajo y transito libres y expeditas, evitando errores y accidentes\n\nRequisitos:\nAl menos 1 año de experiencia comprobable en cargos similares", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-full-time-chocalateria-fina-talca-2892650"}, {"titulo": "EJECUTIVA DE VENTA TERRENO SAN FERNANDO", "Tipo": "Full-time", "ID": "2808502", "Buscado": "GESTION INMOBILIARIA", "Fecha": "2022-06-24 09:56:36", "Ubicación": "San Fernando", "Categoría": "Ventas / Comercial", "Salario": "1", "Duración": "INDEFINIDO", "descripción": "Empresa de Gestion Inmobiliaria se encuentra en búsqueda de ejecutiva venta   terreno  para sucursal San Fernando \n\nDentro de sus principales funciones, se encuentran:\n- captar al cliente y asesorarle\n- Solicitar documentación requerida a los clientes para el proceso\n- enviar a evaluación \n- cierre de ventas\n\n• Requisitos**:\n- Experiencia en Ventas terreno ( No excluyente) \ndeseablemente en Rubro Inmobiliario (No excluyente)\n- Experiencia en area Bancaria / Creditos Hipotecarios y leasing habitacional\n- Manejo de Excel Básico-Intermedio\n- Manejo redes sociales\n\nOfrecemos \n-Correo electrónico corporativo \n-Sueldo base + atractivas comisiones sin tope \n-Horario lunes a viernes  ( libre )", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Día de cumpleaños libre", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-venta-terreno-san-fernando-2808502"}, {"titulo": "Docente TP Ingeniero TELECOMUNICACIONES conocimientos Electrónica, Programación.", "Tipo": "Part-time", "ID": "2867637", "Buscado": "Colegio IDOP", "Fecha": "2022-06-24 09:22:34", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "42 horas", "descripción": "Colegio Particular Subvencionado Polivalente (TP, CH) con Sello Católico, ubicado en La Cisterna, busca Profesor/a de Telecomunicaciones, que domine electrónica, programación, tecnologías informáticas. 42 horas de contrato.\n\nExperiencia de al menos 2 años. Manejo de tecnologías y Google -Suite, evaluación formativa, constantemente actualizado, en continuo desarrollo  profesional y personal. Experiencia en ABP.  experiencia en DUA en el aula, Inglés nivel intermedio o avanzado, deseables.\n\nEl profesional que buscamos tiene fe, vocación, actitud positiva y lúdica, le gusta innovar, es creativo, es proactivo, propositivo, solidario, respetuoso, responsable, comprometido, participativo y colaborador en las actividades institucionales y en el quehacer pedagógico académico, formativo,  con la convicción de la importancia de  los principios del Proyecto Educativo de la Institución que integra. Posee motivación, mentalidad de crecimiento,  para estar en constante aprendizaje, buscando la excelencia en la disciplina que imparte, en constante desarrollo profesional y personal en la aventura de educar. \n\nActividades Institucionales: \no\tEncuentro Folclórico Familiar.\no\tPijamada, para el primer ciclo básico.\no\tCampamentos.\no\tJornadas de Desarrollo Personal.\no\tEnglish Day.\no\tDía de las ciencias, humanidades, TP.\no\tMuestra artística Cultural.\no\tEntre otros.\n\nNuestros Sellos Educativos: \n\n1- Promover en los estudiantes el desarrollo de actitudes, habilidades y capacidades en el ámbito académico, centrados principalmente en entregar herramientas para generar el conocimiento y en lograr un aprendizaje experiencial y vivencial, mediante diversas actividades donde se logre el aprender haciendo.\n\n2- Promover en los estudiantes su desarrollo valórico, espiritual y personal, a través de una formación basada en la fe católica, fomentando el respeto, la solidaridad y el compromiso con la felicidad propia y de los demás.\n\nNuestros Valores:\n\nEl Colegio IDOP es una entidad formativa, educativa, socialmente responsable, con una capacidad de innovación permanente para entregar a la sociedad estudiantes formados integralmente y que se proyecten hacia el logro permanente de sus más altas expectativas como hombre y mujer de esperanza, que cree lo mejor de los otros y de sí mismo; como también consciente de su carencia radical, que ama, entrega, recibe amor, siendo servicial, alegre, comprometido, de esfuerzo, de lucha, que cuando todo habla de imposible, sabe o intuye que queda el ancho camino de la acción de Dios y que ama la vida y la siente como un don.\n\nPERFIL DEL DOCENTE DE AULA IDOPIANO/A: Rasgos esenciales que debe tener un docente de aula en el Colegio IDOP.\n\n• Poseer un sentido positivo de la vida, entendido como aquella actitud que presenta alternativas concretas y constructivas frente a los conflictos.\n\n• Poseer espíritu crítico constructivo hacia sí mismo y hacia los demás, siendo capaz de asumir la crítica y de realizar el cambio personal con alegría.\n\n• Poseer actitudes cordiales y afectuosas que favorezcan una comunicación fluida.\n\n• Capaz de ser animador motivando y promoviendo con su propio actuar la vivencia de los valores y principios propuestos por el colegio, logrando la participación creativa, activa y entusiasta de los alumnos/as y demás miembros de la comunidad.\n\n• Promover y fortalecer las relaciones interpersonales en la comunidad, respetando la diversidad y fomentando valores tales como: honestidad, lealtad, veracidad, autenticidad, solidaridad, gratitud y amor.\n\n• Acoger las inquietudes y problemas humanos del alumno/a y demás miembros de la comunidad mostrando una actitud empática que permita la autonomía en la búsqueda de una solución propia.\n\n• Capaz de abrirse a los cambios haciendo de éstos una realidad integrada al proceso de la propia experiencia, discerniendo los cambios que son beneficiosos.\n\n• El profesor/a será pluralista e innovador en las metodologías utilizadas, en el uso de recursos pedagógicos, en las técnicas y su aplicación sistemática como medio de promover los aprendizajes con una clara conciencia de los ritmos individuales de sus alumnos/as.\n\n• Motivado y partícipe de su propio perfeccionamiento personal, profesional y laboral desde una perspectiva humana y ética. El Profesor/a buscará la objetividad y actualización de la disciplina que enseña.\n\n• Orientador del auto-aprendizaje de los alumnos/as quienes desde sus experiencias significativas desarrollarán el autoconocimiento, la investigación, el descubrimiento, la creatividad y la expresión.\n\n• Enseñar a unir el aprendizaje del saber y del ser persona, vale decir no aprender sólo para la escuela, sino para la vida.\n\n• Lograr que los alumnos/as aprendan satisfactoriamente los objetivos (Fundamentales y Transversales) y los contenidos mínimos obligatorios según los planes y programas de estudio, para el respectivo nivel.\n\n• Creativo y diligente en la planificación de su subsector de aprendizaje o asignatura.\n\n• Poseer fortaleza, perseverancia y audacia para alcanzar los objetivos propuestos por el Proyecto Educativo, superando aquellas circunstancias que pudiesen obstaculizar su consecución.\n\n• Vivenciar valores cristianos universales consecuentes con el actuar.\n\n• Formar en el alumno/a una persona que se destaque en la sociedad por la formación académica y valórica, con el objeto de que sea un líder capaz de promover los cambios que la sociedad necesita.\n\nLos 9 Principios educativos transversales esenciales de nuestra comunidad IDOPIANA.\n\n1.           “Expresarse creativamente.”\n\n2.           “Integrarse, identificarse y pertenecer a grupos humanos para pasar de equipo a Comunidad Educativa Cristiana-Católica.” \n\n3.           “Establecer relaciones humanas que faciliten el diálogo y la comunicación.”\n\n4.           “Crecer en una diversidad de espacios que favorezcan la construcción de aprendizajes significativos.”\n\n5.          “Asumir la responsabilidad de la propia educación como un proceso permanente.”\n\n6.           “Ser educador animador.”\n\n7.           “Comprometerse en el logro de la felicidad propia y de los demás.”\n\n8.           “Valorar el medio ambiente y responsabilizarse por la biodiversidad propiciando las condiciones favorables para la vida.”\n\n9.           “Educar para la Paz.” \n\nNuestro Escudo\n\nEl escudo del Colegio IDOP contiene una antorcha firmemente asida, ante una cruz. Representa la luz que nace del espíritu cristiano de nuestra comunidad educativa, la cual ilumina nuestro camino en permanente búsqueda de la verdad. El escudo como tal, representa la protección de nuestros valores.", "ref": "https://www.chiletrabajos.cl/trabajo/docente-tp-ingeniero-telecomunicaciones-conocimientos-electronica-programacion-2867637"}, {"titulo": "MECÁNICO INDUSTRIAL", "Tipo": "Full-time", "ID": "1589145", "Buscado": "Budnik Hnos.", "Fecha": "2022-06-24 11:01:26", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "600000", "Duración": "Plazo fijo, luego indefinido.", "descripción": "Importante Empresa del rubro industrial, requiere incorporar a su departamento de Mantencion a 2 Mecánicos, con a lo menos 1 año de experiencia .\n\nSe requiere:\n\nESTUDIOS: Técnico Liceo Industrial o superior.\nlabores: Mantenimiento Industrial/Mantenimiento Maquinaria Planta/Mecánica/Mecánica Industrial\nconocimientos en hidráulica, Neumática, Metrologia y sistemas de transmisión\n1 año de experiencia laboral en cargos similares\nCapacidad Analítica\nFacilidad para trabajar en equipo\nConocimientos en seguridad Industrial y salud ocupacional", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-industrial-1589145"}, {"titulo": "Vendedor por Redes Sociales", "Email": "ariveros@budnik.cl", "ID": "2742444", "Buscado": "Outlet Precios Increíbles", "Fecha": "2022-06-24 14:45:59", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "650000", "Duración": "Plazo fijo por dos meses luego indefinido", "Tipo": "Full-time", "descripción": "Vendedor para Ropa de Cama Fina Importada.\n\nOFERTA LABORAL\nBuscamos vendedor joven con energía y motivación por aprender y con orientación a la satisfacción del cliente. La experiencia no es necesaria, nosotros enseñamos, lo más importante es la actitud. El trabajo consiste en atención de clientes a través de medios digitales como facebook y whatsapp, orden del local y limpieza del local y hacer cualquier actividad que sea necesaria para realizar la correcta labor de ventas en el local.  El trabajo aunque que sea para ventas por RRSS debe ser realizado en el local.\nRequisitos: \n- Proactivo en la captación de clientes.\n- Desplante frente a las cámaras FACEBOOK Live.\n- Capacidad física de estar de pie varias horas al día y de mover mercadería\n- Capacidad de movilizarse a la comuna de Las Condes\n- Experiencia en ventas (No excluyente)\n- Excelente ortografía y dicción\nCondiciones:\n- Salario: 500.000 líquido + comisiones por venta (En total en promedio entre 600.000 y 700.000 líquidos)\n- Tipo contrato: Contrato a plazo fijo de un mes renovable una vez. Después indefinido.\n- Jornada: 45 horas semanales, 5 días a la semana en turnos rotativos\nSi quieres ser parte de un emprendimiento en crecimiento e innovador escríbenos con tu cv al mail personal@preciosincreibles.com con el nombre del cargo en el asunto.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-por-redes-sociales-2742444"}, {"titulo": "STYLIST - PRODUCCIÓN AUDIOVISUAL", "Email": "personal@preciosincreibles.com", "ID": "2892673", "Buscado": "PRODUCTORA AUDIOVISUAL CIK", "Fecha": "2022-06-24 12:48:04", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "$800.000 por proyecto de 1 mes", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "El Stylist es el encargado general de la dirección de producciones de moda profesionales, \ngestiona el equipo de trabajo que participa junto a él a lo largo del proceso, \ndesde la interpretación del concepto e historia que se quiere contar, hasta la posproducción.\n\nPrincipales funciones y cualidades: \n\n-Sensibilidad, interés por la moda y las tendencias.\n-Organización y planificación de las sesiones.\n-Armado de looks de foteo.\n-seleccionar las mejores vistas de fotos.\n-Enfocar lo que el cliente pide en conjunto con los fotógrafos.\n-Manejar el tiempo de cada sesión y cumplir la meta diaria.\n-Capacidad para establecer y alcanzar objetivos.\n-Comunicación asertiva y efectiva.\n-Requiere habilidades creativas y artísticas\n-Balance para manejar y resolver situaciones\n-Tolerancia al estrés\n-Conducción y dirección de talento humano\n-Liderazgo en la gestión de equipos\n-Constancia, perseverancia en el logro de metas y objetivos\n-Creatividad para armonizar lo conocido con lo novedoso e investigador.", "ref": "https://www.chiletrabajos.cl/trabajo/stylist-produccion-audiovisual-2892673"}, {"titulo": "DIRECTOR DE ADMINISTRACION Y RECURSOS HUMANOS", "Email": "karen.meza@cikchile.com", "ID": "2890353", "Buscado": "CONFIDENCIAL", "Fecha": "2022-06-24 11:40:10", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "INDEFINIDO", "descripción": "Nuestro importante Cliente requiere contratar en la ciudad de Antofagasta o Calama, Director de Administración y Recursos Humanos.\n\nRequisitos:\n\n-Ingenieria Comercial, Industrial o carrera afÍn.\n\n-Experiencia laboral en instituciones de educación.\n\n-Manejo de Office nivel intermedio.\n\n-Poseer licencia de conducir clase B.\n\n-Residencia en Antofagasta o Calama.\n\nINTERESADOS ENVIAR CV AL CORREO POSTULACION@PROFILECONSULTING.CL", "ref": "https://www.chiletrabajos.cl/trabajo/director-de-administracion-y-recursos-humanos-2890353"}, {"titulo": "Agentes Comerciales Ventas Sepulturas", "Tipo": "Full-time", "ID": "2875104", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-24 00:08:57", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/agentes-comerciales-ventas-sepulturas-2875104"}, {"titulo": "Ingeniero Eléctrico", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2892577", "Buscado": "Empresa Confidencial", "Fecha": "2022-06-24 11:23:49", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa del rubro de las telecomunicaciones, se encuentra en búsqueda de \"Ingeniero Eléctrico con (Art. 22)\"\n\nManejo de Autocad. Deseable experiencia en plataformas de acceso a sitios Entel y Telefónica\n3 Años de experiencia.\n\nLicencia de Conducir clase B.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-electrico-2892577"}, {"titulo": "Jefe/a de Cocina Platón en el  Mall Plaza Norte", "Email": "lucely@captagestion.cl", "ID": "2892883", "Buscado": "Platón Plaza Norte en Huechuraba", "Fecha": "2022-06-24 15:33:55", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "De acuerdo a Mercado", "Duración": "Dos meses a prueba y luego indefinido", "Tipo": "Full-time", "descripción": "Se busca Jefe/a de Cocina, con experiencia probada en funciones similares en locales de comida, para trabajar en un local de la Cadena Platón, del Mall Plaza Norte, en Huechuraba, dedicado a la comida rápida casera dentro del Patio de Comidas. La persona será responsable por la dirección y coordinación del personal de cocina, la elaboración, junto con la Admnistradora de la minuta semanal, así como de los insumos necesarios para la semana de acuerdo a la minuta. \nRequisitos:  Experiencia de al menos tres años en cargos similares, proactividad y liderazgo  un amplio conocimiento de cocina. Conocimiento y experiencia el el uso de Horno Rational o similar,\nHorario Mall: ROTATIVO LUNES A DOMINGO, CON UN DIA DE SEMANA LIBRE Y DOMINGO POR MEDIO LIBRE. \nEl Mall cuenta con estacionamiento para el personal cuyo costo es de $10.000 mensuales.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-de-cocina-platon-en-el-mall-plaza-norte-2892883"}, {"titulo": "Clinica estetica busca enfermera", "Email": "jorgemarcelomarquez@gmail.com", "ID": "2892548", "Buscado": "AURIA SPA", "Fecha": "2022-06-24 15:19:03", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1100000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Prestigiosa Clinica Estetica ubicada en barrio el Golf busca enfermera con experiencia en el área estética para tratamientos corporales tales como: \n\nFunciones:\n- Depilacion Laser \n- Tratamientos Laser \n- Tratamientos coporales\n- Toma de muestras \n\nDetalles de la oferta laboral:\n- 1.100.000 bruto\n- Contrato a plazo fijo\n- Incluye almuerzo \n\nRequisitos: \n- Carnet de vacunación Hepatitis B.\n- Registro nacional de prestadores individuales de salud.\n\nEnviar su CV via whatsapp (No llamadas)\n+56 9 3017 5070", "beneficios": ["Bebidas y snacks", "Seguro dental", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/clinica-estetica-busca-enfermera-2892548"}, {"titulo": "Jefe de Local Cadena De Restaurantes en Expansión", "Email": "salvadoramirez400@gmail.com", "ID": "2892528", "Buscado": "GRUPO TEC", "Fecha": "2022-06-24 15:28:26", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo Fijo, luego indefinido", "descripción": "Cadena de Restaurantes en expansión necesita contratar 2 Jefes de Local con experiencia , quienes tendrán la responsabilidad de la administración total del local bajo su responsabilidad.\n\nImplica control sobre cocina, abastecimiento, garzones, análisis de carta junto a los asesores externos,  cierres de caja y en general mantener el estándar de servicio que fija la empresa.\n\nContrato bajo artículo 22, primero a plazo fijo y luego indefinido.\n\nAgradeceremos hacer llegar currículum con disponibilidad y expectativas de renta a: finanzas@grupo-tec.com.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-local-cadena-de-restaurantes-en-expansion-2892528"}, {"titulo": "MAESTRO ADELANTADO EN COCINA", "Tipo": "Full-time", "ID": "2892487", "Buscado": "Alimentos HITECSA", "Fecha": "2022-06-24 10:47:09", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "PLAZO INDEFINIDO", "descripción": "IMPORTANTE EMPRESA UBICADA EN QUILICURA, (SECTOR BUENAVENTURA) ESTA EN BUSCA DE MAESTRO ADELANTADO EN COCINA.\n\n¿Cuál es su rol? \n\nGestionar en forma diaria el liderazgo de la cocina, a su vez preocuparse y ocuparse que exista un correcto manejo en la programación de la producción. \n\n\nRequisitos:\n-Experiencia en masas (pizzas, empanadas, sopaipillas, etc) y cocina\n- Ser responsable y comprometido.\n-Disponibilidad inmediata.\n-Extranjeros con documentación al día.\n\nBeneficios:\n\n- Desayuno y almuerzo en casino de empresa incluido.\n-Entrega de uniforme completo\n- Grato ambiente laboral\n\n¡TE ESPERAMOS!", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-adelantado-en-cocina-2892487"}, {"titulo": "Jefe de Logística Valdivia", "Tipo": "Full-time", "ID": "2892643", "Buscado": "Punto Focal Consultores", "Fecha": "2022-06-24 12:23:52", "Ubicación": "Valdivia", "Categoría": "Logística / Distribución", "Duración": "indefinido", "descripción": "Importante empresa ubicada en Valdivia, requiere contratar a Jefe de Logística para coordinar la correcta recepción de productos, almacenamiento, movimiento en cámaras y andenes, la preparación de productos según Notas de Ventas, su despacho y carguío en los transportes que la empresa disponga. Además, será responsable de la gestión de inventarios fisicos de productos y de su paridad con la información  en el sistema informático de gestión de los mismos usando FEFO como sistema de rotación de los productos.\n\nAlgunas funciones son:\n\n- Coordinar la correcta recepción de productos, su almacenamiento y movimiento en cámaras y andenes.\n- Gestionar los inventarios físicos, paridad en el sistema, informes de gestión y rotación de los productos.\n- Implementar y dar seguiento a los contorles diarios.\n- Resguardar y mantener en buen estado la infraestructura, maquinas y equipos dispuestos para la operación.\n- Realizar control de flotas de camiones que prestan servicios, incluye control documental.\n- Asegurar la mantención de cadena de frío.\n- Relacionarse con los distintos estamentos de la empresa con los que tenga relación.\n- Formar y potenciar a su equipo de trabajo.\n- Entre otras propias del cargo.\n\nSe requiere:\n\nFormación academica como : Ingeniero en Logística, Técnico en Logística, Ingeniero con experiencia en logística de *alimentos*. Contar con experiencia en el cargo entre 3 y 5 años. Menejo de equipos de trabajo de entre 40 a 50 personas. Manejo avanzado de Excel.  Todas las anteriores comprobables.\n\nEl desafio del cargo es : Formar y potenciar un equipo de trabajo que pueda rrealizar su trabajo con autonomia .", "beneficios": ["Seguro de vida", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-logistica-valdivia-2892643"}, {"titulo": "Personal de operaciones para PUERTO VARAS", "Tipo": "Full-time", "ID": "2869928", "Buscado": "Lavandería 123limpio", "Fecha": "2022-06-24 11:36:27", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Salario": "500000", "Duración": "indefinido", "descripción": "Se ofrece integrar equipo de producción de ropa industrial y hoteles. \nCandidato en el medino plazo asume la coordinación de la unidad lo que implica una mejora salarial.\nSe requiere licencia clase B\nLUGAR DE TRABAJO PUERTO VARAS", "beneficios": ["Vestimenta informal", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-operaciones-para-puerto-varas-2869928"}, {"titulo": "Contador Interno", "Tipo": "Full-time", "ID": "2892551", "Buscado": "SAFI AMERICA SPA", "Fecha": "2022-06-24 11:22:32", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo fijo - Indefinido", "descripción": "Contador Interno SAFI AMERICA, sus funciones principales serán:\n\nElaboración Conciliación Bancaria cuentas CLP; US$ y EUROS\nElaboración Libro Compras Ventas mensuales (F29)\nElaboración Cifra Negocios a casa matriz (CLP - EUROS)\nRegistro y Control ingreso mercaderías a Stock Bodega\nControl Inventario Contable versus físico\nRegistro Importaciones SAFI Casa matriz\nEmisión DTE \nGestión Sistema MANAGER+\nGestión Cuentas por Cobrar (clientes nacionales - extranjeros)\nGestión Cuentas por pagar nacionales y proveedores extranjeros\nControl Importaciones recibidas (Francia)\nControl Exportaciones - Documentación (Perú)\nResponsable relación con Asesores Contables Externos\nCuando se sumen responsabilidades relacionadas al cargo serán debidamente remuneradas de acuerdo a perfil\n\nExcluyente: Dominio MANAGER+ o MANAGER TIME", "beneficios": ["Seguro de salud", "Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-interno-2892551"}, {"titulo": "Técnico Terreno Copiapó", "Tipo": "Full-time", "ID": "2891746", "Buscado": "Gilbarco", "Fecha": "2022-06-24 13:01:59", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo, indefinido", "descripción": "¡Esta es tu oportunidad para formar parte de una empresa líder en su rubro!\nNuestro propósito es lo que nos une: ¡movilizar el futuro para crear un mundo mejor!\n\nSuministrar progreso, cultivar talento y desarrollar tecnología. Esta es la fórmula ganadora que Gilbarco Veeder-Root ha mantenido durante 150 años en el mundo.\n\nNos encontramos en la búsqueda de un Técnico de Terreno, para apoyo en minería en la ciudad de Copiapó.\nQuién ocupe está posición llevar adelante el apoyo de tareas en faena minera, para el cumplimiento de las funciones propias del mismo del área de C&I (Industrial y Minería).\n\nTus principales funciones serán:\n1.\tRealizar las tareas de instalación y/o mantención integral, por sí sólo o con el equipo de trabajo, previo análisis de seguridad en el trabajo, ejecutando las pautas y procedimientos de instalación indicados por la empresa.\n2.\tEjecutar los trabajos de instalación (componentes de equipos, expendedores de combustibles) y mantención (surtidores, medidores de alto caudal, bombas, motores, Piping, tableros eléctricos y equipos generadores)\n3.\tDar soporte y mantenimiento a la línea de productos de referencia.\n4.\tTrabajar en equipo para la resolución de incidencias e instalaciones.\n\nSe requiere:\n• Técnico y/o universitario en Electromecánica, Electrónica, Electricidad, Automatización y Control\n• Computación a nivel intermedio\n• 2 años o más de experiencia en conducción con licencia clase B\n• Trabajo en equipo y cooperación\n• Orientación al cliente\n• Orden y calidad en el trabajo\n\nTe ofrecemos:\n3 días adicionales de vacaciones por título\nSeguro complementario, salud, dental y vida\nAguinaldos para festividades\nPrograma de soporte académico\nOtros Beneficios\nSueldo acorde a tu posición", "beneficios": ["Seguro de salud", "Vacaciones extra", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-terreno-copiapo-2891746"}, {"titulo": "Operador de equipo Múltiple", "Tipo": "Full-time", "ID": "2892540", "Buscado": "Empresa rubro minero", "Fecha": "2022-06-24 11:07:38", "Ubicación": "Copiapó", "Categoría": "Operarios", "Duración": "plazo fijo con posibilidad de indefinido", "descripción": "Empresa del rubro minero, necesita para su FAENA CASERONES ubicada en la comuna de Tierra Amarilla III Región de Atacama:\nOPERADOR MULTIPLE PARA CAMION PLUMA Y EXCAVADORA, que tengan residencia en la III, IV o V región.\n\nRequisitos:\n+ 3 años de experiencia en la operación del equipo demostrable\n+ Licencia Municipal al menos 3 años de vigencia\n\nIdeal Certificaciones al día de Operador de los equipos\n\nTurnos 7x7, traslado a Faena, contrato a plazo fijo con posibilidad de Indefinido\n\nIndicar pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-equipo-multiple-2892540"}, {"titulo": "Relator/Profesor de montaje de estructuras industriales  en chillan", "Tipo": "Part-time & Full-time", "ID": "2892696", "Buscado": "Otec Ser mas", "Fecha": "2022-06-24 13:04:33", "Ubicación": "Chillán", "Categoría": "Educación y Psicopedagogía", "Salario": "8000 valor hora", "Duración": "Por proyecto", "descripción": "Se necesita relator/profesor para impartir curso de capacitación para alumnos el curso se dictara en chillan aproximadamente durara 2 meses , de 5 horas diarias", "ref": "https://www.chiletrabajos.cl/trabajo/relator-profesor-de-montaje-de-estructuras-industriales-en-chillan-2892696"}, {"titulo": "Diseñador grafico", "Email": "bsanchez.capacitacion@gmail.com", "ID": "2881721", "Buscado": "DA ESTUDIO CREATIVO", "Fecha": "2022-06-24 14:48:28", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "900000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Buscamos Diseñador@ Grafic@ con al menos 3 años de experiencia comprobada en agencias de publicidad o diseño. Creativo, comprometido, buena mano gráfica, autónomo, y con capacidad de gestión con cliente y de trabajar en equipo. Manejo avanzado de la suite de Adobe (Ai, Ae, Ps, Id, Pr, Xd)\n\nTe ofrecemos integrarte a un gran equipo de trabajo con un excelente ambiente de modo híbrido, entre otras cosas.\n\nEnvíanos tu CV, portafolio y pretensiones de renta al correo.", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-2881721"}, {"titulo": "CHOFER A4", "Email": "disenador@da.cl", "ID": "2873085", "Buscado": "EMB CHILE", "Fecha": "2022-06-24 14:35:24", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "800000 fijos y variables", "Duración": "INDEFINIDO", "descripción": "Empresa de transporte y mudanzas, requiere conductores hombre o mujer para CAMION de 5 y 10 toneladas.\n\n*Despacho locales y nacionales (todas las regiones)\n*se requiere que el conductor colabore con carga y descarga, sobre todo en regiones.\n*Jornada  de Lunes a Sábado\n\n*licencia A4\n*experiencia 2 años\n*experiencia deseable en embalajes, mudanzas carga y descarga\n*enseñanza media\n*persona proactiva / buenos modales / buena convivencia \n*movilización propia\n\n$450.000+asistencia+colacion+movilizacion+presentacion camión + viajes = $900.000 liquido app\n\nwsp+56 942729140.\ncurriculum con pretensiones de renta + hoja de vida+ antecedentes+ residencia", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-a4-2873085"}, {"titulo": "OPERARIO DE BODEGA NOCTURNO -N°6", "Tipo": "Full-time", "ID": "2892936", "Buscado": "DIMAC EST", "Fecha": "2022-06-24 16:01:42", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "442000", "Duración": "Contratos renovables mensualmente", "descripción": "Empresa de suministro de personal que presta servicios en centros de distribución, se encuentra en la búsqueda de Operario de Bodega para:\n-   Movimiento y distribución de cajas, usando la transpaleta manual y/o eléctrica.\n\nBENEFICIOS:\n-   Casino en la instalación con vales entregados por la empresa.\n-   Buses de acercamiento (ida y vuelta).\n-   Oportunidades de crecimiento.\n-   Caja de Compensación.\n-   Convenio con la Mutual de Seguridad.\n-   Uniforme de Trabajo y EPP completos.\n\nREQUISITOS:\n-   Hombre.\n-   Edad entre 18 y 47 años.\n-   Experiencia en bodega. No excluyente.\n-   Disponibilidad para trabajar en turno nocturno.\n-   Preferiblemente de las siguientes comunas: Curacaví, El Monte, Talagante, Maipú, Quilicura, Pudahuel, Cerro Navia, Quinta Normal, Lo Prado, Estación Central, Santiago Centro, Pedro Aguirre Cerda, Cerrillos, San Ramón, La Granja, La Florida, Renca, La Cisterna.\n-   Si es extranjero con RUT vigente o temporaria en proceso de renovación con permiso de trabajo vigente.\n\nTURNO:   FIJO\nLunes a Viernes\n21:00 a 07:00\n\nUBICACIÓN:\nPudahuel, Región Metropolitana.\n\n\nPARA PODER POSTULAR CON NOSOTROS y asegurar su ingreso, agradecemos registrar sus datos en nuestro formulario web, copiando y pegando el SIGUIENTE ENLACE en su navegador de internet:\n\nhttps://dimac.urbans.cl/EncuestaDimac\n\nPara cargos con requisitos de Excel o de algún tipo de licencia, favor enviar también su CV con este detalle al correo postulaciones@dimacempresas.cl e indicando:\nA) Nombre.\nB) Edad.\nC) Comuna de residencia.\nD) Cargo al cual postula.\n\nSi necesita asesoría para ingresar al link contacte a nuestros ejecutivos al WhatsApp +56932624749.\n\n¡Le esperamos!", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-nocturno-n-6-2892936"}, {"titulo": "Auxiliar de Farmacia - Atención al público", "Email": "postulaciones@dimacempresas.cl", "ID": "2886447", "Buscado": "Labora Gestión de Talentos", "Fecha": "2022-06-24 11:28:37", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "600.000 líquidos", "Duración": "Plazo fijo y luego indefinido", "descripción": "Para nuestro cliente del rubro \"Farmacias, Laboratorios y Dorguería\", estamos en búsqueda de un AUXILIAR DE FARMACIA para atención al público. \nDesempeñará sus tareas en farmacia ubicada en Las Condes lunes a viernes de 9hs a 18hs.\n\nEl objetivo del cargo es atender, asesorar y guiar, (dentro del marco legal) a todo cliente que ingrese a la farmacia COFAR, ya sea para solicitar un pedido, comprar o solicitar información.\n\nRequerimos:\n* Certificado de Auxiliar de farmacia vigente\n* Vocación de servicio al cliente\n\nOfrecemos:\n- $600.000 líquidos\n- Seguro complementario pasando a contrato indefinido (luego de los 2 meses)", "beneficios": ["Seguro de salud", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-atencion-al-publico-2886447"}, {"titulo": "Auxiliar de Aseo - Pudahuel", "Tipo": "Full-time", "ID": "2887562", "Buscado": "Sertus", "Fecha": "2022-06-24 11:41:16", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "Indefinido", "descripción": "¡Te invitamos a formar parte de nuestro equipo!   \n\nImportante Empresa, está en la búsqueda de “Auxiliares de aseo” para su centro de distribución ubicado en el Sector de Laguna Sur - Pudahuel.\n\nSe ofrece:\n•\tRenta líquida: $450.000 + HE  \n\nTurnos disponibles:\n•\tDe lunes a viernes, de 08:30 a 18:30 hrs.\n\nBeneficios:\n•\tBuses de acercamiento  \n•\tUniforme\n\n¡¡Te esperamos!!", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-pudahuel-2887562"}, {"titulo": "Médico Radiólogo", "Tipo": "Full-time", "ID": "2892884", "Buscado": "Plaza Baquedano SpA", "Fecha": "2022-06-24 15:37:25", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "De acuerdo al mercado", "Duración": "indefinido", "descripción": "Centro radiológico de reconocido prestigio y larga trayectoria requiere incorporar a médico radiólogo. El centro está ubicado cerca del Metro Baquedano. Enviar antecedentes para establecer contacto", "ref": "https://www.chiletrabajos.cl/trabajo/medico-radiologo-2892884"}, {"titulo": "Operador membrana", "Tipo": "Part-time", "ID": "2892767", "Buscado": "AERODOMO S.A.", "Fecha": "2022-06-24 13:43:24", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Salario": "550000", "Duración": "Indefinido", "descripción": "El postulante debe contar con la predispocicion a aprender el manejo de los equipos que involucra el proceso de fabricacion de domos, siendo capaz de operarlos según los procedimientos de trabajo seguro definidos en la empresa. - Fabricar de acuerdo a planimetría básica. - Cumplir plazos de fabricación de cada una de las piezas. - Mantener estándar de calidad de planta en la ejecución de cada una de las piezas. - Disponibilidad a trabajar fuera de la región (Instalación y mantención de Domo).  - Deseable conocimientos y experiencia en fabricación de estructuras metálicas y/o conocimiento y experiencia en geomembranas.\n\nTrabajo en Planta:  Ruta 68, altura km. 79, cruce lo orozco s/n Casablanca Chile", "ref": "https://www.chiletrabajos.cl/trabajo/operador-membrana-2892767"}, {"titulo": "Tecnico industrial", "Tipo": "Full-time", "ID": "2892836", "Buscado": "improval", "Fecha": "2022-06-24 14:53:57", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Importante empresa del área industrial necesita contratar a Técnico industrial para ejercer el cargo de vendedor de nuestros productos industriales.\nRequisitos Excluyentes:\nTécnico nivel superior industrial\nExperiencia en sellados y conducciòn de fluidos\nLicencia de conducir\nReferencias comprobables.\nDisponibilidad inmediata\nRenta 900.000 màs 3% comisiòn.\nInteresados enviar antecedentes a martinezps@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-industrial-2892836"}, {"titulo": "OPERADOR RETROEXCAVADORA/CARGADOR FRONTAL - RANCAGUA", "Tipo": "Full-time", "ID": "2892648", "Buscado": "Ingeniería y Maquinaria", "Fecha": "2022-06-24 12:26:43", "Ubicación": "Rancagua", "Categoría": "Operarios", "Duración": "Plazo Fijo-Indefinido", "descripción": "¡Unete al equipo Tambo!\n\nNos encontramos en búsqueda de operadores de RETROEXCAVADORA/CARGADOR FRONTAL, para proyecto ubicado en la VI Región. \n*Solo residentes de Rancagua o alrededores. \n\nRequisitos:\n• Poseer al menos 5 años su Licencia de conducir (acreditable con hoja de vida conductor).\n• Poseer al menos 3 años su licencia de conducir específica para el vehículo o equipo a operar.\n• Tener al menos 2 años de experiencia en conducción en minería.\n• Disponibilidad para trabajar por turnos.\n• Salud compatible con trabajo en gran altura geográfica.\n• Residencia en Rancagua o alrededores.\n\nSi estás interesado y cumples con los requisitos postula o envíanos tu CV actualizado y hoja de vida del conductor a reclutamiento@tamboltda.cl", "ref": "https://www.chiletrabajos.cl/trabajo/operador-retroexcavadora-cargador-frontal-rancagua-2892648"}, {"titulo": "Cuidador(a) para 1 Adulto Mayor Semivalente. Comuna La Granja", "Email": "reclutamiento@tamboltda.cl", "ID": "2892536", "Buscado": "Casa Particular", "Fecha": "2022-06-24 11:05:52", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "294000", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Se requiere Cuidador(a) de 1 Adulto Mayor Semivalente.   \nComuna de La Granja, Santa Rosa Paradero 18. \n\nSe solicita cuidador(a) mayor de 40 años con experiencia para  1 adulto mayor, varón, semivalente con deterioro cognitivo. \n\nProceso inicial: 3 días, días miércoles, jueves y viernes entre 10:00 am y 18:00 hrs (8hrs diarias). Renta: $22.500.- por cada jornada de 8 horas, mas $2000 de locomoción, ($24.500 en total por jornada)\n\nRenta mensual aproximada: $294.000.- por tres jornadas de 8 horas a la semana. 3 meses a prueba, posterior contrato. \n\nFunciones\n• Asistencia en el Aseo, Higiene y Confort personal  \n• Desarrollo de actividades para el mantenimiento de la movilidad y coordinación según orientaciones de especialista.\n• Administración de medicamentos orales.\n• Preparación desayuno, almuerzo y once y asistencia en alimentación.\n• Aseo de habitación personal y espacios de uso cotidiano (baño, living, cocina)\n• Lavado de ropa personal y ropa de cama\n• Acompañamiento en traslado y asistencia a agenda médica.  \n\nEs requisito indispensable: \nCurriculum Cédula de identidad al día \nCertificado de antecedentes \nCertificado de Vacuna al día \n\nDisponibilidad inmediata", "beneficios": ["Vestimenta informal", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cuidador-a-para-1-adulto-mayor-semivalente-comuna-la-granja-2892536"}, {"titulo": "Ayudante de cocina", "Email": "carolinamaripangui@gmail.com", "ID": "2752296", "Buscado": "Empresa Gastronomica", "Fecha": "2022-06-24 09:55:49", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Empresa del rubro gastronómico, busca incorporar a Ayudantes de Cocina para la Comuna de Vitacura, apoyando a la elaboración de productos, orden y limpieza de la cocina.\n\nRequisitos:\n- Enseñanza Básica Completa\n- Conocimientos básicos en manipulación e higiene de alimentos\n- Extranjeros con Visa.\n- Disponibilidad Inmediata\n\nHorarios de 45 horas de Lunes a Sábado, todos los Domingos Libres. \n\nEmpresa otorga contrato a plazo fijo y luego indefinido, ofreciendo estabilidad y posibilidades de proyección.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2752296"}, {"titulo": "Supervisor/Asistente Comercial de Terreno", "Email": "rrhh@yasai.cl", "ID": "2877671", "Buscado": "Molitech spa", "Fecha": "2022-06-24 13:42:52", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "700.000", "Duración": "Indefinido", "descripción": "Buscamos un profesional del area comercial que realice funciones de Supervisor y Asistente comercial en terreno.\nEl candidato debe viajar constantemente entre distintas regiones del pais, incluida la Region Metropolitana.\nLa sede del cargo es en la V region.\nTrabajo directamente con el Jefe de Ventas y con altas expectativas de desarrollo profesional y ascender a puestos superiores.\nMinimo 10 años de experiencia\nDebe visitar clientes, acompañar a vendedores en su ruta, recorrer talleres mecanicos, desarmadurias y chatarras en busca de negocios para la empresa.\nCandidato debe tener carnet de conduccion, y debe saber manejar herramientas de trabajo como galleteras y similares.\nSe le asignará un vehiculo en forma permanente por lo que debe tener estacionamiento donde guardar su vehiculo por las noches.\nBuscamos persona con alta motivacion, con deseos de demostrar su valor y trabajo, dispuesto a sacrificarse por obtener recompensas.\nAntecedentes intachables laborales y comerciales.\nEnviar CV e indicar pretenciones de renta, lugar de residencia.", "beneficios": ["Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-asistente-comercial-de-terreno-2877671"}, {"titulo": "Control de Gestión", "Tipo": "Full-time", "ID": "2892416", "Buscado": "confidencial", "Fecha": "2022-06-24 10:19:15", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "1200000", "Duración": "indefinido", "descripción": "Importante empresa del rubro de materiales de construcción busca Profesional para el cargo de CONTROL DE GESTIÖN\n\n\nCOMPETENCIAS\n\nexcel avanzado\n\nComputación\n\nCONOCIMIENTOS VALORADOS\n\nContabilidad\n\nAnalisis inventarios\n\nImportaciones\n\n\n\nFUNCIONES\n\ncontrol pasivo con proveedores extranjeros\n\nanalisis de existencias (inventario v/s contabilidad), rotacion, alerta proximos vencimientos, control fifo, etc.\n\nanalisis de margenes por cliente; por productos; por mercados. generar alertas a errores o desviaciones de precio.\n\nanalisis acuerdos comerciales}  y cuentas retail,\n\nanalisis ventas por lineas de producto; por clientes, por vendedor; por segmentos\n\nanalisis de cobranza por cliente\n\ncontrol de importaciones por competencia relevante\n\nalerta de margenes por pedidos del dia\n\ncontrol de inventarios y vencimientos (fifo)\n\ncontrol gestion bodega (costo flete; fr; nivel servicio; dif inventario)", "ref": "https://www.chiletrabajos.cl/trabajo/control-de-gestion-2892416"}, {"titulo": "Técnico Eléctrico recién titulado", "Tipo": "Full-time", "ID": "2892645", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-06-24 12:22:38", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "indefinido", "descripción": "Empresa de Instalaciones Eléctricas del rubro de la construcción busca Técnico Eléctrico recién titulado.\n\nRequisitos:\n- Licencia SEC clase B\n- Manejo Autocad Intermedio - Avanzado\n- Microsoft Oficce Internedio\n- Disponibilidad Inmediata \n\nSe ofrece Sueldo Liquido, más horas extras y contrato indefinido.\nInteresados enviar CV con pretensiones de renta a: jca@jcaingenieria.cl", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-recien-titulado-2892645"}, {"titulo": "Ayudante Mecánico parada de planta en San Pedro de la paz", "Email": "jca@jcaingenieria.cl", "ID": "2835433", "Buscado": "TRESEX LTDA", "Fecha": "2022-06-24 07:02:22", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "35000", "Duración": "PLAZO FIJO", "Tipo": "Part-time", "descripción": "Se  requiere Ayudantes Mecánicos para trabajar en parada de planta en importante papelera en San Pedro de la paz. (egresados de liceo técnico o estudiantes del área mecánica)\nrenta liquida por día de $35.000 pesos + horas extras y almuerzo y contar con disponibilidad el mes de Julio 2022\ninteresados enviar su curriucum al n°9-78636155 o al correo gestionconcepcion@tresex.cl  indicando al cargo que postulan.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-mecanico-parada-de-planta-en-san-pedro-de-la-paz-2835433"}, {"titulo": "Encargado de Sala de Maquina", "Email": "agomez@tresex.cl", "ID": "2892412", "Buscado": "Empresa exportadora de Fruta,", "Fecha": "2022-06-24 10:15:42", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Destacada empresa ubicada en la VI Región, exportador de Cerezas, Peras y Manzanas, requiere incorporar de forma permanente a su  equipo a un Encargado de Sala de Maquina, cuyo objetivo principal es garantizar la correcta y continua operación de la Planta Frigorífica (Freón y amoníaco), velando por la seguridad en el manejo de los equipos, y brindar apoyo en labores de Mantenimiento.\n\n-El perfil requerido corresponde a  Técnico en refrigeración o carrera relacionada\n-Experiencia al menos 2 años en el cargo\n-Trabajar bajo sistema de turnos\n\nSus Principales Funciones son:\n- Responsable de la correcta operación de la Planta Frigorífica\n- Responsable de la detención y puesta en marcha de la planta de Frío y cargas eléctricas de cuerdo a la política de manejo de planta en período de restricción de energía.\n - Ejecutar el mantenimiento preventivo y correctivo de los equipos e instalaciones de refrigeración industrial\n\nIdeal residencia en la VI Región o disponibilidad para cambiarse", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-sala-de-maquina-2892412"}, {"titulo": "personal para taller automotriz", "Tipo": "Full-time", "ID": "2892916", "Buscado": "Automotriz Maveluge Ltda", "Fecha": "2022-06-24 15:52:26", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "100", "Duración": "primero a prueba luego indefinido", "descripción": "Necesito\nPersonal administrativo, con conocimiento en facturación, manejo ERP, buena dicción, atención telefónica y presencial.\nBusco eléctrico automotriz, conocimiento en scanner, chapas, ramales, instalación radio, cámaras, sensores, etc. \nse ofrece estabilidad laboral, buen ambiente de trabajo.\nenviar curriculum con pretensiones de renta, indicando el cargo al que postula a contacto@maveluge.cl", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-para-taller-automotriz-2892916"}, {"titulo": "Representante de Ventas Viña del Mar", "Email": "contacto@maveluge.cl", "ID": "1915289", "Buscado": "Artemisa Direct", "Fecha": "2022-06-24 12:08:42", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "800.000 - 1.600.000", "Duración": "A plazo, Indefinido", "Tipo": "Full-time", "descripción": "REPRESENTANTE DE VENTAS / EMPRESA LÍDER RUBRO\n\n¡Gran oportunidad de trabajo para crecer y ganar dinero!\n\n¡Somos Artemisa! La empresa líder en el rubro de captación de clientes, y estamos en busca de los mejores Representantes de Ventas para nuestra sede de Viña del Mar. Ofrecemos un atractivo modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades; ¡si eres bueno, ganas más!\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 20 y 35 años.\n- Querer ganar sobre $1.600.000 (Sueldo promedio comprobado)\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta de servicios asociados al rubro Dental.\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: ¡Todo depende de tus habilidades para vender! El sueldo promedio comprobado es de $1.600.000. ¡Puede ser mucho más!\n¡Pagamos semanalmente!\n\nSi cumples con estos requisitos, y te gusta vender, eres persistente, tienes empatía y quieres conocer este maravilloso mundo de las ventas, entonces postula aquí.\n\n¡Se puede empezar inmediatamente y pagamos semanalmente! Tenemos cupos limitados, no te quedas afuera de esta oportunidad.\n\n\nTipo de puesto: Tiempo completo, Indefinido.\n\nPuedes seguirnos en Instagram @artemisa.quinta", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-vina-del-mar-1915289"}, {"titulo": "Vendedor Integral OL", "Email": "valparaiso@artemisadirect.cl", "ID": "2426767", "Buscado": "SCS FURNITURE STORE S.A.", "Fecha": "2022-06-24 14:09:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Mínimo $650.000.-", "Duración": "Plazo fijo 1 mes, 3 meses, indefinido", "descripción": "IMPORTANTE EMPRESA AMERICANA en plena expansión en Chile dedicada a la venta de muebles y decoración, te invita a ser parte de su equipo de vendedores en su tienda ubicada en Arauco Outlet Buenaventura.\n\nBENEFICIOS.\n•      Posibilidad de crecimiento.\n•      Las mejores comisiones del mercado.\n•\tBonos por cumplimiento de metas \n•\tCapacitación.\n•\tEstabilidad laboral y Crecimiento profesional.\n•\tIntegrarse a un ambiente laboral grato.\n•\tUn equipo de alto desempeño y deseos de superación.\n•       Renta líquida los primeros 3 meses $650.000.-\n\nREQUISITOS\n•\tExperiencia en el área ventas mínimo 1 año\n•\tManejo en Excel nivel medio  \n•\tCapacidad para trabajar en equipo\n•\tDisponibilidad de trabajo en horario Retail\n•\tPro-activo\n•\tConocimientos SAP (no excluyente)", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-integral-ol-2426767"}, {"titulo": "Analista de Supply Chain", "Tipo": "Full-time", "ID": "2813027", "Buscado": "Punto Focal Consultores", "Fecha": "2022-06-24 12:34:44", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "indefinido", "descripción": "Importante empresa de productos cárnicos, requiere contratar a un Analista de Supply Chain, que tiene como proposito gestionar información relacionada a las áreas de la empresa, para optimizar la cadena de suministros, desarrollando alertas, generando y analizando la información para trabajar en las mejoras a nivel organizacional.\n\nAlgunas funciones:\n\n- Generar información de Existencias de la organización, para reuniones de Supply Chain\n- Analizar y levantar alertas de existencias en riesgo\n- Crear y mantener KPI´s del área\n- Generar planes de control que permitan gestionar el proceso de Supply Chain.\n\nReporta directamente a Sub Gerente de Supply Chain\n\nSe requiere Técnico en Logistica con más de 3 años de experiencia y/o Ingeniero en Logistica o Comercial, recien titulado. Excel nivek intermedio o avanzado.", "beneficios": ["Seguro de salud", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-supply-chain-2813027"}, {"titulo": "OPERARIO DE BODEGA", "Tipo": "Full-time", "ID": "2892313", "Buscado": "DIMAC EST", "Fecha": "2022-06-24 09:02:37", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "515000", "Duración": "Contratos renovables mensualmente", "descripción": "Empresa de suministro de personal que presta servicios en centros de distribución, se encuentra en la búsqueda de Operario de Bodega para incorporarlo a nuestro equipo de trabajo.\n\n\nBENEFICIOS:\n-   Casino en la instalación con vales entregados por la empresa.\n-   Oportunidades de crecimiento.\n-   Capacitación.\n-   Caja de Compensación.\n-   Convenio con la Mutual de Seguridad.\n-   Uniforme de Trabajo y EPP completos.\n\nREQUISITOS:\n-   Edad entre 18 y 47 años.\n-   Experiencia en bodega. (No excluyente).\n-   En algunos casos es requerido la experiencia en el uso de transpaleta manual y/o eléctrica.\n-   Si es extranjero con RUT vigente o temporaria en proceso de renovación con permiso de trabajo vigente.\n\nTURNO:   ROTATIVOS O FIJOS. A convenir.\n\nUBICACIÓN:\nRegión Metropolitana.\n\nSUELDO: el sueldo mensual líquido es a partir de 412.000 CLP, dependiendo del área.\n\nPARA PODER POSTULAR CON NOSOTROS y asegurar su ingreso, agradecemos registrar sus datos en nuestro formulario web, copiando y pegando el SIGUIENTE ENLACE en su navegador de internet:\n\nhttps://dimac.urbans.cl/EncuestaDimac\n\nPara cargos con requisitos de Excel o de algún tipo de licencia, favor enviar también su CV con este detalle al correo postulaciones@dimacempresas.cl e indicando:\nA) Nombre.\nB) Edad.\nC) Comuna de residencia.\nD) Cargo al cual postula.\n\nSi necesita asesoría para ingresar al link contacte a nuestros ejecutivos al WhatsApp +56932624749.\n\n¡Le esperamos!", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-2892313"}, {"titulo": "Reponedores y Vendedores/Apoyo invierno", "Email": "postulaciones@dimacempresas.cl", "ID": "2892829", "Buscado": "Consumo Masivo", "Fecha": "2022-06-24 14:41:41", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "440.000", "Duración": "Por Proyecto", "descripción": "Local comercial de consumo masivo con presencia a nivel nacional en la venta de artículos de cuidado personal y aseo del hogar, busca Reponedores y Vendedores con o sin experiencia para apoyar durante la temporada de invierno en las sucursales de todo Santiago: Santiago Centro, Barrio Franklin, Maipú, San Bernardo, Puente Alto, La Florida, Ñuñoa, Macul y San Bernardo.\n\nFUNCIONES:\n\nDescargar camión con mercadería y ubicar en la bodega de la tienda.\nReponer la mercadería en las diferentes secciones de la tienda.\nMantener el orden y limpieza en las dependencias de la tienda.\nVender y atender al cliente según sus necesidades.\n\n\nMODALIDAD DE TRABAJO:\n\nLunes a sábado Full-time, 45 horas semanales.\nDomingos libres + 1 día libre rotativo durante la semana (5x2).\nTarjeta de almuerzo con 3.000 pesos diarios.\nSueldo liquido $440.000 (con bono de asistencia y puntualidad incluido).\nPago por descargas de camión adicional al sueldo. \nPosibilidades que quedarse según su desempeño.\n\n\n¡¡¡TE ESPERAMOS!!!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/reponedores-y-vendedores-apoyo-invierno-2892829"}, {"titulo": "Vendedor(a) Electro Store Puerto Montt - con experiencia", "Tipo": "Full-time", "ID": "2877432", "Buscado": "Electrostore", "Fecha": "2022-06-24 13:42:27", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "descripción": "Se parte del Equipo Electro Store importante empresa electronica de la region,  con un muy buen ambiente laboral,  si tienes experiencia en ventas  y cuentas con conocimientos en productos tecnológicos y musicales,  postula con nosotros ofrecemos Sueldo base + comisión por venta + bonos por cumplimientos de metas y objetivos.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-electro-store-puerto-montt-con-experiencia-2877432"}, {"titulo": "OPERARIO BODEGA", "Tipo": "Full-time", "ID": "2672908", "Buscado": "IMPORTADORA DALI", "Fecha": "2022-06-24 06:07:40", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "$450.000 LIQUIDOS", "Duración": "PLAZO FIJO, RENOVABLE POR DESEMPEÑO", "descripción": "Empresa con mas de 7 años en el mercado, se encuentra en búsqueda de un Operario responsable y comprometido para formar parte de nuestro equipo. \nComo empresa ofrecemos estabilidad, ya que funcionamos independientemente de la situación país por productos de primera necesidad, grato ambiente laboral y beneficios empresa. \n\nHorario: \nLunes a Viernes 8 a 18 hrs con posibilidad de horas extras. \n1 hora de Colación\n\nRenta liquida : \n$450.000 + HHEE\n\nRequisitos: \nVivir en Concepcion\nTener licencia clase B\nDeseable conocimiento en electricidad(no excluyente)\n\nIndicar disponibilidad.", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-bodega-2672908"}, {"titulo": "Receptor Despachador- Puerto Montt", "Tipo": "Full-time", "ID": "2875679", "Buscado": "Confidencial", "Fecha": "2022-06-24 08:32:28", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Duración": "Plazo fijo con opción de pasar a contrato indefinido previa evaluación", "descripción": "Si buscas un trabajo sólido y con estabilidad laboral, postula con nosotros.\n\nFunciones:\n-Recibir e inspeccionar la paridad de la información entre los productos y unidades recepcionados físicamente con la documentación de ingreso.\n\n-Monitorear el estado de productos, embalajes y simbología para su posterior manipulación y clasificación.\n\n-Confirmar, rebajar y enviar documentación del despacho al área que corresponda y luego al cliente, según requerimientos del cliente y los procedimientos de la Empresa.\n\n-Revisar órdenes de despacho chequeando información de las cargas y unidades en proceso de despacho y preparación de pedidos, según su destino, requerimientos del cliente y los procedimientos de la empresa.\n\nRequisitos:\n-Experiencia en frigoríficos \n\nPuerto Montt", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/receptor-despachador-puerto-montt-2875679"}, {"titulo": "Maestro Cocina full time", "Tipo": "Full-time", "ID": "2801349", "Buscado": "Servicios Gastronómicos", "Fecha": "2022-06-24 13:42:26", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550000", "Duración": "plazo fijo, indefinido", "descripción": "En Restaurant MARLON, nos encontramos en búsqueda de  Maestros de cocina FULL TIME, para incorporarse a una de nuestro equipo.\n\nREQUISITOS:\n\nIdeal 1 año de experiencia mínima demostrable.\nIdeal tener estudios gastronómicos (no obligatorio)\nDisponibilidad para turno rotativos FULL TIME, 6*1.\nResponsable y puntual con el cumplimiento del horario establecido.\n\nPRINCIPALES FUNCIONES:\n\nParticipar activamente en la pre elaboración, preparación y distribución de alimentos.\nAtención y entrega de servicio a colaboradores.\nAplicar normas y técnicas de manipulación e higiene de alimentos.\nGarantizar el buen montaje de productos\nOrden y limpieza, entre otras funciones.\nDesarrollar su trabajo con el debido cuidado.\n\nBENEFICIOS:\n\nAlimentación proporcionada por la empresa.\nLínea de Carrera.\nUniforme.\nEstabilidad laboral.\nRenta liquida $ 550.000 mas propinas $ 120.000 por mes ( aprox)\nBuen clima laboral\n\n¡TE ESPERAMOS ..", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-cocina-full-time-2801349"}, {"titulo": "Conductor Profesional A5", "Tipo": "Full-time", "ID": "2892831", "Buscado": "Transportes Dacota", "Fecha": "2022-06-24 14:47:48", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "1.200.000", "Duración": "Indefinido", "descripción": "Importante empresa de transporte ubicada en Antofagasta con 15 años de trayectoria en la minería, necesita para sus faenas en minera escondida conductores profesionales, debe contar experiencia en faenas mineras y estándares de seguridad, contando con licencia A5 y experiencia de 5 años en camiones articulados tipo cama baja y rampla.\nBeneficios:\na)\tContrato indefinido\nb)\tBuen ambiente laboral sueldo acorde al mercado.\nc)\tSistema de bonificación a la seguridad y sobre-tiempo.\nd)\tBono anual a la excelencia.\ne)\tCapacitación e inducciones constantes.\nf)\tCaja los andes variados beneficios caja los andes.\ng)\tSeguro complementario Salud y vida sin costo para el trabajador.\nRequisitos:\na)\tSalud y edad acorde para faenas mineras de altura geográfica.\nb)\tHoja de vida conductor sin partes graves\nc)\tExperiencia comprobable en el rubro.\nd)\tResidencia en Antofagasta.", "beneficios": ["Seguro de vida", "Día de cumpleaños libre", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-a5-2892831"}, {"titulo": "Mecánico Grúas Horquilla", "Email": "administracion@transportesdacota.cl", "ID": "2893043", "Buscado": "ISIMA S.A.", "Fecha": "2022-06-24 17:21:19", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinidamente", "Tipo": "Full-time", "descripción": "Necesitamos mecánicos para reparación y mantención de grúas horquilla multimarca. \nMecánica general, transmisiones, hidráulica, electricidad.\nGrato ambiente de trabajo.\nRemuneración a convenir. \nA cuatro cuadras metro Gruta Lourdes\nEdison 4466 / Quinta Normal \n Teléfono 224011543", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-gruas-horquilla-2893043"}, {"titulo": "Asistente Dental", "Email": "maestranzaisima@gmail.com", "ID": "2836856", "Buscado": "HM Salud", "Fecha": "2022-06-24 11:34:34", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Fijo", "descripción": "Se busca Asistente dental  para clínica dental ubicada en sector oriente. En Clinica Estoril\nRequisitos:\n1) Querer trabajar con varias especialidades y dentistas\n2) Tener buena disposición al trabajo\n3) Querer aprender \n4) Ser proactivo\n5) Tener buen trato con los pacientes\n6)Titulo de asistente dental\n\n\nHorario:\nLunes a Viernes de 9.00 a 19.00", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-2836856"}, {"titulo": "GUARDIAS DE SEGURIDAD 4X4 COPIAPO $500.000", "Tipo": "Full-time", "ID": "2892490", "Buscado": "INGETECH", "Fecha": "2022-06-24 10:47:16", "Ubicación": "Copiapó", "Categoría": "Seguridad", "Salario": "500.000", "Duración": "plazo fijo posterior indefinido", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad: \n\nModalidades de trabajo: \n\nPauta 4X4 -> Renta líquida de $500.000 \n\nSe ofrece: \n\nPago puntual \n\nSeguro de vida \n\nBeneficios Caja de compensación \n\nUniforme completo \n\nDebe cumplir con los siguientes requisitos: \n\nCon curso OS10  \n\nSalud compatible. \n\nExperiencia en el cargo en servicios públicos \n\nExperiencia en cargos similares \n\n\n\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210  \n\nWhat’s app  + 56 9 5864 1917 -   +569 77982881  \n\nTe esperamos !!!", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-4x4-copiapo-500000-2892490"}, {"titulo": "Ejecutivos de Televenta de Seguros y Fidelización", "Tipo": "Part-time & Full-time", "ID": "2892567", "Buscado": "S3 Chile", "Fecha": "2022-06-24 11:19:09", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$800.000 - $1.000.000", "Duración": "Plazo Fijo", "descripción": "¿Te gustan los desafío? \n¿Estás buscando una mejor oferta laboral?\n¿Te gustan las ventas?\n\n¡ ESTA OFERTA LABORAL ES PARA TI! \n\nEn S3 CHILE, buscamos a los mejores Ejecutivos de Televenta de Seguros y Fidelización en modalidad Híbrida (Remoto/Presencial).\n\nContamos con dos horarios de trabajo :\nPT (30H) 09:00 - 15:00 \nFT (45H) 09:00 - 18:30\n\nEl sueldo estimado es de $800.000 - $1.000.000 ( sueldo base + atractivas comisiones SIN TOPE). \n\n¿Cuáles son los requisitos para postular?:\n\n- Disponibilidad para asistir de manera presencial las dos primeras semanas de contratación en nuestra oficina en Santiago Centro por motivos de capacitación y entrenamiento, para luego pasar a teletrabajo.\n\n-Contar con un mínimo de 6 meses de experiencia en televenta de seguros (generales, salud, vida) y/o productos intangibles en los últimos 3 años (requisito excluyente). \n\n- Empatía, orientación al cliente, alta motivación, calidad de atención y compromiso. \n\n- Internet hogar de al menos 50 Mbps (fijo/wifi). \n\n- Contar con su esquema de vacunas completo (COVID). \n\n\n¿Cuáles son los beneficios de trabajar en S3 Chile?:\n\n- ¡Te entregamos tus herramientas de trabajo! (notebook, cintillo, cargador) \n\n- Contrato a plazo fijo con posibilidad de pasar a indefinido.\n\n- Seguro complementario, descuentos en gimnasios, restaurantes, salones de belleza, entre otros (una vez contratado a plazo indefinido).\n\n- Capacitación y entrenamiento guiado.\n\n¡NO LO DUDES!, postula a nuestra oferta laboral y se parte de nuestro gran equipo de trabajo.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-televenta-de-seguros-y-fidelizacion-2892567"}, {"titulo": "CONDUCTOR A5", "Email": "talento@s3chile.cl", "ID": "2892569", "Buscado": "LIMFOSEP S.A", "Fecha": "2022-06-24 11:21:55", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "1300000", "Duración": "PLAZO FIJO A INDEFINIDO", "descripción": "mportante Empresa del Rubro sanitario, busca personal para realizar labores en su casa matriz ubicada en el sector la negra, que realizara las siguientes Funciones Conductores de Camión:\n\nRequisitos:\n- 03 año de experiencia comprobable en el cargo.\n- Residencia en la ciudad de Antofagasta (Excluyente).\n- Licencia de conducir A5 vigente.\n- Hoja de Vida Conductor Sin Anotaciones\n- Salud compatible con para trabajo en Faena Minera\n- Disponibilidad inmediata.\n\nJornada Laboral de Lunes a Viernes de 8:00 a 17:00 hrs, Sábado de 8:00 a 13:00 hrs.\nBus de acercamiento\nContrato a Plazo Fijo de 30 a 90 días, Posteriormente Indefinido\nSueldo Liquido $1.300.000(Mas horas extras)", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-2892569"}, {"titulo": "INGENIERO METROLOGO", "Tipo": "Full-time", "ID": "2866933", "Buscado": "CONFIDENCIAL", "Fecha": "2022-06-24 11:40:31", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "2.200.000", "Duración": "INDEFINIDO", "descripción": "Nuestro importante cliente requiere contratar en la ciudad de Antofagasta, Ingenieros Metrólogo.\n\nMisión del cargo: Evaluar nivel de cumplimiento, de acuerdo a niveles de calidad especificados, de los sistemas de medición de mensurando (masa, volumen, análisis químico, entre otros) relevantes para la contabilidad metalúrgica, acciones a ejecutar en tiempo y calidad de acuerdo a compromisos de la Organización, internos y reglamentarios.\n\n\nRequisitos:\n\n-Ingenieria civil metalurgia, químico o carrera afin.\n\n-2 años de experiencia en el cargo o similar.\n\n-Conocimientos en balances metalúrgicos.\n\n-Conocimiento en estimación de incertidumbre, técnicas de muestreo, metodologías de análisis en laboratorio químico, sistemas de medición.\n\n-Conocimiento en aplicación de normas ISO 9001: 2015 e ISO 17025:2017\n\n-Manejo idioma ingles intermedio.\n\n-Manejo software estadísticos.\n\n-Office nivel intermedio.\n\n-Residencia Antofagasta.\n\nINTERESADOS ENVIAR CV AL CORREO POSTULACION@PROFILECONSULTING.CL", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-metrologo-2866933"}, {"titulo": "Soldador", "Tipo": "Full-time", "ID": "2892786", "Buscado": "Garage Service", "Fecha": "2022-06-24 16:41:24", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600.000 lìquidos", "Duración": "Honorarios", "descripción": "En Garage Service estamos en bùsqueda de un soldador con experiencia en soldaduras mic, para ejercer funciones en Av. Miraflores 9700, Pudahuel, a un costado del aeropuerto.", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-2892786"}, {"titulo": "prevencionista de riesgos", "Tipo": "Full-time", "ID": "2892308", "Buscado": "Ingecol", "Fecha": "2022-06-24 13:08:08", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "750000", "Duración": "plazo fijo", "descripción": "Se requiere Técnico profesional en prevención de riesgos, con experiencia en edificación en altura, 5 años mínimos de experiencia y al menos 3 en edificación, para obra en Santiago, en comuna de providencia.", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2892308"}, {"titulo": "Administrador de Restaurante", "Tipo": "Full-time", "ID": "2892765", "Buscado": "Comercial Don Alfredo Ltda", "Fecha": "2022-06-24 13:41:02", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "850.000 - 1.050.000", "Duración": "Indenifido", "descripción": "Nuestro restaurante se encuentra en búsqueda de un jefe de local o administrador para que pueda realizar las siguientes funciones:\n\n- Apertura / Cierre del restaurante\n\n- Manejar diferentes plataformas de delivery\n\n- Preocuparse de los gastos básicos del restaurante (agua, luz, gas, arriendo, etc)\n\n- Realizar pedidos a proveedores\n\n- Chequear stock de productos y realizar inventario\n\n- Supervisar, dirigir y gestionar al personal a cargo\n\n- Responsable de las funciones administrativas asociadas a recursos humanos: entrega de liquidaciones de sueldo, coordinar contratos, finiquitos, licencias, vacaciones, gestionar trámites en PreviRed.\n\n- Entrevistar personal en caso de ser requerido\n\n- Apoyo y control a gestión de jefes de turno\n\n- Control de gestión y análisis de costos\n\nRequisitos:\n\n- Experiencia mínima de 2 años en administración de Restaurant.\n\n- Manejos de Equipos de trabajo\n\n- Conocimientos en gestión de venta, rentabilidad del negocio, control de costos, inventarios, etc.\n\n- Estudios en Gastronomía, Turismo o Administración.\n\n- Manejos de Excel\n\n- Manejo de Inglés\n\nSi estas interesado comunicarse directo al WhatsApp +56994395737 Indicar experiencia y pretensiones de sueldo.\n\nTipo de puesto: Tiempo completo\n\nSalario: $850.000 - $1.050.000 al mes", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-restaurante-2892765"}, {"titulo": "Garzones", "Tipo": "Full-time", "ID": "2832190", "Buscado": "Servicios Gastronómicos", "Fecha": "2022-06-24 13:48:20", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "380000", "Duración": "plazo fijo, indefinido", "descripción": "Se requieren garzones Full time, para Restaurante MARLON en providencia.\n\nSe necesitan personas dispuestas a conformar un equipo de trabajo dinámico y proactivo, buscamos colaboradores que sean alegres, que valoren el buen clima laboral y el buen trato entre nuestros compañeros, que tengan orientación en atención a clientes.\n\n-Horarios: Turnos rotativos: se trabaja de lunes a sábados ,\n\nOfrecemos.\n\nSueldo $ 380.000 mas propinas  $600.000 por mes aproximadamente.\n\nAlmuerzo\n\nUniforme.\n\nContrato de inmediato\n\nExcelente ambiente laboral\n\nQue buscamos:\n\n-Experiencia mínima de 2 años en el rubro, restaurant.\n\n-Ser mayor de 24 años.\n\n-Tener ganas de trabajar en equipo y compromiso.\n\n!Si quieres ser parte de nuestra familia postula con nosotros!\n\nRequerimientos\n\nEducación mínima: Educación media C.H. / Técnica\n2  años de experiencia\nEdad: A partir de 24 años\nExtranjeros  solo con Rut vigente.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzones-2832190"}, {"titulo": "Asesor comercial", "Tipo": "Full-time", "ID": "2705589", "Buscado": "Wall Street English", "Fecha": "2022-06-24 13:59:21", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo en seguida indefinido", "descripción": "Instituto de Inglés Wall Street English con presencia a nivel nacional e internacional, requiere contratar para sus dependencias ubicadas en La Florida a Asesor Comercial Didáctico, quien se encargará de promover los cursos y ayudar a los estudiantes en lo que sea necesario.\n\nPrincipales Funciones:\n\n- Asesorar a los clientes.\n\n- Cerrar contratos con los clientes.\n\n- Satisfacer las metas mensuales de proyección de ventas.\n\n- Proporcionar informes relativos a la actividad y progreso de ventas.\n\n- Asistir a sesiones de entrenamiento como parte de su aprendizaje y desarrollo.\n\nHorario: 45hrs semanales\n\nTurnos rotativos y de 2 a 3 sábados por mes .\n\nRequisitos:\n\n- Experiencia en Servicio al cliente y ventas. (No excluyente)\n\n- Manejo de programas de Microsoft.\n\nSueldo Base + variable aproximadamente $1.500.000", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-2705589"}, {"titulo": "Nutricionista", "Email": "pconceicao@wsi.cl", "ID": "2890441", "Buscado": "ELEAM Coyhaique", "Fecha": "2022-06-24 09:33:12", "Ubicación": "Coyhaique", "Categoría": "Medicina / Salud", "Salario": "-", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Preferencia experiencia laboral en intervención con personas mayores. \n\nInteresados, enviar Curriculum vitae, certificado de título y/o estudios de perfeccionamiento, cartas de recomendación, pretensiones de sueldo, a social@pathernostrum.org, teléfono para mayor información +56979472876\n\nPara postular enviar mail con asunto: Código C-XI-008", "ref": "https://www.chiletrabajos.cl/trabajo/nutricionista-2890441"}, {"titulo": "Cuidador (Adultos) Fundación Discapacidad en Cerrillos Turnos (2x2)", "Email": "social@pathernostrum.org", "ID": "2703162", "Buscado": "RRChile", "Fecha": "2022-06-24 10:48:08", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Si tienes vocación de servicio, deseas ayudar al prójimo, y buscas algo flexible, esta es una oportunidad para tí, ya que pequeño Cottolengo,  busca Asistentes de Trato Directo (Cuidador) para trabajar en su centro de Cerrillos. \n\nLas funciones del cargo consisten en atender a los residentes, preocupándose de su aseo personal, el aseo de su dormitorio, alimentación, realización de actividades académicas y de esparcimiento, como también del desarrollo de sus capacidades de autovalencia. Este trabajo permite contar con gran cantidad de días libres para que realices otras actividades.\n\nHorarios: turnos de 2x2 (dos días trabajo por dos de descanso, dos veces semana) con jornadas de 8:00 a 20:00 o 20:00 a 8:00 (a elección). Sueldo líquido: $390.000 + horas extras o reemplazos (472.000 brutos).\nSe ofrece contrato a plazo fijo luego indefinido con todas las leyes sociales, bono de movilización, beneficios caja compensación. \n\nRequisitos:\n\nDeseable experiencia de trabajo en discapacidad (no excluyente)\nEnseñanza media completa (deseable)\nConocimiento primeros auxilios (deseable, no excluyente)", "ref": "https://www.chiletrabajos.cl/trabajo/cuidador-adultos-fundacion-discapacidad-en-cerrillos-turnos-2x2-2703162"}, {"titulo": "Coordinador de Porteo y Equipo", "Tipo": "Part-time", "ID": "2892779", "Buscado": "Confidencial", "Fecha": "2022-06-24 13:52:17", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo con opción de pasar a contrato indefinido previa evaluación", "descripción": "Si buscas un trabajo sólido y con estabilidad laboral, postula con nosotros.\n\nFunciones:\n-Supervisar los documentos que posee el transportista y de su vehículo, estos son revisión técnica, licencia de conducir, permisos de circulación, certificado de emisión de gases. \n-Supervisar el estado de los vehículos, equipo de seguridad, neumáticos, estado de carrocería, luces, u otras partes del vehículo.\n-Mantener comunicación diaria con transportistas-proveedor, personal ayudante u otro, por temas relacionados a oferta de equipos, sistemas de pago, facturación, solicitud de tarifas.\n-Supervisar el retiro y entrega de contenedores desde o hacia el Terminal de depósito de contenedores.\n\nRequisitos:\n-Experiencia de al menos 2 ó 3 años en el área de logística y transporte.\n\nSantiago.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-porteo-y-equipo-2892779"}, {"titulo": "Representante de ventas canal tradicional 5ta región", "Tipo": "Full-time", "ID": "2891455", "Buscado": "Consumo Masivo", "Fecha": "2022-06-24 16:59:11", "Ubicación": "Quilpué", "Categoría": "Ventas / Comercial", "Salario": "1000000", "Duración": "Indefinido", "descripción": "Empresa de consumo masivo se encuentra en busca de Representante de Ventas Canal Tradicional de la 5ta región con cartera de ruta interna.\n\n\nFunciones del cargo:\n\nAnalizar el historial de compra de clientes verificando clientes activos e inactivos para determinar su ruta.\nRealizar cobertura con la búsqueda de nuevos clientes.\nEjecutar el proceso de venta en terreno de acuerdo con el análisis de venta y requerimiento de clientes. (su rol es de vendedor consultor, hacer crecer el negocio del cliente para crecer nosotros también como empresa, y generando relaciones a largo plazo con ellos).\nEjecutar el proceso de cobranza de su cartera.\nVender artículos de cuidado personal y aseo de hogar principalmente las marcas propias de la empresa.\nModalidad de trabajo y beneficios:\n\nArtículo 22\nRendir gastos (peaje, bencina y estacionamiento)\nBono por cumplimiento de metas\nTicket de almuerzo\nEntrega de equipos (notebook, banda ancha y celular)\nOfrecemos ser parte de una empresa sólida y con más de 68 años de trayectoria", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-canal-tradicional-5ta-region-2891455"}, {"titulo": "Tecnico en Metalurgica Extractiva", "Tipo": "Full-time", "ID": "2892456", "Buscado": "MM ASESORIAS", "Fecha": "2022-06-24 10:34:01", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "plazo fijo", "descripción": "Se requiere Técnico en metalurgia extractiva/Técnico industrial para desempeñarse como MUESTRERO\npara Recepcionar muestras provenientes de Plantas, Mina, Sondajes, Tronaduras u otras\n2. Ingresar nombre de muestras a la base de datos y obtener etiquetas con código de\nbarras para estas. Pegar la etiqueta al envase que contendrá la muestra para análisis\nquímico.\n3. Ejecutar muestreos de productos, embarques u otros según le sea solicitado.\nIncluyendo en la mina.\n4. Preparación mecánica (homogenización, chancado, pulverización, reducción) de las\nmuestras para su análisis químico y/o granulométrico.\n5. Emitir informes de los análisis \n . Conduccion de vehiculos pequeños\nJornada lunes a jueves de 8;15 a 17:30 viernes 8:15 a 16;15 ,\nCasino y Traslados,  Faena Caleta Patillos\n Curso / Entrenamiento\nMuestreo de minerales\nComputación nivel usuario\nPrevención de riegos básicos\nLicencia clase “B +D”\nenviar cv y fotocopia licencia conducir, con 2 años antiguedad clase B", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-metalurgica-extractiva-2892456"}, {"titulo": "Se busca Tecnico Electrico", "Email": "eva.cobos@mmasesorias.cl", "ID": "2892247", "Buscado": "FERROMINING LTDA", "Fecha": "2022-06-24 08:08:32", "Ubicación": "Antofagasta", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Se busca Tecnico Electrico. \nTurno 7x7 región de Antofagasta, ideal curso 3D aprobado\nEnviar CV indicando en asunto Electrico con pretensiones de renta a personal@ferrogroup.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-tecnico-electrico-2892247"}, {"titulo": "OPERADOR DE APILADOR ELÉCTRICO BT -N°175", "Email": "personal@ferrogroup.cl", "ID": "2892937", "Buscado": "DIMAC EST", "Fecha": "2022-06-24 16:02:57", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Contratos renovables mensualmente", "Tipo": "Full-time", "descripción": "Empresa de suministro de personal que presta servicios en centros de distribución, se encuentra en la búsqueda de Operador de Apilador Eléctrico para:\n-   Movimiento de pallets para auditoría con uso de apilador eléctrico.\n\nBENEFICIOS:\n-   Casino en la instalación con vales entregados por la empresa.\n-   Buses de acercamiento (ida y vuelta).\n-   Caja de Compensación.\n-   Convenio con la Mutual de Seguridad.\n-   Uniforme de Trabajo y EPP completos.\n\nREQUISITOS:\n-   Hombre.\n-   Edad entre 18 y 47 años.\n-   Debe tener licencia clase D (vigente). Excluyente.\n-   Experiencia en bodega y radio frecuencia. Excluyente.\n-   Preferiblemente de las siguientes comunas: Curacaví, El Monte, Talagante, Maipú, Quilicura, Pudahuel, Cerro Navia, Quinta Normal, Lo Prado, Estación Central, Santiago Centro, Pedro Aguirre Cerda, Cerrillos, San Ramón, La Granja, La Florida, Renca, La Cisterna.\n-   Si es extranjero con RUT vigente o temporaria en proceso de renovación con permiso de trabajo vigente.\n\nTURNO:   ROTATIVO\nLunes a Sábado:\n07:00 a 15:00\n14:00 a 22:00\n\nUBICACIÓN:\nPudahuel, Región Metropolitana.\n\n\nPARA PODER POSTULAR CON NOSOTROS y asegurar su ingreso, agradecemos registrar sus datos en nuestro formulario web, copiando y pegando el SIGUIENTE ENLACE en su navegador de internet:\n\nhttps://dimac.urbans.cl/EncuestaDimac\n\nPara cargos con requisitos de Excel o de algún tipo de licencia, favor enviar también su CV con este detalle al correo postulaciones@dimacempresas.cl e indicando:\nA) Nombre.\nB) Edad.\nC) Comuna de residencia.\nD) Cargo al cual postula.\n\nSi necesita asesoría para ingresar al link contacte a nuestros ejecutivos al WhatsApp +56932624749.\n\n¡Le esperamos!", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-apilador-electrico-bt-n-175-2892937"}, {"titulo": "COORDINADOR DE MANTENCION", "Email": "postulaciones@dimacempresas.cl", "ID": "2788922", "Buscado": "Bud Hnos. S.A.", "Fecha": "2022-06-24 10:59:16", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800.000", "Duración": "Plazo fijo, Indefinido.", "Tipo": "Full-time", "descripción": "Importante Empresa del rubro industrial, requiere incorporar a su departamento de Mantencion un coordinador de Mantenimiento, con a lo menos 2 años de experiencia comprobados \n\nPrincipales Funciones\n\nElaborar y actualizar planes de mantenimiento preventivos y predictivos.\nElaborar programas de mantenimiento diario.\nelaborar programas de paradas de planta (mensual, anual).\nGenerar órdenes de trabajo para solicitudes de mantención.\nReportar stock de repuestos, materiales e insumos que se utilizarán en trabajos de mantención y proyectos de mejora.\nReportar informes de cumplimiento de programa de mantención (diario, mensual, anual) y detenciones de líneas diario, semanal, mensual y anual\nReportar informe de back log de mantención\nGenerar solicitudes de compra para repuestos, materiales, insumos y servicios que se utilizaran en trabajos de mantenimiento y proyectos\n\n\n\nRequisitos:\n- Al menos 2 años de experiencia en labores similares.\n- Estudios en Mantenimiento o afin\n- conocimiento de 5S, TPM y mejora continua\n- Manejo adecuado de Office.\n- Disponibilidad inmediata.\n\nLugar de trabajo: La Granja\nHorario: Lunes a Viernes, de 8.30 a 18.30 pm.\nRenta acorde al mercado", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-mantencion-2788922"}, {"titulo": "GUARDIAS DE SEGURIDAD 4X4 COPIAPO $468.000", "Email": "ariveros@budnik.cl", "ID": "2892460", "Buscado": "INGETECH", "Fecha": "2022-06-24 10:38:35", "Ubicación": "Copiapó", "Categoría": "Seguridad", "Salario": "468.000", "Duración": "plazo fijo posterior indefinido", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad: \n\nModalidades de trabajo: \n\nPauta 4X4 -> Renta líquida de $468.000 \n\nSe ofrece: \n\nPago puntual \n\nSeguro de vida \n\nBeneficios Caja de compensación \n\nUniforme completo \n\nDebe cumplir con los siguientes requisitos: \n\nCon curso OS10  \n\nSalud compatible. \n\nExperiencia en el cargo en servicios públicos \n\nExperiencia en cargos similares \n\n\n\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210  \n\nWhat’s app  + 56 9 5864 1917 -   +569 77982881  \n\nTe esperamos !!!", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-4x4-copiapo-468000-2892460"}, {"titulo": "Director de Arte", "Tipo": "Full-time", "ID": "2881722", "Buscado": "DA Estudio Creativo", "Fecha": "2022-06-24 14:48:38", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "indefinido", "descripción": "En DA buscamos Director(a) de Arte Digital. Manejo de Ai, Ae, Id, XD y Ps.\n\nEs importante contar con experiencia comprobable en agencia de publicidad o de diseño.\n\nHabilidades para desarrollar proyectos digitales y tradicionales, buen manejo de cliente, análisis y estrategia. Autonomía, responsabilidad, buena mano gráfica y capacidad para liderar y trabajar en equipo\n\nResponsable, ordenado, autónomo, resolutivo y por supuesto creativo.\n\nEnvíanos tu CV, portafolio y pretensiones de renta a directorarte@da.cl\n\n#haypega #directordearte", "ref": "https://www.chiletrabajos.cl/trabajo/director-de-arte-2881722"}, {"titulo": "ANALISTA DE LICITACIONES", "Email": "directorarte@da.cl", "ID": "2851328", "Buscado": "INVERSIONES SAI", "Fecha": "2022-06-24 11:18:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Se requiere Analista de Licitaciones Publicas, en para realizar el proceso de postulación a través de Mercado Publico. \n\nIndispensable: \n\nExperiencia en los portales ChileCompra, Mercado Público, Chile Proveedores y plataformas del estado \nExperiencia en compras Agiles\n\nDeseable\nResidencia en la comuna de Quilicura o alrededores \nConocimiento en FalconSoft.\n\nSe ofrece contrato indefinido con sueldo mas bonos por cumplimiento de metas.\nSOLO Interesados QUE CUMPLAN CON LA EXPERIENCIA  enviar CV al correo rrhh@invsai.cl poniendo en el asunto \"ChileCompra\"", "beneficios": ["Seguro de salud", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-licitaciones-2851328"}, {"titulo": "Auxiliar de Bodega", "Tipo": "Full-time", "ID": "2892889", "Buscado": "IMPORTADORA ORIENTE LTDA", "Fecha": "2022-06-24 15:36:45", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "99", "Duración": "Fijo/Indefinido", "descripción": "Empresa del rubro Automotriz requiere urgente contratar 3 operarios de bodega. Enviar curriculum al mail o presentarse en Emiliano Figueroa 754, Santiago Centro, Sector 10 de julio, a partir del martes 28-06-22", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-bodega-2892889"}, {"titulo": "Bodeguero", "Email": "reclutamiento.de.personal.io.1@gmail.com", "ID": "2892612", "Buscado": "Importante Empresa", "Fecha": "2022-06-24 12:02:22", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "Principales Funciones:\n- Almacenar los productos de ingreso, todo previo a la generación de documentos (Picking, embalaje).\n- Apoyar en el proceso de inventarios de bodega de acuerdo a la codificación y clasificación de los productos para el área de servicio y producción\n\nHorario: de lunes a viernes\nLugar de trabajo: Comuna Lampa\n\nBeneficios:\n- Casino (Almuerzo)\n- Gift Card 18 de septiembre y Navidad\n- Gimnasio\n- Caja de Compensación", "beneficios": ["Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-2892612"}, {"titulo": "Guardia de Seguridad con OS10 al día", "Tipo": "Full-time", "ID": "2892983", "Buscado": "Bullet Security SPA", "Fecha": "2022-06-24 16:36:20", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "550000", "Duración": "Plazo fijo, posteriormente indefinido", "descripción": "Para importante cliente de educación superior, ubicado en la comuna de Providencia, cercano a estación de Metro Manuel Montt, se necesitan guardas con curso de OS. 10 al día.\n\nFunciones principales:\n\n- Control de acceso peatonal.\n- Control de acceso vehicular.\n- Rondas Perimetrales.\n- Rondas interiores.\n- Mantener en todo momento una actitud vigilante.\n- Atención y orientación de Inquietudes de alumnos.\n\nHorarios:\n\n 4 X 4, De lunes a domingo de 07:30 a 19:30 horas.\n\n\nRequisitos:\n\nEducación media Completa\nExperiencia comprobable\nIdiomas: Español\nEdad: A partir de 18 años\nDisponibilidad de viajar: No\nDisponibilidad de cambio de residencia: No\nPersonas con discapacidad: Sí", "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-con-os10-al-dia-2892983"}, {"titulo": "Asistente de Operaciones - Puerto Montt..", "Email": "supervisores.bs@gmail.com", "ID": "2892625", "Buscado": "Importante empresa del sector", "Fecha": "2022-06-24 12:04:43", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Importante empresa del sector Marítimo requiere incorporar a su equipo de trabajo un Asistente de Operaciones para Puerto Montt.\n\nQuien será responsable de velar por el correcto funcionamiento del área de operaciones, siendo el responsable de gestionar los insumos y Recursos Humanos de las embarcaciones.\n\nRequisitos de postulación:\n- Ingeniero en Administración de Empresas, Control de gestión o carreras afines.\n- Especialización en operaciones y logísticas (no excluyente)\n- Experiencia mínima en cargos similares de a lo menos 1 a 2 años.\n- Office nivel medio. Conocimiento de las leyes que regulan la industria.\n\nInteresado enviar sus antecedentes a:   rrhhconfial@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-operaciones-puerto-montt-2892625"}, {"titulo": "Executive Assistant", "Email": "rrhhconfial@gmail.com", "ID": "2887962", "Buscado": "Persona Talent", "Fecha": "2022-06-24 12:26:28", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "We are looking for Executive Assistants with exceptional English and a good command of technology to join our team and work with our highly successful clients and their companies. No prior experience is required, but there will be plenty of opportunities to apply the skills you already have while challenging yourself and learning new things – all while working from home.\n\nPay is very competitive and is based on the level of English language ability and relevant work experience.\n\nWe recruit and hire smart, responsible, and hard-working people from all over the world to join our growing remote team. Once you’re part of the team, we staff you with clients of ours who are successful CEOs and company founders in the United States while remaining a beloved member of our internal Persona team.\n\nWe support you with training, management, and other resources so that you are always able to perform at your best and so that you're fully satisfied in your professional role. We currently have a large, global remote team who will be here to support you and make sure all your needs as an employee are taken care of.\n\nWhat we look for:\n-Graduated from a distinguished university\n-Proven success in school or at work\n-Professional presentation on resume and online\n-Full-time availability (40 hours per week)\n-No other work commitments\n\nAn ideal candidate is:\n-Reliable and goal-oriented\n-Dedicated and committed\n-A strong independent problem solver\n-A team player who enjoys helping others\n-Self-motivated and capable of thriving in a fast-paced corporate environment\n-A quick learner who is eager to learn new things\n-Organized and good at managing time\n-An impeccable multitasker\n-Friendly with a professional demeanor\n-Possessed of exceptional interpersonal skills\n\nResponsibilities may include but are not limited to the following:\n-Drafting emails and handling business communications\n-Taking video conferences\n-Interfacing with clients and customers\n-Scheduling and planning meetings and events\n-Online research and data collection using spreadsheets\n-Reporting and analysis\n-Creative work with writing and media\n-Other administrative tasks and projects\n\nAs a virtual Executive Assistant, you may be assigned to a wide array of tasks. The ones listed above are only some of the possible tasks that you will be handling and do not always apply to the work you'll do with your client. If you’re eager to expand your skill set and build a home-based career, this will be a great opportunity for you.\n\nPersona is a talent agency that recruits, trains, and staffs talented virtual assistants such as yourself to work with our clients and fulfill their various work-related needs.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/executive-assistant-2887962"}, {"titulo": "MECÁNICO, ELECTROMECANICO, MAESTRO PINTOR SOLDADOR", "Tipo": "Full-time", "ID": "2892862", "Buscado": "MAQSUR", "Fecha": "2022-06-24 15:25:06", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Duración": "plazo fijo, indefinido", "descripción": "EMPRESA DE ARRIENDO Y VENTA DE MAQUINARIAS, REQUIERE CONTRATAR PERSONAL PARA PUERTO VARAS EN EL CARGO DE MECÁNICO, ELECTROMECANICO, MAESTRO PINTOR SOLDADOR PARA SU EQUIPO DE TRABAJO EN ÁREA DE GRÚAS HORQUILLAS.\n1.- Mecánico Taller  para realizar mantención general en maquinarias.\n\n2.- Electromecánico para trabajar en taller con equipos eléctricos tipo grúa horquilla contrabalanceado, apiladores eléctricos BT Reach, transpaletas eléctricas, plataformas elevadoras, brazo articulado que sea capaz de analizar y diagnosticar problemas en sistemas eléctricos, hidráulicos y mecánicos, conocimiento en lectura de diagramas y componentes eléctricos.\n\n3.- Maestro pintor / soldador que realice servicio de pintura en maquinaria eléctrica tipo grúas horquillas, transpaletas, apiladores y plataformas elevadoras, y transversalmente se desempeñe en trabajos de soldadura, extracción, perforación y confección de piezas .\n\nLas cualidades necesarias para el empleo son proactividad, orden y limpieza, solución de problemas, trabajo en equipo, interés por aprender y mejorar continuamente. Estudios técnicos, nivel superior o carrera  a fin, jornada de trabajo de lunes A viernes, locomoción de acercamiento, renta acorde al mercado.\n\nInteresados enviar curriculum a los siguientes correos electrónicos gmarilican@mqs.cl ;  j_gomez@mqs.cl.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-electromecanico-maestro-pintor-soldador-2892862"}, {"titulo": "Guardia de Seguridad OS10 - Quillota", "Email": "j_gomez@mqs.cl", "ID": "2892646", "Buscado": "Importante Empresa", "Fecha": "2022-06-24 12:27:39", "Ubicación": "Quillota", "Categoría": "Seguridad", "Salario": "500000", "Duración": "plazo fijo", "descripción": "Importante Centro de Formación Técnica se encuentra en la búsqueda de Guardia de Seguridad para trabajar en Quillota.\n\nFunciones:\n- Vigilancia del recinto \n- Control de acceso y vigilancia del edificio.\n\nRequisitos:\n- Enseñanza media completa\n- Curso OS-10 al día (Excluyente)\n- Experiencia mínima 1 año como Guardia de Seguridad \n\nHorario: \n-Jornada 4x4 de 7:00 a 19:00 y de 19:00 a 7:00 hrs.\n\nRenta Mensual Bruto $597.523, líquido aprox. $500.000", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-os10-quillota-2892646"}, {"titulo": "Representante de Ventas Santiago", "Tipo": "Full-time", "ID": "1403006", "Buscado": "Artemisa Direct", "Fecha": "2022-06-24 11:44:26", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800.000 - 1.600.000", "Duración": "Plazo fijo - Indefinido", "descripción": "REPRESENTANTE DE VENTAS / EMPRESA LÍDER RUBRO\n\n¡Gran oportunidad de trabajo para crecer y ganar dinero!\n\n¡Somos Artemisa! La empresa líder en el rubro de captación de clientes, y estamos en busca de los mejores Representantes de Ventas para nuestra sede de Santiago. Ofrecemos un atractivo modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades; ¡si eres bueno, ganas más!\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 20 y 35 años.\n- Querer ganar sobre $1.600.000 (Sueldo promedio comprobado)\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta de servicios asociados al rubro Dental.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: ¡Todo depende de tus habilidades para vender! El sueldo promedio comprobado es de $1.600.000. ¡Puede ser mucho más!\n¡Pagamos semanalmente!\n\nSi cumples con estos requisitos, y te gusta vender, eres persistente, tienes empatía y quieres conocer este maravilloso mundo de las ventas, entonces postula aquí.\n\n¡Se puede empezar inmediatamente y pagamos semanalmente! Tenemos cupos limitados, no te quedas afuera de esta oportunidad.\n\n\nTipo de puesto: Tiempo completo, Indefinido.\n\nSíguenos en Instagram @artemisadirect", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-santiago-1403006"}, {"titulo": "Empresa Automatismos busca Personal para Aseo de oficina y trámites varios", "Email": "katherine@artemisadirect.cl", "ID": "2892262", "Buscado": "AUTOMATISMOS LAU LTDA", "Fecha": "2022-06-24 08:31:47", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Empresa Automatismos busca Personal para Aseo de oficina y trámites varios.\nEnviar correo a personal@ferrogroup.cl\nindicando en Asunto AUXILIAR  y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/empresa-automatismos-busca-personal-para-aseo-de-oficina-y-tramites-varios-2892262"}, {"titulo": "MAESTROS Y AYUDANTES ELECTRICISTAS", "Tipo": "Full-time", "ID": "2892617", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-06-24 11:58:42", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650000", "Duración": "indefinido", "descripción": "Se necesitan MAESTROS Y AYUDANTES ELECTRICISTAS, CON EXPERIENCIA EN TERMINACIONES (TABIQUERIA Y ALAMBRADO para Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido.\n\nSueldos líquidos según lo siguiente:\nTERMINACIONES (Tabiquería, Alambrado, Enlanchado, Instalación TDA)\n•\tMAESTRO 1 A TERMINACIONES: $650.000.-\n•\tMAESTRO 1 B TERMINACIONES: $610.000.-\n•\tMAESTRO 2 A TERMINACIONES: $580.000.-\n•\tMAESTRO 2 B TERMINACIONES: $550.000.-\n•\tAYUDANTE 1 TERMINACIONES:   $520.000.-\n•\tAYUDANTE 2 TERMINACIONES:   $490.000.-\n\nHoras extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse en calle Sergio Ceppi N° 623, comuna de La Cisterna con los siguientes documentos impresos:\n•\tCurriculum Vitae.\n•\t24 últimas cotizaciones AFP con Rut empleadores anteriores; debe tener mínimo 6 cotizaciones continuas con el mismo empleador (excluyente).\n•\tCertificado de Antecedentes al día}.\n•\tCertificado de FONASA o ISAPRE.\n•\tCopia del carnet por ambos lados.\n•\tCertificado de residencia.\nNO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA.\nNO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR.", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-y-ayudantes-electricistas-2892617"}, {"titulo": "Técnico en Odontología Providencia - Sin Experiencia", "Email": "jca@jcaingenieria.cl", "ID": "2892553", "Buscado": "Esencial Staff", "Fecha": "2022-06-24 11:12:20", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Tipo": "Full-time", "descripción": "\"Importante Clínica odontológica ubicadas en Providencia busca incorporar a un Técnico en Odontología para su área de Botiquín y sala de esterilización. \n\nFunciones Principales: \n\n- Colaboración directa, constante y oportuna a los estudiantes y docentes durante la atención clínica odontológica.\n- Mantener el orden en el botiquín de los insumos y en la estación de esterilización, según norma vigente.\n-Manejo de stock, solicitudes y entrega de formularios clínicos, manejo de stock y\nentrega de instrumental clínicos estéril e insumos clínicos para la atención odontológica\n\nRequisitos: \n- Titulado de Técnico en Odontología\n- Extranjeros con visa definitiva o temporaria al día HORARIO LUNES A VIERNES 8:30 A 18:30 Hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-odontologia-providencia-sin-experiencia-2892553"}, {"titulo": "Maestros y Ayudantes - Losa", "Email": "alejandro@esencialstaff.cl", "ID": "2892619", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-06-24 12:01:59", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750000", "Duración": "indefinido", "descripción": "Se necesitan MAESTROS Y AYUDANTES ELECTRICISTAS, CON EXPERIENCIA EN TERMINACIONES (TABIQUERIA Y ALAMBRADO) Y OBRA GRUESA (LOSA), para Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido.\n\nSueldos líquidos según lo siguiente:\nOBRA GRUESA (Losa)\n•\tMAESTRO 1 A LOSA: $750.000.-\n•\tMAESTRO 1 B LOSA: $705.000.-\n•\tMAESTRO 2 A LOSA: $660.000.-\n•\tMAESTRO 2 B LOSA: $615.000.-\n•\tAYUDANTE 1 LOSA:   $570.000.-\n•\tAYUDANTE 2 LOSA:   $530.000.-\n\nTERMINACIONES (Tabiquería, Alambrado, Enlauchado, Instalación TDA)\n•\tMAESTRO 1 A TERMINACIONES: $650.000.-\n•\tMAESTRO 1 B TERMINACIONES: $610.000.-\n•\tMAESTRO 2 A TERMINACIONES: $580.000.-\n•\tMAESTRO 2 B TERMINACIONES: $550.000.-\n•\tAYUDANTE 1 TERMINACIONES:   $520.000.-\n•\tAYUDANTE 2 TERMINACIONES:   $490.000.-\n\nHoras extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse ,en calle Sergio Ceppi N° 623, comuna de La Cisterna con los siguientes documentos impresos:\n•\tCurriculum Vitae.\n•\t24 últimas cotizaciones AFP con Rut empleadores anteriores; debe tener mínimo 6 cotizaciones continuas con el mismo empleador (excluyente).\n•\tCertificado de Antecedentes al día}.\n•\tCertificado de FONASA o ISAPRE.\n•\tCopia del carnet por ambos lados.\n•\tCertificado de residencia.\nNO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA.\nNO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR.", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-y-ayudantes-losa-2892619"}, {"titulo": "Ayudante Producción Pastelería", "Tipo": "Full-time", "ID": "2893016", "Buscado": "Pastelería en Lo Barnechea", "Fecha": "2022-06-24 16:58:30", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Pastelería en Lo Barnechea (cerca de Portal La Dehesa) busca incorporar a su equipo de trabajo a Operario de Producción de Pastelería para apoyar al equipo de cocina en la elaboración de productos. No es necesario experiencia previa.\n\nPrincipales Funciones: \n- Elaboración de productos de pastelería\n- Limpieza mantenimiento del área de trabajo.\n\nJornada:\n45 horas semanales\n\n\nRequisitos:\nDisponibilidad para movilizarse a Lo Barnechea.\nDisponibilidad inmediata.\nProactividad, ganas de aprender.\nSentido de la responsabilidad.\nCompromiso.\nPara Extranjeros: Cédula de Identidad Chilena. (Excluyente)", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-produccion-pasteleria-2893016"}, {"titulo": "Ingeniero Calidad", "Tipo": "Full-time", "ID": "2710942", "Buscado": "Hofmann Engineering Chile", "Fecha": "2022-06-24 12:06:34", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo 6 meses y después indefinido", "descripción": "Capacidades. \n• Capacidad excepcional para comunicarse con honestidad y eficacia \n• Motivado a buscar resultados.\n• Comprometidos a trabajar en un ambiente de equipo. \n• Capaz de reconocer oportunidades de mejora.\n• Capacidad para dirigir y gestionar proyectos de sitios a corto plazo.\n• Altos estándares de conciencia de seguridad. \n• Capacidad para establecer y trabajar con presupuestos.\n• Altamente disciplinado para cumplir con los objetivos de los clientes y la compañía.\n\n\nProfesional deberá será responsable de:\n•\tEstablecer e implementar controles de aseguramiento de calidad de acuerdo a los trabajos realizados en taller.\n•\tEstablecer la documentación exigida a proveedores para completar dossier de calidad de cada trabajo. \n•\tAsegurar de que las inspecciones de calidad se lleven a cabo de acuerdo a los requerimientos del trabajo. \n•\tApoyar en la mantención y ordenanza de la documentación física en carpetas de trabajo con una intención establecida de tener todos los datos registrados en carpeta \n•\tAsistir al Jefe de proyectos y calidad de manera diaria o según sea necesario.\n•\tElaborar, controlar y mantener toda la documentación de Calidad, tanto como procedimientos, instructivos, registros, etc, y su correcto cumplimiento y utilización.\n•\tVerificar sistemáticamente que toda la documentación utilizada en la empresa incluye todos los requisitos de calidad necesarios.\n•\tParticipar en la preparación y realización de auditorías internas y externas\n\n• Titulo profesional de Ingeniero mecánico, Ing. civil Mecánico o a fines\n  2 años de experiencia rubro minero\nConocimientos ISO 9001\n• Dominio del inglés alto, escrito y oral. \n• Buenas habilidades informáticas. \n• con residencia en Antofagasta", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-calidad-2710942"}, {"titulo": "ASISTENTE DE TIENDA - CALAMA FULL TIME", "Tipo": "Full-time", "ID": "2892525", "Buscado": "Grupo RH", "Fecha": "2022-06-24 10:59:06", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "430.000 liquido", "Duración": "Plazo Fijo", "descripción": "Para nuestro importante cliente TIENDAS  EN VENTA RESPUESTOS Y ACCESORIOS DE AUTOS  - AUTOPLANET\nBuscamos Asistente de tienda CALAMA\n\nPrincipales Funciones:\n- Atención de Clientes\n- Mantención estándar de exhibición y reposición de stock de productos\n- Realizar tareas operacionales de tienda\n- Experiencia Laboral: en cargos de atención al cliente y ventas\n\nDisponibilidad inmediata\nJornada 5 x2 Turnos Rotativos\nRenta liquida mensuales $430.000.-\nSI ESTAS INTERESADO/A POSTULA CON NOSOTROS.\nTe Esperamos", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-tienda-calama-full-time-2892525"}, {"titulo": "Vendedora en Oficina Call Center", "Tipo": "Full-time", "ID": "2867071", "Buscado": "Comercializadora Pegasus", "Fecha": "2022-06-24 06:27:47", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "Indefinido", "descripción": "Importante empresa importadora de productos de aseo, necesita incoorporar a su staff comercial ejecutivas de venta de call center. \n\nRequisitos:\n1.Exprencia de mínima de 1 año en ventas telefónicas. \n2.Manejo de Office nivel básico.\n3.Proactiva , buen manejo interpersonal. \n4.Educación media completa o bachiller completo.\n5.Ser mayor de 18 años.\n6.Extranjeros con visa temporal o definitiva vigente.\n\nHorario: Lunes a Viernes, 8:30am a 18:pm con 1 hora de colación.\nLugar de trabajo: Santiago Centro\nSueldo base: $400,000 liquido más comisión", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-en-oficina-call-center-2867071"}, {"titulo": "Jefe de turno fin de semana", "Email": "felipe.m@pegasuschile.cl", "ID": "2892804", "Buscado": "eDarkstore", "Fecha": "2022-06-24 14:14:18", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "3 meses contrato plazo fijo, luego indefinido", "descripción": "Edarkstore es una empresa logística enfocada en almacenar, preparar y despachar pedidos para marcas que venden a través de e-commerce, de forma ágil y eficiente. Somos innovadores y dinámicos, apuntamos a superar las expectativas de nuestros clientes y crear un ambiente grato para nuestros trabajadores.\n\nBuscamos contratar 1 Jefe de turno logístico para fin de semana que incluye sábado, domingo y lunes de 9 a 19 hrs, enérgico, motivado y detallista, que asista la manipulación de carga dentro de la bodega, recibiendo mercadería y preparando pedidos, realizando labores de picking y packing, así como también supervisando la operación diaria en los turnos correspondientes.\n\nTareas de supervisión consisten en:\n•\tMonitorear el normal funcionamiento operacional, velando por que los procesos de la bodega se ejecuten en tiempo y forma\n•\tVelar por que la preparación de pedidos se realiza en los tiempos comprometidos con cada cliente y canal de venta\n•\tReportar de forma inmediata a jefatura cualquier incidencia operativa que escape de la gestión del jefe de turno\n•\tGestionar la apertura y cierre de la bodega en los turnos correspondientes\n•\tRecibir los transportistas que llegan con mercadería del seller a la bodega, asegurando un correcto traspaso de responsabilidad del producto recibido.\n•\tRecibir los productos que ingresan a la bodega, ordenarlos y ubicarlos de acuerdo a instrucciones y reglas específicas, asegurando la calidad e inspeccionando la cantidad de los productos recepcionados.\n•\tLevantar las alertas pertinentes con jefatura en caso de detección de productos con problemas de calidad (ej. Productos dañados) y/o diferencias en cantidades\n•\tRecolectar productos almacenados en la bodega para preparar pedidos que deben ser despachados, disponiendo y ordenando los productos de acuerdo a instrucciones específicas.\n•\tPreparar pedidos de forma oportuna, respetando los niveles de servicio establecidos con cada seller\n•\tRevisar que no haya problemas con los productos, infraestructura y equipos utilizados, y dar aviso al supervisor en caso de que surja alguno\n•\tOperar de acuerdo con los estándares de calidad, productividad y seguridad establecidos\n•\tLlevar a cabo las tareas con alta precisión, organización, coordinación con el equipo y con buen manejo de los tiempos", "beneficios": ["Seguro de salud", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-turno-fin-de-semana-2892804"}, {"titulo": "Vendedor Integral Rancagua", "Tipo": "Part-time", "ID": "2892805", "Buscado": "SCS Furniture Store S.A.", "Fecha": "2022-06-24 14:12:38", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Duración": "1 mes, 2 meses, indefinido", "descripción": "IMPORTANTE EMPRESA AMERICANA en plena expansión en Chile dedicada a la venta de muebles y decoración, te invita a ser parte de su equipo de vendedores en su tienda ubicada en Mall Plaza América.\n\nBENEFICIOS.\n•      Posibilidad de crecimiento.\n•      Las mejores comisiones del mercado.\n•\tBonos por cumplimiento de metas \n•\tCapacitación.\n•\tEstabilidad laboral y Crecimiento profesional.\n•\tIntegrarse a un ambiente laboral grato.\n•\tUn equipo de alto desempeño y deseos de superación.\n•       Renta líquida los primeros 3 meses $650.000.-\n\nREQUISITOS\n•\tExperiencia en el área ventas mínimo 1 año\n•\tManejo en Excel nivel medio  \n•\tCapacidad para trabajar en equipo\n•\tDisponibilidad de trabajo en horario Retail\n•\tPro-activo\n•\tConocimientos SAP (no excluyente)", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-integral-rancagua-2892805"}, {"titulo": "EJECUTIV@ VENTAS", "Tipo": "Full-time", "ID": "2888365", "Buscado": "CONFIDENCIAL", "Fecha": "2022-06-24 11:40:18", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "INDEFINIDO", "descripción": "Nuestro importante cliente requiere contratar en la ciudad de Antofagasta, Ejecutiv@ de Ventas.\n\n\nRequisitos:\n\n-Ingenieria comercial, Técnico nivel superior en Administración de Empresas, Contabilidad o carrera afín.\n\n-3 años de experiencia en ventas de intangibles.\n\n-Microsoft office nivel intermedio.\n\n-Poseer licencia de conducir clase B.\n\n-Residencia Antofagasta.\n\nINTERESADOS ENVIAR CV AL CORREO POSTULACION@PROFILECONSULTING.CL", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiv-ventas-2888365"}, {"titulo": "Picker", "Tipo": "Full-time", "ID": "2892822", "Buscado": "eDarkstore", "Fecha": "2022-06-24 14:35:58", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "3 meses plazo fijo, luego indefinido", "descripción": "Edarkstore es una empresa logística enfocada en almacenar, preparar y despachar pedidos para marcas que venden a través de e-commerce, de forma ágil y eficiente. Somos innovadores y dinámicos, apuntamos a superar las expectativas de nuestros clientes y crear un ambiente grato para nuestros trabajadores.\n\nBuscamos Pickers-Packers logísticos, enérgicos, motivados y detallistas, que quieran ser parte de un emprendimiento que viene a revolucionar la logística ecommerce y que asistan la manipulación de carga dentro de la bodega, recibiendo mercadería y preparando pedidos, realizando labores de picking y packing.\n\nLas tareas de picking y packing consisten en:\n\n-Recibir los productos que ingresan a la bodega, ordenarlos y ubicarlos de acuerdo a instrucciones y reglas específicas, asegurando la calidad e inspeccionando la cantidad de los productos recepcionados.\n\n-Levantar las alertas pertinentes con jefatura en caso de detección de productos con problemas de calidad (ej. Productos dañados) y/o diferencias en cantidades.\n\n-Recolectar productos almacenados en la bodega para preparar pedidos que deben ser despachados, disponiendo y ordenando los productos de acuerdo a instrucciones específicas.\n\n-Preparar pedidos de forma oportuna, respetando los niveles de servicio establecidos con cada cliente.\n\n-Manejar los productos recolectados para pedidos, y empacarlos para ser despachados, aplicando embalaje conforme a reglas establecidas.\n\n-Entregar pedidos empaquetados al Courier, haciendo un correcto traspaso de responsabilidad con el mismo.\n\n-Revisar que no haya problemas con los productos, infraestructura y equipos utilizados, y dar aviso al supervisor en caso de que surja alguno.\n\n-Operar de acuerdo con los estándares de calidad, productividad y seguridad establecidos.\n\n-Llevar a cabo revisiones y registro de inventario físico, siguiendo instrucciones de su jefatura.\n\n-Llevar a cabo las tareas con alta precisión, organización, coordinación con el equipo y con buen manejo de los tiempos.", "beneficios": ["Seguro de salud", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/picker-2892822"}, {"titulo": "Ejecutivo de venta canal digital y venta telefónica", "Tipo": "Full-time", "ID": "2876420", "Buscado": "Homevan", "Fecha": "2022-06-24 10:30:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600.000.- mas el 1.5% de las ventas...", "Duración": "indefinido", "descripción": "Estamos buscando el cargo de Ejecutivo de venta canal digital y venta telefónica para empresa de mantención y construcción de áreas verdes, Homevan. \n\nLa persona a cargo será responsable de la atención a clientes mediante WhatsApp, mail, teléfono y presencial, crear nuevos canales de venta, de la generación de cotizaciones, resolución de problemas con clientes, correcto control y seguimiento a las ventas generadas en web y los documentos tributarios generados en el sistema de facturación, apoyo y gestión para la recepción, envío y solución de productos enviados a servicio técnico, generar rutas de despachos lógicas, estudios de mercado, Ingreso de productos al sistema de venta, entre otras.\nConsiderar que el lugar de trabajo es en Lo Barnechea y se trabaja de martes a viernes de 9 a 18 horas y sábado hasta las 14 horas.\nSi estás interesado/a, envíanos tu CV a contacto@coachingevolutiva.cl, indicando tus pretensiones de renta. Y si conoces a alguien que le pueda interesar, ¡compártelo!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-venta-canal-digital-y-venta-telefonica-2876420"}, {"titulo": "(004) Chofer Repartidor", "Email": "contacto@coachingevolutiva.cl", "ID": "2893081", "Buscado": "San Pedro de la Paz", "Fecha": "2022-06-24 17:40:30", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "Indicar Pretensión de Renta", "Duración": "Plazo fijo, luego Indefinido", "Tipo": "Full-time", "descripción": "Nuestra de Transporte busca reclutar a Choferes Repartidores con disponibilidad inmediata, el lugar de trabajo de la vacante se encuentra en Talcahuano.\n\nFunciones a Realizar: \n\n - Realizar el reparto y entrega de mercadería de acuerdo a rutas designadas y tiempos establecidos en vehículo de la empresa.\t\n- Recibir pago de Clientes.\t\n- Apoyar en labores de bodega cuando la jefatura lo requiera.\t\t\n- Traspasar información y documentación formal a clientes.\n- Responsable de Controlar la mantención periódica del móvil asegurando el buen funcionamiento, informando a quien corresponda y con anticipación las revisiones técnicas y reparaciones necesarias. \t\t\t\t\t\t\t\n\nRequisitos: \n\n - Licencia de conducir, Clase B\n- Disponibilidad inmediata\n- Adjuntar cv actualizado\n- Indicar pretensiones de renta.\n\n\nSi estas interesado, adjunta tu curriculum vitae ¡Te esperamos!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/004-chofer-repartidor-2893081"}, {"titulo": "Práctica Recursos humanos y/o Psicología laboral", "Email": "rrhh@ecoforgroup.cl", "ID": "2893045", "Buscado": "Automatiza", "Fecha": "2022-06-24 17:26:55", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "200000", "Duración": "Plazo fijo", "descripción": "Somos una empresa del área TI en búsqueda de un estudiante en práctica de Ingeniería en Recursos Humanos o Psicología Laboral:\n\nRequisitos:\n\nEl  o la postulante debe estar en su último año de carrera.\nDebe ser responsable.\nPro activo y respetuoso. \n\nFunciones a realizar:\n\nCreación e implementación de planes de evaluaciones de desempeño.\nCreación e implementación de encuestas clima laboral.\nApoyo en tareas administrativas y organización de eventos internos.\n\nSe trabaja de forma remota.\nValor a pagar: $200.000 mensual.", "beneficios": ["Teletrabajo opcional", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-recursos-humanos-y-o-psicologia-laboral-2893045"}, {"titulo": "EJECUTIVO COMEX", "Tipo": "Full-time", "ID": "2859668", "Buscado": "GRUPO RH", "Fecha": "2022-06-24 09:00:17", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650.000", "Duración": "INDEFINIDO", "descripción": "Nos encontramos en la búsqueda de EJECUTIVO COMEX, para prestigiosa empresa del rubro automotriz.\n\nRequisitos:\n •\t Técnico en Comercio Exterior, Ingeniero en Comercio Exterior\n •\t Experiencia 1 año,\n\nFunciones:\n•\tRecepción y revisión de documentación de embarque.\n•\tConfección de Memos de Importación o Exportación, declaraciones, etc.\n•\tCoordinar retiro de Contenedores.\n•\tSolicitud y envío de planilla con la descripción de la mercancía.\n•\tRevisión de la documentación posterior al retiro de la carga de Puerto en aquellos casos en que la carga o contenedor hayan sido recibidos con daños.\n•\tEntre otras,\n\n\nSUELDO LIQUIDO MENSUAL : $650.000.-\n\n•\tModalidad de trabajo: Mixta 3 presencial y 2 teletrabajo\n\n DISPONIBILIDAD INMEDIATA", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comex-2859668"}, {"titulo": "Administrador Windows Defender", "Tipo": "Full-time", "ID": "2892687", "Buscado": "Stefanini Group", "Fecha": "2022-06-24 12:57:14", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "En Stefanini Group empresa multinacional de tecnología nos encontramos en la búsqueda de Administrador Windows Defender, quien estará encargado de:\n\nAdministración consola Endpoint Manager\nAdministración de grupos y exclusiones\nAdministración de políticas de grupo y active directory.\nManejo consola powershell.\nManejo consola Malware protection.\nAdministración Windows defender AV mediante WMI.\n\nRequisitos \nExperiencia de al menos 2 años en el cargo\nFormación académica en informática\nExperiencia en Endpoint Manager, Malware protection, Windows Defender AV mediante WMI\nDisponibilidad para horas extras y turnos.\n\nCondiciones\nContrato estable \nHorario 08:30 a 18:30 hrs de Lunes a Viernes con disponibilidad para turnos de supervisión y hhee\nModalidad híbrida, oficina ubicada en Santiago\nBeneficios corporativos", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-windows-defender-2892687"}, {"titulo": "Analista BI", "Tipo": "Full-time", "ID": "2567409", "Buscado": "BLUESMILE", "Fecha": "2022-06-24 15:56:59", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por proyecto", "descripción": "Se requiere un profesional que tenga pasión por los datos y el análisis, con una alta capacidad técnica y con conocimientos tecnológicos concretos. Se requiere habilidad de aprender constantemente y relacionarse con equipos de diferentes áreas.\n\nDentro de sus funciones deberá:\n\tTrabajo con equipos interdisciplinarios\n\tManejar diferentes fuentes de datos , manejar modelos relacionales, dimensionales y estructuras de Big Data\n\tDesarrollar bases de datos con información interna y externa.\n\tHacer análisis, segmentaciones y Mediciones.\n\tDesarrollar integraciones y conexiones con diferentes sistemas \n\tDeseable  conocimientos de Machine Learning.\n\nRequisitos:\n\tIngeniero  Informático, Industrial, o otras carreras afines\n\t2 años de experiencia como Analista de inteligencia de negocios, Ingeniero de Datos, ingeniero desarrollador u otro relacionado. \n\t2 años de experiencia en programación, resolución de problemas, desarrollo de algoritmos.\n        Dominio del idioma Inglés (Intermedio)\n\tAlto nivel de manejo de bases de datos relacionales/dimensionales, SQL y Conocimientos de Python y/o Big Data\n\tManejo de herramientas de integración, API'S, Webservices, ETL, Zapier, Integromat, etc\n\tManejo de herramientas en la nube: AWS, Google Cloud o Azure.\n\tConocimientos en herramientas de visualización de datos: Data Studio, Power BI, Tableau, Qlikview u otras.\n\tDeseable Conocimientos de herramientas estadísticas, Databricks, Matlab, R, SAS, SPSS, etc.\n\tDeseable conocimientos de sistemas CRM: Hubspot, Pilot, Microsoft Dynamics, Salesforce, Zoho, CRM, SugarCRM, etc.\n\tDisponibilidad para viajar dentro de Chile (Luego que se normalice el estado de excepción Covid19)\n\tRealizar prueba técnica para demostrar habilidades", "ref": "https://www.chiletrabajos.cl/trabajo/analista-bi-2567409"}, {"titulo": "1076201-Data Engineer", "Tipo": "Full-time", "ID": "2737906", "Buscado": "BlueSmile Technology", "Fecha": "2022-06-24 15:57:08", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "* Descripción de la Empresa: \nSomos una empresa experta en planificar, desarrollar e implementar\nsoluciones IT de código abierto, con soporte empresarial premium en\nsus tres niveles, con capacidad proactiva y reactiva, y en modalidad\npresencial y/o remota. Tenemos el orgullo de ser partners de Red Hat\nInc, una de las empresas pioneras en dar soporte Linux a nivel\nempresarial. Esta oportunidad nos permite ofrecer a nuestros clientes\ncalidad y garantía en nuestros productos, entregando un servicios con\nun gran valor agregado y generando siempre lazos de confianza con\nnuestros clientes. Siguiendo la ideología de software de código\nfuente abierto nuestro foco es entregar al cliente la mas alta gama de\nsoluciones con una alta flexibilidad de implementación, con capacidad\nde poder modificar su código fuente bajo demanda, ya que contamos con\nun experto equipo de trabajo. \n\n* Misión del cargo: \nEl Data Engineer, desempeñará un papel clave en el apoyo a los\nproyectos de digital factory, centrados en software, hardware mínimo\no nulo \n\n* Descripción Funciones del Cargo: \nEl Data Engineer será fundamental en el desarrollo y la\nimplementación exitosos de soluciones y productos digitales, ya que\nestos se basan en el acceso efectivo a datos de alta calidad. \n\nLas responsabilidades principales del ingeniero de datos son definir\nel ciclo de vida de los datos (incluidos los modelos de datos y las\nfuentes de datos para las plataformas de análisis) y recopilar y\nlimpiar los datos comerciales del negocio para proporcionar entradas\nlistas para trabajar para los científicos de datos. \n\nEl ingeniero de datos también aplicará una sólida experiencia en\nextracción de datos y recuperación de información para diseñar,\ndesarrollar, optimizar y mantener la arquitectura de datos y las\ncanalizaciones que se adhieren a los principios de ETL y los objetivos\ncomerciales. \n\n* Requisitos: \n-Licenciatura requerida; Ciencias de la Computación ; MIS o\nIngeniería preferida \n-3-8 años de experiencia trabajando en ingeniería de datos o rol de\narquitectura de datos \n-Experiencia en mejores prácticas de ingeniería de software, como\nrevisiones de código \n-Experiencia en la implementación de aplicaciones en entornos de\nproducción \n-Experiencia trabajando en un equipo colaborativo de productos Agile \n-Experiencia en entornos DevOps, Agile, Scrum, Continuous Delivery y/o\nRapid Application Development \n\n* Condiciones Oferta: \n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/1076201-data-engineer-2737906"}, {"titulo": "ESTUDIANTES EN PRACTICA ADMINISTRACION", "Tipo": "Full-time", "ID": "2693735", "Buscado": "Blue Smile Technology Spa.", "Fecha": "2022-06-24 15:56:50", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "VIATICO MENSUAL DE 120.000", "Duración": "TIEMPO DE PRACTICA DETERMINADO POR LA UNIVERSIDAD", "descripción": "Estamos en la búsqueda de estudiantes en práctica para el área comercial y administrativa, autodidacta, con buena actitud y con ganas de aprender e incorporarse a un equipo de trabajo que se desempeña en el área de la tecnología.", "beneficios": ["Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/estudiantes-en-practica-administracion-2693735"}, {"titulo": "Supervisor de Ejecutivos Call Center/ App Ultima Milla", "Tipo": "Full-time", "ID": "2876359", "Buscado": "Easyjobs", "Fecha": "2022-06-24 01:26:26", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450.000", "Duración": "Plazo  Fijo luego indefinido", "descripción": "Mínimo 1 año de experiencia en el área. \nPlanificado, ordenado, detallista.  \nOrientado al cumplimiento de metas y objetivos. \nCapacidad para asignar tareas y asegurarse de su cumplimiento.  \nExperiencia en áreas similares de monitoreo de entrega de productos y supervisión  ejecutivos.  \nConocimiento de app Ultima Milla.\n\nLlevar el Control y Gestión del equipo de ejecutivos Delivery a nivel regional. Controlar que la operación de entrega de productos en regiones se haga bajo criterios  de buenas prácticas logísticas, conocimiento a cabalidad del producto entregado y buen  trato a los clientes. \nControl y supervisión de rutas garantizando que se hagan según planificación y en  tiempos óptimos de entrega.  \nEstablecer buena comunicación con los ejecutivos para resolver dudas, asistir en ruta y gestionar operación diaria.  \nComunicación con los clientes en caso de dificultades de entrega de producto en  regiones.  \nHacer reporte diario de incidencias y reporte semanal de efectividad. \nEntre otros solicitados por jefatura.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ejecutivos-call-center-app-ultima-milla-2876359"}, {"titulo": "Product Manager - Puerto Montt", "Email": "cvergara@easyjobs.cl", "ID": "2892357", "Buscado": "Confidencial", "Fecha": "2022-06-24 09:32:41", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "descripción": "Importante empresa de retail está en búsqueda de Product Manager para el área Hogar.\n\nDeberá generar estrategias, planificar, ejecutar y coordinar. \n\nDeseable experiencia de 2 a 3 años en áreas similares.\nDeseable experiencia como Product Manager. \n\nHorarios de lunes a viernes de 8:30 a 18 horas", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/product-manager-puerto-montt-2892357"}, {"titulo": "Ingeniero Civil Eléctrico o Ingeniero en Energías Renovables", "Tipo": "Full-time", "ID": "2858210", "Buscado": "Bridge Ventures SA", "Fecha": "2022-06-24 17:27:54", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1200000", "Duración": "Plazo fijo 3 meses, luego indefinido", "descripción": "Labores a realizar:\n- Identificación de predios y propietarios en zonas con potencial eólico y/o solar\n- Análisis de predios identificados considerando aspectos como factibilidad de conexión eléctrica, distancia a subestaciones, concesiones mineras constituidas previamente, tipo de uso de suelo, entre otros\n- Visitas a terreno de los predios identificados\n- Complementar la búsqueda de predios realizada en computador con búsqueda in situ\n- Negociar con propietarios para arriendo del predio para parque solar y/o eólico\n- Supervisar trabajos en terreno en fase de desarrollo del proyecto\n\nObjetivo del cargo:\n- Captar predios de aproximadamente 1.000 hectáreas con potencial eólico y/o solar, puede ser 2-5 predios que sumen dicha superficie también, cuyos dueños acepten un arriendo a largo plazo para parque eólico y/o solar de gran escala\n\nRequisitos del cargo:\n- 2 años de experiencia mínimo en labores de este tipo\n- Disponibilidad para trabajar en terreno, entre 2da y 10ma regiones, 3-4 días de la semana\n- Licencia de conducir mínimo 2 años y experiencia en conducción en caminos rurales\n- Profesional titulado de Ingeniería Civil, Ingeniero en Recursos Naturales o carrera afín a Energías Renovables\n\nPostulación:\n- Adjuntar CV con estudios y experiencia laboral\n- Otros serán solicitados directo vía email (enviar postulación a través de este portal)\n\nRemuneraciones y beneficios:\n- Sueldo líquido mensual $1.200.000\n- Bonos extras por predios concretados\n- Teletrabajo los días en que no se está en terreno\n- Viáticos para pagar hoteles, rent a car, combustible, comidas y todo lo necesario para desarrollar la actividad en terreno\n- Provisión de ropa adecuada para desarrollar la actividad en terreno\n- Mutual de Seguridad\n- Otros", "beneficios": ["Horario Flexible", "Vestimenta informal", "Bebidas y snacks", "Trabajo 100% remoto", "Día de cumpleaños libre", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-electrico-o-ingeniero-en-energias-renovables-2858210"}, {"titulo": "ELECTRO MECÁNICO", "Tipo": "Full-time", "ID": "2891394", "Buscado": "Budnik Hnos.", "Fecha": "2022-06-24 10:11:14", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "650000", "Duración": "Plazo fijo, luego indefinido.", "descripción": "Importante Empresa del rubro industrial sector Sur requiere incorporar a su departamento de Mantención a un Eléctro Mecanico, con a lo menos 1 año de experiencia .\n\nSe requiere:\n\nTécnico Electro mecanico Certificado.\n1 año de experiencia en mantención de Plantas industriales\nConocimiento en maquinaria y control en baja tensión.\nConocimientos básicos de PLC (deseable)\nConocimiento en técnicas de diagnóstico de fallas (deseable)\nLectura de planos eléctricos\nDiseño y construcción de tablero eléctricos de fuerza y control.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/electro-mecanico-2891394"}, {"titulo": "Se busca Maestro de Obras Civiles.", "Tipo": "Full-time", "ID": "2892243", "Buscado": "FERROMINING LTDA", "Fecha": "2022-06-24 08:05:35", "Ubicación": "Antofagasta", "Categoría": "Otros", "descripción": "Se busca Maestro de Obras Civiles. \nTurno 7x7 region de Antofagasta, ideal curso 3D aprobado\nEnviar CV indicando en asunto OOCC con pretensiones de renta a personal@ferrogroup.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-maestro-de-obras-civiles-2892243"}, {"titulo": "administrativo comex", "Email": "personal@ferrogroup.cl", "ID": "2878495", "Buscado": "CIMTEC", "Fecha": "2022-06-24 10:36:42", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "600000", "Duración": "PLAZO FIJO", "descripción": "Importante empresa busca incorporar a su equipo de trabajo un Técnico en Comercio Exterior. El cargo llevará a cabo diversas tareas tales como conocimiento en operación de importaciones, manejo de documentación y tramitación aduanera, hacer seguimientos de importaciones, manejar legislación y normativa aduanera, realizar control de pago de importaciones, ejecutar la recepción, análisis y respuesta a las solicitudes de cotización de las áreas comerciales, generar análisis de stock de material importado (disponible, quiebre, punto de reorden), determinar de costos de importación, coordinar la logística de transporte internacional aéreo, marítimo, terrestre, tener capacidad para anticiparse a situaciones cambiantes del mercado internacional, entre otros. \nSe ofrece: • Grato ambiente de trabajo. • almuerzo • bus de acercamiento\nRequisitos: • Estudios de Técnico en Comex. • Experiencia minima 2 años  • Ingles hablado y escrito avanzado • ERP softland", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-comex-2878495"}, {"titulo": "TECNICO ELECTRONICO Y/O SONIDO", "Tipo": "Full-time", "ID": "2892501", "Buscado": "EMPRESA NACIONAL", "Fecha": "2022-06-24 11:01:09", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "Salario": "600000", "Duración": "Indefinido", "descripción": "Empresa Nacional requiere Tecnico Electrónico para su oficina de Concepcion.\n\nSe requiere:\n\n- Tecnico Titulado o Egresado de Electrónica, Sonido, conectividad y redes, especialidades relacionadas, u otra carrera técnica o profesional afín.\n- Sus funciones son instalaciones y servicios técnicos en terreno en Concepcion y alrededores.\n\nCualidades del cargo:\n- Puntual\n- Actitud Profesional\n- Flexibilidad en tareas a desarrollar\n- Organizado\n- Responsable\n- Buena comunicación interpersonal y hacia el cliente.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-y-o-sonido-2892501"}, {"titulo": "Ejecutivos de ventas", "Tipo": "Full-time", "ID": "2863489", "Buscado": "Parque del Recuerdo", "Fecha": "2022-06-24 15:39:35", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1200000", "Duración": "indefinido", "descripción": "Nuestra empresa Parque del Recuerdo, reconocida por Great Place to Work como una de las mejores empresas para trabajar y certificada como \"Empresa B\", se encuentra en búsqueda de:\n*Ejecutivos de Ventas*\n\nLa búsqueda está orientada a personas proactivas, con ambición y espíritu de superación.\n\nOfrecemos proyección, capacitación permanente y un excelente ambiente laboral.\n\nLa principal función es \"Asesorar a los clientes en relación a la compra de servicios y/o productos que ofrece el parque, entregando un servicio integral\".\n\nSe ofrece contrato inmediato terminando el curso de capacitación.\nSueldo base + comisiones, bonos y premios.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-ventas-2863489"}, {"titulo": "Profesora de Educación Diferencial", "Tipo": "Full-time", "ID": "2892395", "Buscado": "Escuela Especial Instituto", "Fecha": "2022-06-24 09:57:53", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "777.215 liquido", "Duración": "Plazo Fijo", "descripción": "Profesora de Educación Diferencial  reemplazo pre y post-natal 40 hrs., con proyección de extensión de contrato.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/profesora-de-educacion-diferencial-2892395"}, {"titulo": "Buscamos  Jefe de Administración de Servicios Generales", "Email": "insvima@gmail.com", "ID": "2893056", "Buscado": "Delogistica", "Fecha": "2022-06-24 17:24:27", "Ubicación": "San Antonio", "Categoría": "Logística / Distribución", "Salario": "$1.800.000", "Duración": "Plazo indefinido", "Tipo": "Full-time", "descripción": "Jefe de Administración de Servicios Generales ( Empresa DP World)\n\nNuestro cliente importante empresa portuaria multinacional, requiere para sus operaciones en la V Región, profesional para el cargo de JEFE DE ADMINISTRACIÓN DE SERVICIOS GENERALES, los requisitos mínimos de postulación son:\n\n - Profesional con experiencia en manejo de personas, alta capacidad de liderazgo, excelentes relaciones interpersonales, autonomía, capacidad de negociación y orientado al logro de resultados y al servicio al cliente.\n - Titulo profesional asociado al área de Administración o equivalente.\n - Al menos 3 años de experiencia en administración de servicios generales en las instalaciones, y otras funciones de apoyo, considerando reparaciones, mantenimiento, gestión de servicios básicos entre otros.\n - Office nivel avanzado\n - Inglés intermedio avanzado\n\nSe ofrece contrato a plazo fijo y luego indefinido, con una amplia gama de oportunidades profesionales, beneficios y un excelente clima laboral. Interesados enviar CV actualizado con pretensiones de renta a hunting@delogistica.com indicando cargo en el asunto.", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-jefe-de-administracion-de-servicios-generales-2893056"}, {"titulo": "BackOffice De Compras - Camino Noviciado, Pudahuel", "Email": "hunting@delogistica.com", "ID": "2885602", "Buscado": "Sertus", "Fecha": "2022-06-24 11:41:31", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "550000", "Duración": "Indefinido", "descripción": "¡Te invitamos a formar parte de nuestro equipo!\n\nImportante empresa Líder en Telefonía está en busca de personal  \"BackOffice de Compras\" para trabajar en las Bodegas ubicadas en el sector de Camino Noviciado – Pudahuel.\n\nLos detalles de la oferta son los siguientes:\n\nCARGO:        BackOffice de Compras\nTURNO: \t      DIURNO\nHORARIO:    de Lunes a Viernes de 8 a 18 horas.\nRENTA: \t       entre $550.000 y $650.000 líquidos.\nBUS: \t       Sí incluye\nCOLACIÓN:   Sí incluye\nSECTOR:        Camino Noviciado – Pudahuel.\n\n\nRequisitos:\n\n- Manejo de Excel Medio- Office básico.\n- Manejo Computador .\n- Conocimiento y manejo de Correo electrónico .\n- Tener cualidades de expresión oral y  buena redacción.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/backoffice-de-compras-camino-noviciado-pudahuel-2885602"}, {"titulo": "Ejecutivos de Televenta de Seguros Generales, de Vida y/o de Salud", "Tipo": "Part-time", "ID": "2885695", "Buscado": "S3 Chile", "Fecha": "2022-06-24 11:03:10", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450000-750000", "Duración": "Plazo fijo, luego indefinido", "descripción": "¡Hola!, somos S3 Chile, una importante empresa de Contact Center y Desarrollo Tecnológico.\n\nEstamos buscando personas que quieran ser parte de nuestro gran equipo de Ejecutivos de Televenta de Seguros Generales, de Vida y/o de Salud en modalidad teletrabajo (30 hrs)\n\nEl sueldo promedio estimado varía entre $400.000 - $750.000 líquidos mensuales (sueldo base + comisiones SIN TOPE).\n\nJornadas:\n- AM 09:00-15:00 Hrs\n- PM 13:00-19:00 Hrs\n\n¿Cuáles son los requisitos para postular?:\n- Disponibilidad para asistir de manera presencial a nuestras oficinas en Santiago Centro por motivos de capacitación y entrenamiento (2 primeras semanas)\n-Contar con un mínimo de 6 meses de experiencia en televenta de seguros generales, de salud y/o de vida.\n\n¿Cuáles son los beneficios de trabajar en S3 Chile?\n- Contrato a plazo fijo con posibilidades de pasar a indefinido.\n- Te entregamos tus herramientas de trabajo (laptop, cintillo, mouse).\n- Sueldo base + comisiones sin tope.\n- Seguro Complementario, descuentos en gimnasios, restaurantes, salones de belleza entre otros (luego de pasar a contrato indefinido).\n- Capacitación y entrenamiento guiado.\n\nNo lo dudes, postula y se parte de nuestro gran equipo de trabajo. Envíanos tu CV actualizado a talento@s3chile.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-televenta-de-seguros-generales-de-vida-y-o-de-salud-2885695"}, {"titulo": "Coordinador de Inventario - Ruta / Pudahuel", "Email": "talento@s3chile.cl", "ID": "2773166", "Buscado": "Confidencial", "Fecha": "2022-06-24 10:01:04", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo, luego indefinido", "descripción": "Empresa nacional de retail e-commerce, se encuentra en la búsqueda de Coordinador de Inventario- Ruta para sus bodegas ubicadas en la comuna de Pudahuel, con la finalidad de mantener la organización de los productos almacenados y de planificar los despachos.\n\nFunciones:\n\n-\tRealizar inventario de contenedores diariamente y definir equipos para ello.\n-\tRecepcionar productos entre bodegas y almacenarlos según distribución definida.\n-\tSupervisar y analizar las desviaciones de reportes de inventarios.\n-\tCoordinar, organizar y participar de toma de inventarios parciales y generales de todas las bodegas.\n-\tGenerar los movimientos de traspasos entre bodegas.\n-\tDiseño, implementación y mantención de Lay Out en las bodegas.\n-\tImplementar proyecto de implementación de rack en las bodegas, los cuales permitan mejorar el almacenaje de productos y optimizar el espacio.\n-\tOrganizar rutas y coordinar móviles, tanto de despacho, como de retiro y traslado. \n-\tImplementar proyecto de despacho express de productos.\n-\tCoordinar mantención de flota, de acuerdo estándar establecido.\n-\tEntregar ruta a choferes y seguimiento mediante gps.\n-\tEntrega de reportes diarios y semanales de desempeño del área.\n\nRequisitos:\n\n-\tIngeniero Industrial, Ingeniero Comercial, Ingeniero en Logística o carrera afín.\n-\tExperiencia mínima de 2 años en funciones similares.\n-\tConocimientos de softwares relacionados a las funciones.\n-\tConocimientos de Excel\n-\tCompetencias administrativas \n-\tDeseable movilización propia (no excluyente)\n\nCondiciones:\n\n-\tJornada de lunes a viernes o lunes a sábado (siempre día, 45 horas semanales).\n-\tAlmuerzo en casino de empresa.\n-\tContrato plazo fijo y luego indefinido según evaluación.\n\nBeneficios:\n\n-\tSeguro complementario de salud\n-\tBonos por desempeño\n-\tAguinaldos\n-\tPrestamos\n-\tRegalo por cumpleaños\n-\tDescuentos en productos de nuestras marcas propias.\n\nSi estas interesado en trabajar en una gran empresa en crecimiento constante, esta es tu oportunidad.\n\n¡Te esperamos, postula con nosotros!", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-inventario-ruta-pudahuel-2773166"}, {"titulo": "Vendedor de Tienda", "Tipo": "Full-time", "ID": "2892806", "Buscado": "Carnaval Online", "Fecha": "2022-06-24 14:18:01", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "fijo, luego indefinido", "descripción": "Carnaval Online, empresa dedicada a la venta de artículos de fiesta, cotillón y disfraces, se encuentra en búsqueda de su próximo vendedor/a estrella para la atención de público. \n\n¿Qué funciones deberás realizar?\nResponsable de atender con alegría y calidez a los clientes que ingresan a nuestra tienda, asesorando sobre los mejores productos de nuestro mix según las necesidades del cliente.\nManejo del mix disponible de productos en tienda, junto con sus características, utilidad y precios en forma constante.\nReponer stock de productos en tienda y dar aviso a jefatura en caso no exista reposición disponible.\nMantener orden y limpieza de tienda.\nRealización de inventario productos tienda.\nApertura o cierre de tienda.\nResponsable de caja, cobranza a clientes y cuadratura.\n\nRequisitos:\nEducación Media Completa\nDeseable experiencia en el cargo.\nOrientación al cliente. \n\nInteresados postular a través del siguiente link :\n\nhttps://carnaval.buk.cl/s/Ege585UvPKnCCVVB", "beneficios": ["Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-tienda-2892806"}, {"titulo": "Representante de Ventas Antofagasta", "Tipo": "Full-time", "ID": "2360279", "Buscado": "Artemisa Direct", "Fecha": "2022-06-24 17:43:31", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "800.000 - 1.600.000", "Duración": "Indefinido", "descripción": "REPRESENTANTE DE VENTAS / EMPRESA LÍDER RUBRO\n\n¡Gran oportunidad de trabajo para crecer y ganar dinero!\n\n¡Somos Artemisa! La empresa líder en el rubro de captación de clientes, y estamos en busca de los mejores Representantes de Ventas para nuestra sede de Antofagasta. Ofrecemos un atractivo modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades; ¡si eres bueno, ganas más!\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 20 y 35 años.\n- Querer ganar sobre $1.600.000 (Sueldo promedio comprobado)\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta de servicios asociados al rubro Dental.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: ¡Todo depende de tus habilidades para vender! El sueldo promedio comprobado es de $1.600.000. ¡Puede ser mucho más!\n¡Pagamos semanalmente!\n\nSi cumples con estos requisitos, y te gusta vender, eres persistente, tienes empatía y quieres conocer este maravilloso mundo de las ventas, entonces postula aquí.\n\n¡Se puede empezar inmediatamente y pagamos semanalmente! Tenemos cupos limitados, no te quedas afuera de esta oportunidad.\n\n\nTipo de puesto: Tiempo completo, Indefinido.\n\nSíguenos en Instagram @artemisadirectnorte", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-antofagasta-2360279"}, {"titulo": "Prevencionista de Riesgos", "Tipo": "Full-time", "ID": "2892772", "Buscado": "FJ Ingenieria Electrica", "Fecha": "2022-06-24 13:44:45", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "descripción": "Se requiere profesional de prevencion de riesgos para obra de instalaciones electricas en importante planta industial de la ciudad de Temuco, se requiere experiencia previa en el area electrica, entre las funciones principales del cargo estan: generar informes semanales para el mandante, charlas diarias, confeccion de PTS y control de docuentacion de prevencion.\nSe requiere disponibilidad inmediata a partir del dia 28 de Junio.\nFavor de enviar sus curriculum al correo rrhh@fjingenieria.cl", "beneficios": ["Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2892772"}, {"titulo": "Se busca Montajista - Soldador", "Email": "rrhh@fjingenieria.cl", "ID": "2892248", "Buscado": "FERROMINING LTDA", "Fecha": "2022-06-24 08:11:49", "Ubicación": "Antofagasta", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Se busca Montajista - Soldador\nTurno 7x7 región de Antofagasta, ideal curso 3D aprobado \nEnviar CV indicando en asunto Soldador con pretensiones de renta a personal@ferrogroup.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-montajista-soldador-2892248"}, {"titulo": "Niñera para el cuidado de bebés - Quillota", "Email": "personal@ferrogroup.cl", "ID": "2891667", "Buscado": "Domicilio Particular", "Fecha": "2022-06-24 13:17:44", "Ubicación": "Quillota", "Categoría": "Servicios Domésticos", "Duración": "Indefinido", "descripción": "Se solicita Niñera Full time para el cuidado de bebés en domicilio particular ubicado en la ciudad de Quillota.\n\nRequisitos:\n-Residencia en la ciudad de Quillota\n-Experiencia en cuidado de niños\n\n-Enviar CV al +569 59246933 / +569 57703372", "ref": "https://www.chiletrabajos.cl/trabajo/ninera-para-el-cuidado-de-bebes-quillota-2891667"}, {"titulo": "Electromecánico", "Tipo": "Full-time", "ID": "2874206", "Buscado": "Pesquera Transantartic Ltda.", "Fecha": "2022-06-24 16:15:38", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "descripción": "Pesquera Transantartic Ltda. Representante en Chile de la reconocida marca Robinson Crusoe, requiere incorporar a su equipo de trabajo un Electromecánico para el área de mantenimiento en Puerto Montt. \n\nLa misión del puesto es realizar en terreno el mantenimiento eléctrico de los equipos y mecánico de las maquinarias, para dar continuidad de servicios a los procesos productivos. \n\nFunciones\n\n1. Especialmente al inicio y durante el transcurso del turno, verificar que la zona de trabajo, maquinas e insumos se encuentren en buenas condiciones de operatividad, funcionamiento, aseo y seguridad para el personal.\n2. Trabajar coordinadamente con Jefatura de Planta y equipo de Mantención, para mantener los equipos y maquinaria en perfectas condiciones; generando planificación de trabajos, mantener repuestos, herramientas, e implementos que sean necesarios para la operación oportuna de los equipos.\n3. Al inicio del turno, realizar ronda inspectiva en Planta, visualizando y registrando anomalías o fallas en equipos de proceso. Posteriormente, coordinar con el Jefe de Turno y personal de Mantención, el desarrollo de las pautas de mantención de equipos o maquinaría de la Planta (según programa y requerimientos de Jefatura Directa, en forma diaria, semanal, quincenal, anual), informando novedades a la jefatura correspondiente.\n4. Realizar trabajos y asistir permanentemente las líneas de proceso de la Planta, para asegurar el buen funcionamiento de los equipos.\n5. Preocuparse de la reparación, cambio de repuestos y lubricación de las máquinas de la fábrica.\n6. Armar tableros, conexiones eléctricas varias, mantención de motores reductores y sistemas eléctricos en general.\n7. Mantencion mecánica y eléctrica de equipos, instalaciones y maquinarias.\n8. Trabajos de soldadura.\n9. Mantencion del taller mecánico.\n10. Trabajos electro neumático, hidráulico y compresores de frio.\n11. Inventarios de equipamiento y cuidado de herramientas.\n12. Utilización de sistema Gmao, para la planificación y control de inventarios de su área.\n13. Cumplir requisitos de seguridad, calidad y sistemas de gestión vigente en la empresa.\n14. Otras actividades y funciones que designe la jefatura superior y/o directa, para el buen desarrollo y desempeño de su cargo.\n\nRequisitos:\n\n- Ingeniero/Técnico Electromecánico, Eléctrico, Mecánico, carrera a fin.\n- Al menos 1 año de experiencia en cargos similares.\n- Cursos y/o conocimiento en manejo de correo electrónico, Gmao.\n- Idealmente residir en la zona.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-2874206"}, {"titulo": "ELECTRICO INDUSTRIAL", "Email": "macarena.altvargas@gmail.com", "ID": "1975572", "Buscado": "Budnik Hnos.", "Fecha": "2022-06-24 10:57:13", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "700000", "Duración": "Plazo fijo, luego indefinido.", "descripción": "Importante Empresa del rubro industrial sector Sur requiere incorporar a su departamento de Mantención a un Eléctrico, con a lo menos 1 año de experiencia .\n\nSe requiere:\n\nTécnico eléctrico o Eléctrico Certificado.\n5 años de experiencia en mantención de Plantas industriales\nConocimiento en maquinaria y control en baja tensión.\nConocimientos básicos de PLC (deseable)\nConocimiento en técnicas de diagnóstico de fallas (deseable)\nLectura de planos eléctricos\nDiseño y construcción de tablero eléctricos de fuerza y control.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/electrico-industrial-1975572"}, {"titulo": "TÉCNICO INFORMÁTICO", "Tipo": "Full-time", "ID": "2771376", "Buscado": "DIAGNOSALUD", "Fecha": "2022-06-24 13:07:24", "Ubicación": "Antofagasta", "Categoría": "Informática / Telecomunicaciones", "descripción": "Importante Centro Médico con atención en Imagenología, laboratorio, consultas médicas y centro dental busca Técnico en Informática para incorporarse al equipo de informática en la ciudad de Antofagasta.\n\nRequisitos:\nTécnico superior en informática, ingeniería informática, o especialidad afín.\nResidencia en Antofagasta\nMínimo 1 año de experiencia en el cargo (comprobable)\n\nFunciones:\nAsistencia técnica al cliente interno (presencial y remota).\nInstalación y mantención de software y hardware (ordenadores, impresoras, cámaras de seguridad, telefonía, entre otros).\nInstalación y administración de redes cableadas e inalámbricas.\nOtras funciones relacionadas al área.\n\nCompetencias:\nOrientación al usuario\nIniciativa\nColaboración\nTolerancia a la presión\nTrabajo en equipo\n\nComo organización nos comprometemos con el desarrollo de una cultura de trabajo inclusiva, promoviendo la diversidad como facilitador clave para el logro de nuestro propósito; Es por esto que esta oferta de empleo se publica en el marco de la Ley de Inclusión Laboral N° 21.015, que incentiva la inclusión de personas en situación de discapacidad al mundo laboral.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-informatico-2771376"}]