[{"titulo": "Auxiliar de limpieza obra fina - Pudahuel", "ID": "2350539", "Buscado": "OHL Servicios Ingesan", "Fecha": "2021-04-20 16:52:20", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "350000", "Duración": "plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Importante empresa del rubro de servicios. requiere contratar auxiliares de limpieza de obra fina para nueva instalación de Lacrim ubicada en el sector de Enea, comuna de Pudahuel.\n\nRenta líquida $350.000\nJornada de lunes a viernes\nHorario 08:00 a 18:00 hrs             \n\nRequisitos: \n- Experiencia previa \n\n\nInteresados enviar curriculum actualizado a seleccionchile@ohlservicios.cl indicando en el asunto “AUXILIAR DE LIMPIEZA OBRA FINA PUDAHUEL” o escribir al WhatsApp +56989559401.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-limpieza-obra-fina-pudahuel-2350539"}, {"titulo": "Jefe Call Center", "Email": "seleccionchile@ohlservicios.cl", "ID": "2349089", "Buscado": "Salud Mental", "Fecha": "2021-04-20 16:09:17", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Importante empresa de salud, se encuentra en búsqueda de Ingeniero Comercial o Civil Industrial, para desempeñarse como Jefe de Call Center. Dentro de sus funciones:\n\n-Diseñar e implementar el modelo de experiencia de clientes, y para cada una de sus unidades, levantando información interna y externa, utilizando metodologías que permitan validar supuestos e hipótesis previamente planteadas. \n-Implementar y controlar el funcionamiento del área de Experiencia de Clientes y Mesa de Atención Telefónica.\n-Asegurar la excelencia en la experiencia del servicio en las distintas plataformas y/o canales de contacto con clientes en toda la organización. \n-Velar por el cumplimiento de estándares de calidad, monitoreando permanentemente los indicadores de Experiencia de Clientes.\n-Desarrollar, implementar y controlar estrategias, protocolos, procedimientos y mapas de experiencia de clientes.\n-Implementar Net Promoter Score (NPS) y realizar análisis con esta herramienta. Realizar segmentación de clientes de acuerdo a perfiles psicograficos.\n-Generar indicadores de gestión, encuestas de satisfacción y reportes, de experiencia de servicio y mesa de atención telefónica.\n-Monitorear las distintas plataformas y canales de contacto con clientes,  identificando situaciones críticas,  oportunidades y mejoras necesarias para fortalecer la satisfacción y experiencia de clientes.\n-Realizar el seguimiento y gestión de reclamos de la organización. Optimizar la plataforma de reclamos de forma continua. \n-Implementar mejoras continuas en todos los canales de contacto con clientes de la organización. Coordinar con las distintas áreas de la empresa la implementación de mejoras a los servicios.\n-Desarrollo de planes de Fidelización y Satisfacción de Clientes.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-call-center-2349089"}, {"titulo": "Representante de Ventas La Serena", "Tipo": "Full-time", "ID": "2039852", "Buscado": "Artemisa Direct", "Fecha": "2021-04-20 11:47:54", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Importante empresa de Venta Directa en expansión busca a los mejores vendedores para desempeñarse como Representantes de Ventas en La Serena. Ofrecemos un modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades.\n\nSi te apasionan las ventas, eres sociable y quieres ganar dinero, esta es tu oportunidad. Si no tienes conocimiento de ventas pero crees que puedes tener habilidades, también puedes postular. Buscamos personas comprometidas, con ganas de aprender y crecer en maravilloso mundo de las ventas.\n\nRequisitos excluyentes:\n\n- Tener disponibilidad inmediata.\n\n- Tener entre 20 y 32 años.\n\n- Querer ganar sobre $1.000.000\n\n- Ser motivado y comprometido.\n\n- Tener excelentes cualidades comunicacionales.\n\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n\n- Venta en terreno de servicios asociados al rubro Automotriz, Clínicas Odontológicas, Clínicas Estéticas, entre otros.\n\nOfrecemos:\n\nHorario de Lunes a Viernes de 10:00 a 19:00\n\nSi cumples con estos requisitos, y te gusta vender, eres persistente y tienes empatía, entonces postula a la oferta. ¡Si tienes aspiraciones y quieres crecer en una empresa, te invitamos a postular AQUÍ!\n\nTipo de puesto: Tiempo completo, Indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-la-serena-2039852"}, {"titulo": "Profesional de obras de Pavimentacion", "Tipo": "Full-time", "ID": "2350375", "Buscado": "Cronor Ltda", "Fecha": "2021-04-20 19:31:40", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "descripción": "Profesional de Obras de Pavimentacion \n\nPrincipales funciones:\n• Responsable de supervisar y controlar eficientemente los recursos de la organización, considerando los costos asociados, las fechas comprometidas y personal involucrado.\n• Responsable de coordinar y supervisar la correcta ejecución de los trabajos y actividades de de las obras de pavimentacion, tanto en tiempo como en la calidad de los materiales utilizados\n• Participar activamente en la elaboración del plan de trabajo.\n• Planificar junto a su Jefatura directa las estrategias y detalles de la obra que se encuentran bajo su responsabilidad.\n• Controlar la correcta ejecución de las obras y las actividades del personal de obra, de acuerdo a las especificaciones entregadas por el jefe de terreno.\n• Definir los recursos necesarios para realizar todos los trabajos, conforme a lo que exija el Programa Maestro de la Obra.\n• Capacidad de liderar al equipos de trabajo de obra.\n\nRequisitos:\n• Profesional técnico profesional, Ingeniero Constructor, Construcción Civil \n• 5 años de experiencia en el cargo o similar.\n• Experiencia en obras de pavimentacion, construcción de caminos,  movimiento de tierra", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-de-obras-de-pavimentacion-2350375"}, {"titulo": "Operarios de produccion Rotativos", "Email": "personal@cronor.cl", "ID": "2350336", "Buscado": "Importante empresa", "Fecha": "2021-04-20 14:09:40", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "plazo fijo", "descripción": "Importante Empresa\nEmpresa de producción solicita hombres para trabajar en su instalación como operarios rotativos\nEmpresas ubicadas en Sector de Pudahuel - Lampa\n\nHorario Rotativo\nTurno día Lunes a Sabado 7 a 15hrs.\nTurno Tarde Lunes a Sabado 15 a 23hrs (Movil a domicilio en la salida)\nRenta liquida\n$370.000 + bono de producción hasta $70.000 líquidos + horas extras\nColación\nBuses de acercamiento\nUniforme\n\nRequisitos\nDisponibilidad inmediata\nDebes tener carnet de identidad físico\nDocumentos necesarios fisicos o digitales: Curriculum, Fotocopia del carnet por ambos lados, Certificado de antecedentes, Certificado de afp y fonasa\n\nPostular por este medio o enviar Cv actualizado al Whatsapp +56936759096", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-rotativos-2350336"}, {"titulo": "Técnico en química y farmacia", "Tipo": "Full-time", "ID": "2350447", "Buscado": "Lince Chile", "Fecha": "2021-04-20 15:41:03", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "450000", "Duración": "indefinido", "descripción": "Buscamos, Técnico en Química y Farmacia Titulado. De lunes a Viernes de 9 a 6. \n\nPRINCIPALES ACTIVIDADES:\n\n* Venta a publico.\n* Elaborar documentos.\n* Elaborar producción diaria de preparados magistrales asegurando calidad y oportunidad establecidas, de acuerdo a los procedimientos establecidos.\n* Investigar y estudiar normas y procesos.\n* Coordinar con las áreas involucradas las acciones a ejecutar.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-quimica-y-farmacia-2350447"}, {"titulo": "operador de grúa  para bodega de distribución", "Email": "gerencia@farmacialince.cl", "ID": "2350027", "Buscado": "confidencial", "Fecha": "2021-04-20 10:20:20", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "indefinido", "descripción": "Prestigiosa empresa de distribución de materiales livianos para la construcción situada en Santiago solicita persona para bodega.\nRequisitos:\nConocimientos de picking. Manejo de grúa orquilla.\nBuen ambiente laboral. Oportunidades de promoción interna. \nEstabilidad.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-para-bodega-de-distribucion-2350027"}, {"titulo": "JUNIOR - COBRADOR (San Bernardo)", "Tipo": "Full-time", "ID": "2339662", "Buscado": "Empresa Comercial e Industrial", "Fecha": "2021-04-20 15:59:38", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo fijo luego indefinido", "descripción": "Empresa industrial ubicada en el sector La Vara de San Bernardo necesita contratar JUNIOR-COBRADOR\n\nFunciones:\n- Efectuar trámites bancarios, notariales, licencias médicas, retiro de documentos, en general todo tipo de trámite que requiera la empresa.\n- Gestionar cobranzas a clientes, contactar a través de llamadas telefónicas para coordinar retiro de cheque.\n- Manejar vehículo corporativo .\n- Retirar, comprar, entregar materiales, mercadería, compras de supermercado, etc.\n\nRequisito:\n- Experiencia de al menos dos años en funciones similares\n- Enseñanza madia completa\n- Licencia de conducir clase B\n\nSe Ofrece:\nRemuneración líquida de $500.000\nJornada de lunes a viernes", "ref": "https://www.chiletrabajos.cl/trabajo/junior-cobrador-san-bernardo-2339662"}, {"titulo": "Ejecutivo Atención al Cliente", "Tipo": "Full-time", "ID": "2342011", "Buscado": "2call", "Fecha": "2021-04-20 11:41:16", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "355.000 a 400.000", "Duración": "Plazo Fijo - Indefinido", "descripción": "2 CALL es una empresa con más de 10 años de experiencia posicionados dentro del mercado nacional, destacándonos por la excelencia en los servicios entregados.\nContamos con soluciones de Contact Center: RRSS, Call, Back Office, entre otros\nBuscamos a ejecutivos de atención y servicio al cliente, cuya función principal es contener, orientar y dar respuesta a sus requerimientos y procesar llamados, realizando la gestión en modernas plataformas de operaciones \nPrincipales funciones:\n- Lidiar con los clientes y atender sus inquietudes, solicitudes y Reclamos\n- Hacer seguimiento si es necesario a reclamos de clientes\n- Guiar a los clientes en las devoluciones e intercambios, tomando en consideración las políticas y normativas de la empresa aplicables a los distintos métodos de pago\n•\tRegistrar llamadas en nuestro sistema interno \n•\tSer el punto de enlace entre los clientes y responsable de campaña, en casos en los que se requiera de otro nivel de asistencia.\nCondiciones del cargo:\n45 horas semanales\nTurnos Rotativos: lunes a viernes 08:300 a 22:00, sábado, Domingos y Festivos de 09:00 a 22:00 (Ejemplo Turno 1 ingreso: 08:00 a 18:00) \n2 días libres a la semana\n1 hora de colación\n2 break de 15 minutos cada uno (mañana y tarde)\n       Enseñanza Media Completa\n·         Experiencia de al menos 6 meses en atención al cliente, Call center \n·         Manejo de Office Básico.\n·         Conexión Internet Hogar\n·         Buena dicción.\n·         Contar con equipo, Notebook o pc (Indispensables para la capacitación)\n·         Vivir en Santiago\n•\t Habilidad de contención y orientación\n•\tManejo situaciones conflictivas\n•\tTolerancia a la frustración\n•\tTrabajo bajo presión\n•\tespíritu de servicio\n•\tProactividad\n•\tTrabajo en equipo\n•\tCapacidad de realizar múltiples tareas al mismo tiempo \n•\tManejar tiempos de gestión ajustados sin dejar de cumplir los tiempos establecidos\n•\tSer capaz de mantenerse enfocado al realizar labores repetitivas y monótonas\n\nConvenios:\n•\tGym \n•\tópticos\n•\tDental", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-atencion-al-cliente-2342011"}, {"titulo": "Relacionador Público de Apoyo al área Comercial", "Tipo": "Part-time", "ID": "2350512", "Buscado": "MASTER  ASESORIAS", "Fecha": "2021-04-20 16:32:57", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "1000000", "Duración": "INDEFINIDO", "descripción": "Empresa de venta de servicios tecnológicos, a empresas públicas, semi públicas, fuerzas armadas, y privadas, requiere profesional(es) que facilite(n) la llegada, presentación, a estas empresas/instituciones. Es una labor de apoyo al área comercial\nSe deberá demostrar la competencia, experiencia, de  cómo  apoyar en al menos un área, empresa, institución. \nLa remuneración está directamente relacionada con el cierre de negocios efectivo. \nFavor enviar currículo", "ref": "https://www.chiletrabajos.cl/trabajo/relacionador-publico-de-apoyo-al-area-comercial-2350512"}, {"titulo": "Ejecutivo Venta Seguros Desde Casa", "Email": "seleccion465.master@gmail.com", "ID": "2350104", "Buscado": "Call Center", "Fecha": "2021-04-20 11:23:37", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Estamos en búsqueda de ejecutivos que realicen ventas de seguros.\nModalidad 100% remota. Puedes estar en cualquier parte de Chile.\nProporcionamos base de datos, script, inducción y retroalimentaciones diarias.\nSueldo base + comisiones e incentivos diarios.\nHorario de trabajo de lunes a viernes de 9:00 a 19:00 hrs (1 hora de colación). Ningún feriado.\n\nRequisitos:\n- Experiencia en venta de seguros vía telefónica o en contact center (deseable, no excluyente).\n- Fluidez verbal y gran actitud.\n- Ganas de aprender.\n- Contar con PC de escritorio o notebook con sistema operativo windows (7 en adelante).\n- Internet hogar con velocidad sobre 5 megas de carga.\n- Audífonos con micrófono tipo cintillo.\n- Extranjeros deben contar con rut chileno.", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-seguros-desde-casa-2350104"}, {"titulo": "Redactor de contenidos, especializado en UX", "Email": "reclutamiento@callmark.cl", "ID": "2348405", "Buscado": "elestudio", "Fecha": "2021-04-20 02:51:46", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "¡Hola! te estamos buscando, te encanta estar todo el día taca taca taca con el teclado? te apasiona comunicar? eres un/a obsesivo/a de la ortografía, el SEO y las palabras clave? echa un vistazo a esta postulación. \n\nEl profesional deberá poder realizar su trabajo bajo los siguientes pilares:\n\nInvestigación: como todo trabajo de redacción el trabajo de investigación es fundamental, además con la especialización en UX se pretende que el profesional pueda redactar textos de UX - ya sean dirigidos a un UI o un VUI o ayudar a marketing a mejorar los correos que se envían a los clientes - tiene un componente fuerte de investigación para saber a quién van dirigidos, para recabar información sobre la mejor manera de dirigirse a ese segmento, conocer sus necesidades hablando con los stakeholders o estudiar cómo mejorar la experiencia del usuario. \n\nRedacción: evidentemente habrá que redactar textos, pero no de cualquier tipo. Escribirás textos novedosos, deslumbrantes, y efectivos, combinando redacción creativa con información relevante para el sector al cual se dirige.  \n\nColaboración: otro de los roles es la colaboración con los equipos implicados y resolver tareas como construir y ejecutar la estrategia comunicacional, acompañar en la dirección de la estrategia de contenidos, escribir textos para marketing en blogs y redes sociales. \n\nTendrá las diferentes tareas por realizar:\n\n– Redactar, estructurar y corregir textos.\n– Redactar páginas web: página de inicio, contacto, descripción de productos y servicios, ofertas, páginas de ventas, captación de suscriptores.\n– Redactar anuncios para Adwords, LinkedIn, Facebook e instagram.\n– Estudio y análisis de palabras claves.\n– Redactar campañas de email marketing.\n– Apoyo en la creación del plan de contenidos.\n– Redactar artículos para el blog y otro tipo de contenido enfocado a la venta B2B.\n– Definición de la estrategia de comunicación (tono y estilo).\n– Editar y corregir textos en cuanto a gramática, ortografía, estilo y SEO.\n\nIMPORTANTE: No se tomarán CV que no contengan trabajos realizados anteriormente para validar aptitudes. \n\nEl profesional formará parte de un equipo de profesionales en estrategia de contenido, CM, y diseñadores.\nEl puesto de trabajo es insitu en oficina de cliente, los días de trabajo remoto se pactarán llegado el momento. \n\nLa industria con la que estará relacionado será de Eficiencia Industrial, minería, alimentos.\nSe valorará tener conocimientos en redacción B2B.", "ref": "https://www.chiletrabajos.cl/trabajo/redactor-de-contenidos-especializado-en-ux-2348405"}, {"titulo": "ENFERMERO(A) 45 HRS COLINA", "Email": "josefina@elestudio.cl", "ID": "2350036", "Buscado": "Fundación Coanil", "Fecha": "2021-04-20 10:27:08", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Fundación Coanil se encuentra en búsqueda de Enfermero(a) para programa social ubicado en  la comuna de Colina. La principal función a desempeñar será supervisar y coordinar los procesos del área clínica de su unidad, asegurando a nuestros usuarios condiciones de salud y seguridad adecuadas.\n\nEl horario de trabajo es en modalidad 2x2 \n\nDía 1 y Día 2: Turno día de 8:00 a 20:00 horas\nDía 3 y Día 4: libre.\n\nSe ofrece Seguro de Vida, Fondo de Bienestar, día libre para su cumpleaños, día libre en vísperas de navidad o año nuevo y beneficio en caja los andes. \n\nRequisitos: \n-\tTítulo de Enfermero(a) (Requisito excluyente).\n-\tAl menos 6 meses de experiencia laboral \n-\tConocimiento en salud mental y comunidad (Requisito deseable).\n-\tInterés para trabajar con personas en situación de discapacidad intelectual.", "beneficios": ["Bus acercamiento", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/enfermero-a-45-hrs-colina-2350036"}, {"titulo": "Analista - Puerto Montt", "Email": "katherine.wutrich@coanil.cl", "ID": "2350185", "Buscado": "Sistemas Expertos e Ingeniería", "Fecha": "2021-04-20 12:10:11", "Ubicación": "Puerto Montt", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "descripción": "Somos líderes en el Desarrollo de Software ERP-HIS en Salud. \n\nPARA PROYECTO EN PUERTO MONTT - REGIÓN DE LOS LAGOS\n\nBuscamos técnicos o profesionales, con formación en áreas de Salud o Informática, para participar en importantes proyecto de Implementación de Sistemas de Información en Salud. \nNecesitamos personas apasionadas por el servicio, con un buen nivel de dominio de tecnologías, y deseablemente con experiencia participando de procesos de implementación de sistemas.\n\nRequisitos: \n- Estudios de Informática, Administración, Salud, o carreras afín. \n- No es necesario que estén titulados.\n- Deseable experiencia implementando o dando soporte a Sistemas de Información en Salud, ya sea en establecimientos de baja, media y alta complejidad. \n- Deseable dominio funcional de procesos Clínicos en Salud.\n- Proactividad, búsqueda de estabilidad y deseos de proyección dentro de la empresa.\n\nImportante: \n- Residencia en Puerto Montt o alrededores. \n- DISPONIBILIDAD INMEDIATA\n- Disponibilidad para trasladarse entre diferentes puntos de la Región de Los Lagos. \n\nConfiamos en tu talento y tu potencial para asumir el desafío.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-puerto-montt-2350185"}, {"titulo": "ASISTENTE CONTABLE, ANALISTA, sea Contador Experimentado mayor 35 años", "Tipo": "Full-time", "ID": "2136842", "Buscado": "Cherry Spa", "Fecha": "2021-04-20 07:11:30", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "600.000 brutos", "Duración": "Plazo Fijo, para comenzar", "descripción": "PARA ABRIL\nASISTENTE ANALISTA CONTABLE, debe ser Contadora con muchos años de experiencia.\nMayores 35 años, busco para Departamento de Contabilidad.\nRequisito: PROFESIONAL UNIVERSITARIA, sea idealmente \"CONTADOR AUDITOR \"\n\nExcelente manejo de EXCEL, debe ser nivel \"intermedio a avanzado\", se tomará examen de Excel a la persona seleccionada.\nTengo SOFTLAND ERP CLOUD\nAmplia experiencia con Previred, Balances, Análisis, Impuesto a la Renta F22, F29 y otros.\n                                                               Actualizado con Contabilidad Chilena\n\n\n\n                                                                             DONDE ESTUDIÓ AUDITORIA  ?\n                                        Exigimos Título de Contador ....y años de experiencias comprobables\n\nPostular solamente al correo: cedricriveros@gmail.com, muy importante colocar en el Asunto:           \n              ASISTENTECONTABLE2021,    pues hay otros avisos publicados\n\n$ 600.000 bruto para comenzar.  Horario de Lunes a Viernes.\n\nCorreo; cedricriveros@gmail.com\n\nHe recibido muchos correos de personas QUE NO SON CONTADORES CON EXPERIENCIA, estos  son ELIMINADOS, se agradece que los que no cumplen con lo solicitado, no me escriban, pues ambos perdemos el tiempo, se agradece y mucho, saludos.", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-analista-sea-contador-experimentado-mayor-35-anos-2136842"}, {"titulo": "Ejecutivo de Ventas - Antofagasta", "Email": "cedricriveros@gmail.com", "ID": "2350012", "Buscado": "Fundación Arturo López Pérez", "Fecha": "2021-04-20 10:09:32", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo , luego Indefinido", "Tipo": "Full-time", "descripción": "En Fundación Arturo López Pérez, Gerencia Convenio Oncológico, nos encontramos en la búsqueda de los mejores Coordinador(a) de Ventas, para Antofagasta , quién tendrá por objetivo:\n\nIncorporar y fidelizar nuevos afiliados a través del desarrollo de relaciones comerciales con los responsables de la contratación y/o administración de beneficios, en las distintas instituciones/empresas nuevas, que incorporen el Convenio Oncológico como parte de sus beneficios.\n\nSi quieres ser parte de una organización que tiene como misión ser centro integral de diagnóstico, tratamiento, investigación y docencia en cáncer. Donde también, buscamos la excelencia, calidad y calidez a través del mejoramiento continuo de protocolos seguros y efectivos, en un ambiente de respeto y profesionalismo para nuestros pacientes, sus familias y comunidad.\n\nSomos una institución sin fines de lucro, comprometida con la generación de valor social, creemos en las capacidades de nuestros colaboradores, respetamos su individualidad y estimulamos su formación personal y profesional.\n\n¡Te invitamos a postular con nosotros! \n\nRequisitos:\n-\tExperiencia laboral mínima de 6 años en venta de intangibles (Excluyente)\n-\tEnseñanza Media Completa\n-\tDisponibilidad para trabajar en terreno en la Región Metropolitana (Modo mixto por contingencia)\n\nBeneficios: \n-Bienestar\n-Seguro complementario MetLife\n-Aguinaldo Fiestas Patrias\n-Aguinaldo Navidad\n-Permiso día de cumpleaños\n-Aporte del 50% en Seguro de vida\n-Dos Consultas médicas anuales gratuitas en clínica FALP", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-antofagasta-2350012"}, {"titulo": "Auxiliar de Aseo", "Email": "reclutamiento.co@falp.org", "ID": "2350490", "Buscado": "Clinica Veterinaria El Sol", "Fecha": "2021-04-20 16:17:23", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "450.000", "Duración": "Indefinido", "descripción": "Se busca auxiliar de aseo para Clinica Veterinaria ubicada en el sector oriente, grato ambiente laboral y  posibilidad de contrato indefinido \n\nRequisito: carnet de manejar minimo 3 años y ser amantes de los animales\n\nEnviar pretension de renta y disponibilidad a contactovetelsol@gmail.com", "beneficios": ["Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2350490"}, {"titulo": "JEFE DE PROYECTOS DE DESARROLLO DE SOFTWARE", "Tipo": "Full-time", "ID": "2348204", "Buscado": "NETRED LTDA.", "Fecha": "2021-04-20 06:07:15", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "JEFE DE PROYECTOS DE DESARROLLO DE SOFTWARE\nBuscamos profesional titulado de Ingeniero en Informática o equivalente, con 1 a 3 años de experiencia JEFE DE PROYECTOS DE DESARROLLO DE SOFTWARES cuyo objetivo principal es:\n\nEjecutar la planificación, dirección y coordinación del trabajo de desarrollo de software, a nivel de evaluación, reportes, control, gestión de clientes y supervisión de equipos de trabajo.\n\nRESPONSABILIDADES / ACTIVIDADES\n\n1. Apoyar al equipo en la solución de conflictos a nivel de software,\n2. Colaboración con el cliente en la definición y consecución de objetivos.\n3. Administración y dirección de proyectos de softwares en cuanto a la planificación de recursos y plazos de entrega\n4. Realizar las revisiones a los documentos de especificaciones y documentos de control de cambio.\n5. Gestionar la estimación de costos y desarrollo del presupuesto de proyecto.\n6. Realizar el Análisis y gestión de riesgo.\n7. Llevar control de plan de trabajo, carta Gantt de acuerdo a directrices internas.\n8. Preparación de resúmenes, reportes, informes y presentaciones de avance, tanto para uso interno como externo.\n9. Ejecutar acciones de corrección y ajuste de avances en caso de desviaciones en tiempo y/o en avance de plan de trabajo de proyectos.\n10. Control de avance de proyectos según plan de trabajo y compromisos / hitos definidos con clientes.\n11. Realizar el seguimiento y gestión de los proyectos de desarrollo a cargo.\n12. Monitorización del progreso del desarrollo.\n13. Llevar relación de día a día con contrapartes representantes de los clientes en los desarrollos\n14. Preparación de informes de Cierres, de entrega, reportes y presentaciones de avance de proyecto de desarrollo de software.\n15. Entrega de información de proyectos a instancias de control de gestión interno y externo.\n16. Revisar y aprobar los reportes de las tareas diarias del equipo de desarrollo\n17. Asegurar que el equipo tenga actividades diarias, hacer el Daily Standup diario.\n\n\nc.- Conocimientos Específicos:\nConocimientos PHP,\nExperiencia comprobada en la gestión de proyectos de desarrollo de software\nExperiencia liderizando equipos de trabajo de desarrollo\nExperiencia en el desarrollo de software utilizando los framework Laravel,\nExperiencia en GIT\nExperiencia en Docker.\nNivel intermedio de alguno de estos lenguajes: HTML, CSS, PHP, JQuery, Javascrpt,\nConocimientos en Bootstrap, bases de datos\nConocimiento y uso de herramientas y frameworks para el desarrollo software", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-proyectos-de-desarrollo-de-software-2348204"}, {"titulo": "Jefe CSOC", "Email": "yrodriguez@netred.cl", "ID": "2346381", "Buscado": "KTI Hunter", "Fecha": "2021-04-20 09:47:04", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo y luego indefinido", "descripción": "Cargo: Jefe CSOC \n\nOBJETIVOS DEL CARGO: La función principal es la de liderar un equipo de analistas de seguridad y administradores de plataformas. \n\nEl jefe del CSOC proporcionará liderazgo, coordinación y gestión operativa del equipo. \n\nResponsable de dar gobierno y gestión a la operación del CSOC a través de los procesos establecidos para tales fines. \nDentro de sus responsabilidades está el velar por el fiel cumplimiento de los procesos, estándares y procedimientos definidos para la operación de los servicios. \nResponsable de velar por la continuidad operativa de los servicios entregados, esto implica las componentes de personas, procesos y tecnologías. \n\nPRINCIPALES ACTIVIDADES Liderar, coordinar y supervisar las actividades un equipo de analistas de seguridad y administradores de plataformas. Gobernar y gestionar los servicio entregados desde el CSOC Asegurar el correcto funcionamiento y calidad del servicio entregado Escalar a las áreas pertinentes los requerimientos necesarios para asegurar la continuidad operativa Generar y supervisar los planes de entrenamiento y certificaciones de los analistas y administradores Supervisar y hacer cumplir las políticas, estándares y procedimientos definidos para el desarrollo de los servicios entregados desde el CSOC Apoyar las iniciativas de auditoría de cumplimiento normativo y de rutina Interactuar con los clientes de manera tal de asesorarlos en la identificación, análisis y gestión de los riesgos asociados a ciberseguridad derivados de la entrega del servicio \n\nCONOCIMIENTOS Seguridad de la Información y Ciberseguridad Gestión de Riesgo Respuesta y gestión de Incidentes Conocimiento y experiencia demostrable en tecnologías de ciberseguridad Conocimiento y experiencia demostrable en tecnologías SIEM Conocimiento de sistemas operativos Linux y Windows Familiaridad con la investigación de malware e incidentes de compromiso del host Comprensión técnica de las amenazas y tendencias actuales de la ciberseguridad\n\n REQUISITOS PARA EL CARGO \n\nEDUCACIÓN y CERTIFICACIONES TÍTULO EXPERIENCIA Educación superior universitaria Alguna de las siguientes certificaciones: CISSP - \nProfesional certificado en seguridad de sistemas de información CISM - Certified Information Security Manager \nIngeniero en informática o telecomunicaciones Más de 5añosde experiencia en TI y seguridad 3 años de experiencia en cargos similares", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-csoc-2346381"}, {"titulo": "INGENIERO DE PROCESOS .- AREA BANCA E INSTITUCIONES FINANCIERAS", "Tipo": "Full-time", "ID": "2350574", "Buscado": "GRUPO RH CHILE", "Fecha": "2021-04-20 17:21:43", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1350000", "Duración": "INDEFINIDO", "descripción": "Para importante empresa financiera , buscamos INGENIERO DE PROCESOS.\nProfesional titulado de carrera universitaria : Ingeniero  Industrial, Ingeniero Comercial, Ingeniero en Control de Gestión, Contador Auditor u otra afín.\nConocimiento en metodologías de mejora de procesos (Lean-Six Sigma, etc.), en herramientas de Modelamiento de Procesos Bizagi, en implementación de procesos digitales y metodologías ágiles.\nDeseable experiencia en el área financiera (2 años)\nCompetencia requeridas:\n Capacidad de Análisis, generador de confianza, trabajo en equipo, proactividad, flexibilidad, conocimientos de procesos y sistemas, organización, planificación, negociación y trabajo bajo presión.\n\nReferencias y experiencia serán comprobadas\n\nDisponibilidad inmediata\nResidencia en Santiago", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-procesos-area-banca-e-instituciones-financieras-2350574"}, {"titulo": "Desarrollador Back-End", "Tipo": "Full-time", "ID": "2350515", "Buscado": "Importante Empresa", "Fecha": "2021-04-20 16:34:48", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Empresa ubicada en la comuna de Providencia busca profesional del área TI para el cargo Desarrollador Back-End.\n\nSus responsabilidades serán desarrollar y mantener software back-end de calidad, bajo estándares definidos por el arquitecto de software y empleando metodología ágil. Colaborar con el equipo en el análisis, estimación de esfuerzo y definiciones para el desarrollo de funcionalidades de software. Probar, documentar y desplegar software. Colaborar con el equipo de desarrollo en el marco de trabajo basado en metodología Scrum. Proponer tecnología y buenas prácticas tendientes a mejorar la producción de software de calidad.\n-\tDesarrollo y mantención de micro-servicios\n-\tDesarrollo de Apis\n-\tProbar y documentar software\n-\tResolver problemas de software\n-\tColaborar con el equipo de Desarrollo en la ejecución exitosa de un proyecto o sprint\n\nBuscamos profesionales con experiencia de 3 años en cargos similares y manejo de SQL, Node.js, Python, PHP, Herramienta de versionamiento GIT, Tecnología contenedores Docker, Construcción de Apis en crud.", "beneficios": ["Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-back-end-2350515"}, {"titulo": "Técnico en Enfermería Sin Experiencia Quillón", "Email": "seleccion@glasford.cl", "ID": "2349819", "Buscado": "confidencial", "Fecha": "2021-04-20 10:41:02", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante servicio de asistencia a domicilio, requiere de un Técnico en Enfermería para la asistencia de un paciente de la comuna de Quillón en modalidad de cuarto turno diurno.\n\nFunciones:\n- Control de signos vitales.\n- Administración de medicamentos.\n- Aseo y confort.\n\nRequisitos:\n- Título de Técnico en Enfermería a Nivel Superior.\n- Carnet de vacunas.\n- Inscripción en la Superintendencia de salud.\n- Disponibilidad para trabajar en Quillón en cuarto turno diurno.\n\nSe Ofrece:\n- Renta acorde a mercado.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-sin-experiencia-quillon-2349819"}, {"titulo": "Ex Funcionario FF AA para Vigilante Privado Full Time", "Email": "cristian.jorquera@xinerlink.cl", "ID": "2347586", "Buscado": "TecnoEmpleos", "Fecha": "2021-04-20 08:15:53", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Cargo Vigilante Privado en ruta , para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos mínimos  para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tHABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado   (con al menos 6 meses de retiro) \n•\tAntecedentes Personales y Comerciales  Intachables\n•\tNo se necesita experiencia ni cursos realizados\n\nLa oferta es para Trabajar de Vigilante Privado Conductor  con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días hasta las 20 hrs y algunos domingos.\nRenta acorde a Mercado\n(a los postulantes que cuenten con su curso vigente y se encuentren ya ejerciendo labores de VVPP dentro de una empresa, se les dará un bono por única vez de $300.000)\nSueldo Base + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/ex-funcionario-ff-aa-para-vigilante-privado-full-time-2347586"}, {"titulo": "JEFE HSEC ANTOFAGASTA", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2350468", "Buscado": "IMPORTANTE HOLDING", "Fecha": "2021-04-20 15:56:35", "Ubicación": "Antofagasta", "Categoría": "Administración", "Salario": "A convenir", "Duración": "Plazo fijo - Indefinido", "Tipo": "Full-time", "descripción": "JEFE HSEC \nImportante Holding requiere un Jefe HSEC para trabajar en la ciudad de Antofagasta en modalidad de turnos. El cual deberá dirigir asesorar y velar por el cumplimiento de las políticas, salud ocupacional y medio ambiente conforme a lineamientos legales, normativas internas y mandantes.  \n\nREQUISITOS EXCLUYENTES\n•\tIngeniero en Prevención de Riesgos Sernageomin B.\n•\tResidir en la ciudad de Antofagasta \n•\t7 años de experiencia laboral en Faenas Mineras comprobables.  \n•\tConocimientos en Sistemas Integrados de Gestión\n•       Licencia Clase B.\n\nInteresados postular al siguiente Mail RECLUTAMIENTO.NORTE.2021@GMAIL.COM  indicando pretensiones de renta. SOLO SERÁN CONSIDERADOS CV QUE CUMPLAN CON EL PERFIL REQUERIDO.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-hsec-antofagasta-2350468"}, {"titulo": "Cuidadora Adulto Mayor con Demencia y Párkinson", "Email": "reclutamiento.norte2021@gmail.com", "ID": "2349935", "Buscado": "Mimí Blum", "Fecha": "2021-04-20 09:10:36", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "De 600000 a 700000", "Duración": "Lunes a Viernes", "descripción": "Se necesita de inmediato una Tens, Paramedico o Cuidadora para una adulta mayor con demencia y Párkinson semi-valente.\n\nLa candidata deberá: \n- ser responsable y puntual\n- usar uniforme\n- ser limpia y ordenada\n- Tener certificaciones y recomendaciones\n- tener más de 5 años de experiencia \n- tener paciencia, buen carácter", "beneficios": ["Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cuidadora-adulto-mayor-con-demencia-y-parkinson-2349935"}, {"titulo": "Atendedor Estacion de Servicio", "Tipo": "Full-time", "ID": "2350400", "Buscado": "Inv Sta Victoria", "Fecha": "2021-04-20 14:59:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo", "descripción": "Buscamos Atendedor Estacion de Servicio Combustibles\nTrabajo con sistema de turnos \nComuna de Colina", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/atendedor-estacion-de-servicio-2350400"}, {"titulo": "Técnicos en Redes,Telecomunicaciones e informática", "Email": "mgodoyg@gmail.com", "ID": "2349919", "Buscado": "Soit Ltda", "Fecha": "2021-04-20 08:18:41", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "450000", "Duración": "Por Proyecto", "descripción": "Se necesita contratar  a técnicos con conocimientos en instalación de redes, conectores rj45 y otros.\n\nTurnos de 24x7, con un total de 45 horas semanales.\n\nSueldo Liquido $ 450.000.-", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-en-redes-telecomunicaciones-e-informatica-2349919"}, {"titulo": "Administrador Sistemas", "Tipo": "Full-time", "ID": "2348781", "Buscado": "Confidencial", "Fecha": "2021-04-20 16:47:21", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "900.000", "Duración": "indefinido", "descripción": "Buscamos a persona para ser el responsable de comprobar el correcto funcionamiento de servidores, antivirus, equipos, campus, redes y correo electrónico, además de poner solución a los posibles problemas en primer nivel de atención. Responsable de la generación de informes en base a recolección de logs e informes sobre control de respaldos. Responsable de la explotación de plataforma SharePoint para aprovechar su potencial.\n\nConocimientos:\n\tAdministración Linux.\n\tSharePoint.\n\tConstrucción de procesos (BPM).\n\tConstrucción de script.\n\tActive Directory (Azure, AWS).\n\tGestión Documental.\n\tRedes / Firewall.\n\tSQL Medio.", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-sistemas-2348781"}, {"titulo": "TRABAJO MÉDICO PSIQUIATRA", "Tipo": "Part-time & Full-time", "ID": "2320393", "Buscado": "CLÍNICA SATÉLITE", "Fecha": "2021-04-20 00:55:30", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Centro Médico ubicado en la Ciudad Satélite, comuna de Maipú, convoca a Médico(a) Psiquiatra para sumarse a nuestro equipo médico y de profesionales de la salud.\n\nPropósito: ejercer atenciones de consulta médica logrando un diagnóstico oportuno y tratamiento adecuado para la población infantil del área sur-poniente de Santiago.\nModalidad de pago: A porcentaje.\n\nDisponibilidad de Horario: Bloques horarios de Lunes a Sábado a definirse según acuerdo con el profesional.\nREQUISITOS EXCLUYENTES:\n- Título de Médico Cirujano de universidad reconocida en Chile o revalidado en caso de ser extranjero.\n- Certificación de Especialidad.\n- Contar con inscripción en el Registro Nacional de Prestadores de Salud  de la Superintendencia de Salud (SIS).\n- EUNACOM ST y SP Aprobados.\nREQUISITOS PREFERENTES:\n- Poseer inicio de actividades en SII.\n- CONACEM  aprobado o comprobante de inscripción ante CONACEM, en caso de estar en proceso.\n- Poseer timbre.", "ref": "https://www.chiletrabajos.cl/trabajo/trabajo-medico-psiquiatra-2320393"}, {"titulo": "OPERADOR DE EXCAVADORA", "Email": "contacto@clinicasatelite.cl", "ID": "2350569", "Buscado": "CONSTRUCTORA", "Fecha": "2021-04-20 17:18:54", "Ubicación": "Copiapó", "Categoría": "Operarios", "Duración": "Plazo fijo", "descripción": "Empresa del rubro minero requiere para sus operaciones operador de excavadora. Turno 7x7, faena ubicada en la Región de Atacama. \n\nRequisitos:\nLicencia de conducir clase D con al menos 3 años desde la obtención\nTres años de experiencia en la operación del equipo\nResidencia en Copiapó o alrededores (no excluyente)\nIdeal estar validado en Minera Caserones, con inducciones vigentes.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-excavadora-2350569"}, {"titulo": "ATENDEDORA PASTELERIA", "Tipo": "Full-time", "ID": "2350273", "Buscado": "Supermercados Puritan Fundadores", "Fecha": "2021-04-20 12:53:34", "Ubicación": "Valdivia", "Categoría": "Operarios", "Salario": "1", "Duración": "Plazo fijo", "descripción": "Se requiere contratar persona para atención de modulo de pastelería, idealmente con curso de manipulación de alimentos.-\nLa persona seleccionada deberá velar por la correcta exhibición de los productos,  llevar al día los distintos registros exigidos por el área de calidad de nuestra empresa, además de realizar una correcta atención al cliente.-\n\nSe ofrece remuneración acorde al mercado, buen ambiente laboral", "ref": "https://www.chiletrabajos.cl/trabajo/atendedora-pasteleria-2350273"}, {"titulo": "CONDUCTOR PROFESIONAL", "Email": "ryspuritanfundadores@gmail.com", "ID": "2348763", "Buscado": "Importante empresa de servicios", "Fecha": "2021-04-20 11:43:12", "Ubicación": "Copiapó", "Categoría": "Operarios", "Salario": "750.000", "Duración": "plazo fijo . luego indefinido", "descripción": "Importante empresa de Servicios a la Minería requiere contratar a Conductor profesional para faena en la III Región:\nRequisitos;\n-          Enseñanza media completa.\n-          Licencia de conducir   clase A4- A5 o   A2  Antigua.\n-          Salud compatible con trabajo en altura.\n-          3 años de experiencia en conducción camiones  Mack caja automático\n-          Residencia;  Copiapó excluyente\n_          Hoja vida del conductor intachable\n\nSe ofrece:\n- Renta de mercado\n- Contrato inicial a plazo fijo y luego indefinido\n- Beneficios varios (cuando pase a indefinido)", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-2348763"}, {"titulo": "MECÁNICOS DE CAMIONES", "Tipo": "Full-time", "ID": "2350299", "Buscado": "TRANSPORTE", "Fecha": "2021-04-20 17:39:14", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1300000", "Duración": "PLAZO FIJO E INDEFINIDO", "descripción": "Se Necesita Mecánico con experiencia en camiones Mercedes Benz, Modelo Atego y Axor\nFunciones:\n• Armar y desarmar motor\n• Cambio de inyectores y calibración.\n• Desmontar y montar culata.\n• Cambios de cilindros.\n• Realizar cambios de aceite, revisiones preventivas, montaje y desmontaje de equipos, partes y piezas.\n• Efectuar reparaciones de motor, cajas de cambio , turbos, alternadores, embragues, entre otros.\n• Mantención de masas y regulación de frenos,\n• Realizar lubricación en general.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanicos-de-camiones-2350299"}, {"titulo": "TENS Atención Domiciliaria - Pichidegua", "Email": "postulaciones2881@gmail.com", "ID": "2350300", "Buscado": "XinerLink", "Fecha": "2021-04-20 13:18:31", "Ubicación": "Rancagua", "Categoría": "Medicina / Salud", "Tipo": "Full-time", "descripción": "Institución de Salud ubicada en Rancagua, necesita incorporar Técnicos Nivel Superior en Enfermería para paciente hospitalizado en domicilio\n\nFunciones:\nAseo y confort, administración de medicamentos, acompañamiento de paciente, asistencia en actividades de la vida diaria, supervisión de estado general.\n\nSe ofrece\n-Renta: $430.000 liquidos\n-Horario: 4to turno diurno\n-Contrato de trabajo\n\nRequisitos\n\n-Técnico enfermería titulado\n-Registro SIS\n-Carnet de vacunas HB", "ref": "https://www.chiletrabajos.cl/trabajo/tens-atencion-domiciliaria-pichidegua-2350300"}, {"titulo": "Director de Marketing, Diseño y Publicidad", "Email": "ana.lorca@xinerlink.cl", "ID": "2349987", "Buscado": "FERRANI", "Fecha": "2021-04-20 10:00:18", "Ubicación": "Valparaíso", "Categoría": "Marketing y Publicidad", "Duración": "Plazo fijo, luego indefinido", "descripción": "Buscamos  profesional para desarrollar la organización creativa de una importante cadena de locales de Viña del Mar.\n\nCreativo, maquetador, organizado con conocimientos acabados en diseño 2D/3D, edición de video, marketing y RRSS. Dirección y distribución de tareas al equipo.\n\nResidencia en la región de Valparaíso. Trabajo presencial en Viña del Mar.\n\nFAVOR INDICAR PRETENSIONES DE RENTA Y LUGAR DE RESIDENCIA.", "ref": "https://www.chiletrabajos.cl/trabajo/director-de-marketing-diseno-y-publicidad-2349987"}, {"titulo": "Asistente de ventas", "Tipo": "Full-time", "ID": "2350267", "Buscado": "Comercial Mundo cervecero", "Fecha": "2021-04-20 12:52:07", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450000 líquido", "Duración": "indefinido", "descripción": "buscamos, vendedoras multifuncionales, manejo nivel medio computacional, trabajo en equipo.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-2350267"}, {"titulo": "DECORADORA DE INTERIORES, busco para remodelar 2 Depto., en Lo Barnechea", "Tipo": "Part-time", "ID": "2131852", "Buscado": "CEDRIC", "Fecha": "2021-04-20 16:14:15", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "Honorarios a convenir", "Duración": "Por Proyecto", "descripción": "DECORADORA DE INTERIORES, PROFESIONAL, BUSCO CON AMPLISIMA EXPERIENCIA.\nBusco a Persona con buen gusto, me ayude a mejorar la presentación \nCompre un departamento en Vitacura y en La Dehesa,  para remodelarlo, modernizarlo  y venderlo.\n\nDiseñe y fabrique mueble madera nativa, en muro del comedor, mueble tipo Biblioteca/Bar, con estanterías, cajones y puertas, para guardar loza, licores, libros etc.\n\"Patinas para muros\"\nHacer mueble en la loggia, para guardar mercaderias.\nBusco una Decoradora, con buen gusto, profesional con experiencia,  para mejorar la presentación interior del departamento y las terrazas, mejorar la estructura,  como forrar, revestir muros con madera y otros, cambiar colores de muros y cielo, mejorar terrazas, renovar  la cocina, cambiar cubiertas, muebles de la cocina, cambiar piso de cerámica, cambiar cerámicos de baños, iluminación, etc., Optimizar la presentación general para su venta, aumentar la plusvalía.\nMe gusta la madera nativa......\nDepartamento comprado con la intención de remodelar y vender.\n\nHonorarios por convenir\nSolo Profesional con amplísima experiencia.\n\nNO OFREZCO CONTRATO DE TRABAJO, es algo puntual, es un proyecto.\n\nSolo postular a mi correo; cedric@cherrychile.cl.\n\nEnviar currículo, explicar que experiencia tiene y adjuntar propuesta a mí correo; cedric@cherrychile.cl, muy importante, es colocar en el Asunto: DECORADORA DEPTO, para distinguir de otros avisos que tengo publicados.\nEnviar experiencias, fotos de trabajos efectuados y otros....Saludos\nCoordinar visita al Depto.", "ref": "https://www.chiletrabajos.cl/trabajo/decoradora-de-interiores-busco-para-remodelar-2-depto-en-lo-barnechea-2131852"}, {"titulo": "ASISTENTE DE RECLUTAMIENTO Y SELECCION - HUECHURABA", "Email": "cedric@cherrychile.cl", "ID": "2350124", "Buscado": "GRUPO RH CHILE", "Fecha": "2021-04-20 11:37:26", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Nos encontramos en búsqueda de Asistente de Reclutamiento y Selección, para prestigiosa empresa ubicada en la comuna de Huechuraba. \nDebe contar con Titulo Técnico en Recursos Humanos, Administrador de empresas o carrera a fin, \nContar con experiencia comprobable en área de reclutamiento y Selección de personal en funciones propias del área.\nManejo de Excel nivel intermedio o superior es excluyente.\nDisponibilidad inmediata.\nJornada Laboral de Lunes a viernes.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-reclutamiento-y-seleccion-huechuraba-2350124"}, {"titulo": "Ortodoncista", "Tipo": "Part-time", "ID": "2350154", "Buscado": "Servicios Odontológicos", "Fecha": "2021-04-20 11:55:14", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1.000.000", "Duración": "Indefinido", "descripción": "Se requiere de los servicios profesionales de Cirujano Dentista Especialista en ortodoncia para nuestra sucursal de Santiago Centro, ubicada en Estado 10.\nLas jornadas que se precisan cubrir son sábado de 09:00 a 14:00 horas y media jornada adicional a definir en la semana.\nLos honorarios dispuestos para estas dos jornadas ascienden a $1.000.000 mensuales.\nInteresados enviar antecedentes a través de este medio.", "beneficios": ["Horario Flexible", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ortodoncista-2350154"}, {"titulo": "Chofer y otra funciones", "Email": "seleccion@adonay.cl", "ID": "2326997", "Buscado": "Empanada Las Hermanas de", "Fecha": "2021-04-20 12:06:41", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "480000", "Duración": "indefinido", "descripción": "Se necesita persona para trabajar en Colina Chicureo, que tenga licencia de manejar y sea responsable. Es importante que mande referencia de algun trabajo anterior.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-y-otra-funciones-2326997"}, {"titulo": "ENCARGADO DE MANTENCION", "Tipo": "Full-time", "ID": "2309451", "Buscado": "IMPORTANTE EMPRESA DE LA", "Fecha": "2021-04-20 07:00:22", "Ubicación": "Iquique", "Categoría": "Otros", "Salario": "900.000 a 1.100.000", "Duración": "Plazo fijo - Indefinido", "descripción": "Formación académica Profesional Titulado de Ingeniero en electricidad y electrónica industrial o a fines.\n\nAños de experiencia en cargos similares y como jefatura de 2 a mas años.\n\nTener liderazgo, trabajo en equipo y capacidad resolutiva.\n\nNivel manejo excel y Word intermedio a avanzado.\n\nFunciones: Mantener la mantencion de la instalación en buenas condiciones, coordinar y programar trabajo eléctricos y de obras civiles, reparaciones, urgencias, trabajos diarios y etc.", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-mantencion-2309451"}, {"titulo": "TÉCNICO/A EN ENFERMERÍA 45hrs., SAN JOAQUÍN", "Email": "gestiondepersonas.iquique@gmail.com", "ID": "2349938", "Buscado": "fundación coanil", "Fecha": "2021-04-20 09:13:29", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Tecnico(a) en enfermeria 45 hrs. comuna de San Joaquin.\nFundación Coanil requiere contratar para su residencia ubicada en San Joaquín, Técnico/a en Enfermería que posea idealmente experiencia trabajando con personas en situación de discapacidad intelectual y/o experiencia con pacientes con cuadros psiquiátricos. \n\nLa persona a contratar, deberá realizar actividades de alimentación, aseo y formación de usuarios con discapacidad intelectual u otra necesidad especial, con el fin de contribuir al bienestar, desarrollo, autonomía e integración de nuestros usuarios.\n\nEl horario de trabajo es turno día rotativo 2x2 de 8:00 a. m. hasta las 20:00 p. m. \nSe ofrece renta de $426.500 bruto, colación diaria en la unidad, día libre para su cumpleaños, día libre en vísperas de navidad o año nuevo, día libre para el cumpleaños, Fondo de Bienestar y beneficios en Caja Los Andes.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-a-en-enfermeria-45hrs-san-joaquin-2349938"}, {"titulo": "Químico Farmacéutico", "Email": "catalina.galvez@coanil.cl", "ID": "2349978", "Buscado": "M & C", "Fecha": "2021-04-20 09:48:21", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "indefinido", "descripción": "Buscamos Químico Farmacéutico con experiencia en  ASUNTOS REGULATORIOS, para ser integrante de un gran equipo de trabajo para el rubro farmacéutico. Tendrá mo responsabilidad coordinar todas las actividades regulatorias con el propósito de obtener la aprobación de la autoridad sanitaria para los productos nuevos de la compañía y mantener el registro actualizado de los mismos de acuerdo a los objetivos locales/regionales y a los lineamientos legales y corporativos. Deberá preparar los dossiers para el sometimiento ante la autoridad sanitaria de nuevos productos, renovaciones, modificaciones, actualizaciones, etc. Para mantener las licencias al día. Habilitaciones ante el Instituto de Salud Pública. Manejo de Base de Datos GICONA. Generación de textos y etiquetas locales y armonizados con otros mercados de Latinoamérica. Revisión y aprobación de artes, materiales de empaque de los productos. Experiencia en industria farmacéutica o consumo masivo en el área regulatoria. Experiencia mínima desde 3 años", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-2349978"}, {"titulo": "Líder de venta", "Tipo": "Part-time & Full-time", "ID": "2350059", "Buscado": "PRIVADA", "Fecha": "2021-04-20 10:45:10", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "descripción": "EMPRESA NECESITA LIDER DE VENTAS DE TECNOLOGIAS \n\nTareas: \n- Apoyo en visión y gestión operativa del negocio\n- Coordinar equipo de ventas\n- Negociar con proveedores\n- Control de presupuesto\n- Manejo de inventarios\n- Manejo de CRM de ventas\n- Capacidad de negociación con potenciales clientes\n- Capacidad de llevar una relación duradera con clientes, proveedores y posibles alianzas\n- Coordinación con servicio post venta\n- Capacidades básicas en estudios de mercado (industrias, clientes, competidores, entre otros)\n- Preparación de presentaciones o diversos artefactos de ventas\n- Disponibilidad para ventas en terreno\n- Buscar activamente nuevas oportunidades de ventas\n- Dominio de inglés medio/alto\n- Conocimientos de marketing digital sería un plus pero no restrictivo\n\nAPTITUDES PARA EL CARGO:\n- Conocimiento de compra y venta.\n- Gestionar reuniones de negocio, gestión de ventas y compras.\n- Generar carteras de Clientes de forma autónoma.\n- Conocimiento de comercio exterior\n- Nivel de inglés intermedio (contacto con proveedores extranjeros)\n\nCONOCIMIENTOS IDEALES ADICIONALES:\n- Experiencia comercial principalmente en negocios de drones, botes robóticos.\n\nREQUISITOS MINIMOS:\n- Honesto.\n- Transparente.\n- Comprometida.\n- Deseo desarrollo profesional como vendedor externo.\n\nOFRECEMOS:\n- Sueldo base + Comisión por venta.\n- Buenas posibilidades de crecimiento.", "ref": "https://www.chiletrabajos.cl/trabajo/lider-de-venta-2350059"}, {"titulo": "Auditor TI", "Tipo": "Full-time", "ID": "2349944", "Buscado": "KTI Hunter", "Fecha": "2021-04-20 09:42:06", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo y luego indefinido", "descripción": "Para un cliente de Seguridad Informática, se necesita un profesional para realizar las siguientes actividades en el ámbito de Riesgo Tecnológico:\n\nProcesos\nRealizar evaluaciones de Riesgos de Ciberseguridad y Riesgos de Seguridad de la Información sobre los Procesos del Banco mediante un trabajo integral que involucre:\nIdentificación y levantamiento de procesos.\nIdentificación de activos tecnológicos y activos de información.\nAnálisis y evaluación de sensibilidad de activos.\nAnálisis y evaluación de vulnerabilidades y amenazas.\nAnálisis y evaluación de escenarios de riesgo.\nGestión del Ciber Riesgo.\nEvaluación de controles en cuanto a su diseño, eficiencia y efectividad.\nControl y monitoreo del Riesgo Residual.\nGestión de planes de acción.\nGeneración de informes de resultados.\nComunicación efectiva con áreas de negocio y de Riesgo Operacional.\n\n\nProyectos\nRealizar evaluaciones de Riesgos de Ciberseguridad y Riesgos de Seguridad de la Información sobre los diversos Proyectos del Banco mediante un trabajo integral que involucre:\nValidar antecedentes del Proyecto.\nIdentificación de activos tecnológicos y activos de información.\nAnálisis y evaluación de riesgos.\nDeterminar niveles de aprobación.\nGestión del Ciber Riesgo.\nEvaluación de controles.\nControl y monitoreo del Riesgo Residual.\nGestión de planes de acción.\nGeneración de informes de resultados.\nComunicación efectiva con áreas de negocio y de Riesgo Operacional.", "ref": "https://www.chiletrabajos.cl/trabajo/auditor-ti-2349944"}, {"titulo": "OPERARIOS y OPERARIAS DE BODEGA PARA SAN BERNARDO", "Tipo": "Part-time", "ID": "2340453", "Buscado": "Confidencial", "Fecha": "2021-04-20 01:59:14", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "Mensual $370.000 mil + $30.000...", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Prestigiosa Empresa de requiere Operarios y Operarias para su bodega ubicada en la comuna de San Bernardo - CD La Vara. Fácil locomoción.\n\nRenta líquida mensual $370.000 mil + $30.000 mil bono por asistencia.\n\nSe requiere amena experiencia en el área de Logística y labores de producción, recepción, almacenamiento, preparación de pedidos, despacho de productos, revisión de productos.\n\nBuscamos personas con alta orientación al detalle, concentración, con un amplio sentido de responsabilidad y compromiso. Buscamos personas con alta tolerancia.\n\n**** Horarios de trabajo:\n\nLunes a Viernes de 8:00 hrs. a 17:00 hrs\n\nSábados de 8:00 hrs. a 13:00 hrs.\n\n*** Requisitos:\n\nExperiencia en bodega.\n\nBuenas recomendaciones laborales.\n\nDisponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-y-operarias-de-bodega-para-san-bernardo-2340453"}, {"titulo": "Topógrafo", "Tipo": "Full-time", "ID": "2350060", "Buscado": "VyA Consultores Chile Spa", "Fecha": "2021-04-20 10:44:47", "Ubicación": "Arica", "Categoría": "Otros", "Duración": "Por Proyecto", "descripción": "VyA Consultores Chile Spa solicita Topógrafo en la Región de Arica y Parinacota.\n\nLos interesados favor de enviar sus antecedentes (CV y certificado de título) a info@vyaconsultoreschile.cl o contactar al número +56 2 2500 2271 solicitando las condiciones del cargo.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/topografo-2350060"}, {"titulo": "VENDEDOR", "Email": "info@vyaconsultoreschile.cl", "ID": "2350064", "Buscado": "PRIVADA", "Fecha": "2021-04-20 10:48:14", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "descripción": "Tareas: \n\n- Comunicación con proveedores\n- Entendimiento y Manejo básico de inventarios\n- Manejo de CRM de ventas\n- Capacidad de negociación con clientes\n- Coordinación con servicio post venta\n- Preparación de presentaciones o diversos artefactos de ventas\n- Disponibilidad para ventas en terreno\n- Buscar activamente nuevas oportunidades de ventas\n- Llevar relaciones con posibles clientes\n- Dominio de inglés medio/alto\n- Conocimientos de marketing digital sería un plus pero no restrictivo\nAPTITUDES PARA EL CARGO:\n- Conocimiento de compra y venta.\n- Gestionar reuniones de negocio, gestión de ventas y compras.\n- Generar carteras de Clientes de forma autónoma.\n- Conocimiento de comercio exterior\n- Nivel de inglés intermedio (contacto con proveedores extranjeros)\n\nCONOCIMIENTOS IDEALES ADICIONALES:\n- Experiencia comercial principalmente en negocios de drones, botes robóticos.\n\nREQUISITOS MINIMOS:\n- Honesto.\n- Transparente.\n- Comprometida.\n- Deseo desarrollo profesional como vendedor externo.\n\nOFRECEMOS:\n- Sueldo base + Comisión por venta.\n- Buenas posibilidades de crecimiento.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-2350064"}, {"titulo": "operador de aserradero", "Tipo": "Full-time", "ID": "2349986", "Buscado": "maderas el carpintero", "Fecha": "2021-04-20 14:57:33", "Ubicación": "Valdivia", "Categoría": "Operarios", "Salario": "$600.000", "Duración": "indefinido", "descripción": "se requiere operador de aserradero wood meizer y ayudante de operador para valdivia", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-aserradero-2349986"}, {"titulo": "BODEGUERO, ENCARGADO DE BODEGA, MAYOR 40 AÑOS", "Email": "maderaselcarpintero@gmail.com", "ID": "2262627", "Buscado": "Cherry SpA", "Fecha": "2021-04-20 14:11:56", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$ 800.000 bruto para comenzar", "Duración": "Plazo Fijo para comenzar", "Tipo": "Full-time", "descripción": "BODEGUERO JEFE ENCARGADO para la Comuna LO ESPEJO\nEncargado de Bodega, busco para Bodega en la Comuna de Lo Espejo, BODEGAS MERSAN, al costado del Terminal Pesquero.  Profesional se haga cargo de la Bodega......\nMayores 40 años, con mucha experiencia en control de Bodega, esta experiencia sea \"Demostrable\".\n\nSolo persona con \"Antecedentes Intachables\", estos serán investigados\nBusco persona honrada en quien confiar una Bodega y Mercadería.\nDebe tener LICENCIA DE CONDUCIR Clase B y mas.\nCon Licencia de Conducir Clase B al día, presentar hoja de vida de Conductor.\n“Sepa Computación”, Excel haga Planillas, control inventario.\nMuy importante son los conocimientos de Excel.....\nLleve control diario de Ingreso y Salida de Mercadería en Excel a los Locales de Providencia.\nSolo entrevistare a personas con amplia experiencia en manejo y administración de Bodegas.\n\n\"Enviar Currículo solo a mi correo\": contratos@cherrychile.cl, siempre que reúna lo que solicito..\n\nMuy importante es colocar en el Asunto:  ENCARGADOBODEGA2021 , para diferenciar de otros avisos publicados. \nHorario, de lunes a sábado, los sábados medio día.\n$ 800.000 bruto. BODEGAS MERSAN Comuna de LO ESPEJO.\n\nBUSCO AL MEJOR, se haga cargo de Bodega en la Comuna Lo Espejo.\n\n                                    Pedir Entrevista de trabajo solo al correo: contratos@cherrychile.cl                              \n                                              visitar:   www.cherrychile.cl        Empresa fundada en 1986\n\n                              SOLO POSTULAR AL CORREO :  contratos@cherrychile.cl\nPor favor leer bien y entender los Requisitos exigidos antes de Postular...se agradece", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-encargado-de-bodega-mayor-40-anos-2262627"}, {"titulo": "Ejecutivo Venta Seguros Desde Casa", "Email": "contratos@cherrychile.cl", "ID": "2350107", "Buscado": "Call Center", "Fecha": "2021-04-20 11:24:49", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Estamos en búsqueda de ejecutivos que realicen ventas de seguros.\nModalidad 100% remota. Puedes estar en cualquier parte de Chile.\nProporcionamos base de datos, script, inducción y retroalimentaciones diarias.\nSueldo base + comisiones e incentivos diarios.\nHorario de trabajo de lunes a viernes de 9:00 a 19:00 hrs (1 hora de colación). Ningún feriado.\n\nRequisitos:\n- Experiencia en venta de seguros vía telefónica o en contact center (deseable, no excluyente).\n- Fluidez verbal y gran actitud.\n- Ganas de aprender.\n- Contar con PC de escritorio o notebook con sistema operativo windows (7 en adelante).\n- Internet hogar con velocidad sobre 5 megas de carga.\n- Audífonos con micrófono tipo cintillo.\n- Extranjeros deben contar con rut chileno.", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-seguros-desde-casa-2350107"}, {"titulo": "Ejecutivos Ventas Seguros Call Center (Cliente Bancario)", "Email": "reclutamiento@callmark.cl", "ID": "2350442", "Buscado": "ORIONT GROUP", "Fecha": "2021-04-20 15:34:56", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Tipo": "Full-time", "descripción": "¿Te encuentras en búsqueda de nuevos desafíos?\n¿Quieres trabajar desde la comodidad de tu hogar?\n¿Te apasionan las ventas?\n\n¡Nos encontramos buscando a los mejores vendedores de SEGUROS para que formen parte de nuestro gran equipo en modalidad TELE-TRABAJO! Para nuestras campañas de Telemarketing para venta de seguros (Dentales, Vida, Salud, Antirrobo, Urgencias Médicas) para clientes bancarios (BCI, Itaú, Ripley)\n\nOfrecemos:\n\n•\tBase asegurado + atractivas comisiones por ventas pagadas a mes cerrado, el 5to día hábil de cada mes.\n•\tJornada laboral de 40 horas semanales, en horario fijo de Lunes a Viernes.\n•\tEstabilidad laboral\n•\tCapacitación, Acompañamiento en plataforma, Retroalimentaciones constantes.\n\nRequisitos:\n•\tExcelente Actitud, dicción, modulación, compromiso, responsabilidad y disposición.\n•\tExperiencia comprobable en el área de Televentas (Específicamente en venta de SEGUROS vía telefónica)\n•\tDisponibilidad inmediata\n•\tDisposición de herramientas: PC o Notebook (Windows), Audífonos - manos libres o cintillo para realizar llamadas, Internet Hogar.\n\n¡Si cumples con este perfil, NO DUDES EN POSTULAR!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-seguros-call-center-cliente-bancario-2350442"}, {"titulo": "PRACTICA PREVENCION DE RIESGOS", "Email": "empleos@oriontconsulting.com", "ID": "2350327", "Buscado": "Saavedra y Abalo M&S", "Fecha": "2021-04-20 13:44:32", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "2000000", "Duración": "2 meses", "Tipo": "Full-time", "descripción": "Empresa metalmecánica en para la minería requiere practicante en Prevención de Riesgos para apoyo en aplicación de protocolos de higiene.\nRemuneración: $200.000/mes + Colación\nEnviar CV a: lespinoza@mysspa.com", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-prevencion-de-riesgos-2350327"}, {"titulo": "SE NECESITAN MAESTROS Y AYUDANTES CON EXPERIENCIA EN MAESTRANZA", "Email": "lespinoza@mysspa.com", "ID": "2349723", "Buscado": "FABRICACION Y MONTAJES INDUSTRIALES", "Fecha": "2021-04-20 13:09:14", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "CONVERSABLE", "Duración": "POR PROYECTO", "Tipo": "Full-time", "descripción": "SE NECESITA OPERADORES (MAESTROS, SOLDADORES CALIFICADOS Y AYUDANTES) PARA DESEMPEÑAR TRABAJOS EN EL RUBRO METALURGICO.\n*SE REQUIERE CONOCIMIENTOS EN EL TRABAJO.\n*SUELDO DE ACUEDO A EXPERIENCIA.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesitan-maestros-y-ayudantes-con-experiencia-en-maestranza-2349723"}, {"titulo": "Ejecutivos Comerciales Rubro Sepulturas Maipú", "Email": "fabricacionymontajes.gvr@gmail.com", "ID": "2346819", "Buscado": "TecnoEmpleos", "Fecha": "2021-04-20 07:17:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1,200.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComunas Huechuraba o Ñuñoa\n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut  Físico Vigente y tener a lo menos 1 año de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados  y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-rubro-sepulturas-maipu-2346819"}, {"titulo": "Técnico en Enfermería Sin Experiencia Talcahuano", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2349820", "Buscado": "confidencial", "Fecha": "2021-04-20 09:53:26", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante servicio de asistencia a domicilio, requiere de un Técnico en Enfermería para la asistencia de un paciente de la comuna de Talcahuano en modalidad de cuarto turno.\n\nFunciones:\n- Control de signos vitales.\n- Administración de medicamentos.\n- Aseo y confort.\n\nRequisitos:\n- Título de Técnico en Enfermería a Nivel Superior.\n- Carnet de vacunas.\n- Inscripción en la Superintendencia de salud.\n- Disponibilidad para trabajar en Talcahuano en cuarto turno.\n\nSe Ofrece:\n- Renta acorde a mercado.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-sin-experiencia-talcahuano-2349820"}, {"titulo": "Inspector de Calidad - Colina", "Email": "cristian.jorquera@xinerlink.cl", "ID": "2350204", "Buscado": "Importante empresa de RRHH", "Fecha": "2021-04-20 12:21:02", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "Reemplazo Inicialmente", "Tipo": "Full-time", "descripción": "Importante empresa del rubro Consumo Masivo, se encuentra en búsqueda de un Inspector de Calidad . En el sector Colina. \n\nFUNCIONES DEL CARGO:\n-Inspección de producto terminado en línea, variables físicas (peso, fuerza de sellado, dimensional)\ny apariencia.\n- Evaluación de certificados de calidad previo ingreso a máquina\n- Reporte y comunicación de indicadores (manejo de hojas de Excel)\n\nJORNADA LABORAL:\n-Turnos Rotativos 4x4. ( Lunes a Domingo ). \n-Turno A : 8:00 AM a 8:00 PM \n-Turno B : 8:00 PM a 8:00 AM\n\nBENEFICIOS:\n-Se otorga Colación \n-Buses de acercamiento \n\nOFRECEMOS:\n-Renta Liquida : $600.000\n-Lugar de trabajo: Colina \n\nInteresados enviar cv actualizado a: aastudillo@grafton.cl \nIndicar en asunto: Inspector de Calidad", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/inspector-de-calidad-colina-2350204"}, {"titulo": "Ejecutivo de Ventas - Copiapó", "Email": "aastudillo@grafton.cl", "ID": "2350008", "Buscado": "Fundación Arturo López Pérez", "Fecha": "2021-04-20 10:04:32", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo , luego Indefinido", "Tipo": "Full-time", "descripción": "En Fundación Arturo López Pérez, Gerencia Convenio Oncológico, nos encontramos en la búsqueda de los mejores Coordinador(a) de Ventas, para Copiapó  , quién tendrá por objetivo:\n\nIncorporar y fidelizar nuevos afiliados a través del desarrollo de relaciones comerciales con los responsables de la contratación y/o administración de beneficios, en las distintas instituciones/empresas nuevas, que incorporen el Convenio Oncológico como parte de sus beneficios.\n\nSi quieres ser parte de una organización que tiene como misión ser centro integral de diagnóstico, tratamiento, investigación y docencia en cáncer. Donde también, buscamos la excelencia, calidad y calidez a través del mejoramiento continuo de protocolos seguros y efectivos, en un ambiente de respeto y profesionalismo para nuestros pacientes, sus familias y comunidad.\n\nSomos una institución sin fines de lucro, comprometida con la generación de valor social, creemos en las capacidades de nuestros colaboradores, respetamos su individualidad y estimulamos su formación personal y profesional.\n\n¡Te invitamos a postular con nosotros! \n\nRequisitos:\n-\tExperiencia laboral mínima de 6 años en venta de intangibles (Excluyente)\n-\tEnseñanza Media Completa\n-\tDisponibilidad para trabajar en terreno en la Región Metropolitana (Modo mixto por contingencia)\n\nBeneficios: \n-Bienestar\n-Seguro complementario MetLife\n-Aguinaldo Fiestas Patrias\n-Aguinaldo Navidad\n-Permiso día de cumpleaños\n-Aporte del 50% en Seguro de vida\n-Dos Consultas médicas anuales gratuitas en clínica FALP", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-copiapo-2350008"}, {"titulo": "Supervisor(a) call center venta de seguros", "Email": "reclutamiento.co@falp.org", "ID": "1730768", "Buscado": "FyG Vision", "Fecha": "2021-04-20 16:21:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Call Center de reconocida Corredora de Seguros necesita contratar Supervisor(a) para liderar Campañas de ventas de seguros vía telefónica. Requisitos de postulación: indispensable experiencia laboral anterior comprobable en cargo de supervisión mínimo 5 años con ejecutivos a su cargo. Se requiere perfil motivado, orientación al logro de metas, adecuado manejo de equipo. Deseable experiencia laboral anterior en coach de ventas. Se ofrece sueldo base más comisiones, beneficios empresa. Postulantes que cumplan con los requisitos enviar CV actualizado.", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-a-call-center-venta-de-seguros-1730768"}, {"titulo": "Técnico de Nivel Superior en Climatización y Refrigeración", "Email": "fygvision@gmail.com", "ID": "2347669", "Buscado": "Confidencial", "Fecha": "2021-04-20 17:36:20", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "descripción": "Empresa especialista en Climatización se encuentra en la búsqueda de un Técnico en climatización y refrigeración.\n\nFunciones principales del cargo\n\nRealizar las mantenciones preventivas y correctivas de los equipos de aire acondicionado.\nGarantizar el correcto funcionamiento de los equipos de clima a través de la ejecución de las revisiones programadas y estipuladas por protocolos diseñados de fábrica con equipos calibrados y personal debidamente capacitado y avalado por el fabricante.\nEjecuta la instalación y puesta en marcha de los equipos y sistemas de climatización, según especificaciones técnicas y requerimientos de funcionamiento, de acuerdo con estándares, plazos establecidos y normas de seguridad y ambiente.\nMantener el estado operacional de equipos y sistemas de climatización, mediante la aplicación de técnicas de diagnóstico sintomático, reparación y prevención de fallas, en relación con la resolución de problemas técnicos y de acuerdo con las normas de seguridad y ambiente.\nDesarrollar e interpretar planos y diagramas de maquinaria, equipos y sistemas de refrigeración y aire acondicionado, aplicando normas y simbología establecidas.\nDiagnosticar fallas en sistemas de refrigeración doméstica y comercial.\nCompetencias del cargo:\n\nTítulo técnico en Climatización/Refrigeración, otorgado por un Instituto Profesional, Centro de Formación Técnica o Universidad reconocida por el estado.\n\nExperiencia en instalación y mantenimiento de equipos Split Casette, Muro, Piso -cielo, ventana, ducto, UMA, equipos portátiles, Chillers, Fan Coils, Bombas de agua. VEX, centrales compacta para realizar mantenimiento preventivo, correctivo, detección de fallas y reparaciones.\n\nConocimientos en el área civil y eléctrica para reposición equipos nuevos.\n\nExperiencia en ejecución de OT y atención de contingencias.\n\nCapacidad de planificación.\n\nConocimiento de normas eléctricas y climatización.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-nivel-superior-en-climatizacion-y-refrigeracion-2347669"}, {"titulo": "CONDUCTOR CON RESIDENCIA TIL-TIL EL MONTE Y PEÑAFLOR", "Tipo": "Part-time", "ID": "2349865", "Buscado": "BUSES HUALPEN", "Fecha": "2021-04-20 15:15:20", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "Por definir", "Duración": "Plazo fijo", "descripción": "Empresa líder de transporte privado a nivel nacional  necesita contratar para sus servicios  en la ciudad de Santiago Y residentes en las comunas de TIL- TIL EL MONTE Y PEÑAFLOR como movilizadores con licencia A-1 Ley 18.290 o A-3 Ley19.495, mínimo 3 años de experiencia y sin antecedentes en su hoja de vida del conductor.\nse necesita full time y part time", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-con-residencia-til-til-el-monte-y-penaflor-2349865"}, {"titulo": "OPERARIAS PRODUCCIÓN TALAGANTE", "Email": "reclutamientoanglo2020@gmail.com", "ID": "2257928", "Buscado": "GS-LOGÍSTICA", "Fecha": "2021-04-20 02:14:48", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "380000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Empresa Industrial requiere para su planta de procesos a OPERARIAS DE PRODUCCIÓN PARA TALAGANTE    \n\nSueldo: $380.000 líquidos\n\nHorarios: Turno Fijo Martes a Viernes 16:00 Hrs A 01:30 Hrs.  / Sábado  16:00 PM a las 23:00 PM.\n\nBeneficios: Uniforme. + Bus de Acercamiento ( Desde el Monte y Talagante)\n\nRequisitos: Mujeres, extranjeros con PERMANENCIA DEFINITIVA, vivir en sector cercanos.\n\nINTERESADAS COMUNICARSE AL SIGUIENTE WHATSAPP:  + 56957399171", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarias-produccion-talagante-2257928"}, {"titulo": "Operador Maquinaria Pesada", "Email": "gcoperarios@gmail.com", "ID": "2350105", "Buscado": "Constructora Seido SPA", "Fecha": "2021-04-20 11:23:47", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Se requiere contar con operadores de maquinaria pesada con experiencia en Movimientos de tierras (terraplén, desmontes, etc). Para proyecto Fotovoltaico en la región de Antofagasta. \nOperador para:\n- Moto niveladora. \n- Excavadora. \n- Camión Tolva (batea 20m3)\n- Rodillo Comparador 10 ton. \n- Camión aljibe 30.000 Lts.\n\nEnviar Currículum Vitae a imillacaris@seidochile.cl.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-maquinaria-pesada-2350105"}, {"titulo": "Ejecutivo Venta Seguros Desde Casa", "Email": "imillacaris@seidochile.cl", "ID": "2350371", "Buscado": "Call Center", "Fecha": "2021-04-20 14:28:44", "Ubicación": "Punta Arenas", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Estamos en búsqueda de ejecutivos que realicen ventas de seguros.\nModalidad 100% remota. Puedes estar en cualquier parte de Chile.\nProporcionamos base de datos, script, inducción y retroalimentaciones diarias.\nSueldo base + comisiones e incentivos diarios.\nHorario de trabajo de lunes a viernes de 9:00 a 19:00 hrs (1 hora de colación). Ningún feriado.\n\nRequisitos:\n- Experiencia en venta de seguros vía telefónica o en contact center (deseable, no excluyente).\n- Fluidez verbal y gran actitud.\n- Ganas de aprender.\n- Contar con PC de escritorio o notebook con sistema operativo windows (7 en adelante).\n- Internet hogar con velocidad sobre 5 megas de carga.\n- Audífonos con micrófono tipo cintillo.\n- Extranjeros deben contar con rut chileno.", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-seguros-desde-casa-2350371"}, {"titulo": "CUIDADOR/A DE ADULTO MAYOR", "Email": "reclutamiento@callmark.cl", "ID": "2350048", "Buscado": "Residencia Adulto Mayor", "Fecha": "2021-04-20 10:38:20", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Tipo": "Full-time", "descripción": "Se buscan cuidadores de adulto mayor certificados para trabajar en Residencia de adulto mayor de la comuna de Ñuñoa. Con sistema de Turnos.", "beneficios": ["Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cuidador-a-de-adulto-mayor-2350048"}, {"titulo": "APILADOR ELECTRICO", "Email": "residenciasantablanca@gmail.com", "ID": "2282713", "Buscado": "GOLDENFROST", "Fecha": "2021-04-20 05:52:03", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Importante empresa del rubro logístico con 29 años en el mercado, busca para integrarse a su equipo de trabajo Apilador eléctrico modelo Crown, con disponibilidad para trabajar en la comuna de Renca y Quilicura.\n\nSu función principal es apoyar el movimiento de carga al interior del CD y toma de inventario.\n\nREQUISITOS:\n\n1. Licencia de Conducir Clase D al día.\n2. Deseable experiencia en manejo de transpaleta eléctrica y horquilla.\n3. Mayores de 18 Años.\n4. Hombre o Mujer.\n5. Disponibilidad para trabajar por turnos rotativos.\n\nSe Ofrece:\n\n- Aguinaldo fiestas patrias y navidad.\n- Bono escolar.\n- Caja los Andes.\n- Mutualidad ACHS.\n- Buen ambiente laboral.\n- Bono de Nacimiento.\n- Posibilidades de desarrollo de carrera.\n\n\nPostula Ya!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/apilador-electrico-2282713"}, {"titulo": "OPERARIAS PRODUCCIÓN TALAGANTE", "Email": "reclutamiento@goldenfrost.cl", "ID": "2332300", "Buscado": "GC-LOGÍSTICA", "Fecha": "2021-04-20 08:14:48", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$380.000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Empresa Industrial requiere OPERARIAS DE PRODUCCIÓN para la comuna de TALAGANTE.\n\nSueldo: $380.000 líquidos \n\nHorarios: Turno Fijo Martes a Viernes 16:00 Hrs A 01:30 Hrs.  / Sábado  16:00 PM a las 23:00 PM.\n\nBeneficios: Uniforme + Bus de Acercamiento\n\nRequisitos: MUJERES /   Extranjeras  con PERMANENCIA DEFINITIVA /  vivir en sector cercano.\n\nINTERESADAS COMUNICARSE AL SIGUIENTE WHATSAPP:  + 56 957399171", "beneficios": ["Bus acercamiento", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarias-produccion-talagante-2332300"}, {"titulo": "Analista Bigdata junior", "Email": "gcoperarios@gmail.com", "ID": "2346378", "Buscado": "KTI Hunter", "Fecha": "2021-04-20 09:44:19", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "KTI Hunter para su cliente de Soluciones Informaticas, esta en búsqueda de un perfil Junior en Bigdata de 6 meses a 1 año.\n\nConsultor Big Data Junior\n\n\nTitulado en Ingeniería en Informática o similar.\n1 año de experiencia mínimos como desarrollador Big data.\n\n Experiencia en desarrollos Big Data Hadoop, Hive, Spark, Scala, Phyton (scala y spark no son excluyentes)\n\nLo principal es que los perfiles tengan experiencia en proyectos big data", "ref": "https://www.chiletrabajos.cl/trabajo/analista-bigdata-junior-2346378"}, {"titulo": "ASISTENTE CONTABLE, ANALISTA, CONTADORA AUDITORA", "Email": "francisca.hidalgo@kti-hunter.cl", "ID": "2350580", "Buscado": "CHERRY CHILE IMPORTADORA", "Fecha": "2021-04-20 17:26:08", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "700.000", "Duración": "Plazo Fijo para comenzar", "Tipo": "Full-time", "descripción": "PARA ABRIL\nASISTENTE ANALISTA CONTABLE, debe ser Contadora con muchos años de experiencia.\nMayores 35 años, busco para Departamento de Contabilidad.\nRequisito: PROFESIONAL UNIVERSITARIA, sea idealmente \"CONTADOR AUDITOR \"\n\nExcelente manejo de EXCEL, debe ser nivel \"intermedio a avanzado\", se tomará examen de Excel a la persona seleccionada.\nTengo SOFTLAND ERP CLOUD\nAmplia experiencia con Previred, Balances, Análisis, Impuesto a la Renta F22, F29 y otros.\n                                                               Actualizado con Contabilidad Chilena                                 \n\n                                                                             DONDE ESTUDIÓ AUDITORIA  ?\n                                        Exigimos Título de Contador ....y años de experiencias comprobables\n\nPostular solamente al correo: contratos@cherrychile.cl, muy importante colocar en el Asunto:           \n              ASISTENTECONTABLE2021,    pues hay otros avisos publicados\n\n$ 700.000 bruto para comenzar.  Horario de Lunes a Viernes.\n\nCorreo; contratos@cherrychile.cl\n\nHe recibido muchos correos de personas QUE NO SON CONTADORES CON EXPERIENCIA, estos  son ELIMINADOS, se agradece que los que no cumplen con lo solicitado, no me escriban, pues ambos perdemos el tiempo, se agradece y mucho, saludos.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-analista-contadora-auditora-2350580"}, {"titulo": "Ejecutivo Venta Seguros Desde Casa", "Email": "contratos@cherrychile.cl", "ID": "2350368", "Buscado": "Call Center", "Fecha": "2021-04-20 14:28:00", "Ubicación": "Castro", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Estamos en búsqueda de ejecutivos que realicen ventas de seguros.\nModalidad 100% remota. Puedes estar en cualquier parte de Chile.\nProporcionamos base de datos, script, inducción y retroalimentaciones diarias.\nSueldo base + comisiones e incentivos diarios.\nHorario de trabajo de lunes a viernes de 9:00 a 19:00 hrs (1 hora de colación). Ningún feriado.\n\nRequisitos:\n- Experiencia en venta de seguros vía telefónica o en contact center (deseable, no excluyente).\n- Fluidez verbal y gran actitud.\n- Ganas de aprender.\n- Contar con PC de escritorio o notebook con sistema operativo windows (7 en adelante).\n- Internet hogar con velocidad sobre 5 megas de carga.\n- Audífonos con micrófono tipo cintillo.\n- Extranjeros deben contar con rut chileno.", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-seguros-desde-casa-2350368"}, {"titulo": "Ejecutivos Ventas Seguros Call Center (Cliente Bancario)", "Email": "reclutamiento@callmark.cl", "ID": "2350441", "Buscado": "ORIONT GROUP", "Fecha": "2021-04-20 15:34:40", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Tipo": "Full-time", "descripción": "¿Te encuentras en búsqueda de nuevos desafíos?\n¿Quieres trabajar desde la comodidad de tu hogar?\n¿Te apasionan las ventas?\n\n¡Nos encontramos buscando a los mejores vendedores de SEGUROS para que formen parte de nuestro gran equipo en modalidad TELE-TRABAJO! Para nuestras campañas de Telemarketing para venta de seguros (Dentales, Vida, Salud, Antirrobo, Urgencias Médicas) para clientes bancarios (BCI, Itaú, Ripley)\n\nOfrecemos:\n\n•\tBase asegurado + atractivas comisiones por ventas pagadas a mes cerrado, el 5to día hábil de cada mes.\n•\tJornada laboral de 40 horas semanales, en horario fijo de Lunes a Viernes.\n•\tEstabilidad laboral\n•\tCapacitación, Acompañamiento en plataforma, Retroalimentaciones constantes.\n\nRequisitos:\n•\tExcelente Actitud, dicción, modulación, compromiso, responsabilidad y disposición.\n•\tExperiencia comprobable en el área de Televentas (Específicamente en venta de SEGUROS vía telefónica)\n•\tDisponibilidad inmediata\n•\tDisposición de herramientas: PC o Notebook (Windows), Audífonos - manos libres o cintillo para realizar llamadas, Internet Hogar.\n\n¡Si cumples con este perfil, NO DUDES EN POSTULAR!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-seguros-call-center-cliente-bancario-2350441"}, {"titulo": "Encargado de Logística - Santiago (Renca)", "Email": "empleos@oriontconsulting.com", "ID": "2350513", "Buscado": "confidencial", "Fecha": "2021-04-20 16:33:18", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$500.000 + bonificaciones", "Duración": "plazo fijo", "descripción": "Holding de Viña del Mar se encuentra en búsqueda de una persona para el cargo de \"Encargado de Logística\" para la ciudad de Santiago, sector Renca a cargo de realizar las siguiente funciones:\n\nLabores a realizar:\n- Generar y hacer seguimiento a las rutas de despachos\n- Realizar un análisis diarios a los vehículos para detectar fallas\n- Programar mantenciones a la flota de vehículos\n- Búsqueda de proveedores para mantenciones de flota\n- Manejo y rendición de presupuesto del área\n- Capacitación constante a choferes y auxiliares\n- Generar y hacer seguimiento de rutas para la búsqueda de materia prima y elementos para los procesos internos de la empresa\n\nRequisitos:\n- Técnico en logística / ingeniería en logística o carreras a fines\n- 1 año de experiencia en cargos similares\n- Conocimiento en venta ecommerce (No excluyente)\n- Experiencia con plataforma de control de rutas (No excluyente)\n\nObservaciones generales:\n- Trabajo en Renca sector Miraflores\n-  Horario de 08:00 AM a 18:00 PM de lunes a viernes.\n- Contrato a Plazo Fijo.\n- Sueldo $500.000 + comisiones al pasar a contrato indefinido.\n\nEsperamos contar contigo!", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-logistica-santiago-renca-2350513"}, {"titulo": "SUPERVISOR CLASIFICACIÓN Y EMBALAJE", "Tipo": "Full-time", "ID": "2350324", "Buscado": "Fanaloza", "Fecha": "2021-04-20 13:34:17", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "1", "Duración": "Plazo Fijo, Indefinido", "descripción": "Empresa Nacional líder en su rubro, requiere incorporar a su equipo de trabajo \"SUPERVISOR CLASIFICACIÓN Y EMBALAJE\".\n\nPrincipales Funciones:\nControlar y supervisar el cumplimiento de las metas del área, mediante la coordinación de actividades de producción. Cumpliendo con las normas de calidad y seguridad necesarias.\nCoordinar la ejecución de ejercicios compensatorios para el turno.\nPlanificar la producción diaria, de acuerdo a stock y recursos disponibles.\nRevisar y controlar la calidad de las piezas a la salida del horno\n\nRequisitos:\nAl menos 3 años de experiencia en cargo igual o similar. \nConocimiento y experiencia en Logística.\nConocimiento y experiencia en Control de Calidad. \nEstudios 4to Medio con estudios o cursos relacionados o\nEstudios Técnicos. \n\nLugar de Trabajo: Concepción - Penco 8va Región. \nTurnos Rotativos. \nInteresados enviar CV al correo jessica.vasquez@fanaloza.cl, indicar pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-clasificacion-y-embalaje-2350324"}, {"titulo": "Conductor Profesional A5 para Mineria del Norte - Glencore Lomas Bayas", "Email": "jessica.vasquez@fanaloza.cl", "ID": "2350067", "Buscado": "Sotraser S.A", "Fecha": "2021-04-20 10:50:52", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "a convenir", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de servicios, líder en su rubro, requiere contratar Conductores Profesionales con los siguientes requisitos:\n\n1. Licencia A2 antigua ley 18.290 o, licencia A5 minimo 3 años de antiguedad.\n2. Residencia Indiferente ( TODO CHILE)\n3. Experiencia en camiones articulados Ideal ESTANQUES Y RAMPLAS PLANAS\n4. Conocimiento en transporte de Cargas Peligrosas.\n\n\nOfrecemos:\n\nEstabilidad laboral.\nRenta acorde al mercado.\nBeneficios caja de compensación.\nGrato ambiente laboral.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-a5-para-mineria-del-norte-glencore-lomas-bayas-2350067"}, {"titulo": "SUPERVISOR OBRA  PIPING REDES DE EXTINSIÓN Y DETECCIÓN DE INCENDIO", "Email": "seleccion@sotraser.cl", "ID": "2350079", "Buscado": "Empresa Confidencial", "Fecha": "2021-04-20 11:03:06", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Duración": "Por Obra", "descripción": "Empresa de montajes industriales de redes de extinción y detección de incendios, necesita para unas de sus obras Supervisor de obra con experiencia en montajes de redes de detección y extinción de incendios\n\nDebe mostrar experiencia y conocimientos comprobable en :\n\n- montaje redes contra incendio.\n- Red de rociadores\n- Red Húmeda y seca\n- salas de bomba incendio.\n- Manifolds de control\n- instalación gabinetes/carretes incendio.\n- conocimiento normas NFPA\n\nEl Supervisor adicionalmente debe apoyar en los procesos administrativosen la obra.\n\nSe ofrece estabilidad laboral y sueldo acorde al mercado.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-obra-piping-redes-de-extinsion-y-deteccion-de-incendio-2350079"}, {"titulo": "Asistente Contable", "Tipo": "Full-time", "ID": "2350467", "Buscado": "Constructora", "Fecha": "2021-04-20 15:56:56", "Ubicación": "Temuco", "Categoría": "Administración", "descripción": "Empresa del área de la Construcción requiere: \nAsistente Contable \nFunciones:\n\n- Ingresar al sistema documentos contables Sistema Softland\n- Vincular Factura con Ordenes de Compra\n- Apoyo con digitacion OC\n- Realizar seguimiento a las cuentas de clientes internos y externos\n- Archiva documentación del área de contabilidad, para llevar registro de la documentación del área.\n\n\nPersona con a lo menos 3 años de experiencia en el cargo \nmanejo de software Softland, \nResidencia en Temuco, \nOrdenado, Trabajo en equipo, con dominio de terminología de construcción\nTipo de puesto: Tiempo completo, Indefinido\nIndicar pretensión de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2350467"}, {"titulo": "Analista Programador Cobol", "Tipo": "Full-time", "ID": "2350423", "Buscado": "Partner Consulting", "Fecha": "2021-04-20 15:27:50", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Importante empresa del área de seguros, requiere contratar profesional,  Ingeniero Ejecución en informática, con al menos 6 años de experiencia, Capacidad de liderazgo.\nRequisito indispensable experiencia en desarrollos  en plataforma Cobol. Deseables conocimientos en .Net\nSe ofrece renta de acuerdo al mercado, grato ambiente laboral y excelentes perspectivas profesionales, rápido ascenso de acuerdo a desempeño y liderazgo en el cargo.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-programador-cobol-2350423"}, {"titulo": "Practica laboral Secretariado", "Tipo": "Full-time", "ID": "2347292", "Buscado": "B2X CARE CHILE SPA", "Fecha": "2021-04-20 12:01:46", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "150000", "Duración": "PLAZO FIJO", "descripción": "Realización de llamadas  para programación de servicios o reprogramación de citas, cierre de ordenes  y manejo de sistema GSPN, realizar presupuestos e informar valores. \n\nManejo de elementos básicos de computación,  persona ordenada y con ganas de trabajar, horario de lunes a viernes desde 08:30 a 18:00 horas.\n\nRequerimientos * Educación mínima: Educación media C.H. / Técnica\n\nEdad: entre 20 y 29 años\nDisponibilidad de viajar: No\nDisponibilidad de cambio de residencia: No\nDuración del contrato: 2 meses\n\nFecha límite para postularse: 23-04-2021\n\nFecha de inicio prevista: 20-04-2021\n\nTipo de puesto: Tiempo completo, Beca / prácticas\n\nSalario: $150.000 al mes\n\nConsideraciones ante el COVID-19:\nUso mascarillas y alcohol gel, uso de guantes\ndesinfección de superficies", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-laboral-secretariado-2347292"}, {"titulo": "Conductor Profesional A5 para las tórtolas - Anglo American", "Tipo": "Full-time", "ID": "2350070", "Buscado": "Sotraser S.A", "Fecha": "2021-04-20 10:52:31", "Ubicación": "Valparaíso", "Categoría": "Logística / Distribución", "Salario": "a convenir", "Duración": "indefinido", "descripción": "Importante empresa de servicios, líder en su rubro, requiere contratar Conductores Profesionales con los siguientes requisitos:\n\n1. Licencia A2 antigua (ley 18.290) o, licencia A5, con 5 años de antigüedad.\n2. Residencia en Región de Valparaírso.\n3. Experiencia de 5 años en camiones articulados.\n4. Amplia experiencia en faenas mineras, especialmente experiencia en bateas y tolvas.\n\nOfrecemos:\n\nEstabilidad laboral.\nRenta acorde al mercado.\nBeneficios caja de compensación.\nGrato ambiente laboral.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-a5-para-las-tortolas-anglo-american-2350070"}, {"titulo": "Técnico en Refrigeración Industrial", "Email": "seleccion@sotraser.cl", "ID": "2350561", "Buscado": "SELECCION CURICO", "Fecha": "2021-04-20 17:10:04", "Ubicación": "Curicó", "Categoría": "Profesionales y Técnicos", "Salario": "A CONVENIR", "Duración": "A CONVENIR", "Tipo": "Full-time", "descripción": "Se requiere técnico con experiencia entre 3 a 5 años, debe contar con manejo de compresores de tipo tornillo y de tipo pistón.\n\nPrincipales funciones del cargo son:\n-\tOperar cámaras de 0° y -20°\n-\tOperar túneles estáticos -30° y túneles continuo -35°\n-\tManejo de soldadura con oxigeno\n-\tMantención preventiva y correctiva\n-\tMonitorear y realizar seguimiento fallas ocurridas \n-\tLlevar check list", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-refrigeracion-industrial-2350561"}, {"titulo": "Ayudante de Cocina", "Email": "seleccionrrhhcurico@gmail.com", "ID": "2328482", "Buscado": "Foodfast Spa", "Fecha": "2021-04-20 04:35:10", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "Plazo Fijo", "Tipo": "Part-time & Full-time", "descripción": "Foodfast se encuentra en la búsqueda de un Ayudante de cocina full time y part time para una de sus cocinas.\n\nQuienes somos ?\n\nSomos una start up en la industria de la FoodTech. Creamos marcas de comida virtuales para una demanda local. Funcionamos únicamente con delivery, por ejemplo trabajamos con UberEats y Rappi . Nuestro objetivo es de crecer y abrir nuevas cocinas. Nuestros fundadores tienen experiencia al internacional y ganas de crear una cultura de empresa fuerte.\n\nTu cargo :\n\n• Seguir las instrucciones y organización de nuestro Jefe de Cocina\n• Preparar todos los ingredientes frescos para cocinar según las fichas técnicas, antes del servicio.\n• Cocinar alimentos y preparar productos del menú.\n• Montar los platos para despacho con trabajo ordenado y rápido.\n• Encargarse del packaging para el delivery\n• Garantizar la correcta higiene, limpieza de las superficies, áreas de trabajo y los recipientes de almacenamiento.\n\n>>> Perfil :\n\n• Al menos una experiencia en una cocina\n• Habilidades de trabajo en equipo y atención al detalle\n• Actitud positiva y personalidad extrovertida\n• Profesionalismo ganas de aprender y emprender\n• Manejo cuarto frío, cuarto caliente\n\n>>> Condiciones y ventajas:\n\n• 45 horas semanales - 6 días por semana\n• Turnos AM o PM - entre las 8am y medianoche\n• Posibilidad de crecimiento muy fuerte\n• Sueldo : $ 450,000\n• Extranjero sólo con RUT vigente\n• No incluye colación\n• Lugar : Vitacura", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2328482"}, {"titulo": "Vendedor HORECA", "Email": "posulacion.foodfast@gmail.com", "ID": "2350534", "Buscado": "-", "Fecha": "2021-04-20 16:51:27", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Por Definir", "Duración": "Indefinido", "descripción": "Importante empresa líder en la comercialización de productos para el Canal HORECA busca VENDEDOR.\nEste profesional tendrá la responsabilidad sobre la venta, asegurando el cumplimiento de las metas comerciales del canal.\n\nSus principales funciones: \n\n-  Mantener la relación con los clientes, con fuerte orientación al trabajo de terreno.\n- Realizar gestión comercial para crecer en las distintas categorías que maneja la empresa.\n- Proponer acciones comerciales y detectar oportunidades de negocio.\n- Desarrollar las distintas iniciativas con el cliente, para el fortalecimiento de la relación comercial.\n- Participar con información relevante en el desarrollo de la estrategia comercial del canal.\n\nRequisitos:\n\n- Experiencia de al menos 3 años en ventas el canal.\n- Experiencia comprobable en el Canal o en alguno de sus Segmentos: Canal Masivo Restaurantes, Canal Premium (Hoteles/Restaurantes), Cuentas Claves (Grandes Casinos) o Institucionales (ChileCompra) \n- Se valorará manejar cartera de clientes\n\nInteresado es requisito postular en el siguiente link:\nhttps://www.emeral.cl/c/puestos/1mRNdw25r76cTSZ5GaeDnTYK\n(se debe copiar y pegar en el navegador)", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-horeca-2350534"}, {"titulo": "Analista QA", "Tipo": "Full-time", "ID": "2341297", "Buscado": "3IT", "Fecha": "2021-04-20 05:03:19", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "3it Quality of Service es una empresa de tecnología que se encuentra en la búsqueda de un nuevo talento para desempeñarse como Analista QA, buscamos a un profesional que se desempeñe en las siguientes funciones:\n\n•\tGenerar Plan de Pruebas.\n•\tEvaluar cumplimiento de calidad en los procesos involucrados con el desarrollo de un proyecto.\n•\tDescubrir errores en ambientes pre-productivos.\n•\tIdear soluciones para que no se produzca el error descubierto.\n•\tParticipar en el desarrollo y comunicación con otros profesionales que interfieren en el desarrollo de un software.\n•\tMantener un adecuado clima laboral con integrantes de la célula de trabajo.\n\nRequisitos:\n·         Analista con al menos 3 años de experiencia. (EXCLUYENTE)\n·         Manejo de metodología Ágil y Tradicional (EXCLUYENTE)\n·         Manejo de BD a nivel de consulta para SQL Server, Oracle.\n·         Creación y ejecución de casos de prueba. (EXCLUYENTE)\n·         Realización de informes de resultados (EXCLUYENTE)\n·         Manejo de JIRA\n·         Manejo de SoapUI y Postman para pruebas de servicios Web (EXCLUYENTE)\n·         Ejecución de Mallas en Control M\n·         Manejo de DataStage\n·         Lectura y análisis de Log\n·         Conocimiento en instalación o despliegues en Bamboo, DA, Dimensions\n·         Manejo de Bitbucket\n\nOtros:\n·         Experiencia en Banca.\n·         Buenas relaciones interpersonales.\n\n\nBeneficios:\n•\tTarjeta sodexo.\n•\tSueldo acorde al mercado.\n•\tCaja de compensación.\n•\tSeguro complementario.\n\n¡¡No te pierdas la oportunidad de ser parte de una gran empresa!!", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-qa-2341297"}, {"titulo": "Encargado Recursos Humanos", "Email": "equipo@3it.cl", "ID": "2350150", "Buscado": "Confidencial", "Fecha": "2021-04-20 11:49:57", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "fijo, luego indefinido", "descripción": "Importante empresa dedicada al rubro industrial, se encuentra en búsqueda de Encargado de Recursos Humanos. \nSu principal función será gestionar y efectuar los procesos administrativos en relación a los colaboradores, considerando todos los ítems del ciclo de vida de la relación laboral, cumpliendo con la normativa legal vigente y entregando información oportuna a la Gerencia para la toma de decisiones.\n\n\nRequisitos:\nTítulo de Técnico en RRHH o carrera afín.\nExperiencia de al menos 3 años en el cargo. \nManejo de Sistemas de Remuneraciones. \nExcel nivel intermedio/Avanzado. \n\n¡Los invitamos a participar de este proceso!", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-recursos-humanos-2350150"}, {"titulo": "Desarrollador de Software", "Tipo": "Full-time", "ID": "2308977", "Buscado": "Ingeniería y Desarrollo", "Fecha": "2021-04-20 17:41:36", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1300000 líquido", "Duración": "Plazo Fijo, Indefinido", "descripción": "En PARSE Software buscamos un Desarrollador de software junior para Santiago con experiencia ideal de 2 años y conocimiento en lenguajes como Visual Net, Angular y manejo de SQL server; para ser parte de nuestro equipo, con estudios relacionados en el área de informática.\nConsiderar trabajo remoto y en ocasiones presencial.", "beneficios": ["Teletrabajo opcional", "Trabajo 100% remoto", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-de-software-2308977"}, {"titulo": "Contador/a Auditor/a, profesional, mayor 35 años, solida experiencia", "Tipo": "Part-time", "ID": "2262624", "Buscado": "CHESPA", "Fecha": "2021-04-20 03:12:08", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "Honorarios a Convenir", "Duración": "Por Proyecto", "descripción": "CONTADOR/A AUDITOR experimentados, Titulados de una Universidad en Chile \"sea externo\", busco para REVISAR Contabilidad General del Año 2020, de dos empresas. \nNO DE INSTITUTO.\nMayores 35 años.\nTengo Softland ERP\nPosea amplia experiencia Contable y TRIBUTARIA, esta sea demostrable.\nContactarme \"solo\" al correo: cedricriveros@gmail.com, para coordinar reunión.\n\nSolo si usted es experto en TRIBUTARIA Auditor Titulado, enviar Currículo al correo: cedricriveros@gmail.com, muy importante colocar en el Asunto: “AUDITOR2020”, pues hay otros avisos publicados.\nVOY A CONTRATAR A UNA PERSONA NATURAL, NO EMPRESAS DE CONTABILIDADES.\nDebe estar actualizado con la nueva Reforma Tributaria\nNo postule en www.chiletrabajos.cl, pues no lo reviso....\nENVIAR PRETENSION DE HONORARIOS, junto al Currículo....\n1) Revisar Contabilidad de enero a la fecha, entregar informe.\n2) Poner al día la  contabilidad 2020.\n\nSi usted no es Titulado en Chile como Contador Auditor, se ruega no escribirme, se agradece.\nOficina: Manuel Montt # con Providencia.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-a-auditor-a-profesional-mayor-35-anos-solida-experiencia-2262624"}, {"titulo": "Administrativo para facturaciones", "Email": "contratos@cherrychile.cl", "ID": "2350031", "Buscado": "confidencial", "Fecha": "2021-04-20 10:24:40", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "indefinido", "descripción": "Prestigiosa empresa de distribución de materiales livianos para la construcción, situada en Santiago solicita:\nAdministrativo/a para  facturaciones, guías de despacho, ordenes de compra.\nPreferentemente con manejo de ERP softland ( no excluyente)\nBuen ambiente laboral. Oportunidades de promoción interna.\nEstabilidad.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-para-facturaciones-2350031"}, {"titulo": "Ejecutivo Venta Seguros Desde Casa", "Tipo": "Full-time", "ID": "2350369", "Buscado": "Call Center", "Fecha": "2021-04-20 14:28:21", "Ubicación": "Coyhaique", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Estamos en búsqueda de ejecutivos que realicen ventas de seguros.\nModalidad 100% remota. Puedes estar en cualquier parte de Chile.\nProporcionamos base de datos, script, inducción y retroalimentaciones diarias.\nSueldo base + comisiones e incentivos diarios.\nHorario de trabajo de lunes a viernes de 9:00 a 19:00 hrs (1 hora de colación). Ningún feriado.\n\nRequisitos:\n- Experiencia en venta de seguros vía telefónica o en contact center (deseable, no excluyente).\n- Fluidez verbal y gran actitud.\n- Ganas de aprender.\n- Contar con PC de escritorio o notebook con sistema operativo windows (7 en adelante).\n- Internet hogar con velocidad sobre 5 megas de carga.\n- Audífonos con micrófono tipo cintillo.\n- Extranjeros deben contar con rut chileno.", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-seguros-desde-casa-2350369"}, {"titulo": "Asistente contable", "Email": "reclutamiento@callmark.cl", "ID": "2350280", "Buscado": "Best Store SPA", "Fecha": "2021-04-20 12:56:55", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "550000", "Duración": "Plazo fijo e indefinido", "descripción": "Ecommerce con más de 12 de años de trayectoria, con oficina en Providencia, necesita incorporar a su equipo de trabajo una Asistente de Contabilidad, para desempeñarse en el departamento de contabilidad de la compañía.\n\nRequisitos:\n\nContar con al menos 3 años de experiencia en el cargo.\nTítulo de Contador General o simil\nManejo de Excel. \nManejo de ERP.\n\nFunciones:\n\nConciliaciones bancarias\nConciliaciones con métodos de pago\nRegistros diarios\nControl de créditos bancarios, entre otras funciones.\n\nIndicar Pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2350280"}, {"titulo": "TECNICO ELÉCTRICO INDUSTRIAL CLASE D - TALCA", "Tipo": "Full-time", "ID": "2350587", "Buscado": "IMSER LTDA", "Fecha": "2021-04-20 17:26:43", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Salario": "A CONVENIR", "Duración": "Plazo fijo", "descripción": "Importante empresa del rubro eléctrico busca a Técnico Eléctrico Industrial con SEC clase D para la ciudad de Talca. \n\nExperiencia en montaje eléctrico. \n\n\nPlazo Fijo \n\nSueldo a convenir \n\nHorario de trabajo: lunes a viernes de 8:30 am a 18:00 pm.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-industrial-clase-d-talca-2350587"}, {"titulo": "Asistente de Producción", "Email": "rr.hh.imser@outlook.es", "ID": "2300547", "Buscado": "Wizz Life", "Fecha": "2021-04-20 08:28:16", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "350.000 a 490.000 líquidos según...", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa del rubro de la salud busca asistentes de producción.\n\nEl trabajo consiste en realizar manufacturas físicas de las ordenes de trabajo de la empresa\n\n- No se requiere experiencia anterior.\nSe realizan las labores de manera presencial,\n- Ubicación: Cerca de Metro Universidad de Chile\n- Horarios de trabajo: 9am a 7pm, incluye una hora de colación. Flexibilidad para entrar/salir antes.\n- Salarios desde 350.000 hasta 490.000 líquidos según productividad.\n\nTipo de puesto: Tiempo completo, Comisión, Indefinido", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-produccion-2300547"}, {"titulo": "Tens Atención Domiciliaria - Florida", "Email": "sleendy@wizz.life", "ID": "2350296", "Buscado": "XinerLink", "Fecha": "2021-04-20 13:15:55", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Tipo": "Full-time", "descripción": "Institución de Salud ubicada en Florida, Bío Bío, necesita incorporar Técnicos Nivel Superior en Enfermería para paciente hospitalizado en domicilio\n\nFunciones:\nAseo y confort, administración de medicamentos, acompañamiento de paciente, asistencia en actividades de la vida diaria, supervisión de estado general.\n\nSe ofrece\n-Renta: $430.000 liquidos\n-Horario: 4to turno\n-Contrato de trabajo\n\nRequisitos\n- Técnico enfermería titulado\n-Registro SIS\n-Carnet de vacunas HB", "ref": "https://www.chiletrabajos.cl/trabajo/tens-atencion-domiciliaria-florida-2350296"}, {"titulo": "SE NECESITA\tLABORATORISTA VIAL LICENCIA C", "Email": "ana.lorca@xinerlink.cl", "ID": "2350083", "Buscado": "INGENIERIA Y CONSTRUCCION", "Fecha": "2021-04-20 11:04:08", "Ubicación": "Chillán", "Categoría": "Profesionales y Técnicos", "Salario": "$ 900.000", "Duración": "PROYECTO 6 MESES", "Tipo": "Full-time", "descripción": "SE NECESITA\tLABORATORISTA VIAL LICENCIA C\nPARA OBRA VIAL EN LA  COMUNA EL CARMEN CHILLAN", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-laboratorista-vial-licencia-c-2350083"}, {"titulo": "Postulación a Jefe Asesoría, Licit Ito Obras A. Lluvias en Reg. de Valparaíso.", "Email": "sergio@icmusal.com", "ID": "2300957", "Buscado": "Coz y Compañia S.A.", "Fecha": "2021-04-20 04:19:51", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Coz y Compañía S.A Empresa dedicada al Gerenciamiento de Proyectos e Inspección Técnica de Obras. Está en la búsqueda de Jefe de lAsesoría, para postulación a licitación  de  Asesoría Ito Obras de Aguas Lluvias en Región de Valaparaíso. Los requerimientos de experiencia se detallan a continuacion: \n\n1. Ingeniero Civil, con 5 años de experiencia profesional (desde fecha de titulación), deberá poseer 2 años de exp. obligatoria en inspección y/o construcción de obras civiles (viales y/o sanitarias) o hidráulicas.\n\n2.  Es requisito excluyente contar con residencia en la Provincia de Valparaíso.\n\nSe requiere el envío de CV act. en formato Word y Certif. Tít, para su recepción  a más tardar el jueves 22 de abril  antes de las 12:00 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/postulacion-a-jefe-asesoria-licit-ito-obras-a-lluvias-en-reg-de-valparaiso-2300957"}, {"titulo": "Ayudante en Matricería Exp- en Soldadura", "Email": "jraasch@coz.cl", "ID": "2350443", "Buscado": "Consultora RR.HH", "Fecha": "2021-04-20 15:37:27", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "750000", "Duración": "Plazo Fijo- de acuerdo a desempeño laboral se renueva", "Tipo": "Full-time", "descripción": "Importante Cliente del rubro Industrial/ Minero se encuentra en búsqueda de un Ayudante en Matricería con conocimientos y experiencia en Soldadura (Idealmente con calificaciones en Mig Tubular). La empresa esta ubicada en Sector Norte de RM.\n\nFunciones principales:\n1. Lectura de planos\n2. Búsqueda de materiales en bodega.\n3. Detectar falencias en materiales soldados.\n4. Reparar soldadura en componentes de matricería.\n5. Uso de herramientas\n\nJornada de trabajo por turnos rotativos ( día y noche) de Lunes a Viernes. Turno A: 8:00 a 17:30 hrs / Turno B: 20:00 a 5:30 hrs.\n$750.000 liquido.\nLa empresa Otorga colación.\nModalidad de contrato a plazo fijo por tres meses, luego se realiza evaluación de desempeño y dependiendo de eso se internaliza.\n\nRequisitos:\n- Enseñanza Media completa\n- Experiencia mínima de 3 años en el cargo\n- Manejo de máquinas y herramientas\n- Lectura de planos\n- Manejo en Soldadura ( Idealmente con calificaciones)\n- Deseable contar Licencia D vigente (Grúa Horquilla)\n- Procedencia preferente en empresas del rubro construcción, metalúrgica, minería, similares.\n\nInteresados que calcen con el perfil enviar CV actualizado a nmarambio@grafton.cl / Asunto : Ayudante en Matricería", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-en-matriceria-exp-en-soldadura-2350443"}, {"titulo": "Técnico en Enfermería Nivel Superior", "Email": "nmarambio@grafton.cl", "ID": "2350176", "Buscado": "Clínica Universitaria Puerto", "Fecha": "2021-04-20 11:59:26", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Clínica Universitaria Puerto Montt, reconocida a nivel regional por su excelencia y calidad de servicio, se encuentra en búsqueda de Técnicos en Enfermería Nivel Superior, se requiere que sea responsable, con un alto nivel de motivación y deseos de desarrollarse profesionalmente.\n\nSe requiere 2 TENS para el cargo de Asistente Endoscopía, algunas de las funciones son:\n-Asistir a médico en procedimientos de Endoscopia.\n-Lavado de equipos.\n-Cuenta con jornada laboral largo largo (08:00 a 20:00hrs), libre libre.\n\nAlgunos requisitos son:\n-Título inscrito en la Superintendencia de Salud.\n-0 años de experiencia.\n\nContamos con:\n-Inducción a los puestos de trabajo.\n-Grato ambiente laboral.\n-Renta acorde al mercado.\n-Estabilidad laboral.\n\nInteresados enviar currículum vitae a a siguiente dirección de correo, indicando cargo al que se postula: reclutamientocupm@gmail.com", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-nivel-superior-2350176"}, {"titulo": "ASISTENTE DE RECURSOS HUMANOS", "Email": "reclutamientocupm@gmail.com", "ID": "2350194", "Buscado": "CBO Consultores", "Fecha": "2021-04-20 12:15:57", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se busca una  profesional con  al menos 1 año de experiencia concreta en el Cargo de Asistente en Recursos Humanos o Administración; Desarrollo de actividades administrativas, de apoyo y gestión de la jefatura del área de RRHH y de Administración de una empresa, idealmente rubro Agrícola o afín.\n \nIdealmente conocimientos en sistema DEFONTANA o similar, con amplia disponibilidad de trabajo en Pudahuel (Camino al Noviciado), por lo que se valorará residencia en la zona o Comunas aledañas. \n \nSe ofrece integrarse a una empresa de sólido prestigio en el rubro, con grato ambiente de trabajo, propicios al aprendizaje continuo  y con posibilidades concretas de desarrollar carrera al interior de la misma. \n\n-Estudios técnico profesionales, nivel medio o superiores en el área de la Administración, en condición de Titulado/a.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-recursos-humanos-2350194"}, {"titulo": "Laboratorista Vial Clase C", "Email": "contacto@cboconsultores.com", "ID": "2350058", "Buscado": "VyA Consultores Chile Spa", "Fecha": "2021-04-20 10:43:31", "Ubicación": "Arica", "Categoría": "Otros", "Duración": "Por Proyecto", "Tipo": "Full-time", "descripción": "VyA Consultores Chile Spa solicita Laboratorista Vial Clase C en la Región de Arica y Parinacota.\n\nLos interesados favor de enviar sus antecedentes (CV y certificado de título) a info@vyaconsultoreschile.cl o contactar al número +56 2 2500 2271 solicitando las condiciones del cargo.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/laboratorista-vial-clase-c-2350058"}, {"titulo": "TECNICO EN MANTENCION", "Email": "info@vyaconsultoreschile.cl", "ID": "2347978", "Buscado": "TECNOLOGIA Y SEGURIDAD SBS", "Fecha": "2021-04-20 12:20:20", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "TECNICO EN MANTENCION PARA TERRENO\n\nSe solicita técnico, serio, responsable con experiencia en el área para realizar instalaciones y mantenciones de cámaras de seguridad a bordo de buses.\n\nSe ofrece remuneración acorde al mercado y buen ambiente de trabajo\n\n*VACANTE PARA LA CIUDAD DE ANTOFAGASTA*", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantencion-2347978"}, {"titulo": "ENFERMERA PARA HOGAR DE ADULTOS MAYORES (HUECHURABA)", "Email": "secretaria@sbschile.com", "ID": "2350191", "Buscado": "CORPORACION TRASENDI", "Fecha": "2021-04-20 12:10:52", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1000000", "descripción": "Hogar de Adultos mayores de Huechuraba, requiere enfermera 45 horas semanales\nLunes a viernes \n8 a 18:00 horas\n\nCon contrato por código del trabajo", "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-para-hogar-de-adultos-mayores-huechuraba-2350191"}, {"titulo": "Analista Programador Net", "Tipo": "Full-time", "ID": "2350418", "Buscado": "Partner Consulting", "Fecha": "2021-04-20 15:17:02", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Se requiere Ingeniero de ejecución en Informática con una experiencia mínima de 4 años en desarrollos en plataforma .Net, para gran compañía de seguros.\n\nConocimientos Requeridos\n  C# o Visual Basic  .NET \n  Frameworks de diseño (Bootstrap, Material design)\n  Javascript, Jquery\n  MS-SQL Query scripting\n  Angular 8\n  Patrones de diseño (API REST, MVC)\n  Json, SOAP, XML\n  Testeos Unitarios\n  Bitbucket", "ref": "https://www.chiletrabajos.cl/trabajo/analista-programador-net-2350418"}, {"titulo": "Persona para bodega de importante distribuidora comercial", "Tipo": "Full-time", "ID": "2350021", "Buscado": "confidencial", "Fecha": "2021-04-20 10:16:23", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "indefinido", "descripción": "Prestigiosa empresa de distribución de materiales livianos para la construcción, situada en Santiago solicita personal de bodega.\nRequisitos:\nConocimientos de picking, inventarios y clasificación de productos.\nBuen ambiente laboral. Oportunidades de promoción interna. \nEstabilidad.", "ref": "https://www.chiletrabajos.cl/trabajo/persona-para-bodega-de-importante-distribuidora-comercial-2350021"}, {"titulo": "Personal  para obras de Pavimentacion", "Tipo": "Full-time", "ID": "2350391", "Buscado": "Pavimentos Croal", "Fecha": "2021-04-20 19:31:41", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "Por proyecto", "descripción": "Se necesitan:\nOperador de motoniveladora \nTopografo\nNiveladores \nEstaqueros\nOperarios\npara obras de Pavimentación a desarrollarse en la ciudad de Antofagasta", "ref": "https://www.chiletrabajos.cl/trabajo/personal-para-obras-de-pavimentacion-2350391"}, {"titulo": "TECNICO O PROFESIONAL CON EXPERIENCIA EN LA CONSTRUCCION DE PLAZAS", "Email": "personal@cronor.cl", "ID": "2350175", "Buscado": "CONSTRUCTORA", "Fecha": "2021-04-20 12:02:09", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "6 meses", "Tipo": "Part-time & Full-time", "descripción": "PROFESIONAL O TECNICO CON EXPERIENCIA COMPROBADA EN LA CONSTRUCCION DE PLAZAS, PROYECTO EN LA COMUNA DE CHIGUAYANTE, 8VA REGION POR 6 MESES, ENVIAR CV CON PRETENSIONES DE SUELDO.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-o-profesional-con-experiencia-en-la-construccion-de-plazas-2350175"}, {"titulo": "Asistente Comercial / Vendedor", "Email": "trabaja.ecrgo@gmail.com", "ID": "2350525", "Buscado": "Mouvair", "Fecha": "2021-04-20 17:15:09", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Mouvair, empresa de tecnología inteligente para el hogar busca integrar a su equipo asistente comercial, quien deberá cumplir con las siguientes funciones: \n\n-\tDar a conocer los diferentes productos por medio de los canales digitales y tienda física en caso de estar abiertos.\n-\tAplicar métodos de ventas para alcanzar los objetivos de la empresa.\n-\tResponsable de mantener el aspecto correcto del punto de venta y transmitir una actitud positiva y de excelencia con los clientes.\n-\tAtención presencial, vía chat, whatsapp, telefónica y otros medios de visitas y clientes\n-\tRecepción, revisión y envío de documentos vía correo electrónico\n-       Despacho de productos por medio de couriers\n-\tApoyo en tareas administrativas \n\nNota: Las funciones pueden variar según el perfil de la persona a contratar.\n\nJornada laboral:\nLunes a viernes (09:00 a 18:30 hrs)\n\nSueldo a convenir\n\nRequisitos:\n- Experiencia en el área de Ecommerce (idealmente)\n- Enseñanza media completa\n- Responsable, comprometida, con actitud flexible y adaptable hacia los procedimientos y trabajo en equipo.\n- Al menos 1 año de experiencia en ventas, secretaria ejecutiva, asistente comercial, asistente de ecommerce, con buen manejo de público y clientes.\n- Word y Excel nivel intermedio\n- Extranjeros con Visa Temporal o Definitiva Vigente.\n\nEstamos ubicados en Providencia a pasos del metro Los Leones, tenemos un muy buen ambiente de trabajo, en donde se entregan las libertades necesarias para poder seguir creciendo con nosotros.", "beneficios": ["Teletrabajo opcional", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-vendedor-2350525"}, {"titulo": "Ejecutivos Comerciales Rubro Sepulturas Puente Alto", "Tipo": "Full-time", "ID": "2346821", "Buscado": "TecnoEmpleos", "Fecha": "2021-04-20 09:16:13", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1,200.000", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComunas Huechuraba o Ñuñoa\n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut  Físico Vigente y tener a lo menos 1 año de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados  y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-rubro-sepulturas-puente-alto-2346821"}, {"titulo": "Marketing Digital Manager (Part-Time)", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2347303", "Buscado": "MixGreen", "Fecha": "2021-04-20 05:45:13", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "descripción": "Encargada(o) de Marketing Digital (Part-Time)\n\nBuscamos a quien tome nuestra marca y la haga explotar en las redes sociales y medios digitales. ¿Qué buscamos?: una gran persona; que comparta valores como la diversidad, respeto y compromiso; pasión por su trabajo; capacidad de adaptación; y que tenga una capacidad profesional a toda prueba. \nSomos una empresa que estamos a punto de lanzar nuestra marca, y te necesitamos para ser parte del equipo inicial de nuestro desafío. Queremos ser el mejor equipo y mejor empresa del retail sustentable. Es importante que te motive ser parte de un emprendimiento.\n\nRESPONSABILIDADES\n•\tPlanificar y ejecutar todo el marketing digital de una empresa que está partiendo, y evaluar impacto con respecto a los objetivos.\n•\tDiseñar, crear y mantener nuestra presencia en las redes sociales.\n•\tAportar estrategias de crecimiento nuevas y creativas.\n•\tPlanificar, realizar y medir experimentos y pruebas de conversión.\n•\tColaborar con equipos internos para crear páginas de aterrizaje y optimizar la experiencia del usuario\n•\tMedir y mejorar la experiencia del cliente en todos los puntos de contacto.\n\nREQUISITOS\n•\tIngenier@ Comercial, Ingenier@ en Adm. De Empresas con mención Marketing, o carreras afines.\n•\tExperiencia laboral demostrable en marketing digital (1 año mínimo). \n•\tExperiencia demostrable en la dirección y gestión de SEO/SEM, bases de datos de marketing, email, redes sociales y/o campañas de publicidad. También en optimización de páginas de aterrizaje y embudos de clasificación de usuarios.\n•\tTambién se valora experiencia en e-commerce y/o plataforma Shopify.\n•\tExperiencia con A/B y experimentos multivariados.\n•\tQue te motive ser parte de un emprendimiento desde su inicio.\n\nFORMATO DE TRABAJO\n•\tEl trabajo será part time, en horarios de 09.00 a 13.30 hrs. en la comuna de Providencia. Se evaluará régimen mixto (presencial/teletrabajo) de acuerdo al contexto sanitario del país.", "ref": "https://www.chiletrabajos.cl/trabajo/marketing-digital-manager-part-time-2347303"}, {"titulo": "RIGGER", "Tipo": "Full-time", "ID": "2350010", "Buscado": "ODR INGENIERIA Y MONTAJES", "Fecha": "2021-04-20 10:06:15", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "conversable", "Duración": "Plazo fijo", "descripción": "SE NECESITA CONTRATAR RIGGER PARA REALIZAR LABOR EN TERCERAS PISTAS RUTA 78, FAVOR SOLO ENVIAR PERSONAS INTERESADAS Y QUE VINVAN EN LOS ALREDEDORES DE LA RUTA 78, ESTO PORQUE DEBEN MOVILIZARCE POR SUS PROPIOS MEDIOS. INTERESADOS ENVIAR CURRICULO A postulante@odringenieria.cl", "ref": "https://www.chiletrabajos.cl/trabajo/rigger-2350010"}, {"titulo": "TECNICO EN MANTENCION", "Email": "postulante@odringenieria.cl", "ID": "2347976", "Buscado": "TECNOLOGIA Y SEGURIDAD SBS", "Fecha": "2021-04-20 12:21:47", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "400000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "TECNICO EN MANTENCION PARA TERRENO\n\nSe solicita técnico, serio, responsable con experiencia en el área para realizar instalaciones y mantenciones de cámaras de seguridad a bordo de buses.\n\nSe ofrece remuneración acorde al mercado y buen ambiente de trabajo\n.\n*VACANTE PARA LA COMUNA DE RECOLETA- SANTIAGO*", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantencion-2347976"}, {"titulo": "Guardias de Seguridad para HOSPITAL REGIONAL RANCAGUA", "Email": "secretaria@sbschile.com", "ID": "2350491", "Buscado": "EULEN CHILE", "Fecha": "2021-04-20 16:16:53", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "380000", "Duración": "plazo indefinido", "Tipo": "Full-time", "descripción": "Buscamos para Hospital Regional de Rancagua\n\nGUARDIAS DE SEGURIDAD \n\nRequisitos:\n\nCurso de OS10 vigente\n\nSalud compatible para el cargo\n\nDisponibilidad para realizar turnos rotativos\n\nHorario Laboral 4x4 Diurno y Nocturno de 08:00 a 20:00 y de 20:00 a 08:00 \n\nJornada 5x2 lunes a viernes Diurno es variable\n\n\n\nRenta de $380.000 líquidos", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-para-hospital-regional-rancagua-2350491"}, {"titulo": "Urgente Bodegueros para Metalmecánica Huechuraba", "Email": "emallendes@eulen.com", "ID": "2349792", "Buscado": "B&B Consultores", "Fecha": "2021-04-20 09:04:54", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Urgente Bodegueros para Metalmecánica Huechuraba\nSe Necesita :\n- Experiencia en cargo similar \n-Conocimiento de Procesos en área metalmecánica\n-Disposición en trabajo por turnos rotativos , tarde ,mañana y noche.\nSe Ofrece :\n- Contrato directo con empresa \n- Beneficios adicionales ( casino de la empresa en todos los turnos)\n- Estabilidad y Proyección real\n- Renta Liquida $ 550.000\n\nInteresados reales deben tener en mano CV- Certif Antecedentes - Copia Cedula\nENVIAR A postulacionbarbar@gmail.com o WHATSAPP +56940962251", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/urgente-bodegueros-para-metalmecanica-huechuraba-2349792"}, {"titulo": "ASISTENTE ADMINISTRATIVO DE VENTAS", "Email": "postulacionbarbar@gmail.com", "ID": "2350132", "Buscado": "HURST CHILE LTDA", "Fecha": "2021-04-20 11:39:24", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500.000", "Duración": "A PLAZO FIJO LUEGO INDEFINIDO", "Tipo": "Full-time", "descripción": "Asistente administrativo de ventas \n* Diseñador grafico de profesión.\n* Responsable, pro activo, \n* Deseable experiencia en imprenta de etiquetas \n* 1 año mínimo de experiencia", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-de-ventas-2350132"}, {"titulo": "ESTILISTA PROFESIONAL CON EXPERIENCIA", "Email": "rrhh@hurst.cl", "ID": "2349916", "Buscado": "Bioserva Salón de Belleza", "Fecha": "2021-04-20 08:09:41", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "$700.000 Y $1.300.000", "Duración": "Contrato Arriendo Sillón", "descripción": "Bioserva, Salón de Belleza & Clínica Estética, requiere incorporar Estilista Profesional con experiencia comprobada en la realización de servicios tales como; Coloración, Balayages, Corte de cabello mujer, hombre, tratamientos capilares; alisado, permanente, botox, etc.\n\nSe requiere experiencia al menos cuatro años,  idealmente en el sector oriente de santiago. \n\nIngresos promedio líquido de producción  entre $700.000 y $1.300.000, modalidad contrato de arriendo de sillón.\n\nEl horario de 10:30 AM a 20:00 PM  de Lunes a Viernes con un día libre y Sábados de 10:00 AM a 19:00 PM.\n\nBuen ambiente de trabajo, trabajo en equipo, con profesionales del área de la salud; Médicos,  Kinesiólogas, Estilistas, Esteticistas, Psicólogas, con un establecimiento amplio y grato.\n\nIdealmente  se requiere postulante varón. \n\nRevisar página web www.bioserva.cl\nTe Esperamos¡", "ref": "https://www.chiletrabajos.cl/trabajo/estilista-profesional-con-experiencia-2349916"}, {"titulo": "CHOFER - INSTALADOR", "Tipo": "Full-time", "ID": "2350556", "Buscado": "Dunati Chile SpA", "Fecha": "2021-04-20 17:11:25", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Dunati Chile SPA. Empresa con más de 30 años de experiencia en mobiliario de oficina requiere incorporar a su equipo de trabajo un Chofer-Instalador.\n\nRequisitos: \n- Persona con edad de 25 a 35 años.\n- Licencia de conducir clase B o superior. Esta licencia debe tener una duración mayor a tres años desde la fecha actual. \n- Personas con excelente servicio al cliente y orientación a las metas. \n- Alto compromiso, buena disposición al trabajo y puntualidad. \n- Experiencia en armado y carga de muebles (no excluyente). \n- Manejo de herramienta, taladro, destornillador, entre otros.\n- Nivel de educación media completa.\n\n Ofrecemos:\n - Oportunidad de crecimiento y estabilidad laboral.\n -  Ingresos de acuerdo con desempeño.\n - Buen ambiente de trabajo.\n\nNota:\nPara contratación o posibilidad de la misma se solicitará antes de ingreso la hoja de vida de conductor.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-instalador-2350556"}, {"titulo": "Ejecutivos Ventas Seguros Call Center (Cliente Bancario)", "Tipo": "Full-time", "ID": "2350440", "Buscado": "ORIONT GROUP", "Fecha": "2021-04-20 15:34:22", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "descripción": "¿Te encuentras en búsqueda de nuevos desafíos?\n¿Quieres trabajar desde la comodidad de tu hogar?\n¿Te apasionan las ventas?\n\n¡Nos encontramos buscando a los mejores vendedores de SEGUROS para que formen parte de nuestro gran equipo en modalidad TELE-TRABAJO! Para nuestras campañas de Telemarketing para venta de seguros (Dentales, Vida, Salud, Antirrobo, Urgencias Médicas) para clientes bancarios (BCI, Itaú, Ripley)\n\nOfrecemos:\n\n•\tBase asegurado + atractivas comisiones por ventas pagadas a mes cerrado, el 5to día hábil de cada mes.\n•\tJornada laboral de 40 horas semanales, en horario fijo de Lunes a Viernes.\n•\tEstabilidad laboral\n•\tCapacitación, Acompañamiento en plataforma, Retroalimentaciones constantes.\n\nRequisitos:\n•\tExcelente Actitud, dicción, modulación, compromiso, responsabilidad y disposición.\n•\tExperiencia comprobable en el área de Televentas (Específicamente en venta de SEGUROS vía telefónica)\n•\tDisponibilidad inmediata\n•\tDisposición de herramientas: PC o Notebook (Windows), Audífonos - manos libres o cintillo para realizar llamadas, Internet Hogar.\n\n¡Si cumples con este perfil, NO DUDES EN POSTULAR!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-seguros-call-center-cliente-bancario-2350440"}, {"titulo": "Ingeniero comercio exterior o negociación internacional (Import y export)", "Email": "empleos@oriontconsulting.com", "ID": "2344776", "Buscado": "Empresa Internacional de", "Fecha": "2021-04-20 01:23:42", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "POR DEFINIR", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa Multinacional, requiere INGENIERO COMERCIO EXTERIOR, TÉCNICO COMERCIO EXTERIOR O INGENIERO NEGOCIACIÓN INTERNACIONAL PARA IMPORTACIÓN Y EXPORTACIÓN.\n\nRequisitos: Deberá tener al menos 5 años de experiencia en el cargo en FFWW o NVOCC, Manejo de importaciones y exportación, manejo de Inglés Oral y Escrito. Conocimientos en operaciones marítimas, áereas y terrestres tanto de importación como exportación, manejo en documentación como BLS, Canje, Certificado de transbordo, Sidemar, etc. Conocimientos en Sistema como Cargo Wise o Similar.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-comercio-exterior-o-negociacion-internacional-import-y-export-2344776"}, {"titulo": "Médicos, pediatras, psiquiatras, nutriólogos, nutricionistas, psicólogos.", "Email": "seleccionlaboraloperadores@gmail.com", "ID": "2350347", "Buscado": "Centro Medico Salud y Vida", "Fecha": "2021-04-20 14:05:51", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo indefinido", "descripción": "Centro Medico Salud y Vida, ubicado en la comuna de San Miguel, esta buscando profesionales del área de la salud para conformar staff permanente.  Contrato a honorarios. \n\nRequisitos: Titulo a fin con profesionales requeridos.\n                     Experiencia en atención de pacientes ambulatorios (no excluyente)\n                     Deseable cartera de pacientes.\n                     Disponibilidad para atención online y presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/medicos-pediatras-psiquiatras-nutriologos-nutricionistas-psicologos-2350347"}, {"titulo": "Empresa del rubro Automotriz e industrial, requiere contratar para incorporar a", "Tipo": "Part-time & Full-time", "ID": "2350216", "Buscado": "Importadora Apolo", "Fecha": "2021-04-20 17:39:30", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "Plazo fijo", "descripción": "Funciones\n- Supervisar el orden y la limpieza de la bodega, almacén e implementos de trabajo.\n- Gestionar la carga y distribución de productos entre bodegas dentro de Santiago.\n- Seguimientos, programación y gestión de compra de inventario.\n- Supervisión del proceso de despacho.\n- Toma y control de inventarios.\n- Responsable del abastecimiento de productos.\n- Conocimiento y manejo del ciclo completo de logística.\n- Con o sin experiencia\nRequisitos\n- Ser técnico logística o carrera afín. (Haber cursado a lo menos 4 semestres de la carrera)\n- Conocimiento en gestión de compra\n- Experiencia en optimización de bodegas\nSe ofrece\n- Renta líquida mensual entre $ 400.000 a $ 450.000 según experiencia.\n- Horario laboral de Lunes a Sábado\n- Tipo de puesto: Tiempo completo (a prueba por dos meses)\n- La empresa está adscrita a la Mutual de Seguridad.\n- La Empresa provee uniforme de trabajo e implementos de seguridad.", "ref": "https://www.chiletrabajos.cl/trabajo/empresa-del-rubro-automotriz-e-industrial-requiere-contratar-para-incorporar-a-2350216"}, {"titulo": "02 Señoras adultas para trabajos administrativos.", "Tipo": "Full-time", "ID": "2350416", "Buscado": "Develope Chile", "Fecha": "2021-04-20 15:10:01", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "41800", "Duración": "Plazo fijo", "descripción": "02 Señoras adultas para trabajos administrativos.\n\nMadurez – Responsabilidad – Compromiso – Meticulosidad.   \n\nImportante empresa con actividades desde 1988 en Chile y Perú, especializada en ingeniería de riesgos, salud e higiene ocupacional, medio ambiente y capacitación:\n\nContratará 2 señoras adultas para desempeñarse realizando trabajos básicamente administrativos, desde su hogar en:\nVerificación de documentación, permisos de autoridades y otros en línea.\n\nEl cargo está orientado a personas de 50 a 65 años, serias, responsables, con experiencia como secretarias, atención al cliente, administrativas o similares.\n\nREQUISITOS:\n\n1.\t4 Años mínimo de experiencia en trabajos administrativos y similares. \n2.\tManejo básico de notebook.\n3.\tConocimiento de office a nivel básico.\n4.\tOrdenada, responsable, meticulosa, organizada, empatía, desarrollado sentido común\n5.\tBuena salud.\n6.\tBuena capacidad de comunicación interpersonal.\n7.\tDisponibilidad para trabajar 100% desde su casa (teletrabajo).  \n\nLA EMPRESA APORTA:\n1.\tNotebook.\n2.\tTeléfono celular con plan de Internet y llamadas.\n3.\tCapacitación inicial sobre el trabajo a realizar.\n4.\tLuego, capacitación permanente en desarrollo de competencias personales y sociales: automotivación, metodologías de “teletrabajo”, inteligencia emocional aplicada, gestión de emociones, otros.\n\nFUNCIONES:\n5.\tAperturas, trabajo y cierres de plataformas sencillas de información de registros de clientes. No es Call Center.\n6.\tRevisión y análisis de documentos.\n7.\tAtención vía Internet de consultas de clientes.\n8.\tCarga de documentos en la plataforma.\n\nPARA POSTULAR:\nEnviar CV con correo y teléfono actualizados. info  develope cl Asunto: “Revisión de documentos”.\nExpectativa de ingresos bruto.\nSi lo desea, puede enviar foto.", "ref": "https://www.chiletrabajos.cl/trabajo/02-senoras-adultas-para-trabajos-administrativos-2350416"}, {"titulo": "ENFERMEROS/AS UCI - SANTIAGO", "Email": "info@develope.cl", "ID": "2348908", "Buscado": "EMPRESA DE SALUD", "Fecha": "2021-04-20 12:57:00", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo, luego indefinido", "descripción": "Empresa de Servicios de Salud, se encuentra en la búsqueda de Enfermeros/as UCI 4º turno, para desempeñarse en Servicios de Salud ubicados en Recoleta y La Florida.\n\nPrincipales funciones:\n-Proporcionar atención integral y oportuna de acuerdo a los estándares y protocolos establecidos en el centro de salud y UCI. asignado, aplicando el proceso de gestión del cuidado de enfermería, para satisfacer las necesidades los pacientes y sus familias.\n-Supervisar los cuidados delegados a TENS, asegurando la entrega de los cuidados médicos\noportunos según el caso.\n-Velar por el cumplimiento de normas, procedimientos y protocolos para entregar atención segura\ny basada en evidencia, además deberán participar en el resguardo de fármacos, insumos y activos\nfijos en la unidad para evitar pérdidas y mantener stock disponible.\n-Participar en programas de inducción de nuevos funcionarios para asegurar la entrega de cuidados estandarizados.\n\nRequisitos:\n- Titulado de la carrera de Enfermería (Universidad)\n- Contar con registro Superintencia de Salud y Carnet de Vacunas HB.\n- Contar con experiencia de al menos 3 años en Unidades de Paciente Crítico\n\nOfrecemos contrato a plazo fijo, luego indefinido.\nRenta acorde al mercado.\n\nHorarios:\n- Cuarto turno.", "ref": "https://www.chiletrabajos.cl/trabajo/enfermeros-as-uci-santiago-2348908"}]