[{"titulo": "Agente Seguros Vida y APV", "ID": "2860896", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-05 02:38:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.500.000 líquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Compañía de Seguros ubicada en la comuna de Las Condes (a pasos de estación metro Manquehue),\nBusca agentes de Seguros de Vida y APV \n\nRequisitos:\n•\tDeseable edad entre 32  y 47 años\n•\tDeseable Mujer\n•\tExperiencia en Ventas Intangibles, Seguros,  APV,  Isapres,  bancos, AFP\n•\tManejo de excel e internet.\n•\tTener Cartera de Clientes o red de contactos o entorno de a lo menos 200 contactos ABC1\n•\tDeseable Estudios Superiores\n•\tSólo Chilenos\n•       Vivir sector Oriente\n•\tDeseable Movilización Propia\n\nSe ofrece:\n•\tSueldo Base\n•\tComisiones sin tope\n•\tInducción, Beneficios, premios, incentivos, Cursos.\n•\tRenta promedio líquido mensual aprox  desde $1.500.000\n•\tTodas gestiones digitales y online\n•\tHorario  libre y flexible, excepto para eventuales reuniones de Supervisión, avisadas con anticipación.\n•\tOficina equipada para trabajar a entera disposición\n•\tContrato Indefinido ( 60 - 60 Indefinido)\n•\tMuchas posibilidades de crecimiento\n•\tUna vez pasado a Contrato Indefinido, se entrega Cheque Restaurant", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/agente-seguros-vida-y-apv-2860896"}, {"titulo": "Profesora Diferencial Tel", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2874842", "Buscado": "Corporacion Educacional", "Fecha": "2022-06-05 11:57:23", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "788 liquido", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Profesora Especialista Tel, para Nivel Medio Mayor A y B Jornada Completa\nLunes a Viernes de 8:30 a 17:30 hrs.\nCurso 14 Alumnos con Asistente de Párvulos. por Nivel \nDebe tener muy buen trato con los Niños/as y paciencia.\nSolo Profesoras Diferencial Tel.", "ref": "https://www.chiletrabajos.cl/trabajo/profesora-diferencial-tel-2874842"}, {"titulo": "Ejecutivo Equipamiento de Esterilización - Pudahuel", "Email": "dickenscollege@yahoo.es", "ID": "2874835", "Buscado": "Perceptual", "Fecha": "2022-06-05 11:34:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo, luego indefinido según desempeño", "descripción": "Importante comercializadora de insumos médicos, requiere incorporar a Coordinador equipamiento de esterilización, para desempeñar sus labores en la comuna de Pudahuel.\n\nFunciones:\n- Manejo cartera de clientes.\n- Presentación de equipamientos de esterilización para centros de salud.\n- Participación en proyectos de ventas, dentro y fuera de la región.\n\nRequisitos:\n- 3 años de experiencia en equipamiento de esterilización.\n- Disponibilidad para viajar a regiones.\n- Conocimientos en: Lavadoras desinfectadoras, Cámaras de autoclave y Centrales de Esterilización.\n\nHorario: Lunes a Viernes de 8:00 a 17:30 hrs.\nRenta: A convenir (Renta fija, más variable).\nContrato: A plazo fijo luego indefinido según desempeño.\n\nNota: Adjuntar CV actualizado.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-equipamiento-de-esterilizacion-pudahuel-2874835"}, {"titulo": "Busco Carpintero para Obra de Vivienda en Colina", "Tipo": "Full-time", "ID": "2874820", "Buscado": "Inmobiliaria Santa Cecilia", "Fecha": "2022-06-05 16:17:02", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "a definir", "Duración": "Indefinido", "descripción": "Buscamos Carpintero en obra de vivienda en Colina. Deseable que viva pro el sector. No contamos con buses de acercamiento mas allá de la entrada del condominio. \nContcatar con Arquitecto \n+569 9 663 18 41", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/busco-carpintero-para-obra-de-vivienda-en-colina-2874820"}, {"titulo": "Analista Trainee control de gestión OTEC", "Email": "arquitecto@inmobiliariasantacecilia.cl", "ID": "2874856", "Buscado": "Importante OTEC del sector", "Fecha": "2022-06-05 16:35:56", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo Indefinido", "descripción": "Se requiere Analista control de gestión área de Capacitación para incorporarse al equipo de una destacada OTEC. \n\nLas funciones principales del cargo son: \n• Generar reportería de cada proyecto de capacitación, de mejora y de negocios, con la finalidad de entregar un análisis a través de informes con la periodicidad que defina su superior.\n• Seguimiento y control de los resultados de la reportería con la finalidad de levantar alertas y oportunidades de mejora.\n• Responsable de informar a los coordinadores y jefes de cada área dentro del OTEC, las brechas detectadas para que se gestionen con el objetivo de minimizar los riesgos.\n• Dar visibilidad de las mejores prácticas, para generar mejora continua.\n\nRequisitos: \n• Título Ingeniería industrial o afín, civil o técnico de informática.\n• Experiencia en Gestión de proyectos, en consultoras u OTEC.\n• Conocimiento de norma NCH 2728 – Office Excel avanzado – PowerBi\n\nCompetencias:\n• Actuar proactivamente\n• Trabajo en equipo\n• Comunicación efectiva\n• Resolutivo\n\nCondiciones de trabajo:\n• Modalidad de trabajo Presencial.\n• Disponibilidad para trasladarse a nuestras sedes de capacitación en las comunas de Santiago, Maipú, Macul y Las Condes.\n• Primer contrato plazo fijo, dependiendo del desempeño es la continuidad a indefinido.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-trainee-control-de-gestion-otec-2874856"}, {"titulo": "JEFE ESCALÒN INFRAESTRUCTURA Y REDES", "Tipo": "Full-time", "ID": "2874832", "Buscado": "Instituto de Investigaciones", "Fecha": "2022-06-05 13:17:07", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1307000", "Duración": "plazo fijo 6 meses renovable por 6 meses mas y luego indefinido", "descripción": "JEFE ESCALÒN INFRAESTRUCTURA Y REDES\nSi te interesa la oferta de trabajo, solicita información al 25207818, al correo seleccion@idic.cl o ingresa a la pagina\n  https://ingreso.ejercito.cl\ndonde encontraras el perfil del cargo.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-escalon-infraestructura-y-redes-2874832"}, {"titulo": "Ejecutivos de Venta Telefónica - Equifax", "Tipo": "Full-time", "ID": "2848421", "Buscado": "Insert Pro", "Fecha": "2022-06-05 14:17:34", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Empresa INSERT, distribuidor de EQUIFAX CHILE LTDA. (DICOM), se encuentra en búsqueda de ejecutivos/as de venta telefónica de servicios y productos de riesgo para clientes empresas (PYME). Buscamos personas comprometidas, proactivas, con ganas de aprender y pertenecer a una gran empresa. ¡Ven a ser parte de nuestro equipo!\n\nREQUISITOS:\n• Experiencia en Venta Consultiva\n• Experiencia en Telemarketing\n• Manejo telefónico y de aplicaciones de videoconferencia\n• Enseñanza Media Completa\n• Manejo Word y Excel\n\nFUNCIONES:\n• Detectar y concretar oportunidades de ventas de manera telefónica.\n• Coordinar reuniones telefónicas, para dar a conocer los servicios de Equifax y realizar el cierre de la venta.\n• Buscar y prospectar nuevos clientes (generar su propia base de datos).\n\nLa renta ofrecida incorpora: sueldo base + comisiones, bonos.\nPlazo contrato: Plazo fijo e indefinido.\nJornada: Lunes a Viernes de 8:30 a 18:20 hrs. \nTrabajo Presencial: comuna de Recoleta, a pasos del metro Patronato.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-telefonica-equifax-2848421"}, {"titulo": "Medico Intensivista", "Tipo": "Full-time", "ID": "2874839", "Buscado": "MAV Healthcare", "Fecha": "2022-06-05 16:41:59", "Ubicación": "Antofagasta", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "En Mav Healthcare estamos buscando médicos intensivistas para El norte de Chile.\nSi estas interesado no dudes en postularte.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-intensivista-2874839"}, {"titulo": "Enfermero de ganado", "Email": "welcome@mavhealthcare.com", "ID": "2870608", "Buscado": "MIRADA FUTURO", "Fecha": "2022-06-05 05:28:33", "Ubicación": "Valdivia", "Categoría": "Profesionales y Técnicos", "Salario": "1.000.000", "Duración": "Indefinido", "descripción": "Nuestro cliente, importante empresa productora de leche, ubicada en la Región de Los Ríos, busca un  Enfermero de ganado para el cargo de Enfermero de ganado,  quién deberá velar por salud de los  animales a su cargo, aplicando tratamientos con supervisión  directa  del veterinario de la empresa.  \n\nEl profesional debe ser proactivo y con pasión por el campo, dispuesto a incorporarse a una empresa líder en su rubro.\nRequisitos: \n\n•\tProfesional (a) titulado (a), Técnico Enfermero de ganado \n•\tExperiencia mínima 10 años en campos lecheros\n•\tDisponibilidad para vivir en un predio lechero\n•\tConocimientos de bienestar animal y tratamientos veterinarios \n•\tLicencia de conducir clase B\n•\tManejo de herramientas informáticas.\n•\tDisponibilidad inmediata \n\nInteresados enviar su CV a ivanpino@miradafuturo.cl indicando pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/enfermero-de-ganado-2870608"}, {"titulo": "COMPRADOR_Empresa de Producción", "Tipo": "Full-time", "ID": "2874800", "Buscado": "Empresa de Manufactura", "Fecha": "2022-06-05 13:22:31", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "mercado", "Duración": "Plazo Fijo y luego Indefinido", "descripción": "Empresa Industrial se encuentra en búsqueda de un profesional técnico superior en administración, comercio exterior, en logística, para desempeñarse en el cargo de COMPRADOR.\n\nConoce tu Rol:\nResponsable de planificar, gestionar y coordinar las compras dentro de la compañía, alineado a los procedimientos establecidos, con el fin de contar con los productos, materiales en tiempo, precio y calidad.\n\n\nFunciones Principales:\n1.- Realizar cotizaciones de insumos, materias primas, repuestos.\n2.- Generar órdenes de compra para las solicitudes de pedido\n3.- Gestionar la entrega de los productos, velando por el cumplimiento de plazos.\n4.- Desarrollar e investigar mercado, para ampliar las alternativas de proveedores.\n5.- Mantener actualizada la base global de precios.\n6.- Ingresar al ERP interno la gestión general de compras.\n\n\nRequisitos:\n- Titulado de técnico en administración, comercio exterior, logística o afín.\n-3 años de experiencia en gestión de compras, deseable empresas de producción, comprando máquinas y repuestos.\n- Manejo de Excel.\n-Conocimiento de SAP.\n\n\n-Puente Alto", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/comprador-empresa-de-produccion-2874800"}, {"titulo": "ANALISTA PROFESIONAL DE CALIDAD DE PROCESOS", "Tipo": "Full-time", "ID": "2874851", "Buscado": "Empresa de la Agroindustria", "Fecha": "2022-06-05 16:01:34", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Salario": "650.000", "Duración": "Plazo Fijo ,", "descripción": "I.\tObjetivo del cargo\nAsegurar y controlar la calidad e inocuidad de los productos elaborados a partir de oleaginosas, realizando metodologías analíticas a producto en línea y producto terminado. Es responsable de dar seguimiento al cumplimiento de las actividades del control del HACCP en la planta de OT referidas a su cargo.\nFUNCIONES\n1.\tResponsable de calibración de pHmetro, equipo NIR, titulador automático,\n2.\tResponsable de uso de baño de agua, centrifuga, rotavapor, soxhlet, estufa, campana de extracción, NIRS, Cromatógrafo y balanza analítica.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-profesional-de-calidad-de-procesos-2874851"}, {"titulo": "Calderero", "Tipo": "Full-time", "ID": "2874853", "Buscado": "Empresa de la Agroindustria", "Fecha": "2022-06-05 16:05:59", "Ubicación": "Temuco", "Categoría": "Operarios", "Salario": "500.000.-", "Duración": "Plazo Fijo , luego Indefinido", "descripción": "FUNCIONES\n*Garantizar el correcto funcionamiento de las Calderas, Equipos de Sala de Bombas, Sistemas de transporte de Vapor, Torres de Enfriamiento, Sistema de Calefacción, Sistema de Tratamiento de agua y Disposición de aguas servidas.\n*Asegurar la oportuna revisión y, mantención preventiva y correctiva de todas las instalaciones e instrumentos utilizados en los sistemas de Caldera.\n* mantenciones Básicas .", "beneficios": ["Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/calderero-2874853"}, {"titulo": "Ingeniero/a de Sistemas TI", "Tipo": "Full-time", "ID": "2874860", "Buscado": "Confidencial", "Fecha": "2022-06-05 17:10:46", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Cermaq es una empresa del grupo Mitsubishi, con operaciones en Noruega, Canadá y Chile, lo que la posiciona como una de las compañías líderes y referentes en la acuicultura mundial.\n\nNos interesa fomentar el crecimiento para todas las personas en un ambiente de respeto y libre de discriminación, pues estamos convencidos que cada individuo tiene talentos que nos pueden ayudar a contribuir a la concretización de los desafíos que nos planteamos como empresa.\n\nTe invitamos a trabajar con nosotros, somos una multinacional en la que buscamos inspirar a todos nuestros colaboradores, conectar y vivir con el propósito de Cermaq Chile, entregando lo mejor de ti mismo, desafiarte y alcanzar tu máximo potencial. Si te gusta desenvolverte en un ambiente dinámico, en constante crecimiento y dejar tu huella en todo lo que haces, eres lo que buscamos.\n\nEl objetivo principal del cargo es asegurar que los sistemas de negocios operen en óptimas condiciones, realizando soporte, modificación y mejora continua en el desarrollo de estos, con el fin de mejorar la calidad y continuidad de los procesos productivos de la empresa. \n\n¿Qué requerimos de ti? \nConocimiento en SQL server y base de datos nivel avanzado  (Impresencidible) \t\nConocimiento en herramientas office 365  \t\nConocimiento en herramientas Microsoft Office nivel avanzado.  \t\nConocimientos en administración y computación. \t\nInglés nivel intermedio avanzado ( que se pueda comunicar  \t\nPower Bi\t\n\n\n¡Te invitamos a postular con nosotros y formar parte de un gran equipo!", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-a-de-sistemas-ti-2874860"}, {"titulo": "Administrativo(a) Visionador(a)", "Email": "samantha.ricouz@cermaq.com", "ID": "2846412", "Buscado": "MQO Consulting SPA", "Fecha": "2022-06-05 10:32:16", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "480.000", "Duración": "indefinido", "descripción": "Importante Corporación relacionadas a las artes, ubicada en la comuna de Providencia, busca el cargo de Visionado con perfil Administrativo, modalidad teletrabajo. Entre sus funciones se encuentra visionar emisiones audiovisuales, preparar información para la generación de reportes, generar reportes de avance de visionados, ingresar información a los sistemas pertinentes ( Thespis y otros ), mantener la información ordenada, actualizada en los formatos que se determinen (digitales o manuales) y brindar apoyo en actividades que realice la corporación.\n\nRequisitos:\nExperiencia en trabajos con alta concentración\n3 años de experiencia en trabajos administrativos\n\nHorarios: Lunes a Jueves 09:00 a 18:30 y Viernes 09:00 a 17:30 hrs\nBuen ambiente laboral", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-a-visionador-a-2846412"}, {"titulo": "Ejecutivo Comercial Cursos TI para Empresas", "Tipo": "Full-time", "ID": "2870806", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-05 03:39:25", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Importante Empresa Rubro Capacitación de Tecnologías de la Información de Latinoamérica\nBusca Asesor Comercial para ser parte de su equipo de Ventas de la Región Metropolitana en Chile\n\nFunciones:\nEl profesional deberá cumplir con el objetivo de ventas. Desarrollar y prospectar las cuentas de Empresas asignadas. Exploración proactiva de Empresas asignadas a fin de detectar proyectos (cita previa con clientes)\nOfrecer a Empresas, Cursos, Capacitaciones, Certificaciones, Seminarios de Tecnología de la Información para profesionales TI entre otros.\n\nRequisitos\nEstudios de Informática\nEstudios Universitarios Completos (Titulado) de Carreras afines a gestión Comercial\nInglés Básico intermedio\nDeseable tener entre 26 y 31 años\nExperiencia de a lo menos 1 año en Ventas Intangibles\n\nSe ofrece\nRenta líquida base de $700.000\n+ Comisiones\nHorario laboral Artículo 22", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-cursos-ti-para-empresas-2870806"}, {"titulo": "Especialista Estructural y/o Cálculo", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2874847", "Buscado": "EMPRESA INGENIERIA", "Fecha": "2022-06-05 12:12:44", "Ubicación": "Los Ángeles", "Categoría": "Profesionales y Técnicos", "Duración": "POR PROYECTO", "descripción": "Empresa de Ingeniería para importante oferta en proceso de licitación de servicio de inspección técnica de obras de edificación ubicada en la comuna de Los Ángeles, precisa para el cargo de “ESPECIALISTA DE CÁLCULO” el siguiente personal:\nNumero de Vacantes = 1\nLugar de trabajo = Comuna de los Ángeles\n\nDESCRIPCIÓN Y REQUISITOS:\nTitulo requerido: Ingeniero civil asociado a construcción, con un mínimo de 15 años de titulado.\nExperiencia: debe demostrar la ejecución de servicios de inspección técnica en las cuales dicho profesional hubiere participado como proyectista y/o Inspector Técnico de su respectiva especialidad, entendiendo por éstas las revisiones de la ejecución de partidas estructurales siendo responsable de esta actividad en terreno en edificaciones individuales en altura (3 o más pisos, incluidos subterráneos ), con una superficie construida igual o superior a 9.851 m2. que se hubieren prestado total o parcialmente en los últimos 15 años\n\n...............................................................................................................................................................................\nLos profesionales interesados en participar en la oferta deberán enviar la siguiente documentación al correo electrónico: chile.rrhh@tpfingenieria.com indicando en el asunto ESPECIALISTA DE CÁLCULO LOS ANGELES”:\nCopia Notarial de Titulo Profesional o Certificado de Titulo\nCV actualizado, detallando con claridad la experiencia solicitada\nCopia del RUT\nCertificados de experiencia: emitidos por los empleadores, instituciones públicas y/o privadas para quienes los profesionales prestaron los servicios u otra documentación oficial que acredite la participación del profesional en los servicios prestados. En los certificados deberá señalarse: a) Nombre del trabajo de inspección, b) fecha de inicio y término, c) sus alcances, una breve descripción del trabajo que permita identificar la naturaleza de la contratación, número de pisos de la edificación y la superficie involucrada. SOLO CERTIFICADOS QUE DEMUESTREN una superficie mínima de 9.851 m2", "ref": "https://www.chiletrabajos.cl/trabajo/especialista-estructural-y-o-calculo-2874847"}, {"titulo": "Operario Termoformadora", "Tipo": "Full-time", "ID": "2874862", "Buscado": "Cermaq Chile", "Fecha": "2022-06-05 17:21:42", "Ubicación": "Castro", "Categoría": "Prácticas profesionales", "Duración": "Indefinido", "descripción": "En Cermaq Chile nos encontramos en búsqueda de Operadores de Maquina Termoformadora para planta Quemchi, quien deberá diagnosticar condiciones mecánicas, neumáticas y eléctricas básicas que pudiesen generar detenciones imprevistas en la máquina, y/o aplica pauta de mantenimiento preventivo para evitarlas, control y seguimiento de pérdidas de vacío, identificando sus causales, operación y configuración de máquinas termoformadoras.\n\nRequisitos:\nEducación media en Electromecánica, electricidad o afín.\nAl menos 1 año de experiencia en cargos similares y manejo de maquina termoformadora( no excluyente)\nDisponibilidad de trabajar en Quemchi.\n\n¡Te invitamos a postular con nosotros y formar parte de un gran equipo!", "ref": "https://www.chiletrabajos.cl/trabajo/operario-termoformadora-2874862"}, {"titulo": "Arquitecto Desarrollador Cloud", "Email": "samantha.ricouz@cermaq.com", "ID": "2874818", "Buscado": "SOAINT", "Fecha": "2022-06-05 14:23:23", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "¿Te apasiona el mundo tecnológico? EN SOAINT agregamos valor a los negocios a través de la tecnología.\n\n¿Qué buscamos?\n\nBuscamos un Arquitecto desarrollador CLOUD con experiencia en nube publica AWS y migración de sistemas en ella. El objetivo general del cargo es establecer la arquitectura y componentes que permitan ‘’contenerizar’’ aplicaciones existentes en la plataforma on premisses, apoyando su implementación para ser explotadas en plataforma utilizada, dentro de la actividad cotidiana se abarcan funciones relacionadas al diseño de arquitectura cloud computing, coordinar proyectos de migración, gestionar el mantenimiento operativo de la arquitectura, entre otros. Si cuentas con experiencia con lenguaje de programación PHP 5+, conocimientos en al menos un Framework como Codelgniter, Laravel o Symfony, flexibilidad, capacidad analítica y gestión del tiempo ¡Nos encantaría conocerte! \n\nRequisitos\nConocimientos y habilidades requeridas:\n-Experiencia en servicios de migración de sistemas en nube publica AWS\n-Experiencia en lenguaje de Programación: PHP 5+. / Java 7+\n-Servicios en EC2, ELB, Lambda, S3, o Servicios ECS, EKS.\n-Tecnologías Frontend: HTML, JavaScript ES6, Typescript.\n-Sistemas Operativos: Linux Redhat, MS Windows.\n-Patrones de diseño: MVC, View Compose, DAO.\n-Conocimiento en al menos un Framework como: Codelgniter, Laravel, Symfony\n-Base de Datos: Oracle 11g, MySQL 5+, PostgreSQL.\n\nDeseable:\n-Dominio de ingles básico\n-Software control de versiones: GIT o SVN.\n-Metodologías en desarrollo de SW Scrum o similar.\n-Patrones de diseño: MVC, View, Compose, DAO.\n-Arquitectura orientada a Servicios\n-Conocimiento en motores de gestion de contenido como: SQL, Oracle PL/SQL\n\nBeneficios\n¿Qué te ofrecemos?\n-Contrato indefinido \n-Jornada laboral de lunes a viernes, con art. 22. \n-Modalidad de trabajo permanentemente remoto, pero la persona debe residir en el país. \n-Contamos con diversos beneficios para nuestros colaboradores entre los que se encuentran; mentoring, plan de desarrollo personal, plan de capacitación técnico y en soft skills, seguro médico y de vida, posibilidad de -participar en proyectos internacionales: #sharingknowledge.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-desarrollador-cloud-2874818"}, {"titulo": "Arquitecto de Soluciones", "Tipo": "Full-time", "ID": "2874826", "Buscado": "Agile Cell", "Fecha": "2022-06-05 10:57:55", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "descripción": "¡Te gustan los desafíos y tienes ganas de seguir aumentando tus conocimientos, entonces esta oferta es para ti!\n\n\nUno de nuestros clientes retail, esta en búsqueda de la pieza de puzzle que le falta, un talento Arquitecto de Soluciones\n\n\nLa misión de este Arquitecto de Soluciones será:\n\n\nDirigir el desarrollo de la arquitectura de software, sistemas y productos digitales de la compañía, tomando las decisiones técnicas claves para el diseño global de punta a punta y velar por que se cumplan los estándares definidos en cada implementación.\n\n\n¿Que debe traen en su mochila de aprendizaje nuestro nuevo Arquitecto de Soluciones?\n\n\nExperiencia en arquitectura de micro-servicios\n\n\nExperiencia en en desarrollo Java/J2EE.\n\n\nExperiencia en GIT, SVN u otro sistema de control de versiones distribuido.\n\n\nExperiencia Pipelines CI/CD\n\n\nExperiencia competentes con SOA, Rest Services, Spring, Spring Batch, Springboot\n\n\nConocimiento y experiencia trabajando en nubes Azure y GCP.\n\n\nExperiencia con base de datos relacionales y no relacionales(Oracle-Postgres-Mongo-\n\n\nCassandra,etc.).\n\n\nExperiencia con librerías basadas en Javascript (NodeJS).\n\n\nConocimiento en desarrollos frontend (React, Angular, ext).\n\n\nMicroservicios Java – Java 8/9, Spring Boot, etc.\n\n\nConocimientos de Metodologías Ágiles\n\n\nConocimientos de Herramientas de gestión Jira y Confluence\n\n\n¿Que debe traen en su mochila de competencias nuestro nuevo Arquitecto de soluciones?\n\n\nMotivación/Compromiso\n\n\nCumplimiento de metas/objetivos\n\n\nPlanificación\n\n\nLiderazgo\n\n\nAdaptabilidad al Cambio\n\n\nQue Te Ofrecemos (Por parte de nuestro cliente)\n\n\n1. Renta acorde al mercado\n\n\n2. Contrato indefinido\n\n\n3. Seguro de Salud\n\n\n4.Bono de desempeño, entre otros.\n\n\nQue Te Ofrecemos (por parte de Agile Cell)\n\n\nDesde Agile Cell te asignaremos un Agile Coach / mentor que te acompañará en el proceso de integración en la empresa durante los 3 primeros meses.\n\n\n- Curso de preparación de examen de certificación de OKR u otro entregado por Agile Cell.\n\n\n- Derecho a examen (2 oportunidades) de certificación de OKR u otro entregado por entidad certificadora internacional.\n\n\n!No dudes en postular!\n\n\nTu eres la pieza que nos falta para seguir avanzando\n\nTipo de empleo\nJornada completa", "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-de-soluciones-2874826"}, {"titulo": "Técnico para reparación de computadoras e impresoras", "Email": "mane.rebeco@agilecell.cl", "ID": "2874764", "Buscado": "MOBILE CARE SERVICIOS", "Fecha": "2022-06-05 02:27:20", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Oportunidad de trabajo en nuestra tienda de servicio técnico y venta de accesorios, ubicada en Nos, Comuna de San Bernardo. \n\nSe ofrece cómodo y agradable ambiente laboral, espacio de trabajo climatizado, mesón de trabajo con herramientas y equipos. \nAcuerdo de trabajo 50/50. \nClientela cautiva y publicidad gratuita para ofrecer el servicio técnico. \nTrato 50/50 de la utilidad neta.  \nPublicidad gratuita de sus servicios. \nApoyo en cursos para mejoramiento profesional. \nProyección de ingresos mensuales de 800.000 pesos o superior. \nOpción de implementación de estrategias de negocio para obtención de mayores ganancias. \n\nSe requiere: \nProfesional técnico con estudios en electrónica y experiencia comprobable en la reparación de computadoras, notebooks, instalación de software, armado de computadoras, reparación de impresoras, reparación de nintendo, etc. \nConocimiento en el manejo de equipos, entre ellos, fuente de poder, fuente de calor, microscopios, tester, multímetros, entre muchos otros. \nPuntualidad con la apertura y cierre del local \nFluida comunicación con personal de administración del local\nMantener buen trato entre colegas y la mejor atención hacia el cliente \nCompromiso de trabajo a largo plazo \nHonestidad total \nDisciplina total\nMantener orden en su mesón de trabajo y demostrar atención en cuidado de las herramientas y equipos. \nMantener buen comportamiento y promover un ambiente de trabajo amigable y respetuoso\nVestimenta y aseo personal coherente al ambiente del servicio técnico \n\nInteresados enviar su CV, nombre y teléfono a mobilecare.uno@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-para-reparacion-de-computadoras-e-impresoras-2874764"}, {"titulo": "Remote Devops Engineer", "Email": "mobilecare.uno@gmail.com", "ID": "2874843", "Buscado": "Scopic", "Fecha": "2022-06-05 12:51:45", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Full time", "descripción": "Scopic is seeking a DevOps Engineer (Intermediate+) with great cloud and scripting skills to join our team of 250+ professionals across 50 countries. The successful applicant will work with a team of talented PMs, developers, designers, and QAs to provide DevOps solutions and technical support for industry-leading applications.\n\n\n\nRequirements:\n\nExperience with cloud solutions and distributed systems\nExperience writing JS/TS code professionally\nKnowledge and experience with containers (Docker or other), container orchestration (Kubernetes or other), image registries, micro-services and their interactivity\nAWS Cloud experience is required (EKS, ECS, ECR, EC2, S3, RDS, EBS, IAM, VPC, SNS, Autoscaling, Lambda, LightSail, CloudWatch, CloudTrail, CloudFront, etc.), Azure and GCP are bonus\nExperience with monitoring technologies (i.e. Zabbix, Nagios, Prometheus, etc.)\nSolid understanding of Identity and Access Management solutions (Keycloak preferred, Auth0 or Okta is a bonus)\nSolid understanding of an application build lifecycle & steps needed to validate a build\nSome experience writing IaC (Infrastructure as Code) and nested CloudFormation templates to enable deployment between many AWS accounts treated as isolated and separate environments\nFamiliar with CloudFormation, Terraform, CDK is a plus\nFamiliar with implementing CI/CD inside of AWS (CodePipeline, CodeBuild) artifacts, ECS resources, and automatic CI/CD integration\nExperience in working with multiple languages: Bash, Zsh, Javascript, Typescript, Python is a plus\nExcellent knowledge of Linux and good knowledge of Windows operating systems\nProficient in Git\nExperience and Pragmatism\nProactive and willing to learn new stuff\nWants to push harder, reliable, and available in case of urgent issues\nIntermediate-level spoken and written English\nBachelor degree or equivalent experience is a plus\n\n\nThe secret ingredients that make us special:\n\nYour growth is our growth. We invest in your future with paid training and other professional opportunities.\nWe’re industry innovators at the forefront of change. Equipped with the latest technologies and a team of knowledgeable colleagues by your side, you’ll embrace new and interesting challenges.\nYour location. Your schedule — Pick your time-zone, choose your preferred hours, and work from the place where you feel most at home.\nFlexibility and freedom are in our DNA! As long as you have a stable internet connection and the drive to thrive, you can travel and work from anywhere you like.\nA workload you can rely on. We’ll set you enough tasks to keep that mind busy! At Scopic, we’ll ensure you always have a consistent flow of engaging, challenging work to do.\nRecognition and reward. We acknowledge diligence and hard work through annual pay increases for good performance.\n\n\nSalary: Negotiable depending on skills and experience. Hourly and Salaried positions available. Employees are paid monthly via wire transfer.\n\n\n\nOur values:\n\nScopic is an equal opportunity employer. We value diversity and do not discriminate on the basis of race, religion, color, marital status, national origin, gender, veteran status, sexual orientation, age, or disability status.\n\nHave the skills, the drive, and the passion to join the Scopic family?\n\nApply today to join our growing team of remote professionals from around the world.", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/remote-devops-engineer-2874843"}, {"titulo": "AUXILIARES DE LIMPIEZA // ALMUERZO EN CASINO", "Tipo": "Full-time", "ID": "2874829", "Buscado": "LIMPIEZA CORPORATIVA", "Fecha": "2022-06-05 08:25:00", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo luego indefinido", "descripción": "Buscamos a los mejores Auxiliares de Limpieza que deseen trabajar en Prestigiosa Universidad ubicada en la comuna de Las Condes, como verás, está es una instalación muy tranquila y no tienes que enfrentarte a público complicado como instalaciones de retail.\n\nEjemplo de nuestros sueldos:::::\n1- Sueldo líquido $420.000 + 2 turnos extras al mes = $460.000 + almuerzo en casino\n2- Sueldo líquido $420.000 + 4 turnos extras al mes = $500.000 + almuerzo en casino\n3- Sueldo líquido $420.000 + 6 turnos extras al mes = $540.000 + almuerzo en casino\n4- Sueldo líquido $420.000 + 8 turnos extras al mes = $580.000 + almuerzo en casino\n\nTrabaja con nosotros y te ofrecemos lo siguiente:\n- Almuerzo en casino de la instalación.\n- Turno fijo de tarde por siempre (de 14:00 a 22:00 hrs) en modalidad 6x1, es decir, que tendrás fijo libre los domingos de todo el mes.\n- Pagos de sueldo y anticipos puntuales.\n- Uniforme corporativo\n- Préstamos, créditos, ayudas estudiantiles, convenios médicos, centros vacacionales y recreacionales todo el año, descuentos, otros. (asociados a Caja de Compensación).\n- Estabilidad laboral\n\nSi estás interesado en esta excelente oportunidad de trabajo, postula cumpliendo los siguientes requisitos:\n- Personas con ganas de generar dinero y trabajar inmediatamente.\n- Damas y varones de 25 a 55 años.\n- Chilenos y extranjeros solo con cédula chilena temporaria (+ permiso de trabajo) o definitiva. Favor no insistir en este punto.\n\nPara postular, envíanos tu CV al correo servitrabajos2022@gmail.com o escríbenos al +56 9 3523 8008", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-limpieza-almuerzo-en-casino-2874829"}, {"titulo": "M1 Mecánico", "Email": "servitrabajos2022@gmail.com", "ID": "2874841", "Buscado": "Confidencial", "Fecha": "2022-06-05 16:38:24", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Importante empresa del rubro eléctrico está en busca de candidatos mecánicos que quieran ingresar a nuestra organización con disponibilidad para viajar al norte del país. \nLos candidatos deben tener estudios técnico mecánico superior, con experiencia a lo menos 3 años en mantención de motores Diesel a nivel industrial, principalmente en plantas generadoras. \n\nPrincipales conocimientos: \n   Mantención y montajes de equipos y estructuras metálicas\n   Uso de llaves de torque.\n   Conocimiento en normas de pernos y empaquetaduras.\n\n¡¡¡Los esperamos!!!", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/m1-mecanico-2874841"}, {"titulo": "Tequeñero - producción de tequeños", "Tipo": "Full-time", "ID": "2874844", "Buscado": "Hey Foodie", "Fecha": "2022-06-05 11:26:37", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo - indefinido", "descripción": "Empresa dedicada al rubro gastronómico se encuentra en búsqueda de una persona con experiencia demostrable en producción de tequeños.\n\nRequisitos:\n\n-Experiencia en fábricas de tequeños o producción en gran volumen\n-Conocimientos en masa y envolvimiento \n-Si es extranjero debe contar con al menos permiso de trabajo\n-Disponibilidad inmediata\n\nBeneficios: \n\n-Colación incluida \n\nPostula con nosotros! Contamos con un grato ambiente laboral!", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tequenero-produccion-de-tequenos-2874844"}, {"titulo": "TENS 4to turno Unidad de Urgencias.", "Tipo": "Full-time", "ID": "2874833", "Buscado": "Hospital y CRS El Pino.", "Fecha": "2022-06-05 16:29:37", "Ubicación": "San Bernardo", "Categoría": "Administración", "Duración": "reemplazo", "descripción": "Hospital Público ubicado en el sector sur de la Región Metropolitana, requiere TENS 4to turno Unidad de Urgencias\n\nActividades a realizar:\n\nRealizar gestión de aseo y confort a procedimientos y protocolos de calidad establecidos.\n\nSe ofrece:\n•\tCasino\n Jornada:\n•\t3er y 4to  Turno\n\nLos interesados(as), pueden postular a través de este portal y/o enviando su CV al correo: postulaciones.hep@redsalud.gob.cl.\n\nTe invitamos a ser parte de nuestra Institución!", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-4to-turno-unidad-de-urgencias-2874833"}, {"titulo": "Técnico Reparación e Instalación Movistar Santiago", "Tipo": "Full-time", "ID": "2871885", "Buscado": "Técnicos Fibra Chile", "Fecha": "2022-06-05 05:09:36", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1.000.000", "Duración": "Indefinido", "descripción": "Nuestro cliente lider en telefonia ( Movistar), requiere Técnicos  Reparación e Instalación Santiago ( ATC PRIORITY)\n\nBuscamos personal que pueda brindar atención asegurando la mejor experiencia a los Clientes de Telefonía, Banda Ancha y Televisión, principalmente tecnología de FO.\n\nNuestro programa de atención apunta a contar con Técnicos de alto potencial, motivados por ser parte de nuestra compañía, con orientación al cliente, disposición a trabajar en equipo y ser parte de un aprendizaje continuo con foco en la excelencia de resultados.\n\nEl rol desarrolla las siguientes funciones:\n\n- Atender en instalaciones y reparaciones a los Clientes internos y externo en los productos de telefonía, banda ancha y televisión, tanto en la actividad de instalaciones, reparaciones y mantenimiento\n- Proponer, impulsar y gestionar soluciones técnicas definitivas para los Clientes internos y externos\n- Apoyar en la implementación de nuevos proyectos y productos.\n-  Dar seguimiento cualitativo de las actuaciones, gestionando con otras áreas las necesidades tanto a nivel de configuración como de comercialización de productos y servicios.\n- Contribuir a los resultados del equipo de trabajo.\n- Realización de informes.\n- Custodia de las herramientas e instrumentos asociadas a su actividad.\n\nDebes contar con:\n- Disponibilidad para trabajar en jornada rotativas y guardias (Lunes a Domingo).\n- Licencia de Conducir Clase B.\n· Formación Técnico nivel medio, superior o profesional\n· Salud compatible (Trabajos en altura, examen pre-ocupacional).\n· Desde 1 año experiencia en Instalaciones o Reparaciones en las tecnologías de Fibra Óptica.\n\nRenta promedio mensual $1.000.000\nDisponibilidad Turnos Rotativos \nContrato Indefinido / Directo con la empresa.\n\nIntersados, enviar cv a empleostecnicos2022@gmail.com", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-reparacion-e-instalacion-movistar-santiago-2871885"}, {"titulo": "Auxiliar de áreas verdes - Pasos Metro Quilín", "Tipo": "Full-time", "ID": "2874822", "Buscado": "Entretenimiento", "Fecha": "2022-06-05 16:53:26", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Fijo-Indefinido", "descripción": "Importante empresa abre una vacante para auxiliar de área verdes.\n\nEs ideal contar con disponibilidad inmediata y experiencia de al menos 1 año en rubros similares. \n\nLugar de trabajo a pasos de metro Quilín.\n\nAtractivos beneficios y estabilidad laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-areas-verdes-pasos-metro-quilin-2874822"}, {"titulo": "Mecanico Industrial Angol", "Tipo": "Full-time", "ID": "2874827", "Buscado": "Empresa de Servicios transitorios", "Fecha": "2022-06-05 16:35:10", "Ubicación": "Angol", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "Plazo fijo", "descripción": "Empresa de servicios transitorios, trabajamos con distintas plantas industriales de la zona, actualmente buscamos ayudante mecanico(a) para planta industrial ubicada en Mininco. \nEl/la ayudante de mecanico(a) estará encargado de las mantenciones programadas que se deben realizar en distintas maquinas de planta, trabajando en conjunto con el/la mecanico(a) a cargo, trabajando en equipo.\n\nIdealmente tener estudios tecnico nivel medio o nivel superior en el area.", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-industrial-angol-2874827"}, {"titulo": "Vendedores en terreno- Santiago", "Tipo": "Full-time", "ID": "2874794", "Buscado": "P AZUL", "Fecha": "2022-06-05 11:40:48", "Ubicación": "Santiago", "Categoría": "Administración", "descripción": "Nos encontramos en búsqueda de vendedores en terreno, para importante empresa de productos masivos conocidos en el mercado, para región metropolitana: \n\n¿Qué funciones realizará?\n\n-\tRealización de visitas a diferentes almacenes para concretar nuevas ventas\n-\tRealizar mantención de cartera de cliente \n-\tAlcanzar metas de venta establecidas por jefatura (Indicadores de desempeño)\n-\tRealizar actualizaciones de los pedidos y visitas mediante la aplicación\n\nRequisitos:\n-\tExperiencia en ventas en terreno de 1 a 2 años de experiencia \n-\tLocomoción propia\n-\tComputador propio\n-\tNivel de estudio: Técnico/Universitario \n\nInteresados enviar CV: seleccion@puntoazul.cl", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-en-terreno-santiago-2874794"}, {"titulo": "TENS Partime - MQ - Las Condes", "Tipo": "Full-time", "ID": "2874858", "Buscado": "Grupo Medical", "Fecha": "2022-06-05 16:53:00", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "DESCRIPCIÓN DEL PUESTO \nNos encontramos en búsqueda de TENS Partime UCI para las Condes\nREQUISITOS \n- Registro SIS de Técnico en Enfermería Nivel Superior- 1 Año de Experiencia en MQ", "ref": "https://www.chiletrabajos.cl/trabajo/tens-partime-mq-las-condes-2874858"}, {"titulo": "XURROS CAFE MALL PLAZA NORTE", "Tipo": "Part-time & Full-time", "ID": "2874855", "Buscado": "XURROS CAFE", "Fecha": "2022-06-05 16:13:52", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "Sueldo + propinas", "Duración": "Indefinido", "descripción": "XURROS CAFE MALL PLAZA NORTE - HUECHURABA\n\nNecesita operarios part-time y full-time.\nInteresados enviar curriculum vitae a seleccion.macava@gmail.com\n\nIndicar disponibilidad de horario.\n\nSueldo + propinas.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/xurros-cafe-mall-plaza-norte-2874855"}, {"titulo": "Ejecutivo Call Center (Teletrabajo)", "Email": "seleccion.macava@gmail.com", "ID": "2874795", "Buscado": "P AZUL", "Fecha": "2022-06-05 11:56:24", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo fijo", "descripción": "mportante Empresa De Logística reconocida en todo el país está en la Búsqueda de Personal con habilidades de Compromiso con el Cliente, Actitud Positiva, Trabajo Colaborativo y Orientación a la Excelencia para desarrollarse como Ejecutivo de Call Center. Cuya función principal será: Recepcionar y gestionar las solicitudes de nuestros clientes que ingresan por las distintas vías de contacto dispuestas por la compañía.\n\nFunciones:\n\n· Atender las solicitudes que se generen a través del Contact Center “Servicio de Apoyo 24/7”, ya sea mediante una llamada telefónica, o de forma escrita de ser necesario (vía e-mail u otro canal/plataforma definida por el área)\n\n· Ingresar, coordinar, controlar y dar seguimiento a las solicitudes de servicio técnico siguiendo las pautas, protocolos y modelos de atención definidos para el Contact Center.\n\n· Ingresar, coordinar, controlar y dar seguimiento a las solicitudes de servicio técnico correctivo y preventivo del cliente.\n\n· Canalizar las solicitudes de los clientes y derivando, en caso de ser necesario, a las áreas que corresponda.\n\n· Informar a su superior, cualquier anomalía relevante que suceda en su turno, que pueda generar una contingencia en el servicio.\n\nRequisitos\n\n· Licencia de Enseñanza media completa\n\n· Manejo computacional nivel usuario medio.\n\n· Manejo de Microsoft Office (Nivel básico/intermedio).\n\n· Deseable manejo de SAP y/o CRM.\n\n· Habilidades comunicacionales desarrolladas, tales como dicción, fluidez, gramática y habilidades interpersonales.\n\n· Disponibilidad para trabajar en Horarios Rotativos de Lunes a Viernes de 07:00 am - 15:00 pm, 15:00 pm -23:00 pm y 23:00 pm a 07:00 am-1 sábado al mes de 07:00 a 15:00 pm\n\nSe ofrece:\n\n· Capacitación.\n\n· Posibilidad a Quedar Fijo en la Institución.\n\n· Pertenencia a importante empresa del rubro.\n\nInteresados enviar CV: seleccion@puntoazul.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-call-center-teletrabajo-2874795"}, {"titulo": "Técnicos electrónicos para abastecer máquinas Vending", "Tipo": "Full-time", "ID": "2874809", "Buscado": "MB Consultora", "Fecha": "2022-06-05 11:26:20", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa ubicada en Huechuraba dedicada al rubro de máquinas Vending está en la búsqueda de personal (Técnicos Electrónicos).\nLICENCIA DE CONDUCIR CLASE B VIGENTE\n________________________________________________\nFunciones: Visitar las máquinas de su ruta según el plan informado por la empresa. Higienización y limpieza de máquinas. Registrar los datos de carga de producto. Retirar los pedidos de su ruta en bodega según protocolo y desarrollo de inventarios de su ruta.\nRequisitos:\nEnseñanza Media completa.\nTécnico Superior Electrónico u otros. Completa o incompleta", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-electronicos-para-abastecer-maquinas-vending-2874809"}, {"titulo": "Inspector(a) de Calidad", "Tipo": "Full-time", "ID": "2874859", "Buscado": "Confidencial", "Fecha": "2022-06-05 17:04:13", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "900000", "Duración": "Indefinido", "descripción": "¿Tienes experiencia en el área de calidad? \nEsta oferta puede ser para ti.\nBuscamos para importante multinacional del rubro de alimentos en Puerto Montt\n\nINSPECTOR /A DE CALIDAD\n\nEl objetivo principal del cargo es asegurar e inspeccionar el cumplimiento del programa de Calidad y protocolos establecidos por la empresa, con el fin de dar cumplimiento a la normativa de calidad, a los aspectos regulatorios y sanitarios, y entregar un producto de calidad a nuestros clientes.\n\n¿Cuales serian tus funciones? \n-Inspeccionar y registrar los puntos de control crítico y asegurar la inocuidad del producto según los estándares de la compañía.\n-Inspeccionar y registrar los procedimientos operacionales de saneamiento y asegurar la inocuidad en los procesos.\n-Verificar y registrar los puntos de control de aseguramiento de calidad.\n-Elaborar informes de condición de materias primas, materiales de empaques y procesamiento para mantener informada al área acerca de los incidentes.\n-Informar, coordinar y verificar las desviaciones y/o no conformidades con su posterior acción correctiva.\n\n¿Qué requerimos de ti? \n-Formación académica: Técnico nivel superior en Acuicultura, alimentos, biología Marina y carreras afines.\n-Años de Experiencia: 1 año en empresas productivas.\n-Conocimientos básicos en HACCP y POS.\n-Conocimientos básicos en Micro biología, química, metrología y bienestar animal.\n\n¡Te invitamos a postular con nosotros y formar parte de un gran equipo!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/inspector-a-de-calidad-2874859"}, {"titulo": "Mecánico de Transmisiones y ejes (Antofagasta)", "Tipo": "Full-time", "ID": "2874825", "Buscado": "MB Consultora", "Fecha": "2022-06-05 10:24:48", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa ubicada en Antofagasta se encuentra en la búsqueda de un MECÁNICO DE TRANSMISIONES Y EJES.\nFunciones: Desarmar, evaluar y armar transmisiones automáticas Dana y ejes Kessler. Conocimiento en reparación de transmisiones automáticas (excluyente).\nExperiencia de 3 a 5 años.\nRequiere exámenes pre ocupacionales; trabajo en altura.\nFormación: Técnico Mecánico.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-de-transmisiones-y-ejes-antofagasta-2874825"}, {"titulo": "Relator experto en Legislación sanitaria comercial", "Tipo": "Part-time", "ID": "2874850", "Buscado": "Servicio de Capacitación", "Fecha": "2022-06-05 14:00:06", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Por proyecto", "descripción": "Empresa dedicada al rubro de Capacitación en Chile, requiere Relator experto en Legislación sanitaria comercial, para ejecutar capacitación.\n\nRequisito:\n\n- Experiencia en el ámbito solicitado.\n- Experiencia en relatoría.\n- Manejo en plataforma Teams.\n- Agregar pretensión de renta por hora.\n- Indicar si posee Reuf Sence. \n\n\n*Interesado enviar CV a jlagos@otecinc.cl*", "ref": "https://www.chiletrabajos.cl/trabajo/relator-experto-en-legislacion-sanitaria-comercial-2874850"}, {"titulo": "Auxiliar de Aseo Lampa", "Email": "jlagos@otecinc.cl", "ID": "2874830", "Buscado": "EasyTask", "Fecha": "2022-06-05 15:58:44", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Importante empresa en logística se encuentra en búsqueda de incorporar a su equipo Auxiliar de Aseo.\nFunciones:\n•\tAseo grueso oficinas y bodega.\n•\tlimpieza de pisos.\n•\tLimpieza de escritorios, muebles, vidrios.\n•\tLimpieza, sanitización y desinfección de baños y camarines.\nRenta: 450.000 líquidos aprox.\nHORARIO: Lunes a Viernes desde las 8:30 a las 18:00, se otorgará una hora de colación.\nUBICACIÓN: Avenida El Roble 970, bodegas 8 y 9, Lampa.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-lampa-2874830"}, {"titulo": "Ejecutivo Comercial Cursos Tecnología de la Información", "Tipo": "Full-time", "ID": "2870807", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-05 08:26:40", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Importante Empresa Rubro Capacitación de Tecnologías de la Información de Latinoamérica\nBusca Asesor Comercial para ser parte de su equipo de Ventas de la Región Metropolitana en Chile\n\nFunciones:\nEl profesional deberá cumplir con el objetivo de ventas. Desarrollar y prospectar las cuentas de Empresas asignadas. Exploración proactiva de Empresas asignadas a fin de detectar proyectos (cita previa con clientes)\nOfrecer a Empresas, Cursos, Capacitaciones, Certificaciones, Seminarios de Tecnología de la Información para profesionales TI entre otros.\n\nRequisitos\nEstudios de Informática\nEstudios Universitarios Completos (Titulado) de Carreras afines a gestión Comercial\nInglés Básico intermedio\nDeseable tener entre 26 y 31 años\nExperiencia de a lo menos 1 año en Ventas Intangibles\n\nSe ofrece\nRenta líquida base de $700.000\n+ Comisiones\nHorario laboral Artículo 22", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-cursos-tecnologia-de-la-informacion-2870807"}, {"titulo": "ESPECIALISTA ESTRUCTURAL 34.3", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2874837", "Buscado": "Anónimo", "Fecha": "2022-06-05 08:37:43", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Importante empresa del rubro de la Minería e Ingeniería se encuentra en búsqueda de ESPECIALISTA ESTRUCTURAL para proyecto de Ingeniería Ferroviario en Santiago.\n\nPara este cargo se requiere:\nTítulo de Ingeniería Civil\n\n15 años de experiencia profesional\n\n5 años de experiencia en Cálculo de Estructuras de Puentes\n\nConocimientos en Normas Chilenas en la especialidad\n\nConocimiento en Modelos y Maquetas de Integración y Coordinación 3D Multidisciplinaria", "ref": "https://www.chiletrabajos.cl/trabajo/especialista-estructural-343-2874837"}, {"titulo": "Mantenedor General", "Tipo": "Full-time", "ID": "2874812", "Buscado": "Asociacion Parque Cordillera", "Fecha": "2022-06-05 16:42:49", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo luego indefinido", "descripción": "Nos encontramos en la búsqueda de un Mantenedor General para trabajar en nuestras cedes de Asociación Parque Cordillera ubicadas en la red de parque de la pre-cordillera. Principales funciones: \n-\tRealizar mantención de aseo general en cocina, baños, oficinas administrativas y otras dependencias de la Asociación Parque cordillera.\n-\tRealizar trabajos de jardinería menor, y mantención de los jardines.\n-\tOrganización y mantención de las bodegas\n-\tMantención de todas las áreas e infraestructura habilitantes de la red de parques Cordillera, (mobiliario, estructura, senderos, áreas de picnic, anfiteatro, galpones, baños ecológicos, polvorines, tótems solares, etc.\n-\tAtender y realizar reparaciones menores, de tipo eléctrico y sanitario de las instalaciones de la Asociación Parque Cordillera.\n-\tApoyo en labores de guardaparque.\n\nNivel educacional: \tEnseñanza media\nOtros requisitos:\tHabilidades con el uso herramientas básicas.\nCondición física compatible con las características del cargo y el territorio donde desarrolla su actividad la organización.\nDeseable licencia de Conducir.", "ref": "https://www.chiletrabajos.cl/trabajo/mantenedor-general-2874812"}, {"titulo": "Desarrollador web Sénior (inglés avanzado conversacional)", "Tipo": "Full-time", "ID": "2874836", "Buscado": "Kibernum", "Fecha": "2022-06-05 14:04:31", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Importante empresa de soluciones tecnológicas, con oficinas ubicadas en la comuna de Providencia, busca profesionales proactivos (as), enfocados (as) en el trabajo en equipo, comprometidos (as), con disponibilidad para trabajar de forma hibrida (semana por medio de forma presencial)\n\n\n¿Qué funciones realizarán estos (as) profesionales?\n\nRealizar análisis y desarrollo de software para clientes internacionales.\n\n¿Cuáles son los requisitos de este cargo?\n\nFormación Ingeniería en informática, Programación (titulado) o carrera del área TI.\nDesarrollador con más de 4 años de experiencia en el cargo\nExperiencia en desarrollos con Javascript, Typescript y React.\nExperiencia en Jira\nDeseable experiencia en PostgreSQL\nInglés conversacional Avanzado.\n\n¿Qué ofrecemos?\n\nCto. Indefinido directo por empresa solicitante.\n\nHorario: De lunes a viernes horario entre las 9:00 y las 18:00hrs.\n\nUbicación: Providencia\n\nDebe tener disponibilidad para trabajar de forma hibrida con asistencia a oficinas al menos 1 vez por semana.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-web-senior-ingles-avanzado-conversacional-2874836"}, {"titulo": "Programa Técnico Logístico", "Tipo": "Full-time", "ID": "2874834", "Buscado": "confidencial", "Fecha": "2022-06-05 15:36:46", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "fijo", "descripción": "Empresa de Logística ubicada en la comuna de San Bernardo, busca incorporar a su programa a estudiantes que busquen homologar su práctica u obtener experiencia en  esta área, el horario es de lunes a viernes de 08:00 a 18:00 hrs.\n\nSe ofrece:\n-Constante capacitación.\n- Oportunidad de crecimiento en la empresa.\n-Casino\n- Excelente ambiente laboral\n- Renta  Líquida $430.000 pesos\n\nRequisitos:\n- Asistir de forma presencial durante 6 meses\n-Ser estudiante o estar titulado del área logística\n-Ganas de aprender\n-Disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/programa-tecnico-logistico-2874834"}, {"titulo": "Chofer Reparto A5 - Coquimbo a Zona Norte", "Tipo": "Full-time", "ID": "2874815", "Buscado": "Productor y Distribuidor", "Fecha": "2022-06-05 14:14:44", "Ubicación": "Coquimbo", "Categoría": "Logística / Distribución", "descripción": "Se solicita chofer licencia A5 con mínimo 5 años de experiencia, para rutas de abastecimiento desde BARRIO INDUSTRIAL - COQUIMBO a sucursales en Calama, Antofagasta y Pozo Almonte. \n\nRequisitos:\n- Conocimientos básicos de mecánica.\n- Experiencia con carga dinámica.\n- Salud acorde al cargo (altura).\n- Residencia en La Serena o Coquimbo.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-reparto-a5-coquimbo-a-zona-norte-2874815"}, {"titulo": "GARZON PART TIME FRUTILLAR", "Tipo": "Part-time", "ID": "2874823", "Buscado": "IMPORTANTE EMPRESA", "Fecha": "2022-06-05 09:48:28", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Salario": "202000", "Duración": "PLAZO FIJO", "descripción": "Hotel ubicado en caja de compensación de la comuna de Frutillar requiere GARZONES PART TIME.\n\nFUNCIONES:\n-\tAtender los requerimientos de alimentos y bebidas de los huéspedes y clientes, de acuerdo con sus gustos y preferencias, mediante un servicio de calidad y de excelencia.\n-\tGenerar ventas a través de un servicio de calidad, para luego entregar pedidos en un tiempo preciso y sin demora.\n-\tEfectuar servicio de desayuno y reposición de productos en buffet.\n-\tEfectuar preparaciones de salón y mesas.\n\nSE OFRECE:\n-\tRenta: $202.000 (part time).\n\nHORARIO DE TRABAJO: \n-\tSábados, domingos y festivos // Turno 1 de 8:00 h a 16:00 h // Turno 2 de 15:00 h a 23:00 h.\n\nREQUISITOS MINIMOS: \n-\tEnseñanza media completa.\n-\tEstudios técnicos en hotelería y turismo o carrera afín.\n-\tDeseable inglés conversacional.\n-\tExperiencia de 1 a 2 años en cargo similar en restaurantes de categoría, banquetes y eventos.\n-\tMicrosoft Office nivel usuario.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-part-time-frutillar-2874823"}, {"titulo": "Operador de Tienda turnos rotativos 18, 30 o 45 hrs  (Supermercado Lider)", "Email": "jennifertrabajoschile2021@gmail.com", "ID": "2874852", "Buscado": "Walmart", "Fecha": "2022-06-05 16:04:50", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "fijo", "descripción": "Importante cadena de supermercados anda en búsqueda de OPERADOR EN TIENDA para sus independencias ubicadas a lo largo del país.\n\n\nFunciones:\n\nOperación de Cajas.\n\nReposición de lineal de cajas y la sala de ventas.\n\nArmado de pedidos de compras realizadas por e-commerce.\n\nMantener trato amable, rápido y eficiente con los clientes.\n\n\n\nBeneficios:\n\nCONTRATO DIRECTO CON WALMART\n\nAguinaldo (fiestas patrias y navidad)\n\nCapacitaciones constantes de las diferentes áreas.\n\nColación (desayuno, almuerzo once según horario que corresponda).\n\nUniforme.\n\nTelemedicina Gratuita para ti y tu familia (a partir de los 6 meses)\n\nDescuento del 10% en compras (a partir de los 6 meses)\n\nSeguro complementario (a partir de los 6 meses)\n\nOportunidad de Crecimiento (a partir de los 6 meses)\n\nRequisitos\n\nTener educación básica Completa\n\nSi eres extranjero debes tener visa definitiva o temporal vigente (tramitando la definitiva).\n\nDisponibilidad de trabajar en horario rotativo mañana y tarde (retail)\n\nDisponibilidad de rotar el cargo y aprender sus funciones.\n\nTurnos\n\n18 hrs -Modalidad Part Time sábado, domingo y festivos (9 horas al día con 30 min de colación). \n\n30 hrs \n\nModalidad Parcial 5x2 (6 horas al día con 30 min de colación)\n2 domingo libres al mes.\n\n45 hrs\n\nModalidad Full Time 6x1 (7.5 horas al día con 30 min de colación)\n2 domingo libres al mes\n\n\nSi estas interesado y quieres ser parte de nuestra empresa postula o comunícate conmigo por medio de WhatsApp +56983542531", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-tienda-turnos-rotativos-18-30-o-45-hrs-supermercado-lider-2874852"}, {"titulo": "TENS Partime - UCI - Las Condes", "Tipo": "Full-time", "ID": "2874857", "Buscado": "Grupo Medical", "Fecha": "2022-06-05 16:51:31", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "DESCRIPCIÓN DEL PUESTO \nNos encontramos en búsqueda de TENS Partime UCI para las Condes\nREQUISITOS \n- Registro SIS de Técnico en Enfermería Nivel Superior- 1 Año de Experiencia en MQ", "ref": "https://www.chiletrabajos.cl/trabajo/tens-partime-uci-las-condes-2874857"}, {"titulo": "Jefe de Prevencion de Riesgos", "Tipo": "Full-time", "ID": "2849296", "Buscado": "OHLA", "Fecha": "2022-06-05 00:42:11", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Fijo - indefinido", "descripción": "Importante empresa de servicios, requiere contratar profesional con amplia experiencia para desarrollarse como Jefe de Prevencion de Riesgos (experto en Certificación ISO 9001, ISO 14001 e ISO 45001), oferta orientada a profesionales titulados con al menos 5 años de experiencia. La persona seleccionada será responsable de planificar, gestionar y supervisar las acciones necesarias para el control y minimización permanente de los riesgos, en cada una de las actividades y/o dependencias de la empresa, tanto en Santiago como en regiones. Liderando el equipo de Prevención de riesgos de la empresa y Asesorando tanto a las líneas de mando como a los trabajadores en actividades de formulación y cumplimiento de planes para el control de los riesgos asociados a su área de responsabilidad, de acuerdo con la normativa vigente.\n\nLos requisitos son:\n•\tIngeniero en prevención de Riesgos titulados y con registro de SEREMI.\n•\tCurso Auditor Líder trinorma\n•\tAmplio conocimiento de normativas ISO 9001, ISO 14001 e ISO 45001, deseable experiencia en implementación y certificación.\n•\tExperiencia mínima: 5 años de experiencia en labores similares al cargo.\n•\tConocimiento de la legislación asociada temáticas de prevención de riesgos\n•\tManejo avanzado de Excel y PowerPoint.\n•\tConocimiento de normas técnicas de prevención de riesgo\n•\tExperiencia en comités paritarios, protocolo TMERT, SUSUESO/ISTAS 21, PREXOR, Protocolo Radiación UV Origen Solar.\n•\tDeseable experiencia en empresas de servicios.\n•\tDisponibilidad para viajar eventualmente dentro de Chile\n•\tProactividad, manejo de conflictos, visión estratégica, negociación\n•\tCapacidad de autogestión.\n\nSus principales funciones serán:\n•\tPlanificar, ejecutar y supervisar acciones permanentes para evitar accidentes de trabajo y enfermedades profesionales; reconocimiento y evaluación de riesgos de accidentes, control de riesgos en el ambiente o medios de trabajo, acción educativa de prevención de riesgos y de promoción de la capacitación y adiestramiento de los trabajadores, registro de información y evaluación estadística de resultados, asesoramiento técnico a los comités paritarios en el territorio nacional.\n•\tCapacitar a los trabajadores en materias de seguridad y salud ocupacional incluyendo entre otros el uso adecuado de EPP, manejo manual de cargas\n•\tGestionar, investigar y liderar acciones correctivas para los accidentes e incidentes que ocurran en la operación.\n•\tPlanificar, preparar y liderar auditorías internas y externas de seguridad operacional\n•\tLiderar el Comité de Riesgos Psicosociales y gestionar la realización de las encuestas (SUSESO / ISTAS 21) que correspondan.\n•\tResponsable comités paritarios.\n•\tImplementar y gestionar el Protocolo TMERT y otros protocolos requeridos por la autoridad\n•\tMantener actualizado y vigente el Reglamento Interno de Orden, Higiene y Seguridad de la empresa\n•\tDiseñar, controlar y realizar seguimiento a la Matriz de Riesgos de Higiene y Seguridad\n•\tIdentificar y evaluar los riesgos existentes en la organización, entre otras.\n•\tVisitas a terreno a nuestras sucursales a nivel nacional.\n•\tResponsable de la Mantención de las ISO 9001, 14001 y 45001\n•\tConfeccionar procedimientos de Prevención\n•\tDesarrollar reporte de sostenibilidad.\n\nCaracterísticas del trabajo:\nHorario de Trabajo: Jornada completa, de lunes a viernes y disponibilidad de urgencias 24/7.\nLugar: Santiago, y viajes esporádicos a regiones en caso de necesidad.\n\n\nInteresados contestar las siguientes preguntas:", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-prevencion-de-riesgos-2849296"}, {"titulo": "Agente Libre Ventas Parque Cementerio Contrato Honorarios", "Email": "mauricio.vasquez@ohla-chile.cl", "ID": "2853432", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-05 08:39:02", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.000.000 líquido", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "AGENTE LIBRE  Parque Cementerio  Para una de las mejores empresas para trabajar en Chile\nOficina Las Condes\n\nAgente Libre para Ventas de sepulturas, mausoleos, jardines, cinerarios y otros.\n\nRequisitos\t\t\t\t\t\t\nExperiencia en venta terreno\t\t\t\t\nPoseer cartera de clientes o entorno o red de contactos.\t\t\nDeseable tener más de 30 años\t\t\t\t\nEn caso de extranjeros, tener permanencia definitiva con al menos 2 años de residencia en Chile\n\nSe ofrece\t\t\t\t\t\t\nContrato a honorarios, ejecutivo emite boletas por sus ventas\t\t\nPertenecer a una de las 5 mejores empresas para trabajar en Chile.\t\nRenta sin tope, en base a comisiones \t\t\t\t\nCompatible con otro trabajo (complementar rentas)\t\t\nExcelente oficinas equipadas y ubicadas en Las Condes cerca Metro Manquehue", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/agente-libre-ventas-parque-cementerio-contrato-honorarios-2853432"}, {"titulo": "Tecnico en Parvulos titulada", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2771998", "Buscado": "Aqualuna Sala cuna y Jardín", "Fecha": "2022-06-05 14:02:03", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "a convenir", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Disponibilidad inmediata:\nImportante Jardín infantil y Sala cuna con 27 años de experiencia necesita técnico en párvulos titulada, o en proceso, con título válido en Chile. Autorizado para prácticas también.\n\nInteresadas presentarse en Presidente Ovalle 6865 La Reina de 15: 00 a 16:30 00 hrs.\n\nEnviar CV empleosaqualuna@gmail.com o llamar al +56 9 6831 9385- +56 992381308\n\nCapacitaciones permanente, grato ambiente de trabajo e instalaciones calefaccionadas. Horario de trabajo de 8:00 a 18:00 hrs de lunes a viernes.\n\nBonos y premios.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-parvulos-titulada-2771998"}, {"titulo": "Electromecanico", "Email": "empleosaqualuna@gmail.com", "ID": "2838680", "Buscado": "Empresa de la Agroindustria", "Fecha": "2022-06-05 01:55:50", "Ubicación": "Los Ángeles", "Categoría": "Otros", "Salario": "730.000.-", "Duración": "Plazo Fijo , luego Indefinido", "descripción": "Ejecutar la revisión de los elementos eléctrico y electrónico instalados en todas las líneas de procesos para asegurar su correcto funcionamiento.\n* Realizar mantenimiento preventivo y correctivo a los elementos eléctricos y electrónicos\n* Reparar o sustituir instrumentos de control y elementos eléctricos de los procesos\n* Mantener al día los registros de la revisión periódica de los elementos eléctricos y electrónicos\n* Mantener activos y en correcto funcionamiento los sistemas de control eléctrico y electrónico de los equipos.\n* Sistema de Turnos \n\nEste trabajo se realizara en la planta de Cohigue.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-2838680"}, {"titulo": "Operador en Terreno Retiro POS II Región - Antofagasta", "Tipo": "Full-time", "ID": "2874806", "Buscado": "Stefanini Group", "Fecha": "2022-06-05 14:14:35", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "503400", "Duración": "Plazo fijo, luego indefinido", "descripción": "Nos encontramos en la búsqueda de Operador en Terreno Retiro POS, los cuales tendrán las siguientes asignaciones:\n\nFunciones\n\nReposiciones de POS con problemas, instalaciones, cambios de papeles para vouchers, retiros de equipos, cambio y reposición de cargadores maquinas entre otros.\n\nRequisitos\n\nSin experiencia previa requerida\nEducación mínima: 4to medio culminado\nMovilización propia (Moto - Auto)\nLicencias de conducir: Clase B o C al día\n\nOfrecemos\n\nContrato: Directo con la empresa.\nHorario: L a D - 5x2 de 9 A 19 hrs (se prioriza Lunes a Viernes)\nRenta: Salario: $503.400. \nEntrega de fondo fijo para rendiciones de movilizaciones: $70.000 (Se cancela una solo vez, entregables únicamente firmado el contrato de trabajo.)", "ref": "https://www.chiletrabajos.cl/trabajo/operador-en-terreno-retiro-pos-ii-region-antofagasta-2874806"}, {"titulo": "Médico Jefe Oncología", "Tipo": "Part-time", "ID": "2874849", "Buscado": "EYWA", "Fecha": "2022-06-05 14:21:35", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Cargo de Médico Jefe de Servicio, 20 horas. Ubicado en Centro de Santiago\nProgramar, organizar, dirigir, supervisar y evaluar la administración de los procesos y cuidados efectuados en la unidad, para otorgar una atención de calidad y en concordancia con el modelo atención.\n\nRequisitos Generales.\nTítulo profesional de Médico Cirujano otorgado por una Universidad del Estado o reconocido por este o aquellos validados en Chile de acuerdo a la Ley 20.261 a través del Examen único Nacional de Conocimientos de Medicina ( EUNACOM).\n\nRequisitos Específicos.\nTítulo Profesional de Médico Cirujano con especialización en Oncología, acreditado por la Superintendencia de Salud.\nExperiencia Laboral mínima de 5 años como Medico Jefe del Servicio en sector público o privado.\nExperiencia Laboral Clínica de 5 años en área de Oncología, sector público y/o privado.\nCapacitaciones: Diplomado IAAS., Diplomado en Calidad, curso RCP avanzado, curso atención y trato al usuario", "ref": "https://www.chiletrabajos.cl/trabajo/medico-jefe-oncologia-2874849"}, {"titulo": "Ingeniero QA TI – Product Manager / Hibrido", "Email": "eywaseleccion@gmail.com", "ID": "2874810", "Buscado": "Perceptual", "Fecha": "2022-06-05 15:55:21", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo, luego indefinido según desempeño", "descripción": "Product Manager (Área TI)\n\nNos encontramos en búsqueda de PRODUCT MANAGER (profesional del Área TI o Informático), para nuestro cliente empresa dedicada a entregar soluciones tecnológicas.\n\n¿Qué funciones realizaras?\n•Buscar nuevos clientes y detectar nuevas oportunidades de negocios por la vía de asesorar e influenciar en forma efectiva a través de la venta consultiva.\n•Analizar factibilidad de negocios dado requerimientos de clientes, calificando correctamente las oportunidades y completando el levantamiento de requerimientos. Asimismo elaborando el análisis de costo y plan del precio /proyecto requerido.\n•Conocer en profundidad el medio en que el Cliente se desenvuelve en el mercado, a objeto de lograr un impacto en su actual modelo de negocios.\n•Apoyarse en el equipo de profesionales de preventa, servicios de implementación y gerencial para alcanzar los objetivos.\n•Desarrollar Propuestas para los Clientes de acuerdo con los procedimientos vigentes.\n•Buscar nuevas oportunidades gracias a la investigación de mercado y recopilación de información de gerentes de cuenta y test managers.\n•Proveer soporte a actividades puntuales (visitas a clientes, convenciones, conferencias, etcétera).\n•Rendir Informes periódicos de su Gestión a Gerencia General.\n•Revisar constantemente el mercado asociado a la empresa , con el objetivo de estar al tanto de las necesidades de éste e ir identificando potenciales clientes.\n•Mantener vigente conocimientos y certificaciones correspondientes al aseguramiento de calidad.\n\nTipo de Contrato: Plazo fijo 2 meses y luego Indefinido.\nModalidad de Trabajo: Hibrido\nHorario de Trabajo: Lunes a jueves de 9:00 a 18:30. / RENTA: A convenir.\nBeneficios: Seguro de vida, dental y complementario de salud, desde el 3er mes.\n\nREQUISITOS:\n•Título Profesional o técnico Nivel Superior en área informática o similar\n•Contar con una cartera de clientes, de alto nivel de contactos o relacionamiento en las áreas de operaciones, tecnología o informática, gerencias generales y finanzas.\n•Conocimientos en venta consultiva y TI, manejo o dominio de lenguaje en tecnología.\n•Deseable conocimiento de conceptos de aseguramiento de calidad, SAP, herramientas de software como: Jira, Jmeter, Selenium, Load Runner, etc.\n•Experiencia en realizar propuestas y presentaciones a clientes/Dominio de MS Office (PowerPoint)", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-qa-ti-product-manager-hibrido-2874810"}, {"titulo": "Vendedor en Terreno para Directv", "Tipo": "Full-time", "ID": "2874831", "Buscado": "Telsatel SPA", "Fecha": "2022-06-05 07:38:40", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "indefinido", "descripción": "Empresa multinacional TELSATEL, requiere encontrar a personas motivadas y con ganas de ganar dinero.\nQue te ofrecemos:\n-Capacitaciones \n-redes sociales \n-speech de venta\n-Un equipo de trabajo comprometido\n-Incentivos variables, bonos y premios semanales. \n-Distintas modalidades de trabajo previa conversación. \n-Oportunidad de lograr estabilidad económica. \nSueldo base + pago de comisiones, sin tope, dependerá de tus ventas!\nQue requerimos:\n-Personas proactivas y comprometidas\n-Tener adaptabilidad a los cambios. \n-Personas con ganas de trabajar y dar todo por la venta. \n-No se requiere ni experiencia de venta ni tampoco tener nacionalidad chilena. \nSolo tus ganas de trabajar y de generar ingresos para tu desarrollo personal.\nHoy requerimos vendedores en terreno!!\nNos encontramos en Ñuñoa a pasos del metro Plaza Egaña. \nInteresados enviar curriculum al correo asistenteadministrativo@telsatel.info", "beneficios": ["Vestimenta informal", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-para-directv-2874831"}, {"titulo": "Telemedicina- Dermatología", "Tipo": "Full-time", "ID": "2874821", "Buscado": "MiExamen SpA", "Fecha": "2022-06-05 12:32:55", "Ubicación": "Copiapó", "Categoría": "Medicina / Salud", "Salario": "500000", "Duración": "Por Proyecto", "descripción": "¿Te interesa la Telemedicina y formar parte de un equipo tecnológico para llevar salud a todo Chile?\n\nEstamos en búsqueda de profesionales médicos especialistas en Dermatología para telemedicina. Buscamos médicos matriculados que puedan realizar videoconsultas con pacientes y ayudarlos a recibir un tratamiento específico para su condición en una plataforma especialmente desarrollada para entregar la mejor atención y experiencia. La posición de teletrabajo es ideal para un médico que busca experiencia profesional y un trabajo flexible donde tenga la posibilidad de entregar medicina a todo Chile.\n\nRequisitos:\n\n- Graduado de Medicina especialista en Dermatología\n\n- No necesitamos que tengas experiencia\n\n- Matriculado y con recetario disponible\n\n- Posibilidad de realizar boletas por los servicios\n\n¡Hablamos! estaremos felices de resolver tus dudas.", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/telemedicina-dermatologia-2874821"}, {"titulo": "VENDEDOR FULL TIME Y PART TIME \"PUERTO VARAS\"", "Tipo": "Part-time & Full-time", "ID": "2874798", "Buscado": "INNOVA", "Fecha": "2022-06-05 12:36:52", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Salario": "300.000 / 500.000", "Duración": "Plazo Fijo / indefinido", "descripción": "Forma parte de nuestro equipo de vendedores solicitamos Full Time y Part Time para tienda de accesorios de celulares, con vocación al cliente, capacidad de cerrar ventas, identificar necesidades, ser pro activo y comprometido con el trabajo, experiencia en atención al cliente y ventas preferiblemente.\n\nFull Time:\nHorario Mall 5x2 distribuidos de Lunes a Domingo\nDe 10:00 a 20:00pm\nSueldo+Comisiones+Gratificación\n\nPart Time:\n30 Horas Semanales (Viernes, Sábados y Domingos)\nDe 10:00 a 20:00pm\nSueldo+Comisiones+Gratificación\n\nReales interesados favor comunicarse a: innova.ptovaras@gmail.com\n\n! Ubicación Laboral Mall Paseo Puerto Vara", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-full-time-y-part-time-puerto-varas-2874798"}, {"titulo": "Ejecutivos Comerciales Ventas Sepulturas Santiago Centro", "Email": "innova.ptovaras@gmail.com", "ID": "2865633", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-05 04:39:10", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-ventas-sepulturas-santiago-centro-2865633"}, {"titulo": "Químico Farmacéutico – Coyhaique", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2874813", "Buscado": "People Go", "Fecha": "2022-06-05 11:40:46", "Ubicación": "Coyhaique", "Categoría": "Otros", "Duración": "Plazo fijo", "descripción": "Somos People Go, empresa al Servicio de las Personas, siempre comprometidos con la Diversidad & Inclusión en sus infinitas formas, personalidades, culturas, etnias, origen, identidad, religión, edad, gustos y capacidades.\n\nReconocida farmacia a nivel nacional de medicina natural requiere Químico Farmacéutico para unirse a su equipo de trabajo en la cuidad de Coyhaique.\n\nRequisitos:\nTitulado de la carrera: Químico (a) Farmacéutico (a)\nPoseer al menos 1 año de experiencia en el cargo\n\nCondiciones Laborales:\nContrato de trabajo plazo fijo por 3 meses, según desempeño contrato indefinido\nEl contrato es directo con la empresa \nJornada de trabajo presencial lunes a viernes, horario 10:00 a 19:00 hrs. sábados 10:00 a 15:00 hrs. (con posibilidad de hacer horas extras)", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-coyhaique-2874813"}, {"titulo": "Técnico POS Terreno III Región - Copiapó", "Tipo": "Full-time", "ID": "2874805", "Buscado": "Stefanini Group", "Fecha": "2022-06-05 14:09:35", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Salario": "503400", "Duración": "Plazo fijo, luego indefinido", "descripción": "Detalles: \n\n-Labores a realizar de forma recurrente: reposiciones de POS con problemas, instalaciones, cambios de papeles para vouchers, retiros de equipos, cambio y reposición de cargadores maquinas entre otros\n\n-Modalidad de trabajo: de Lunes a Domingo en modalidad 5x2 de 9 a 19 Hrs con Hora de colación.\n\n-Modelo de contratación: 2 meses, 1 mes, Indefinido.\n\n-Salario: Base: $420.000.\n\n                       Alimentación: $71.400.\n\n                       Celular: $12.000\n\n               Total, liquido a pagar: $503.400.       \n\nEntrega de fondo fijo para rendiciones de movilizaciones: $70.000 (Se cancela una solo vez, entregables únicamente firmado el contrato de trabajo.)", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-pos-terreno-iii-region-copiapo-2874805"}, {"titulo": "URGENTE CHOFERES con licencia A4 (A2 Antigua)", "Email": "mamunoz1@stefanini.com", "ID": "2848998", "Buscado": "Transportes", "Fecha": "2022-06-05 16:53:12", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "700000", "Duración": "Plazo fijo y posterior a indefinido", "Tipo": "Full-time", "descripción": "Se necesitan URGENTE CHOFERES con licencia A4 (A2 Antigua) para reparto camión de 5000 kilos, empresa ubicada en el sector norte de la capital Lampa. Sueldo aprox  $ 700.000.- Favor enviar currículo vitae al mail Transportemathyyas26@gmail.com o contactar por fono al : +569 34433893 o via WhatsApp\nDeseable que residan en sector norte de la capital o posean movilización propia.", "ref": "https://www.chiletrabajos.cl/trabajo/urgente-choferes-con-licencia-a4-a2-antigua-2848998"}, {"titulo": "Ejecutiva de Ventas Telefónicas - Cursos Educación", "Email": "transportemathyyas26@gmail.com", "ID": "2841810", "Buscado": "Importante empresa del sector", "Fecha": "2022-06-05 11:16:02", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo Indefinido", "descripción": "Importante establecimiento del área de educación online se encuentra en búsqueda de Ejecutiva de Venta telefónica para gestionar prospectos y detectar oportunidades de venta de diplomados y cursos 100% online. Se requiere transparencia, impecabilidad, resolución y eficacia en el cierre de la venta. De esta manera, se cumple con los estándares establecidos por el cliente.\n\nPrincipales funciones:\n• Gestión de llamados y envió de correos a prospectos registrados en base de datos.\n• Seguimiento de prospectos y cantidad mínima de gestiones a realizar\n\nRequisitos:\n• Experiencia en área de ventas, idealmente en Educación\n• Experiencia en call center.\n• Manejo de Word y Excel nivel usuario.\n• Manejo de CRM.\n• Enseñanza Media Completa.\n• Buena dicción y comunicación. Adecuada fluidez y vocabulario para interactuar de manera adecuada con el cliente.\n\nHorario de trabajo: lunes a viernes de 9:00 a 18:00 hrs.\nModalidad teletrabajo. Se entrega los implementos para trabajar.\n\nSueldo Base + Gratificación + bonos\n1% comisiones sobre venta propia\nBono Variable", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-ventas-telefonicas-cursos-educacion-2841810"}, {"titulo": "Constructor Civil_ Área Técnica", "Tipo": "Full-time", "ID": "2874799", "Buscado": "Empresa de Manufactura", "Fecha": "2022-06-05 13:16:01", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "mercado", "Duración": "Plazo Fijo y luego Indefinido", "descripción": "Si la construcción te apasiona y los clientes son tu fuerte y te interesa seguir desarrollándote y adquiriendo nuevos aprendizajes, te invitamos a postular e integrar el equipo de constructores de nuestra empresa.\n\nNos encontramos en la búsqueda de un profesional de formación Ingeniero(a) Constructor o Constructor Civil, quien desempeñará el cargo de Ingeniero área técnica.\n\nDesafía tu Rol ¿Cuál será tu propósito?\nEntregar soporte técnico integral a clientes internos y externos para apoyar la promoción, desarrollo y venta de los productos y las diferentes soluciones que ofrece la empresa.\n\nNos orientamos a perfiles con conocimiento en normativas de fuego, acústicas y térmicas. Con experiencia en edificación y asesorías técnicas, ideal en empresas de manufactura industrial. Con alta motivación al logro, orientación a resultados y servicio al cliente.\n\nPostula y sé parte del una de las empresa N°1 en su rubro, con más de 100 años de trayectoria.\nTe esperamos¡¡ Ven y suma desafíos.\n\n\nRequisitos:\n-Estar titulado de la carrera de Ingeniero Constructor o Construcción Civil. (Educación Excluyente).\n-Experiencia de 3 años en áreas de construcción.\n-Ideal conocimiento en normativas de fuego, acústica y térmica.\n-Concomiendo en construcción, edificación, tabiquería y terminaciones.\n- Se solicita movilización propia para visita de clientes.\n-Disponibilidad para viajar a región (asesorías y capacitación).\n\nHorario: Lunes a Viernes\nSantiago Centro", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/constructor-civil-area-tecnica-2874799"}, {"titulo": "Ayudante de Pintura", "Tipo": "Full-time", "ID": "2874854", "Buscado": "N&A Corrosiones SpA", "Fecha": "2022-06-05 16:13:37", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "460000", "Duración": "indefinido", "descripción": "Empresa metalugica esta en busqueda de \nAyudante de Pintura con o sin experiencia \npara planta ubicada en :\nCalle Galvarino 7701, Quilicura.\n\nEmpresa entrega colacion y uniforme\ncuenta con van de Acercamiento y movil a domicilio turnos tarde y noche\n\nHorarios:\nLunes a Sabado\n08:00 a 16:00\n16:00 a 00:00 (Movil a domicilio salida de 00:00)\n00:00 a 08:00 (Movil a domicilio entrada de 00:00)\n\nSueldo liquido: 430.000 + 30.000 bono noche\nposibilidad de aumento pasados 3 meses segun desempeño.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-pintura-2874854"}, {"titulo": "Técnico en Electricidad y/o Electrónica Los Dominicos", "Tipo": "Full-time", "ID": "2874811", "Buscado": "Happyland", "Fecha": "2022-06-05 08:17:46", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo a indefinido", "descripción": "Se busca para técnico para la sucursal de Mall Plaza Oeste profesional de educación superior o media en las áreas de electrónica y electricidad. Con al menos 2 años de experiencia en cargos de similar responsabilidad. Dentro de sus funciones esta realizar mantenciones eléctricas y de otra índole dentro de las instalaciones de la empresa, como también resguardar el orden y limpieza de sus herramientas y espacios de trabajo", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-electricidad-y-o-electronica-los-dominicos-2874811"}, {"titulo": "CONTADOR AUDITOR", "Tipo": "Full-time", "ID": "2874755", "Buscado": "Igual Consultora spa", "Fecha": "2022-06-05 11:42:14", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "850000", "Duración": "PLAZO FIJO Y LUEGO INDEFINIDO", "descripción": "IMPORTANTE EMPRESA DE CONCÓN - VIÑA DEL MAR REQUIERE INCORPORAR A SU EQUIPO DE TRABAJO A CONTADOR AUDITOR CON 5 AÑOS DE EXPERIENCIA LABORAL, CON CONOCIMIENTOS DE TRIBUTARIA Y LEGISLACIÓN VIGENTE. CONTRATO A PLAZO FIJO Y LUEGO INDEFINIDO,", "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-2874755"}, {"titulo": "Ingeniero Desarrollador Java", "Tipo": "Full-time", "ID": "2874816", "Buscado": "SOAINT", "Fecha": "2022-06-05 10:27:28", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "¿Te apasiona el mundo tecnológico? EN SOAINT agregamos valor a los negocios a través de la tecnología.\n\n¿Qué buscamos?\n\nBuscamos un Ingeniero Desarrollador Java Senior con experiencia en la creación de aplicaciones de grado empresarial, escalables y de alto rendimiento. El principal desafio que tendras en este rol sera desarrollar aplicaicones que se integren con servicios externos. Si cuentas con manejo en desarrollo de aplicaciones Java 7 + y motivación por ofrecer tus conocimientos en todo el ciclo de vida de desarrollo de software como diseñar, desarrollar y entregar aplicaciones de baja latencia y alto volumen ¡te queremos conocer! ‍\n\nRequisitos\nConocimientos y habilidades requeridas:\n-Experiencia en Base de datos ORACLE 11+\n-Experiencia en desarrollo de aplicaciones Java 7+, Java EE 6+\n-Conocimiento de Sistemas operativos: Linux, Redhat, MS Windows\n-Manejo de al menos un servidor de aplicaciones: JBoss 6+ o Tomat 5+\n-Experiencia en interoperabilidad, servicios web: REST, XML - SOAP, Apache Camel o similar\n\nDeseable:\n-Dominio de ingles básico\n-Software control de versiones: GIT o SVN.\n-Metodologías en desarrollo de SW Scrum o similar.\n-Diseño modular\n-Diseño empresarial\n-Arquitectura orientada a Servicios\n-Bases de datos: PostgreSQL, SQL Server, MySQL u otras\n\nBeneficios\n¿Qué te ofrecemos?\n-Contrato indefinido \n-Jornada laboral de lunes a viernes, con art. 22.\n-Modalidad de trabajo permanentemente remoto, pero la persona debe residir en el país. \n-Contamos con diversos beneficios para nuestros colaboradores entre los que se encuentran; mentoring, plan de desarrollo personal, plan de capacitación técnico y en soft skills, seguro médico y de vida, posibilidad de participar en proyectos internacionales: #sharingknowledge.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-desarrollador-java-2874816"}, {"titulo": "Operador de Cocina", "Tipo": "Full-time", "ID": "2874814", "Buscado": "Operador de Cocina", "Fecha": "2022-06-05 11:15:24", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550,000", "Duración": "fijo, indefinido", "descripción": "Importante y reconocida empresa nacional de eventos masivos, en su constante proceso de crecimiento, busca contratar a 8 operarios de cocina, para desempeñarse en el área de Casino de uno de sus importantes clientes ubicados en la comuna de Providencia.\n\nQuienes se encuentren interesados deben poseer:\n* Disponibilidad para trabajar en la comuna de Providencia, en modalidad de turnos 6x1, de mañana, tarde, noche", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-cocina-2874814"}, {"titulo": "AYUDANTE TECNICO/A ELECTRICO -ANTOFAGASTA", "Email": "seleccion@marchandmartin.cl", "ID": "2874848", "Buscado": "Importante Empresa de la", "Fecha": "2022-06-05 13:35:57", "Ubicación": "Antofagasta", "Categoría": "Otros", "descripción": "Importante empresa de la Region, se encuentra en búsqueda de ayudante técnico/a eléctrico de obra con experiencia en mantención eléctrica de plantas e instalaciones de obras domiciliarias, lectura de planos eléctricos, corriente alterna y continua.\nRequisitos:\n-Experiencia realizando y / o reparando la instalación eléctrica de los inmuebles.\n-2 años de experiencia\n-Técnico NIVEL MEDIO\n-Licencia clase B\n\nEsta oferta laboral se enmarca bajo la ley 21.015 que incentiva la inclusión de Personas en situación de Discapacidad al mundo laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-tecnico-a-electrico-antofagasta-2874848"}, {"titulo": "Programador OutSystems", "Tipo": "Full-time", "ID": "2835461", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-05 09:26:24", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Ofrecemos Cargo Desarrollador con experiencia en Outsystems para importante Empresa de Las Condes Santiago\n\nFavor enviar CV actualizado con pretensiones de Renta\nY agregar Portafolio y/o trabajos realizados en Outsystems\n\nObjetivo del cargo\nRealizar la codificación de Desarrollos de Soluciones Outsystems y mantener permanente\ncomunicación con el equipo de trabajo, apoyando activamente el proceso de análisis,\ndiseño, pruebas e implementación.\n\nRequisito\n•\tExperiencia como desarrollador Outsystems\n\nSe ofrece\n•\tModalidad de Trabajo Remoto con disponibilidad para Reuniones presenciales coordinadas con anticipación\n•\tContrato de Trabajo", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/programador-outsystems-2835461"}, {"titulo": "Bodeguero - independencia", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2874824", "Buscado": "Limchile S.A.", "Fecha": "2022-06-05 11:22:02", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "420000", "Duración": "Fijo, luego indefinido", "descripción": "Importante Empresa de servicio de Aseo e Higiene Industrial busca incorporar Bodeguero para instalación ubicada en Independencia\n\nTurno:\nLUNES A DOMINGO DE 07:00 A 19:00 HORAS 2X2\n\nRequisitos:\n Experiencia como Bodeguero\n- Conocimientos de Excel \n\nRenta: $420.000 líquidos.\n\nBeneficios:\n- Capacitación a colaboradores nuevos\n- Caja de compensación\n- Uniforme Completo\n- Convenio Vales de Gas\n- Bono Referido\n- Convenio Centro Medico y Dental\n- Reconocimiento Colaborador\n- Reconocimiento Académico\n- Bono Recién Nacido\n- Bono Incendio\n- Caja mercadería fin de año\n- Convenio Matrimonio y/o Bodas de Oro\n- Seguro de Vida\n- Préstamo Blando\n- Atención Social\n\nInteresados/a enviar CV al correo afernandez@limchile.cl o al numero +56982846469 indicando el cargo de \"Bodeguero - Independencia\"", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-independencia-2874824"}, {"titulo": "Dermatología", "Tipo": "Part-time", "ID": "2874819", "Buscado": "Clinica Estética y Dermatológica", "Fecha": "2022-06-05 07:17:26", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1500000", "Duración": "Por Honorario", "descripción": "Prestigiosa Clínica en el centro de la comuna de Peñaflor, está en búsqueda de dermatólogo clínico, para adjuntar a su equipo de profesionales de la comuna. Somos el único centro de esta categoría en la comuna.\nIdeal profesionales médicos cirujanos con inscripción en la superintendencia de salud, con disponibilidad 1 vez por semana o cada 15 días.\nAtención pacientes particulares, pago por comisión bajo boleta de honorarios.", "ref": "https://www.chiletrabajos.cl/trabajo/dermatologia-2874819"}, {"titulo": "Auxiliar de Farmacia", "Email": "clinicadpiel@gmail.com", "ID": "2874790", "Buscado": "Farmacia Independiente", "Fecha": "2022-06-05 10:53:22", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "A convenir", "Duración": "A plazo y según desempeño indefinido", "descripción": "Farmacia independiente se encuentra en búsqueda de un Auxiliar de Farmacia (Full Time) o practicante Tecnico en farmacia para desempeñarse en su local en Puente Alto.\n\nResponsabilidades y funciones:\n1. Ejecutar labores de atención de publico, ventas de medicamentos y otros\n2. Dispensación de medicamentos de acuerdo a recetas medicas\n3. Velar que los productos no se encuentren vencidos\n4. Revisión y reposición de stock de productos\n5. Conocer las distintas formas farmacéuticas y las vías de administración de los medicamentos\n6. Conocer las tareas administrativas de la Farmacia\n\nSe requiere:\n- Carnet de Auxiliar Farmacia vigente otorgado por la autoridad competente (Minsal)\n- Titulo de técnico superior en Técnico en farmacia o Auxiliar de farmacia\n- Conocimientos de la normativa legal vigente para ley de fármacos y legislación farmacéutica\n\nSe ofrece un grato ambiente laboral\n\nTe esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-2874790"}, {"titulo": "Asistente Administrativo", "Tipo": "Full-time", "ID": "2874796", "Buscado": "Empresa Constructora", "Fecha": "2022-06-05 12:02:06", "Ubicación": "Santiago", "Categoría": "Administración", "descripción": "Empresa Constructora requiere en Calidad de Urgente asistente Administrativo con Licencia de Conducir Clase B para realizar compras esporádicas.\n\nImportante Conocimiento en Excel Nivel Intermedio y Manejo de Herramientas de Oficce.\n\nOficina Ubicada en Estación Central San Alfonso entre Rondizonni y Autopista del Sol cerca de ex Maestranza de Ferrocarriles San Eugenio.\n\nInteresados enviar Curriculum con Pretensiones de Renta al mail csaavedra@cbarrios.cl", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2874796"}, {"titulo": "Informático experto en POWER PIVOT", "Tipo": "Full-time", "ID": "2874840", "Buscado": "Empresa Capacitación", "Fecha": "2022-06-05 14:44:52", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Empresa de capacitación esta en la búsqueda de Ingeniero en informática con magister y experiencia comprobable en POWER PIVOT.\nExcluyente que tenga experiencia comprobable en relatorías en el área.", "ref": "https://www.chiletrabajos.cl/trabajo/informatico-experto-en-power-pivot-2874840"}, {"titulo": "Esteticista Integral - Manicurista", "Tipo": "Part-time", "ID": "2874787", "Buscado": "Huellas Spa", "Fecha": "2022-06-05 10:04:05", "Ubicación": "San Bernardo", "Categoría": "Estética y Cuidado Personal", "Duración": "indefinido", "descripción": "Se busca Esteticista integral o manicuristas para Fin de Semana , Feriados y Festivos.\nUbicación comuna de San Bernardo, Mall plaza Sur .", "ref": "https://www.chiletrabajos.cl/trabajo/esteticista-integral-manicurista-2874787"}, {"titulo": "Ejecutivos Venta Consultiva / Equifax", "Email": "mariajose.rodriguez.huellas@gmail.com", "ID": "2868852", "Buscado": "Insert Pro", "Fecha": "2022-06-05 14:17:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo Indefinido", "descripción": "La empresa INSERT, distribuidor de EQUIFAX CHILE LTDA. (DICOM), se encuentra en búsqueda de ejecutivos/as de venta telefónica de servicios y productos de riesgo para clientes empresas (PYME). Buscamos personas comprometidas, proactivas, con ganas de aprender y pertenecer a una gran empresa. ¡Ven a ser parte de nuestro equipo!\n\nREQUISITOS:\n• Experiencia en Venta Consultiva\n• Experiencia en Telemarketing\n• Manejo telefónico y de aplicaciones de videoconferencia\n• Enseñanza Media Completa\n• Manejo Word y Excel\n\nFUNCIONES:\n• Detectar y concretar oportunidades de ventas de manera telefónica.\n• Coordinar reuniones telefónicas, para dar a conocer los servicios de Equifax y realizar el cierre de la venta.\n• Buscar y prospectar nuevos clientes (generar su propia base de datos).\n\nLa renta ofrecida incorpora: sueldo base, comisiones, bonos, gratificación, incentivo de capacitación.\nPlazo contrato: Plazo fijo e indefinido.\nJornada: Lunes a Viernes de 8:30 a 18:20 hrs. \nComuna de Recoleta, a pasos del metro Patronato.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-venta-consultiva-equifax-2868852"}, {"titulo": "Operador en Terreno Retiro POS VI Región - San Fernando", "Tipo": "Full-time", "ID": "2874807", "Buscado": "Stefanini Group", "Fecha": "2022-06-05 14:18:41", "Ubicación": "San Fernando", "Categoría": "Profesionales y Técnicos", "Salario": "503400", "Duración": "Plazo fijo, luego indefinido", "descripción": "Nos encontramos en la búsqueda de Operador en Terreno Retiro POS, los cuales tendrán las siguientes asignaciones:\n\nFunciones\n\nReposiciones de POS con problemas, instalaciones, cambios de papeles para vouchers, retiros de equipos, cambio y reposición de cargadores maquinas entre otros.\n\nRequisitos\n\nSin experiencia previa requerida\nEducación mínima: 4to medio culminado\nMovilización propia (Moto - Auto)\nLicencias de conducir: Clase B o C al día\n\nOfrecemos\n\nContrato: Directo con la empresa.\nHorario: L a D - 5x2 de 9 A 19 hrs (se prioriza Lunes a Viernes)\nRenta: Salario: $503.400. \nEntrega de fondo fijo para rendiciones de movilizaciones: $70.000 (Se cancela una solo vez, entregables únicamente firmado el contrato de trabajo.)", "ref": "https://www.chiletrabajos.cl/trabajo/operador-en-terreno-retiro-pos-vi-region-san-fernando-2874807"}, {"titulo": "Diseñador gráfico - marca Calambur", "Email": "mamunoz1@stefanini.com", "ID": "2874791", "Buscado": "Calambur", "Fecha": "2022-06-05 10:54:01", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "500 000 pesos liquido + variable...", "Duración": "Plazo fijo", "descripción": "Calambur, marca de ropa y accesorios online, busca a un diseñador gráfico junio\n\nPrincipales Funciones:\n\n·Creación de diseños para la marca\n\n·Elaboración de diseños personalizados\n\n·Preparación de los diseños a imprimir diariamente\n\n·Creación de contenido para redes sociales (en apoyo)\n\n·Producción de fotografía de productos\n\n·Actualización y mantenimiento del catálogo de productos de la página web\n\nRequisitos:\n\nExcelente Manejo de Photoshop, Illustrator y Canva\n\nConocimientos en Wordpress y WooCommerce\n\nSe busca a una persona responsable, organizada, meticulosa y con sentido de creatividad.\n\nSe ofrece sueldo LIQUIDO de 500.000 pesos mensual, más variable según desempeño mensual\n\nPerfil junior considerado\n\nLugar de trabajo (presencial) : Las Condes, lunes a viernes, 9hrs-18hrs", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-marca-calambur-2874791"}, {"titulo": "Cajero Sala de Monedas", "Tipo": "Full-time", "ID": "2860655", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-05 00:38:33", "Ubicación": "San Bernardo", "Categoría": "Economía / Contabilidad", "Duración": "Indefinido", "descripción": "Se ofrece cargo Cajero(a) Asistente Bóveda de Monedas\nCajero con Curso Realizado para trabajar en forma Presencial  en importante empresa de la Comuna de San Bernardo\n\nRequisitos\n•\tCurso de Cajero\n•\tSólo Varones\n•\tExperiencia en el Cargo mínimo 2 años\n•\tExperiencia como Cajero en Instituciones Bancarias\n•\tAntecedentes personales  y Comerciales Intachables\n•\tEnseñanza Media Completa\n•\tEdad desde 21 años\n•\tSólo Nacionalidad Chilena\n\nAsistente de bóveda de monedas\n Principales Funciones\n•         Apilamiento de bolsas de monedas\n•         Recepción de camiones\n•         Recuento monedas clientes varios.\nTurno am: 9:00 a 17:30 y turno pm:  10:00 a 20:00 de lunes a viernes con 2 sábados al mes y el horario del sábado es de 9:00 a 17:30.\n\n$50.000 bono de responsabilidad y bono festivo $10.000.-\nsueldo base de 350.000", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-sala-de-monedas-2860655"}, {"titulo": "Televentas Seguro Automotriz Modalidad Teletrabajo y Contrato Honorarios", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2874789", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-05 10:27:18", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $500.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos Ejecutivos Televentas para Teletrabajo de Ventas de Seguros de Autos modalidad  Contrato a Honorarios\n\nRequisitos\n•\tExperiencia en Televentas Seguros Automotriz \n•\tExperiencia en Compañías de Seguros en Ventas Seguros Autos\n•\tPoseer Internet\n•\tPoseer Computador o Notebook\n•\tPoseer Teléfono Celular con un buen plan\n•\tDisponibilidad para trabajar de Lunes a Viernes\nSe ofrece\n•\tTrabajar tranquilamente desde su hogar en cualquier ciudad de Chile\n•\tSe entrega Cartera de Prospectos\n•\tAtractivas Comisiones\n•\tContrato a Honorarios\n•\tTrabajo 100% online\n•\tRENTA: Sólo Pago de comisiones a través de Boletas de honorarios por cada Seguro de Autos vendido\n•\tSin tope comisiones\n•\tRenta líquida aproximada desde $500.000 mensuales", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/televentas-seguro-automotriz-modalidad-teletrabajo-y-contrato-honorarios-2874789"}, {"titulo": "Supervisor/a Técnicos Priority Santiago", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2873426", "Buscado": "Movistar", "Fecha": "2022-06-05 04:09:36", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Nuestro cliente lider en telefonia ( Movistar), requiere un Supervisor/a Técnicos Priority Santiago \n\nBuscamos personal que pueda Liderar y gestionar al equipo de Técnicos Priority en ATC para que brinde la mejor experiencia en los servicios entregados\n\n- Asegurar la entrega de un servicio con foco en la calidad en la atención de cada técnico, cumpliendo los Kpis de la Gerencia.\n\n- Comunicar con claridad la visión de la organización, motivando y obteniendo el compromiso de las personas para alcanzar y superar los objetivos operacionales\ny la estrategia organizacional. Esto a través de brindar feedback al equipo, de acuerdo con procedimientos establecidos por la compañía.\n\n- Realizar análisis de resultados de acuerdo con el estándar de servicio (indicadores o metas que le solicita la empresa)\n\n- Gestionar las actividades de la agencia a su cargo en tiempo y forma, de acuerdo con estándares de servicio establecidos por la empresa.\n\n- Elaborar y Preparar controles del proceso de las agencias a cargo, asegurando una mejora continua en los indicadores de calidad y eficiencia.\n\n- Asegurar el Cumplimiento de Normas de Prevención y Riesgo y Salud Ocupacional (uso de EPP, cumplimiento de normativa y exámenes ocupacionales)\n\n- Comprender los métodos y procedimientos de trabajo de las áreas Afines Como Ingeniería – Planta Externa - Planta Interna y Redes.\n\n- Contactar y visitar a clientes realizando asesoramiento en base a la calidad esperada.\n\n- Proponer, impulsar y gestionar soluciones tecnológicas para los Clientes internos y externos.\n\n- Apoyar en la implementación de nuevos proyectos y productos.\n\nRequisitos Candidato\n· Formación profesional completa. Ingeniería ejecución, industrial, telecomunicaciones o similar.\n· Experiencia liderando equipos de trabajo técnico y/o implementación de proyectos\n· Basta experiencia en tecnología Fibra Optica y en procesos de reparaciones e instalaciones\n. Licencia de Conducir Clase B\n\nSe Ofrece\nRenta promedio mensual $\nDisponibilidad Turnos Rotativos \nContrato Indefinido / Directo con la empresa.\n\nIntersados, enviar cv a empleostecnicos2022@gmail.com", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-a-tecnicos-priority-santiago-2873426"}, {"titulo": "Tens (Experiencia pediatría) - Diversos puntos Santiago", "Tipo": "Full-time", "ID": "2874802", "Buscado": "Manpower Chile", "Fecha": "2022-06-05 13:53:02", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "600000", "Duración": "Plazo fijo", "descripción": "Si te encuentras titulado/a como TENS (Técnico en Enfermería nivel Superior) y posees experiencia en el área de Pediatría (con pacientes de alta complejidad), esta podría ser tu oportunidad para incorporarte a una reconocida organización del área de la salud.\n\nClínica especializada en atención domiciliaria requiere incorporar a su equipo multidisciplinario TENS con experiencia en Pediatría (UCI-UTI) para diversos puntos de Santiago.\n\nTareas:\n-Actividades según indicación medica y de enfermería para colaborar con recuperación de pacientes, realizando atención de acuerdo con niveles de dependencia y complejidad.\n-Vigilar oportunamente a paciente para informar cualquier variación en su estado de salud.\n-Serás parte de programas de inducción, reuniones y capacitaciones del área para perfeccionar tus procedimientos.\n\nQue necesitas para postular?:\n-Ser titulado/a de TENS\n-Registro SIS en superintendencia de salud\n-Carnet vacunación anti-hepatitis (al día)\n-Experiencia pacientes pediátricos alta complejidad UTI-UCI (6 meses)\n\nCondiciones laborales:\nHorario: Turno 24x3\nRenta: $600.000 liq.\n*Oportunidades de crecimiento laboral y capacitaciones*\n\nBeneficios: \n-Beneficios de caja compensación los Andes. \n-Beneficios de Achs. \n-Descuentos en centros de Salud, centros dentales, centros oftalmológicos y librerías, entre otros. \n-Convenios con centros estéticos, centros vacacionales, cursos de inglés, entre otros. \n-Constantes capacitaciones y oportunidades de crecimiento laboral.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-experiencia-pediatria-diversos-puntos-santiago-2874802"}, {"titulo": "Operador de scoop", "Tipo": "Full-time", "ID": "2874846", "Buscado": "Perfotron SpA", "Fecha": "2022-06-05 16:49:14", "Ubicación": "Copiapó", "Categoría": "Operarios", "Salario": "1000000", "Duración": "Por proyecto", "descripción": "Se requiere operadores de Scoop para faena minera en la tercera region turno 7x7 indicar pretenciones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-scoop-2874846"}, {"titulo": "TENS Volante - RS SANTIAGO", "Tipo": "Full-time", "ID": "2874804", "Buscado": "RedSalud CChC", "Fecha": "2022-06-05 14:09:30", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Somos Red Salud CChC, la red de salud privada con mayor cobertura en el territorio nacional, ofreciendo prestaciones médicas y dentales a través de sus 9 Clínicas y más de 40 Centros Médicos y Clínicas Dentales, a lo largo del país, desde Arica a Punta Arenas.\n\nEn RedSalud CChC deseamos trabajar con los mejores talentos para que se sumen al desafío de transformar la salud en Chile; entregando una atención de salud con calidad accesible, disponible en diferentes puntos del país y con calidez humana\n\nEn clínica RedSalud Santiago nos encontramos en búsqueda de TENS con experiencia en UPC, para desempeñarse en jornadas 4to turno.\n\nRequisitos:\n\n- Titulo de TENS\n- Registro SIS\n- Experiencia de al menos 3 años en Unidades Críticas\n- Disponibilidad para trabajar en 4to turno.\n\nComo organización nos comprometemos con el desarrollo de una cultura de trabajo inclusivo promoviendo la diversidad como facilitador clave para el logro de nuestro propósito: Es por esto que esta oferta de empleo se publica en el marco de la Ley de Inclusión Laboral N° 21.015, que incentiva la inclusión de personas en situación de discapacidad al mundo laboral.\n\nRecuerda responder las preguntas que siguen y mantener tu CV e información de contacto actualizados.\n\n¡Gracias por postular a RedSalud CChC!", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-volante-rs-santiago-2874804"}, {"titulo": "Tens UPC Pediátrico - Clínica La Florida", "Tipo": "Full-time", "ID": "2874801", "Buscado": "Manpower Chile", "Fecha": "2022-06-05 13:47:17", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "550000", "Duración": "Plazo fijo", "descripción": "Si te encuentras titulado/a como TENS (Técnico en Enfermería nivel Superior) y posees experiencia en el área de Pediatría (UPC), esta podría ser tu oportunidad para incorporarte a una reconocida organización del área de la salud.\n\nReconocida clínica ubicada en comuna de La Florida se encuentra en busqueda de TENS con experiencia en UPC Pediatrico para trabajar en 4to turno\n\nQue necesitas para postular?:\n-Ser titulado/a de TENS\n-Registro SIS en superintendencia de salud\n-Carnet vacunación anti-hepatitis (al día)\n-Experiencia pediatría UPC (6 meses)\n\nCondiciones laborales:\nHorario: 4to turno\nRenta: $550.000 liq.\n\nBeneficios: \n-Beneficios de caja compensación los Andes. \n-Beneficios de Achs. \n-Descuentos en centros de Salud, centros dentales, centros oftalmológicos y librerías, entre otros. \n-Convenios con centros estéticos, centros vacacionales, cursos de inglés, entre otros. \n-Constantes capacitaciones y oportunidades de crecimiento laboral.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-upc-pediatrico-clinica-la-florida-2874801"}, {"titulo": "Arquitecto desarrollador Cloud", "Tipo": "Full-time", "ID": "2874817", "Buscado": "SOAINT GESTION S.A.", "Fecha": "2022-06-05 12:33:09", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "¿Te apasiona el mundo tecnológico? EN SOAINT agregamos valor a los negocios a través de la tecnología.\n\n¿Qué buscamos?\n\nBuscamos un Arquitecto Desarrollador Cloud con experiencia en nube publica AWS y migración de sistemas en ella. El objetivo general del cargo es establecer la arquitectura y componentes que permitan ‘’contenerizar’’ aplicaciones existentes en la plataforma on premisses, apoyando su implementación para ser explotadas en plataforma utilizada, dentro de la actividad cotidiana se abarcan funciones relacionadas al diseño de arquitectura cloud computing, coordinar proyectos de migración, gestionar el mantenimiento operativo de la arquitectura, entre otros. Si cuentas con experiencia con lenguaje de programación PHP 5+, conocimientos en al menos un Framework como Codelgniter, Laravel o Symfony, flexibilidad, capacidad analítica y gestión del tiempo ¡Nos encantaría conocerte! \n\nRequisitos\nConocimientos y habilidades requeridas:\n\nExperiencia en servicios de migración de sistemas en nube publica AWS\nExperiencia en lenguaje de Programación: PHP 5+. / Java 7+\nServicios en EC2, ELB, Lambda, S3, o Servicios ECS, EKS.\nTecnologías Frontend: HTML, JavaScript ES6, Typescript.\nSistemas Operativos: Linux Redhat, MS Windows.\nPatrones de diseño: MVC, View Compose, DAO.\nConocimiento en al menos un Framework como: Codelgniter, Laravel, Symfony\nBase de Datos: Oracle 11g, MySQL 5+, PostgreSQL.\nDeseable:\n\nDominio de ingles básico\nSoftware control de versiones: GIT o SVN.\nMetodologías en desarrollo de SW Scrum o similar.\nPatrones de diseño: MVC, View, Compose, DAO.\nArquitectura orientada a Servicios\nConocimiento en motores de gestion de contenido como: SQL, Oracle PL/SQL\nBeneficios\n¿Qué te ofrecemos?\n\nContrato indefinido \nJornada laboral de lunes a viernes, con art. 22. \nModalidad de trabajo permanentemente remoto, pero la persona debe residir en el país. \nContamos con diversos beneficios para nuestros colaboradores entre los que se encuentran; mentoring, plan de desarrollo personal, plan de capacitación técnico y en soft skills, seguro médico y de vida, posibilidad de participar en proyectos internacionales: #sharingknowledge.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-desarrollador-cloud-2874817"}, {"titulo": "AUXILIAR DE CARGA", "Tipo": "Full-time", "ID": "2874808", "Buscado": "TRANHSPORTE FLOPAR", "Fecha": "2022-06-05 14:41:50", "Ubicación": "Valparaíso", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Por apertura de sucursal, empresa de transporte solicita Auxiliares de Carga, para despachos.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-carga-2874808"}, {"titulo": "Se requiere Profesor de Química", "Tipo": "Full-time", "ID": "2874845", "Buscado": "Fundación Educacional", "Fecha": "2022-06-05 11:37:49", "Ubicación": "Quilpué", "Categoría": "Educación y Psicopedagogía", "Duración": "Pre y Post Natal", "descripción": "Colegio de Villa Alemana requiere Docente  de Química  remplazo por 35 horas semanales en \nel periodo de  Pre y Post Natal. (Fecha probable de Término Diciembre 2022)\nEnviar CV a Postulacion@colegiohispano.cl", "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-profesor-de-quimica-2874845"}, {"titulo": "Jefe de turno Mantención", "Tipo": "Full-time", "ID": "2874861", "Buscado": "Cermaq Chile", "Fecha": "2022-06-05 17:17:42", "Ubicación": "Puerto Montt", "Categoría": "Prácticas profesionales", "Duración": "Indefinido", "descripción": "Cermaq es una empresa del grupo Mitsubishi, con operaciones en Noruega, Canadá y Chile, lo que la posiciona como una de las compañías líderes y referentes en la acuicultura mundial.\n\nNos interesa fomentar el crecimiento para todas las personas en un ambiente de respeto y libre de discriminación, pues estamos convencidos que cada individuo tiene talentos que nos pueden ayudar a contribuir a la concretización de los desafíos que nos planteamos como empresa.\n\nTe invitamos a trabajar con nosotros, somos una multinacional en la que buscamos inspirar a todos nuestros colaboradores, conectar y vivir con el propósito de Cermaq Chile, entregando lo mejor de ti mismo, desafiarte y alcanzar tu máximo potencial. Si te gusta desenvolverte en un ambiente dinámico, en constante crecimiento y dejar tu huella en todo lo que haces, eres lo que buscamos.\n\nEl objetivo principal del cargo es  Supervisar al personal del área de mantención Interpretando y ejecutando el programa de Mantención de acuerdo a instrucciones bajo los estándares de calidad, seguridad de la empresa y la normativa legal.\n\n¿Qué requerimos de ti? \nIngeniero mecánico o eléctrico, otras ingenierías afines. \"\n2 Años de Experiencia laboral en plantas del rubro de salmones o alimentos \n\n¡Te invitamos a postular con nosotros y formar parte de un gran equipo!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-turno-mantencion-2874861"}, {"titulo": "EJecutivos Televentas Seguros Automotrices Modalidad Teletrabajo y a Honorarios", "Email": "samantha.ricouz@cermaq.com", "ID": "2874788", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-05 10:25:36", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $500.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos Ejecutivos Televentas para Teletrabajo de Ventas de Seguros de Autos modalidad  Contrato a Honorarios\n\nRequisitos\n•\tExperiencia en Televentas Seguros Automotriz \n•\tExperiencia en Compañías de Seguros en Ventas Seguros Autos\n•\tPoseer Internet\n•\tPoseer Computador o Notebook\n•\tPoseer Teléfono Celular con un buen plan\n•\tDisponibilidad para trabajar de Lunes a Viernes\nSe ofrece\n•\tTrabajar tranquilamente desde su hogar en cualquier ciudad de Chile\n•\tSe entrega Cartera de Prospectos\n•\tAtractivas Comisiones\n•\tContrato a Honorarios\n•\tTrabajo 100% online\n•\tRENTA: Sólo Pago de comisiones a través de Boletas de honorarios por cada Seguro de Autos vendido\n•\tSin tope comisiones\n•\tRenta líquida aproximada desde $500.000 mensuales", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-televentas-seguros-automotrices-modalidad-teletrabajo-y-a-honorarios-2874788"}, {"titulo": "Desarrollador React Native", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2874838", "Buscado": "3IT", "Fecha": "2022-06-05 13:55:01", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "¡Queremos que tú también seas parte de nuestro team! Estamos buscando un Desarrollador(a) Frontend React Native que quiera integrarse a nuestra gran comunidad de tritian@s. Acá podrás seguir desarrollándote profesionalmente mediante cursos y capacitaciones, además de tener la posibilidad de participar en desafíos tecnológicos que potencien tus conocimientos.  \n\n¿Cuál será tu función principal?\n\n Construir software utilizando React native y Javascript bajo metodología Agil.\n\nRequisitos mínimos:\n\n* React Native\n* Javascript\n* Servicio Rest\n* Versionamiento con GIT\n* Conocimientos en metodologías ágile\n* Herramientas de gestión de calidad (Suite Atlassian (Jira, TM4J, Bamboo)\n\n¡Si eres un Desarrollador(a) con 3 años de experiencia, súmate y sé un Tritian@!", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-react-native-2874838"}, {"titulo": "soldador coronel", "Tipo": "Full-time", "ID": "2874828", "Buscado": "Mantencion industrial", "Fecha": "2022-06-05 13:02:06", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo a indefinido", "descripción": "se busca soldador con experiencia en inoxidable (comprobable) para trabajo de mantencion industrial en plantas pesqueras sector Coronel", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-coronel-2874828"}]