[{"titulo": "Ejecutivo comercial", "ID": "2166272", "Buscado": "Isapre Nueva Masvida", "Fecha": "2021-03-22 15:27:26", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.500.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "En Nueva Masvida nos encontramos en búsqueda de Ejecutivos comerciales de Venta consultiva. El objetivo principal del cargo será gestionar  potenciales clientes, para lograr el  incremento de nuestra cartera, donde la excelencia del servicio debe tener siempre al cliente como su foco principal y realizar las tareas necesarias para cumplir sus metas comerciales.\nPrincipales Funciones:\n•\tGestionar la promoción y captación de nuevos cotizantes, suscripción de sus contratos de salud previsional y actividades de mantención de cotizantes vigentes, manteniendo contacto permanente con ellos.\n•\tA diario gestionar prospección realizando llamadas, agendar entrevistas  y en conjunto con su supervisor evaluar y seleccionar propuestas de planes de salud en función de las necesidades específicas de sus clientes.\n•\tEnmarcar las operaciones comerciales dentro de los parámetros definidos por el isapre, según las políticas de la empresa y la normativa vigente.\n•\tOtorgar un servicio de calidad, ajustándose a los estándares de atención, procesos comerciales y procesos operativos dentro de los parámetros definidos por la isapre.\nRequisitos\n•\tLicencia de educación media.\n•\tExperiencia en venta de intangible a lo menos 2 años.\n•\tDeseable experiencia en Isapre (No Excluyente).\n•\tUso de herramientas tecnológicas para realizar teletrabajo.\n•\tComputador y acceso a internet.", "beneficios": ["Horario Flexible", "Seguro de salud", "Trabajo 100% remoto", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-2166272"}, {"titulo": "Administrador Agrícola (Peñaflor)", "Email": "margarita.pena@nuevamasvida.cl", "ID": "2328522", "Buscado": "Foco Humano Consultores", "Fecha": "2021-03-22 16:21:38", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "Agrícola ubicada en Peñaflor, está buscando un Administrador General. El campo cuenta con 60 Ha de Nogales, 40 Ha de Cerezos y 20 Ha de Naranjos, todas las especies en plena producción. El profesional tendrá a su cargo a 15 personas entre capataz, jefe de riego, maquinistas y operarios. El cargo reporta al Gerente General de la Agrícola.\n\nPerfil buscado:\nTécnico Agrícola o afín con al menos 5 años de experiencia en producción de frutales, como administrador o subadministrador, manejando equipos de personas. Con disposición a trasladarse a vivir al campo. Deseable conocimientos sobre maquinarias agrícolas y sistemas de riego.\n\nPrincipales funciones a desempeñar:\nPlanificación y administración operativa del campo.\nAsegurar cumplimiento de certificaciones del campo.\nPlanificar y llevar a cabo los trabajos establecidos en carta Gantt.\nGestionar de manera eficiente y conseguir los recursos humanos, económicos y materiales\nLlevar programa fitosanitario y de fertilización.\nResguardar el cumplimiento de las obligaciones legales por parte de la empresa.\nCargo ofrece casa en el lugar, camioneta, bonos por producción y otros beneficios.", "beneficios": ["Seguro de salud"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-agricola-penaflor-2328522"}, {"titulo": "Vendedor Mayorista", "Tipo": "Full-time", "ID": "2328098", "Buscado": "Mobimo Chile Spa", "Fecha": "2021-03-22 10:16:42", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Empresa Norteamericana en Santiago busca experto en Ventas Mayoristas y asesorías especializadas para clientes utilizando técnicas necesarias para cierre de negocios.\n\nSomos líderes en el mundo de Vapeo y en la industria de Cannabis Legal en Chile.\nEs necesario que la persona tenga alta experiencia en ventas con visión de nuestro rubro y algo de conocimiento e interés sobre la industria de Vapeo y Cannabis legal. Mayormente vendemos vaporizadores de líquidos, Vaporizadores de hierba seca, equipos para ayudar a dejar de fumar, parafernalia de consumo de Cannabis como pipas, moledores, accesorios y varios artículos lifestyle. Es muy importante que conozcas el rubro y que te guste.\n\nContamos con un equipo joven y profesional que forman un ambiente laboral muy entretenido, pero al mismo tiempo exigimos tener alguien con experiencia e interesado en el rubro ya que es una posición que demanda bastante.\n\nLa persona a carga de esta posición tiene que poder concretar ventas, estar activamente en búsqueda de nuevos clientes e impulsar las ventas. Necesitamos contar con alguien dedicado que pueda llevar bien esta posición.\n\nPor favor, solo aplicar si cumples con los requisitos mencionados, si hablas Ingles es un plus y tienes intereses en el rubro.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-mayorista-2328098"}, {"titulo": "Analista QA", "Email": "entrevistas@mobimochile.cl", "ID": "2183620", "Buscado": "3IT", "Fecha": "2021-03-22 00:09:53", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "plazo fijo luego indefinido", "descripción": "En 3it Quality of Service, buscamos un  Analista QA   para la comuna de Santiago.\n\nPrincipales funciones:\n•\tGenerar Plan de Pruebas.\n•\tEvaluar cumplimiento de calidad en los procesos involucrados con el desarrollo de un proyecto.\n•\tDescubrir errores en ambientes pre-productivos.\n•\tIdear soluciones para que no se produzca el error descubierto.\n•\tParticipar en el desarrollo y comunicación con otros profesionales que interfieren en el desarrollo de un software.\n•\tMantener un adecuado clima laboral con integrantes de la célula de trabajo.\nRequisitos:\n•\tIngeniería en informática, ingeniería civil en informática, analista de sistemas. \n\n•\tConocimientos técnicos en: \n\n\tJenkins / Bamboo\n\tExperiencia en BD con Gherkin y Cucumber .\n\tExperiencia en Testing de Software.\n\tConocimiento de pruebas técnicas (log, servicios, bd, etc.)\n     Experiencia deseable en Herramientas de Pruebas de stress como Jmeter y Loadrunner.\n\n•\tExperiencia al menos 1 año en programación.\n\nBeneficios:\n•\tTarjeta sodexo.\n•\tSueldo acorde al mercado.\n•\tCaja de compensación.\n•\tSeguro complementario.\n\n¡¡No te pierdas la oportunidad de ser parte de una gran empresa!!", "ref": "https://www.chiletrabajos.cl/trabajo/analista-qa-2183620"}, {"titulo": "Contador Auditor", "Tipo": "Full-time", "ID": "2327990", "Buscado": "Importante Exportadora", "Fecha": "2021-03-22 08:36:47", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "800000", "Duración": "Indefinido", "descripción": "Empresa líder en Paine requiere Contador Auditor para asistencia contable, responsable y ordenado. Destáquese y podrá ascender dentro de nuestra organización.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-2327990"}, {"titulo": "Encargado/a de Abastecimiento (exportadora de frutas)", "Tipo": "Full-time", "ID": "2328538", "Buscado": "Foco Humano Consultores", "Fecha": "2021-03-22 16:31:46", "Ubicación": "Rancagua", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Exportadora de fruta fresca ubicada en la VI región, está buscando un/a Encargado/a de Abastecimiento para su equipo. El cargo reporta al Gerente Comercial. La jornada de trabajo es de L a V en invierno y L a S en temporada de fruta. Se ofrece renta de mercado con bonos anuales por resultados.\n\nPerfil buscado:\nIngeniero en administración de empresas, Técnico en logística, o carrera afín. Con al menos 3 años de experiencia en compras y gestión de inventarios.\nExcluyente: Experiencia trabajando en la industria de fruta fresca y Excel avanzado.\nDeseable: Conocimiento de Softland y/o ERP SDT.\n\nPrincipales funciones del cargo:\n− Planificar y negociar la compra de materiales de embalaje para la exportadora.\n− Mantener un permanente control del inventario. \n− Garantizar el stock de insumos necesarios para asegurar el cumplimiento de la operación en tiempo y forma.\n− Búsqueda activa de proveedores del área.\n− Desarrollar, analizar y presentar indicadores del área (KPI’s).", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-a-de-abastecimiento-exportadora-de-frutas-2328538"}, {"titulo": "Químico Farmacéutico Reñaca", "Tipo": "Full-time", "ID": "2257805", "Buscado": "Farmacéutica El Quisco", "Fecha": "2021-03-22 13:04:18", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego indefinido", "descripción": "Para nuestra nueva sucursal de REÑACA, nos encontramos en búsqueda de un Químico Farmacéutico que se encargará de dirigir y supervisar a su equipo de colaboradores para mantener un clima laboral basado en la cultura y valores de la organización, con el objetivo de asegurar el cumplimiento sanitario vigente y los objetivos definidos por la empresa.  \nRequisitos \n-\tTitulado en Química y Farmacia (excluyente)\n-\tConocimiento en ley de fármacos, legislación farmacéutica, legislación laboral básica, manejo de personal, office nivel intermedio. \n-\tDisponibilidad para trabajar jornada completa en turnos rotativos. \n-\tResidencia en Viña del Mar o alrededores.", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-renaca-2257805"}, {"titulo": "Ayudante de Cocina", "Email": "seleccionfarmaciasvregion@gmail.com", "ID": "2328482", "Buscado": "Foodfast Spa", "Fecha": "2021-03-22 15:46:20", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "Plazo Fijo", "Tipo": "Part-time & Full-time", "descripción": "Foodfast se encuentra en la búsqueda de un Ayudante de cocina full time y part time para una de sus cocinas.\n\nQuienes somos ?\n\nSomos una start up en la industria de la FoodTech. Creamos marcas de comida virtuales para una demanda local. Funcionamos únicamente con delivery, por ejemplo trabajamos con UberEats y Rappi . Nuestro objetivo es de crecer y abrir nuevas cocinas. Nuestros fundadores tienen experiencia al internacional y ganas de crear una cultura de empresa fuerte.\n\nTu cargo :\n\n• Seguir las instrucciones y organización de nuestro Jefe de Cocina\n• Preparar todos los ingredientes frescos para cocinar según las fichas técnicas, antes del servicio.\n• Cocinar alimentos y preparar productos del menú.\n• Montar los platos para despacho con trabajo ordenado y rápido.\n• Encargarse del packaging para el delivery\n• Garantizar la correcta higiene, limpieza de las superficies, áreas de trabajo y los recipientes de almacenamiento.\n\n>>> Perfil :\n\n• Al menos una experiencia en una cocina\n• Habilidades de trabajo en equipo y atención al detalle\n• Actitud positiva y personalidad extrovertida\n• Profesionalismo ganas de aprender y emprender\n• Manejo cuarto frío, cuarto caliente\n\n>>> Condiciones y ventajas:\n\n• 45 horas semanales - 6 días por semana\n• Turnos AM o PM - entre las 8am y medianoche\n• Posibilidad de crecimiento muy fuerte\n• Sueldo : $ 450,000\n• Extranjero sólo con RUT vigente\n• No incluye colación\n• Lugar : Vitacura", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2328482"}, {"titulo": "Analista Contable (Conocimiento en Activo Fijo)", "Email": "posulacion.foodfast@gmail.com", "ID": "2328362", "Buscado": "Consultora MS", "Fecha": "2021-03-22 13:13:39", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "A convenir", "Duración": "Plazo Fijo / Indefinido", "descripción": "Se busca Analista Contable hasta  3  años de experiencia en conocimiento en análisis de cuentas y activo fijo. Él o la profesional  será responsable de llevar a cabo el análisis de cuentas contables, llevando el registro y control de la información. Asimismo deberá de realizar informes de contabilidad y financieros. Debe de contar con experiencia en Softland. \n\nResponsabilidades: \n- Ejecutar permanentemente el control de registros contables imputados en las cuentas.\n- Llevar a cabo el control de las cuentas contables.\n- Controlar los ingresos de bienes de propiedades a través del sistema softland\n- Realizar control de activos fijos de forma trimestral\n- Analizar cuentas contables.\n- Colaborar en el análisis de partidas correspondientes al área de tesorería\n- Analizar datos para el calculo de impuestos mensuales\n- Analizar y registrar pagos de leasing y/o similar\n- Ejecutar conciliaciones bancarias\n- Responsable de preparar informes de gestión trimestralmente\n- Preparar informes contables y financieros \n- Entre otras funciones propias del cargo\n\n\nRequisitos Excluyentes: \n- Conocimiento en ACTIVO FIJO \n- Softland \n- Excel nivel Intermedio\n- Experiencia en Análisis de Cuentas\n\nHorario de Lunes a viernes de 09:00 a 18:45 horas. Lugar de Trabajo Santiago Centro, cercano a metro linea 2. El cargo lo requiere Institución Académica.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-conocimiento-en-activo-fijo-2328362"}, {"titulo": "Cocinero(a)", "Tipo": "Full-time", "ID": "2302509", "Buscado": "SAKURA EXPRESS", "Fecha": "2021-03-22 17:38:03", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000", "Duración": "indefinida", "descripción": "Cocinero(a)\n\nEmpresa con mas de 20 años en el Mercado, líder en gastronomía Japonesa, NECESITA MAESTROS SUSHI CON EXPERIENCIA COMPROBADA para trabajar en SANTIAGO ORIENTE .\n\nRenta sobre el mercado mas Incentivos por bonos  metas de ventas, transporte a la casa, colacion diaria, horarios rotativos y buen ambiente laboral.\n\nSe solicita personal con sus documentos al día y vigentes, pro activos con experiencia comprobada para el cargo.\n\nenviar curriculum a pesparza sakuraexpress.cl; mencionar en el asunto cargo a postular.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-a-2302509"}, {"titulo": "SUPERVISOR DE PRODUCCIÓN UBICADA EN QUILICURA", "Email": "pesparza@sakuraexpress.cl", "ID": "2328384", "Buscado": "SLI GROUP CHILE SPA", "Fecha": "2021-03-22 13:33:41", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Supervisor de Producción\n-Descripción del Cargo: Liderar equipo de trabajo compuesto por guillotineros, prensistas, plegadores y soldadores, con el objetivo de  cumplir la planificación de los trabajos y lograr la producción diaria, semanal y mensual. Proponer y generar acciones de mejora para el aumento de la producción y mejora de procesos. Preocuparse de la mantención de maquinarias y equipos a cargo.\n-Requisitos: Experiencia en cargos similares en  industrias metalmecánicas. Conocimientos de maquinaria CNC. \n\n- Con residencia en las siguientes comunas: Quilicura /Pudahuel/ Cerro Navia / Quinta Normal/ Lo Prado / Estación Central/ Santiago Centro /Renca, Conocimientos de planificación y control productivo. Liderazgo.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-produccion-ubicada-en-quilicura-2328384"}, {"titulo": "Técnico en Laboratorio sin Experiencia Sector Oriente", "Email": "postulacionempleo9090@gmail.com", "ID": "2328391", "Buscado": "Confidencial", "Fecha": "2021-03-22 13:40:40", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "450000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante Clínica ubicada en el sector oriente de la Región Metropolitana se encuentra en búsqueda de un/a Técnico en Laboratorio Clínico y Banco de Sangre para incorporarse al equipo.\n\nFunciones:\nAtención a pacientes, toma de muestras, etiquetado y rotulado de las mismas, labores administrativas, recepción.\n\nRequisitos:\n- Título de Técnico en Laboratorio Clínico y Banco de Sangre..\n- Carné de vacunas HB.\n- Registro Minsal.\n\nSe ofrece:\n- Contrato de trabajo.\n- Renta líquida mensual: $450.000 a $550.00 según turno asignado.\n- Beneficios: Bus de acercamiento, colación en casino de la clínica.\n- Pago de Horas extras.\n- Horarios rotativos de Lunes a Sábado o cuarto turno.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-laboratorio-sin-experiencia-sector-oriente-2328391"}, {"titulo": "OPERARIO DE CONGELADOS EN CAMARA DE FRIO (-24° C a - 5°C)", "Email": "cristian.jorquera@xinerlink.cl", "ID": "2328385", "Buscado": "Empresas Dimac", "Fecha": "2021-03-22 13:35:14", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Empresa de suministro de personal que presta servicios en centros de distribución se encuentra en la búsqueda de Operario de Congelado en camara de frio para movimiento y distribución de productos congelados en cámaras de hasta -24°C, a desempeñarse en la comuna de Quilicura.\nBENEFICIOS:\n-\tCasino en la instalación con vales de la Empresa\n-\tBuses de acercamiento Ida y Vuelta\n-\tCaja de Compensación.\n-\tConvenio con la Mutual de Seguridad\n-\tUniforme de Trabajo Completo.\n\nREQUISITOS: \n-\tEdad, entre 20 a 40 años. \n-\tCon experiencia trabajando en camaras de frio\n-\tHombres\n-\tSi es extranjero solo con Rut Vigente.\n-\tCon residencia en las siguientes comunas: Quilicura /Pudahuel/ Cerro Navia / Quinta Normal/ Lo Prado / Estacion Central/ Santiago Centro /Renca.\n\nHORARIOS: \nTurno Rotativo, de Lunes a Sabado con el siguiente horario:\n- Turno Mañana de 07:00 a 15:00 hrs.\n- Turno Noche de  14:00 – 22:00 hrs \nSe OFRECE: Sueldo Base + Bono de Asistencia + Bono de Producción\n\nSi te gustó la oferta ¡Esperamos tu postulación!", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-congelados-en-camara-de-frio-24-c-a-5-c-2328385"}, {"titulo": "Repartidor", "Email": "postulaciones@empresasdimac.cl", "ID": "2302499", "Buscado": "SAKURA EXPRESS", "Fecha": "2021-03-22 17:34:05", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinida", "Tipo": "Full-time", "descripción": "Repartidor Delivery\n\nEmpresa con mas de 20 años en el Mercado, líder en gastronomía Japonesa, NECESITA REPARTIDOR DELIVERY CON MOTO PROPIA para trabajar en SANTIAGO ORIENTE .\n\nRenta mercado mas reembolso de bencina, Incentivos por bonos  metas de ventas, propinas diarias, colacion diaria, horarios rotativos y buen ambiente laboral.\n\nSe solicita personal con sus documentos al día, licencia clase C y vigentes, pro activos con experiencia comprobada para el cargo.\n\nenviar curriculum a pesparza sakuraexpress.cl; mencionar en el asunto cargo a postular.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-2302499"}, {"titulo": "OPERARIO DE BODEGA SAN BERNARDO", "Email": "pesparza@sakuraexpress.cl", "ID": "2328144", "Buscado": "Grupo PRO", "Fecha": "2021-03-22 10:36:41", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "405000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "** NECESITO OPERARIOS DE BODEGA **\nPara trabajar en la comuna de SAN BERNARDO.\nTurno: ROTATIVO (Mañana, tarde y noche). Lun-Sab. \nRenta líquida: $405.000.\nBeneficios: Colación, buses de acercamiento.\nReales interesados PRESENTARSE MAÑANA MARTES 23 EN: \n*\nAv. Américo Vespucio 1309, oficina 402 (edificio centro aeropuerto), comuna Pudahuel (sector ENEA). \nEntre las 10:00hrs y las 13:30hrs. (A cualquier hora)\nTraer CV (Impreso o digital)\nCualquier duda o consulta hablar por interno\nContacto: +56964000991\nDiego.selecciongrupopro gmail.com", "beneficios": ["Bus acercamiento", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-san-bernardo-2328144"}, {"titulo": "Vendedor a Farmacias Independientes", "Email": "diego.selecciongrupopro@gmail.com", "ID": "2328429", "Buscado": "Desarrollo Farmaceutico", "Fecha": "2021-03-22 14:39:09", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "EMPRESA FARMACÉUTICA Requiere vendedor en terreno con experiencia en venta directa a farmacias y tiendas del rubro. De preferencia con manejo de cartera de clientes, Ideal con movilización propia, Proactivo, responsable y diligente, con capacidad de trabajar en equipo. Enviar CV con pretensiones de renta (Excluyente) al correo.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-farmacias-independientes-2328429"}, {"titulo": "Operador Grua Horquilla", "Email": "contacto@desfar.cl", "ID": "2327979", "Buscado": "Empresa del rubro Forestal", "Fecha": "2021-03-22 08:58:24", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "550.000", "Duración": "Fijo luego indefinido", "Tipo": "Full-time", "descripción": "OPERADOR GRUA HORQUILLA\nEmpresa del rubro de manufactura de madera, ubicada en el parque industrial Coronel, se encuentra en búsqueda activa para el puesto de Operador de grúa. Con experiencia mínima de 3 años en manejo de grúa horquilla y licencia clase D vigente.\nLa búsqueda esta orientada a personas con:\nHabilidad para la resolución de tareas propias del trabajo (mantener un alto nivel de desempeño en situaciones exigentes). \nIniciativa (actuar de manera proactiva pensando en situaciones futuras, creando oportunidades y evitando problemas). \nTrabajo en equipo (Orientación a los objetivos y buen clima laboral).\nRespeto (trabajar con un trato digno y tolerante, comportándose de acuerdo a las normas y tener buenas prácticas profesionales).\nCumplir /acatar ordenes >> compromiso (cumplir con las obligaciones y objetivos tanto personales como de la empresa)\nFlexibilidad horaria >> adaptación al cambio y flexibilidad (disponibilidad para cumplir con horarios cambiantes).\n\nDetalle de oferta\n• Cargo: Operador de grúa\n• Vacantes: 3\n• Comuna: Coronel\n• Jornada: Turno rotativo\n• Contrato: A plazo fijo e indefinido.\n• Compensaciones: Bus de traslado y casino. Pertenecer a una empresa en constante crecimiento que brinda oportunidad de desarrollo profesional.\nRequisitos\n• Entre 25 y 55 años de edad\n• 3 años de experiencia en manejo de grúa\n• Contar con licencia vigente clase D", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-horquilla-2327979"}, {"titulo": "(207) OPERARIO/A DE BODEGA", "Email": "ftiznado@itiamericas.com", "ID": "2328617", "Buscado": "Psicognitiva Ltda.", "Fecha": "2021-03-22 17:04:48", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "480.000.- Lìquidos", "Duración": "30 días continuidad, según desempeño", "descripción": "Empresa de logística ubicada en RUTA 68 Con Camino a Noviciado, comuna de Pudahuel Poniente, requiere contratar OPERARIO DE BODEGA PICKING Y PACKING, la empresa cuenta con transporte de acercamiento ida y vuelta desde Metro Las Rejas o Av. San Pablo. \n\nPrincipales funciones:\n-Realizar labores de PICKING Y PACKING\n-Apoyo a labores propias de Bodega (limpieza, orden, etiquetado, rotulación Etc.).\n-Carga y Descarga de Mercadería manual o con transpaleta eléctrica\n-Otras labores inherentes al cargo. \n\nRenta Líquida\t$480.000.- \t\nBonos u otros\tPremios/Metas. \t \t \nModo\t \t        Presencial. \t \t \t \nJornada \t\t        lunes a viernes de 08:30 a 19:00 Hrs. (Hora Extra Pagada)\nColación\t\t       1 Hora.\nContrato\t       A 30 días renovable según desempeño.  \t \n\nRequisitos\n-Hombres o Mujeres \n-4º Medio Rendido\n-Ganas de trabajar e incorporarse a una empresa de gente joven y grato ambiente. \n- disponibilidad para trabajar en Pudahuel Poniente o Movilización propia (estacionamiento).\n-Idealmente residir en zona poniente de Santiago.", "ref": "https://www.chiletrabajos.cl/trabajo/207-operario-a-de-bodega-2328617"}, {"titulo": "Tecnologo(a) Médico(a) para atenciones en la Región del Maule", "Tipo": "Full-time", "ID": "2328129", "Buscado": "Centro Oftalmológico Nacional", "Fecha": "2021-03-22 10:36:30", "Ubicación": "Linares", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Empresa con presencia regional necesita Tecnólogo(a) Médico para atenciones en Linares, Cauquenes, San Javier y San Clemente. Se requiere licencia de conducir clase B. La empresa provee vehículo.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-a-medico-a-para-atenciones-en-la-region-del-maule-2328129"}, {"titulo": "Soldador", "Tipo": "Full-time", "ID": "2325907", "Buscado": "Hunnebeck Chile", "Fecha": "2021-03-22 12:32:14", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "420.000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Hunnebeck chile Empresa multinacional, ubicada en la comuna de Pudahuel, se encuentra en búsqueda de un soldador, con al menos 5 años de  experiencia en empresas metalmecánica, calificación TIG -  MIG, idealmente con calificación en soldadura en aluminio ( no excluyente ). \n\nEl horario de trabajo es de lunes a jueves de 7:45 a 17:45 y viernes de 7:45 a  16:15 hrs. La empresa cuenta con transporte para todo el personal, casino en sus dependencias, seguro de vida, bono anual, día de cumpleaños, seguro de vida.\n\nTe invitamos a ser parte de nuestro equipo y sumarte a este desafío. \n\ninteresados enviar su CV a: ppadilla huennebeck.com", "beneficios": ["Horario Flexible", "Seguro de salud", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-2325907"}, {"titulo": "Diseñador", "Tipo": "Full-time", "ID": "2327902", "Buscado": "Agencia de Publicidad", "Fecha": "2021-03-22 07:04:44", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Duración": "Indefinido", "descripción": "Destaca agencia de publicidad y soluciones tecnológicas requiere incorporar 2 Diseñadores\nDentro de las principales funciones se encuentran producir banners según requerimientos, diseño de material de marketing corporativo, entrega de soporte oportuno a clientes internos y externos, entre otras labores. \nBuscamos personas que al menos tengan 1 año de experiencia en HTML y CSS, Google web designer o plataformas similares, conocimientos en Java Script, prototipado en web, edición simple de videos After Effects. \nValoramos personas autosuficientes y proactivas, con capacidad para autogestionar sus propias tareas y tomar decisiones sin necesidades de presión o monitoreo externo. \nSi cumples con estos requisitos, esperamos tu postulación!", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-2327902"}, {"titulo": "Auxiliar de Servicio Recoleta", "Tipo": "Full-time", "ID": "2328600", "Buscado": "Confidencial", "Fecha": "2021-03-22 16:58:08", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "392000", "Duración": "Plazo fijo", "descripción": "Importante Clínica del Sector Oriente requiere de un Auxiliar de Servicio para trabajar en el servicio de laboratorio. Horario Lunes a Viernes de 9:00 a 18:00 hrs.\n\n\n\nRequisitos:\n\n- Enseñanza Media Completa.\n\n- Experiencia como Auxiliar de colaboración.\n\n\n\nSe Ofrece:\n\n- Renta Líquida mensual de $392.000 aprox.\n\n- Almuerzo en la Clínica.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-servicio-recoleta-2328600"}, {"titulo": "Ejecutivos de Ventas Callcenter", "Email": "cristian.jorquera@xinerlink.cl", "ID": "2323372", "Buscado": "Comdata Group", "Fecha": "2021-03-22 17:04:38", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Comdata(Digitex Chile) es un proveedor líder de servicios globales innovadores en relación con el cliente y gestión de procesos. Somos creadores, pensamos y hacemos. Transformamos el presente y diseñamos el futuro. Nuestra dinámica y cultura colaborativa sacará lo mejor de ti, todos los días. Únete a la gran familia Comdata.\n\nActualmente contamos con un equipo regional en América del Sur en Chile, Perú y Colombia.\n\nREQUERIMOS: Ejecutivos de Ventas Call Center para importante cliente de Telefonía. (No es necesario experiencia en Call Center) (Modalidad MIXTA, inicialmente presencial posterior incorporacion a teletrabajo)\n\nFUNCIÓN PRINCIPAL: Ventas de planes de Telefonía Movil O Fija (Outbound).\n\nREQUISITOS\n\n• De 18 años a más.\n\n• Educación media completa.\n\n• Experiencia mínima de 6 meses en Ventas Presenciales O Telefónicas. (No es necesario experiencia en Call Center)\n\n• Disponibilidad para laborar Full Time 45 hrs, horarios rotativos entre Lunes a Viernes de 09:00 a 19:00\n\n• Vivir en Santiago, región metropolitana. (Disponibilidad para trabajar de manera PRESENCIAL en nuestra Sede de Huérfanos)\n\n• Contar con Internet Fijo (Wifi o cableado). Para poder pasar la capacitación desde casa (Capacitaciones virtuales).\n\n• De ser extranjero, contar con VISA DEFINITIVA O en trámite.\n\nBENEFICIOS:\n\n• RENTA BASE MÁS BONOS Y VARIABLES. (Aprox. una Renta Líquida de $400.000)\n\n•Incorporación a Caja de Compensaciones.\n\n•Capacitaciones Cortas.\n\nIMPORTANTE:\n\nEste proceso de selección se realizará íntegramente de manera virtual o vía llamada telefónica, por lo tanto, a todos los postulantes agradeceremos remitirnos su CV actualizado, número de celular y correo electrónico.", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-ventas-callcenter-2323372"}, {"titulo": "Trabajador/a social Programa Familia de Acogida Especializada (FAE), Chillán", "Email": "seleccion.chile@comdatagroup.com", "ID": "2328409", "Buscado": "Fundación Coanil", "Fecha": "2021-03-22 14:06:17", "Ubicación": "Chillán", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Fundación Coanil necesita contratar Trabajador (a) Social por jornada de 45 horas para nuestro Programa de Familia de Acogida Especializada (FAE) en la comuna de Chillán.\n\nTrabajador Social con conocimientos sobre Protección de Derechos de la Infancia, SENAME,\nSenainfo, elaboración de informes sociales, diagnóstico e intervención de competencias parentales. Además, conocer el proceso de adopción y el funcionamiento del Tribunal de familia. Deseable conocimientos en discapacidad intelectual. Se considerará relevante contar con especialización, al menos 3 años en el ejercicio de la profesión. \n\nJornada Laboral: 8:30 a 17:30 hrs. \n\nOfrecemos, contrato plazo fijo 3 meses (posibilidad de pasar a indefinido según desempeño), seguro de vida, fondo de bienestar, día libre para su cumpleaños, día libre en vísperas de navidad o año nuevo y beneficios en Caja Los Andes.", "beneficios": ["Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/trabajador-a-social-programa-familia-de-acogida-especializada-fae-chillan-2328409"}, {"titulo": "Alarifes y Personal Auxiliar (Región Metropolitana, zona sur - oriente)", "Email": "deborah.quezada@coanil.cl", "ID": "2328602", "Buscado": "Stradale Ltda.", "Fecha": "2021-03-22 16:58:32", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "350000", "Duración": "por proyecto", "Tipo": "Full-time", "descripción": "Empresa del área vial busca alarifes (2 cupos) para contrato en zona del cajón del Maipo en la Región Metropolitana.\nDe preferencia con licencia de conducir clase B vigente.", "ref": "https://www.chiletrabajos.cl/trabajo/alarifes-y-personal-auxiliar-region-metropolitana-zona-sur-oriente-2328602"}, {"titulo": "Ingeniera Electrónica", "Email": "javiera.villegas@stradale.cl", "ID": "2328564", "Buscado": "Confidencial", "Fecha": "2021-03-22 16:48:51", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo fijo inicial, luego indefinido", "descripción": "Ingeniera Electrónica \n\nEmpresa en crecimiento y dedicada a la reparación electromecánica de componentes de maquinaria pesada requiere Ingeniera electrónica o afín. \nResponsabilidades del cargo\n•\tAnalizar los procesos de reparación que ejecuta la empresa en la actualidad, documentarlos, proponer mejoras y establecer los procedimientos que se requieran.\n•\tRecibir y chequear los materiales adquiridos con la finalidad de verificar que estos cumplan con las exigencias de calidad para luego ser liberados y pasar al proceso productivo.  \n•\tSupervisar los diferentes procesos de producción de acuerdo al producto a desarrollar con el propósito de velar por el cumplimiento de los procedimientos.\n•\tInspeccionar y chequear la trazabilidad a fin de garantizar el cumplimiento de los estándares de calidad y liberar el producto. \n•\tInspeccionar visualmente y aplicar pruebas con el propósito de asegurar el correcto funcionamiento de los componentes reparados.\n•\tHacer seguimiento de los equipos e instrumentos de inspección con la finalidad de mantener orden y excelentes condiciones.\nRequisitos:\n•\tIngeniera electrónica, eléctrica, automatización o afín.\n•\t3 años de experiencia comprobable en cargos similares.\n•\tEnfoque a la entrega de un producto de calidad y al cumplimiento de altos estándares de calidad.\n•\tCapacidad para trabajar bajo presión;\n•\tFuerte orientación a la calidad del servicio\n•\tHabilidades blandas para mantener buenas relaciones interpersonales.\n•\tDeseable conocimientos o experiencia en procesos electromecánicos.\n• \tResidencia en Antofagasta.\n\n Se ofrece:\n\n• \tRenta acorde al mercado, bonos, seguro complementario de salud.\n• \tContrato inicial plazo fijo, renovación sujeta a desempeño.\n• \tEstabilidad y oportunidad de desarrollo dentro de la organización.\n• \tHorario de trabajo de lunes a viernes de 8:00 a 18:00. \n\npostulantes deben enviar su Curriculum Vitae con documentación de respaldo y pretensión de renta (Excluyente) a trabajoseguroantofagasta gmail.com indicando en el asunto el cargo al que postula.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniera-electronica-2328564"}, {"titulo": "Contador General", "Tipo": "Full-time", "ID": "2189379", "Buscado": "North Solutions SpA", "Fecha": "2021-03-22 15:41:34", "Ubicación": "Antofagasta", "Categoría": "Economía / Contabilidad", "Duración": "Plazo Fijo", "descripción": "Empresa regional dedicada a la Construcción requiere contratar para la ciudad de Antofagasta un Contador General.\n\nFunciones del Cargo:\n\n- Hacer balances mensuales.\n- Declaraciones mensuales y anuales.\n- Impresión de libros \n- Funciones administrativas propias del área\n- Realizar balances generales\n- Realizar rentas \n- Realizar Declaraciones Juradas\n- Realizar Formularios 22 \n- Experiencia en BHP\n\nRequisitos:\n\nContador titulado con experiencia de 3 años ejerciendo funciones similares.\nHaber trabajado en contabilidad de empresas.\nConocimientos tributarios.\nConocimiento en remuneraciones.\nResidencia en Antofagasta.\nHorario Oficina. \nManejo de ERP UNYSOFT\n\nPara postular escribe el Cargo en el asunto cuando envíes tu CV.\nTe esperamos!\n\nEnvíanos tu Video Contándonos  Sobre Ti.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-general-2189379"}, {"titulo": "Educadora de Trato Directo (Cuidadora) San Miguel", "Email": "seleccionnorthsolutions@gmail.com", "ID": "2328245", "Buscado": "Fundación Coanil", "Fecha": "2021-03-22 11:56:55", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$326.500 bruto", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "CUIDADOR(A) DE ADULTOS COMUNA DE SAN MIGUEL \n\nFundación Coanil requiere contratar para su residencia ubicada en la comuna de San Miguel (a 5 minutos de metro Lo Vial), Cuidadores(as) de adultos(as) con o sin experiencia para supervisar a personas que presentan discapacidad intelectual. Las personas a contratar, deberán realizar actividades de alimentación, aseo y formación, con el fin de contribuir al bienestar, desarrollo, autonomía e integración de nuestros usuarios.\n\nEl horario de trabajo es en modalidad cuarto turno, es decir: \nDía 1: Turno día de 8:00 a 20:00 horas\nDía 2: Turno noche de 20:00 a 8:00 horas \nDía 3 y Día 4: libre \n\nSe ofrece una renta bruta de $326.500, bono de locomoción, colación diaria en la unidad, seguro de vida, beneficios en Caja de Compensación Los Andes.", "beneficios": ["Seguro de vida", "Día de cumpleaños libre", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-trato-directo-cuidadora-san-miguel-2328245"}, {"titulo": "Cosmetóloga", "Email": "alejandro.diaz@coanil.cl", "ID": "2328527", "Buscado": "LipoGYM", "Fecha": "2021-03-22 16:31:15", "Ubicación": "Antofagasta", "Categoría": "Estética y Cuidado Personal", "Duración": "Indefinido", "descripción": "Se necesita Cosmetóloga para Clínica de Medicina Estética Corporal LipoGYM. Carismática, idealmente con experiencia en ventas.\nSe ofrece estabilidad laboral con contrato de trabajo. Requisito excluyente residencia en Antofagasta.\n\nEres tú a quien necesitamos.\nSaludos equipo LipoGYM.", "ref": "https://www.chiletrabajos.cl/trabajo/cosmetologa-2328527"}, {"titulo": "Jefe de Cocina (Santiago Centro)", "Tipo": "Part-time", "ID": "2328234", "Buscado": "Empresa de Alimentacion", "Fecha": "2021-03-22 11:51:26", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "420.000 liquido al mes mas bonos", "Duración": "2 meses de prueba y luego Indefinido", "descripción": "Empresa de alimentación se encuentra en la búsqueda de jefe de cocina de manera urgente. \n\nEl candidato o candidata ideal debe ser capaz de trabajar bajo alta presión, organizarse en cocina y resolver problemas de manera de asegurar continuidad operacional y una excelente calidad del producto y del servicio a nuestros clientes. Debe tener buen gusto para montar platos de nuestros clientes (excelente presentación de productos). \n\nEl trabajo es de Lunes a Viernes con horarios de cocina 8:00 AM a 2:00 PM. Fuera del horario de cocina el administrador debe ser capaz de coordinar y ejecutar las tareas para la producción de la semana.\n\nLas tareas usuales son:\n\n- Asegurar calidad del producto y sobretodo presentación/consistencia de los platos que se presentan a los clientes. Debe ser capaz de entrenar al equipo\n- Debe asegurar que los productos salgan a la hora exacta pactada con los repartidores \n- Preparar Listado de compras y control de inventario de insumos\n- Hacer compra de insumos online y pickup cuando se requiera\n- Mantención de aseo e inocuidad de la cocina\n- Coordinar despacho con proveedores y clientes\n- Comunicación constante con el dueño\n- Responsabilidad y puntualidad\n- Nuestro local está ubicado en Santiago Centro\n- Sueldo Liquido $420.000 por mes\n- Bono de asistencia y puntualidad de entrega: $30.000 por mes\n- Bono de Calidad y presentación de productos a cliente final: $50.000 por mes \n\nDebes tener experiencia previa en cocina. \n\nTe ofrecemos un lugar respetuoso para trabajar con trato directo con dueño. Las entrevistas serán de manera remota con contratación inmediata si eres el candidato(a) ideal.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-cocina-santiago-centro-2328234"}, {"titulo": "Ingeniero de Seguridad TI", "Tipo": "Full-time", "ID": "2328150", "Buscado": "Aplicaciones Computacionales", "Fecha": "2021-03-22 10:38:06", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "En ACL nos encontramos en búsqueda de un (a) Ingeniero (a) Informática o carrera afín, para desempeñar el cargo de Ingeniero de Seguridad TI:\n\nRequisitos:\n•\tExperiencia mínima 2 años en el cargo\n•\tExperiencia en Herramientas relativas a la gestión de la seguridad informática (Nessus, Antivirus, WAF, Firewall, SIEM, MDM, entre otros)\n•\tConocimiento general de normativas y/o marcos de trabajo de Ciberseguridad.\n•\tDeseable experiencia en Metodología de prevención de riesgos TI \n•\tDeseable experiencia en Buenas prácticas y controles relativos a la familia de la ISO 27.000, COBIT e ITIL \n\nFunciones:\n•\tAnalizar y/o realizar administración de las soluciones de seguridad perimetral y local de la compañía, encargándose de la gestión de las alertas de seguridad sobre la infraestructura tecnológica, la ejecución de controles definidos por el área de ciberseguridad y la generación de informes y reportes de cumplimiento, velando por mejorar nuestros procesos de tecnología desde el punto de vista de la seguridad integral de la plataforma. \n•\tCapaz de entregar lineamientos y vigilar el cumplimiento de las normativas, procedimientos y buenas prácticas (estándares nacionales e internacionales), Además, deberá colaborar con las distintas áreas de Ti y del negocio para identificar, evaluar, gestionar y monitorear los aspectos relacionados con la seguridad, velando por la disminución y mitigación de los riesgos tecnológicos en la compañía.\n\nOfrecemos:\n•\tIntegrarte a una empresa Líder en el rubro\n•\tSeguro Complementario de Salud y Seguro de Vida\n•\tEstabilidad Laboral (contrato plazo fijo, luego indefinido)\n•\tCaja de Compensación Los Andes\n•\tAguinaldo de Fiestas Patrias y Navidad y Regalos para tus hijos en navidad\n\nSi cumples con lo requerido y estás interesado en postular al cargo, te invitamos que nos envíes tu CV en formato Word a seleccion#acl.cl o bien postula con tus datos actualizado por el portal ¡Te contactaremos!", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-seguridad-ti-2328150"}, {"titulo": "operario de bodega diurno", "Email": "seleccion@acl.cl", "ID": "2321380", "Buscado": "Transportes GS", "Fecha": "2021-03-22 11:57:58", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400000", "Duración": "fijo e indefinido", "Tipo": "Full-time", "descripción": "Se requiere de dos operarios de bodega para la comuna de Pudahuel\n\n-la renta es de $400.000.-\n-van de acercamiento \n-uniforme\n- se paga quincena y fin  de mes\n\nTurnos disponibles:\n                    mañana: de 7 a 16 de lunes a sábado\n                    tarde de 15  23 de lunes a sábado\n\nIdeal que empiece lo antes posible, dudas o consultas al correo administracion1 transportesgs.cl o +56994979141", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-diurno-2321380"}, {"titulo": "INGENIERO TRAINEE DE CONTROL DE GESTIÓN", "Email": "administracion1@transportesgs.cl", "ID": "2328483", "Buscado": "holding de desarrollo y", "Fecha": "2021-03-22 15:46:21", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "POR DEFINIR", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Holding Multimarcas de ropa interior, requiere INGENIERO TRAINEE DE CONTROL DE GESTIÓN para entregar soporte a la Gerencia General y a la Gerencia de Finanzas, lugar Santiago.\nRequisitos: Deberá tener máximo 1 año de experiencia en el cargo de control de gestión(requisito excluyente). Ideal conocimiento de SAP, Excel avanzado (requisito excluyente) Estudios: Ing. Civil Industrial / Ing. Comercial / Ing. Control de Gestión\nFunciones: Generar y analizar semanalmente los estados de resultado del holding. Elaborar y consolidar la información semanalmente del status de venta de cada línea de negocio. Apoyar en la recopilación y consolidación de información para la preparación de KPI’s y presentación al directorio. Confeccionar reportes, informes y presentaciones de acuerdo a lo que requiera la gerencia y las distintas unidades de negocio. Análisis de los resultados del negocio. Cuadratura y revisión de procesos de distribución de gastos en SAP.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-trainee-de-control-de-gestion-2328483"}, {"titulo": "Mecánico", "Email": "seleccionlaboraloperadores@gmail.com", "ID": "2328173", "Buscado": "Casagrande Motori", "Fecha": "2021-03-22 10:53:24", "Ubicación": "San Bernardo", "Categoría": "Operarios", "Salario": "500000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se busca mecánico Diésel para desempeñarse en reparación de locomotoras, dentro de sus funciones se encuentra reparación y montaje de motores diésel, accesorios y componentes mecánicos.\n\nREQUISITOS:\n\nNuestra búsqueda se centra en un profesional Técnico Mecánico Diésel, con experiencia en diagnóstico, mantención y reparación de camiones y/o maquinaria pesada, mecánica diésel.\n\n\nRequerimientos:\n• Egresado de liceo técnico o instituto profesional en las especialidades de mecánica automotriz o técnico en maquinaria y vehículos pesados.\n• Experiencia en diagnóstico, mantención y reparación de camiones y/o maquinaria pesada\n• Edad: entre 30 y 55 años\n• Idealmente pertenecer a la zona sur de Santiago (San Bernardo y alrededores)\n• Capacidad de aprender\n• Ser proactivo y responsable\n\n\nSe ofrece\n• Renta 500.000 liquido + bonos + horas extras.\n• Horario diurno de 08:00 a 17:30 horas / de lunes a viernes.\n• Colación en casino de la empresa", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2328173"}, {"titulo": "RECLUTAMIENTO DE RELATORES/FACILITADORES", "Email": "nmunoz@casagrandemotori.cl", "ID": "2328435", "Buscado": "BS2 EDUCA", "Fecha": "2021-03-22 14:53:11", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "POR PROYECTO", "Tipo": "Part-time & Full-time", "descripción": "Nombre del Puesto:\tRelator/Facilitador\n\nDescripción del Perfil:\t\"BS2 Educa, dedicado a brindar servicios de capacitación, desarrollo Organizacional y Tecnológico; nos encontramos en la búsqueda de relatores/facilitadores en habilidades interaccionales o soft skill, management 3.0:\ncomunicación efectiva\nresolución de conflictos\ngestión del tiempo\nautocuidado y calidad de vida\nmanejo del estres\nservicio al cliente\ntrabajo en equipo\nliderazgo\netc\nFavor enviar CV a: contacto bs2educa.cl\"\n\nNivel Educacional\t:\tFormación Académica como profesional o técnico de nivel superior, en el área a ejecutar, titulado.\n\nExperiencia Laboral\t:\tExperiencia laboral en el área, mínimo dos años.\n\nExperiencia Docente\t:\tExperiencia como facilitador de capacitación de mínimo dos años.\n\nInscripción en Reuf\t:\tNo Excluyente, sería ideal.", "ref": "https://www.chiletrabajos.cl/trabajo/reclutamiento-de-relatores-facilitadores-2328435"}, {"titulo": "Tecnico de procesos", "Email": "arobles@bs2educa.cl", "ID": "2328310", "Buscado": "I-Pac Spa", "Fecha": "2021-03-22 12:40:01", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "Indefinido", "descripción": "PAINE - Oferta de trabajo Técnico de procesos\n\nEmpresa manufacturera busca Técnico de procesos para fabrica de envases plásticos para alimentos.\n\nI-Pac es una empresa dedicada a la fabricación por inyección de envases para alimentos. Trabaja con máquinas de última tecnología y se está especializando en procesos manufactureros de vanguardia.\n\nSe busca alguien de perfil técnico que también pueda administrar personas ya que estará a cargo de 8 operarias aparte de ser el responsable de mantener las máquinas funcionando de manera estable. Se ofrecen capacitaciones y cursos para aprender sobre el plástico y el proceso de inyección.\n\nJornada de trabajo de lunes a sábado.\nTurno rotativo con los siguientes horarios:\n7:00 - 15:10\n15:00 - 23:10\n23:00 - 7:10\n\nSueldo líquido esperado considerando bono de producción variable: $700.000.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-procesos-2328310"}, {"titulo": "Enfermera/o 4to Turno Urgencias", "Tipo": "Full-time", "ID": "2314470", "Buscado": "Clínica Hospital del Profesor", "Fecha": "2021-03-22 05:28:20", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "plazo fijo", "descripción": "En Clínica Hospital del Profesor estamos en búsqueda de Enfermeras(os) con experiencia en Urgencia en jornada de 4to Turno.\n\nRequisitos:\n\n-Experiencia en el cargo.\n- Registro SIS\n- Vacunas Hepatitis B\n- Curso RCP E IAAS.\n\nSe Ofrece:\n\n- Contrato Laboral\n- Colación.", "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-o-4to-turno-urgencias-2314470"}, {"titulo": "VENDEDOR/A EN TERRENO", "Email": "seleccion@chp.cl", "ID": "2328468", "Buscado": "Morandé Office", "Fecha": "2021-03-22 15:42:13", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Duración": "3 meses", "Tipo": "Full-time", "descripción": "se necesita vendedor con vehiculo propio para ventas en terreno de articulos de oficina, aseo, y cafeteria.\nfavor enviar curriculum al correo contacto morandeoffice.cl", "beneficios": ["Horario Flexible", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-en-terreno-2328468"}, {"titulo": "CHOFER (REPARTO PUNTO A PUNTO - COMUNA DE QUILICURA)", "Email": "contacto@morandeoffice.cl", "ID": "1714273", "Buscado": "SOCOMARCA SPA", "Fecha": "2021-03-22 08:10:57", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$ 500.000 Liquido (Incluye $ 3.000...", "Duración": "Plazo fijo y después indefinido", "Tipo": "Full-time", "descripción": "Empresa Distribuidora Mayorista con entrega punto a punto, requiere Chofer con experiencia, para el reparto de productos (punto a punto), según ruta asignada dentro de la región metropolitana y otras regiones. Cada conductor, es responsable del vehículo, carga transportada, documentación, cobranza realizada. Desde luego, esta a su cargo, él ayudante (peoneta). También, debe ayudar al peoneta en la descarga y entregar la mercadería, en las bodegas del cliente.  \n\nLos puntos de entregas son: casinos, hoteles, restaurantes, etc. Con accesos fáciles y complicados ( escaleras, segundos pisos, subterráneos, etc).\n\nLa jornada laboral, es de turno 4x3, es decir, 4 días Full Time y 3 días libres, sistema de turnos rotativos de lunes a domingo.\n\nRequisitos Mínimos: \n\n  a) Licencia de Conducir Vigente\n\n  b) 2 años de experiencia \n\n  c) Ser cuidadoso con los vehículos asignados ( mantener limpio todos los días)\n\n  d) Flexibilidad horaria. \n\n  e) Disponibilidad para realizar repartos en regiones\n\nObservaciones: \n\n1.- El sueldo es de 500.000 Liquido + Horas Extras. \n2.- Sueldo Incluye $ 3.000 diarios por concepto de colación. \n3.- Se ofrece estabilidad laboral y capacitación.\n\n\n\nUbicación del Trabajo, sector Lo Echevers, Quilicura", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-reparto-punto-a-punto-comuna-de-quilicura-1714273"}, {"titulo": "ANALISTA DE COMPRAS", "Email": "seleccion.personal@socomarca.cl", "ID": "2307747", "Buscado": "IMPORT EXPORT IPARRAGUIRRE", "Fecha": "2021-03-22 12:12:17", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500.000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Importadora de respuestos autmotriz, se en cuentra en la busqueda de Señorita para desempeñarse como analista de compras.\n\nRequisitos:\nExcel Avanzado.\nExperiencia de compras.\nExperiencia en importaciones (CHILE).\n\nSe ofrece contrato por un mes, y luego indefinido.\n\nEl salario es liquido, y tiene posibilidades de aumento a partir del segundo mes, mediante su desempeño.\n\nUbicacion: Santiagio centro - Cernano a Parque Almagro.\n\nHorarios: Lunes a Viernes de 9:00 am a 7:00 pm, los sabados de 9:00 am a 3:00 pm", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-compras-2307747"}, {"titulo": "Representante de Ventas La Serena", "Email": "logisticaipar@gmail.com", "ID": "2039852", "Buscado": "Artemisa Direct", "Fecha": "2021-03-22 05:38:37", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Importante empresa de Venta Directa en expansión busca a los mejores vendedores para desempeñarse como Representantes de Ventas en La Serena. Ofrecemos un modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades.\n\nSi te apasionan las ventas, eres sociable y quieres ganar dinero, esta es tu oportunidad. Si no tienes conocimiento de ventas pero crees que puedes tener habilidades, también puedes postular. Buscamos personas comprometidas, con ganas de aprender y crecer en maravilloso mundo de las ventas.\n\nRequisitos excluyentes:\n\n- Tener disponibilidad inmediata.\n\n- Tener entre 20 y 32 años.\n\n- Querer ganar sobre $1.000.000\n\n- Ser motivado y comprometido.\n\n- Tener excelentes cualidades comunicacionales.\n\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n\n- Venta en terreno de servicios asociados al rubro Automotriz, Clínicas Odontológicas, Clínicas Estéticas, entre otros.\n\nOfrecemos:\n\nHorario de Lunes a Viernes de 10:00 a 19:00\n\nSi cumples con estos requisitos, y te gusta vender, eres persistente y tienes empatía, entonces postula a la oferta. ¡Si tienes aspiraciones y quieres crecer en una empresa, te invitamos a postular AQUÍ!\n\nTipo de puesto: Tiempo completo, Indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-la-serena-2039852"}, {"titulo": "vendedor bodeguero", "Tipo": "Part-time & Full-time", "ID": "2319509", "Buscado": "Empresa Privada de Importación", "Fecha": "2021-03-22 11:43:50", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "desde 350.000 pesos", "Duración": "plazo fijo", "descripción": "Empresa de importación de productos cosméticos ubicado en la comuna de Recoleta e Independencia, busca vendedor bodeguero para que realice las siguientes actividades:\n\n- Tomar pedidos a través de atención por vía virtual.\n- empaquetar e emitir facturas.\n- realizar inventario de especies\n- Mantener el orden, limpieza y aseo de todas las áreas de trabajo\n-todas las labores necesarias para llevar adelante su trabajo.\n\nBuscamos a personas responsables y comprometidas con el trabajo y el cumplimiento de las tareas.\n- Ideal experiencia en empresas del ramo.\n- Enseñanza media completa\n- Manejo de Excell y software para la realización de la toma de pedidos e inventarios\ndomicilio en la comuna de Recoleta, Independencia o cercanías.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-bodeguero-2319509"}, {"titulo": "Operadores de Grúa Horquilla", "Email": "contratacionesenviatucv2021@gmail.com", "ID": "2328495", "Buscado": "Watt´s", "Fecha": "2021-03-22 15:59:13", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo sujeto a desempeño", "descripción": "En Watt´s estamos en búsqueda de Operadores de Grúa Horquilla para nuestra planta ubicada en Camino Lonquén con las Acacias en San Bernardo. \n\n¿Cuáles son los requisitos? \n\n- Media Completa \n- Licencia D al día. \n- Mínimo 2 años en manejo constante de Grúa.", "ref": "https://www.chiletrabajos.cl/trabajo/operadores-de-grua-horquilla-2328495"}, {"titulo": "Terapeuta Ocupacional - 22 Hrs - Chillan", "Tipo": "Part-time", "ID": "2328242", "Buscado": "Fundación Coanil", "Fecha": "2021-03-22 11:54:43", "Ubicación": "Chillán", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "descripción": "TERAPEUTA OCUPACIONAL 22 HRS. CHILLÁN\n\nFundación Educacional Coanil necesita contratar Terapeuta Ocupacional para nuestra Escuela Especial, ubicada en Chillán.\n\nSu principal función, será realizar evaluaciones e intervenciones grupales, individuales y comunitarias, que favorezcan la independencia de de actividades de la vida diaria y la inserción laboral de nuestros usuarios. El horario a trabajar serán 2 tardes y 2 mañanas conversables con el director/a de la unidad.\n\nRequisito: Poseer el título de terapeuta Ocupacional y tener conocimientos en integración sensorial.\n\nSe ofrece bonos entregados por el MINEDUC, Fondo de Bienestar, Seguro de Vida y beneficio en caja de Compensación Los Andes.\n\n!!Enviar pretensiones de renta!!", "beneficios": ["Seguro de vida", "Día de cumpleaños libre", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/terapeuta-ocupacional-22-hrs-chillan-2328242"}, {"titulo": "operario de bodega nocturno", "Email": "alejandro.diaz@coanil.cl", "ID": "2323398", "Buscado": "GS", "Fecha": "2021-03-22 10:58:29", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$500.000..", "Duración": "fijo e indefinido", "Tipo": "Full-time", "descripción": "Se requiere  operarios de bodega para la comuna de Pudahuel con o sin experiencia\nchilenos o extranjeros solo con residencia DEFINITIVA\n\n-la renta es de $350.000.- más $50.000.- de responsabilidad, más $100.000.- por trabajo nocturno =$500.000.- líquidos (más hhee si las realizara)\n-van de acercamiento EN EL METRO LAS REJAS\n-uniforme\n- se paga quincena y fin  de mes\n\nTurnos disponibles:\n                 DE LUNES A SÁBADOS DE 22 a 7am \n\nIdeal que empiece lo antes posible, dudas o consultas al correo administracion1 transportesgs.cl o +56994979141", "beneficios": ["Bus acercamiento", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-nocturno-2323398"}, {"titulo": "Ejecutivo Atención y Servicio al Cliente", "Email": "administracion1@transportesgs.cl", "ID": "2298342", "Buscado": "SANDOVAL FERRETERIAS SPA", "Fecha": "2021-03-22 09:54:51", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "400.000", "Duración": "30,60,indefinido", "Tipo": "Full-time", "descripción": "Empresa dedicada al área de  Ventas de artículos de Ferreteria y Materiales de Construcción requiere contratar para su Depto de Ventas, \" EJECUTIVO ATENCION Y SERVICIO AL CLIENTE\"\n\nOBJETIVO DEL CARGO\n\nDebe velar principalmente por la satisfacción al cliente, en la pre y post venta.\n\nFUNCIONES DEL CARGO\n\nResponsable de la derivación de posibles dificultades y/o problemas con el cliente en post venta\nResolución de problemas en conjunto con su jefe de sala al cliente. La solución debe ser la más integra, efectiva y conveniente para el cliente y la compañia.\nDebe conocer los estatutos legales de garantias de productos\nDebe conocer los protocolos internos de devolución de productos\nDebe contestar y derivar las llamadas telefónicas red fija y celular\nRealizar notas de crédito  ( dentro del marco legal de devolución y/o cambio)\nRealizar apoyo a cajeras, empaque y ventas cuando sea necesario\n\n\nREQUISITOS DEL CARGO\n\n4º Medio cumplido Deseable colegio técnico\nEdad : 18 a 50 años\nExperiencia mínima 1 año\nConocimientos de atención al cliente, manejo de sistemas informáticos, técnicas de venta\nDeseable con domicilio en la comuna de Quilicura o cercanas a ésta.\nenviar antecedentes al correo rrhh eldatoferreteria.cl indicando pretenciones de sueldo", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-atencion-y-servicio-al-cliente-2298342"}, {"titulo": "Cuidador (a) Adulto Mayor", "Email": "rrhh@eldatoferreteria.cl", "ID": "2328336", "Buscado": "Villa Soleares", "Fecha": "2021-03-22 12:53:43", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "420.000 a 450.000", "Duración": "Plazo Fijo inicialmente, de acuerdo a su desempeño podría optar a Contratación Indefinida.", "Tipo": "Full-time", "descripción": "Villa Soleares, Casa de Reposo dedicada al cuidado del Adulto Mayor por más de 35 años, está en búsqueda para incorporar a su gran equipo de trabajo Cuidador (a) de Adulto mayor, el cual tendrá como funciones principales el cuidado, alimentación, aseo y confort de los Residentes, velando siempre por su seguridad. \nRequisitos:\nExperiencia con el cuidado de Adultos Mayores\nSi eres extranjero, debes presentar una copia de tu pasaporte, permiso de trabajo o Rut en caso de contar con el mismo.\nTipo de puesto: Turnos rotativos (Cumpliendo con 45 hrs semanales)\nDuración del contrato: 1 mes, el mismo podría pasar a contratación Indefinida dependiendo siempre de su desempeño.\nSalario: $400.000 - $450.000 al mes", "beneficios": ["Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cuidador-a-adulto-mayor-2328336"}, {"titulo": "Profesores Ciencias, Matemática, Lenguaje", "Email": "comunicacionvillasoleares@gmail.com", "ID": "2240212", "Buscado": "Nueva Mirada", "Fecha": "2021-03-22 15:57:14", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo Fijo", "Tipo": "Part-time & Full-time", "descripción": "Nuevo colegio online busca profesores de asignaturas asignatura según la siguiente distribución horaria:\n-Matemática, 4to y 5to básico, miércoles y viernes durante la mañana, total 6 horas. \n-Ciencias, 5to, 6to y 8vo básico, miércoles, jueves y viernes durante la mañana, total 9 horas. \n- Lenguaje, 2do y 3ro Medio, lunes y martes durante la mañana, total 7 horas.\nNuestro proyecto se centra en el aprendizaje a partir de la observación, análisis y reflexión y tiene como fin potenciar el desarrollo de sus estudiantes como individuos en el sentido más profundo del concepto.\n\nSe ofrece:\n\n-          Ambiente laboral colaborativo\n\n-          Trabajo a distancia (clases online)\n\n-          Pago por hora de clases ejecutada\n\n-          Instancias de capacitación\n\n-          Posibilidades de proyección y crecimiento\n\nRequisitos:\n\n-          Formación Universitaria (deseable Pedagogía)\n\n-          Espíritu inquieto en la búsqueda del conocimiento y la verdad\n\nPuedes conocer más sobre este proyecto en www.nuevamirada.org", "ref": "https://www.chiletrabajos.cl/trabajo/profesores-ciencias-matematica-lenguaje-2240212"}, {"titulo": "Asistente dental / metro Inés de Suarez", "Email": "contacto@nuevamirada.org", "ID": "2322803", "Buscado": "Xinerlink", "Fecha": "2021-03-22 12:02:57", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "440000", "Duración": "Plazo fijo con posibilidad de extensión", "descripción": "Institución de Salud de Providencia, requiere contratar asistentes dentales para su centro Odontológico\n\nFunciones:\nPrestar apoyo a los profesionales en los procedimientos odontológicos y recepción del paciente.\n\nSe ofrece:\n- Contrato de trabajo\n- Renta líquida mensual de $440.000 o de $500.000 con certificado de Autoclave o de operador de Rayos\nHorario rotativo diurno: 45 hrs semanales de lunes a Sábado\n\nREQUISITOS MÍNIMOS:\n-Título de técnico nivel superior o auxiliar paramédico\n-Certificado de autoclave u operador de rayos\n-Registro Minsal\n-Carnet de vacunas HB", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-metro-ines-de-suarez-2322803"}, {"titulo": "Especialista en testing y automatización de pruebas de software", "Tipo": "Full-time", "ID": "2328317", "Buscado": "Xinerlink", "Fecha": "2021-03-22 12:43:36", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1000000", "Duración": "proyecto", "descripción": "Importante Software Factory Requiere\n\nEspecialista pruebas\n\nFunciones:\n\nProbar aplicaciones a nivel de datos.\n\nDiseñar escenarios de prueba optimizados\n\nPlanificar las actividades de prueba, casos de prueba, identificar el entorno de prueba y los requisitos de datos de prueba.\n\nEjecutar casos de prueba utilizando soluciones manuales y de automatización\n\nInformar el estado de la prueba, documentación\n\nRequisitos:\n\nExperiencia en ETL y migraciones de datos\n\nExperiencia en herramientas de pruebas\n\nHerramientas de manejo de datos y dominios\n\nSoluciones de simulación / virtualización, BDD / TDD y enfoque de modelado de pruebas\n\nAceleradores de pruebas\n\nAnálisis de datos\n\nManipulación de datos y creación de datos.\n\nFormación requerida: Ingeniero en ejecución, analista de sistemas o programador con especialización en computación o informática, egresado de instituto profesional o universidad (o carrera afín).\n\nJornada laboral:\nlunes a viernes de 9:00 a 18:30 hrs.\n\nLugar de trabajo: Santiago\n\nEnviar pretensiones de renta.\n\nImportante, el currículo debe detallar expresamente en cada una de las experiencias laborales, las funciones del cargo, el rol dentro de la empresa, si realizo análisis, desarrollo, levantamientos, etc.\n\nEs vital incluir las metodologías utilizadas, lenguajes, versiones, frameworks, tipo de base de datos, fecha de inicio y término de todos los proyectos (mes y año).", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/especialista-en-testing-y-automatizacion-de-pruebas-de-software-2328317"}, {"titulo": "Quimico Farmaceutico para farmacia Quilicura", "Tipo": "Full-time", "ID": "2297829", "Buscado": "Farmatout", "Fecha": "2021-03-22 13:22:53", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "a  convenir", "Duración": "Indefinido", "descripción": "Se requiere contratar químico Farmacéutico, para asumir Dirección Técnica en farmacia independiente ubicada en la comuna de Quilicura (sector central, a pasos del Easy) .\nFunciones : \n-Dirección Técnica del local\n- Atención a Clientes (venta y despacho medicamentos)\n- Gestión de Administración \n- Control Inventario\n\nRequisitos \n- Título químico Farmacéutico validado en chile\n- Mínimo 1 año de experiencia en el mercado. \n\nSe ofrece contrato de trabajo, sueldo acorde a mercado compuesto por base + bonos. \nHorarios serán turnos rotativos, con cantidad de horas legales semanales; nuestra farmacia atiende desde las 09:30 y hasta las 22:00. Local ubicado en una de las principales avenidas de la comuna. \n\nEste es un bonito proyecto familiar, de ayuda a la comunidad, que necesita un profesional de estas características.", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-para-farmacia-quilicura-2297829"}, {"titulo": "Community Manager con Experiencia en Ventas", "Tipo": "Full-time", "ID": "2328341", "Buscado": "Capsis", "Fecha": "2021-03-22 12:58:17", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "$600.000", "Duración": "Indefinido", "descripción": "Agencia de Marketing Digital busca contratar para su equipo un Community Manager con enfoque en el diseño y administración de campañas, captación de potenciales clientes y manejo de comunidades en RRSS.\n\nRequisitos:\n-\tConocimientos de administración de cuentas para empresas en Facebook, Instagram, LinkedIn y Google Ads (creación de audiencias, planificación y diseño de campañas, reportes).\n-\tManejo de Software de edición gráfica (illustrator, Photoshop o Canvas).\n-\tBuen manejo de ortografía, gramática y redacción.\n-\t2 años de experiencia en Ventas.\n-\t2 años de experiencia como Community Manager.\n-\tPortafolio de trabajos realizados (campañas, cuentas, reportes).\n-\tReferencias laborales.\n\nSe ofrece: \n-\tTrabajo de lunes a viernes entre 8:30 y 18:30\n-\tRemuneración líquida mensual de $600.000.-\n-\tIncentivos por metas a contar del tercer mes", "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-con-experiencia-en-ventas-2328341"}, {"titulo": "Educador(a) De 25 Horas, Las Encinas De Rancagua.", "Tipo": "Part-time", "ID": "2328240", "Buscado": "Fundación Coanil", "Fecha": "2021-03-22 11:53:07", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "descripción": "Educador(a) De 25 Horas, Las Encinas De Rancagua.\n\nFundación Coanil requiere contratar de forma INMEDIATA, a Educador/a  Diferencial  por 25 horas para su Escuela Las Encinas de Rancagua. La principal función que deberá desempeñar, será planificar y ejecutar las clases dirigidas a nuestros estudiantes que presentan mayoritariamente discapacidad intelectual, con el objetivo de favorecer su aprendizaje e inclusión social.\n\nEl horario de trabajo es flexible según disponibilidad de las clases y el docente encargado del curso.\n\nSe ofrece bonos brindados por Mineduc y beneficios en Caja de Compensación Los Andes.\n\nREQUISITOS: Título de Educación Diferencial.\n\n¡¡Enviar pretensión de renta!!", "beneficios": ["Seguro de vida", "Día de cumpleaños libre", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/educador-a-de-25-horas-las-encinas-de-rancagua-2328240"}, {"titulo": "Gestor Logístico y de Administración", "Email": "alejandro.diaz@coanil.cl", "ID": "2325134", "Buscado": "Gesta Soluciones en RRHH", "Fecha": "2021-03-22 15:20:47", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "900.000", "Duración": "Plazo fijo primero, y luego indefinido", "descripción": "Importante empresa en crecimiento del rubro de energías renovables , requiere incorporar a  un Gestor Logístico y de Administración General, para incorporarse al equipo de trabajo en las oficinas de Santiago.\n\nPrincipales funciones del cargo: \n•\tDar cumplimiento en el proceso de compras y gestión de proveedores a la normativa interna y sistemas de \n        gestión.\n•\tSolicitar cotizaciones para compras o contratación de servicios requeridas, basadas en solicitudes de \n        compras recibidas de parte de su equipo de trabajo.\n•\tGestionar en el sistema SAP y otros softwares relacionados,  pedidos de compras, facturas, gestión de \n         inventario, despachos nacionales e internacionales, etc.\n•\tEmitir y despachar a los proveedores los pedidos aprobados, junto con todos los requerimientos y \n        obligaciones contractuales requerido para los proveedores.\n•\tGestionar pago a proveedores en fecha.\n•\tGestión logística nacional e internacional de suministros.\n•\tCotizaciones de equipos y repuestos a clientes.\n•\tGestión administrativa: informes de costos, gastos y/o ventas usando MS Excel u otras herramientas. \n        Realización de informes de gestión de acuerdo a lo requerido por su jefatura.\n•\tGestión de bodega: despachar y/recibir pedidos de mercaderías junto con su respectivo control \n        administrativo.\n\nRequisitos del cargo:\n•\tTécnico en administración o carrera afín.\n•\tManejo de SAP en los módulos indicados.\n•\tManejo avanzado de MS Excel.\n•\tManejo general de MS Office: MS Outlook, MS Word, MS Power Point.\n•\tLicencia de conducir clase B al día.\n\n¿Qué ofrecemos?\n •\tRenta líquida: $900.000\n•\tHorario de trabajo de acuerdo a Artículo 22.\n•\tContrato a plazo fijo, pasando a indefinido de acuerdo a desempeño.\n•\tLugar de trabajo en Santiago.\n•\tSeguro complementario de salud/dental.\n•\tCursos de capacitación.\n•\tExcelente ambiente laboral.\n\nSi estás interesado en el cargo y cumples con el perfil requerido, te invitamos a postular respondiendo todas las preguntas del aviso. Se dará preferencia a aquellas postulaciones que lleguen completas.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/gestor-logistico-y-de-administracion-2325134"}, {"titulo": "Vendedores Comisionistas Rubro Aceros y Metales Empresa Metalmecánica", "Tipo": "Part-time & Full-time", "ID": "2268891", "Buscado": "BFMETALCORP  S.P.A.", "Fecha": "2021-03-22 07:29:46", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Base+Comisión", "Duración": "Plazo Fijo", "descripción": "Prestigiosa Empresa Comercializadora de Metales Chileno-Alemana (Acero-Acero Acero Inox.-Bronce-Cobre-Aluminio) con más de 80 años en el mercado.\n\nRequiere: Vendedores Comisionistas\n\n•\tVendedores (Con Experiencia Demostrable en Aceros y Metales)\n•\tVendedores (Ingenieros Mecánicos, Industrial, Eléctrico, Metalúrgico) (Con Experiencia en Ventas)\n\nCon formación técnica o profesional relacionada al área de Ventas de Metales (Aluminio, Bronce, Acero, Acero Inox., Cobre) y Maestranza (Trabajos Especiales y de Ingeniería), para captar y comercializar:\n\n•\tPlanchas, Barras, Tubos, Vigas, Perfiles en todo tipo de Metales como también trabajos de Maestranza (Calderería-Mecanizado-Fundición-Trabajos Especiales-Montaje).\n\nRequisitos\n\n•\tExperiencia Minima 5 años en Ventas en Terreno en el Rubro Metalmecánico\n•\tConocimiento de los Materiales (Cubicación, Calidad, Resistencia)\n•\tExcelente Presencia \n•\tManejo e Interpretación de Planos, Autocad, Proyect\n•\tOffice: Excel, Word\n•\tCartera de Clientes Propia\n•\tCapacidad de Captar Nuevos Clientes y Brindar Soluciones\n•\tMovilización Propia\n•\tSolo Postulantes realmente interesados\n\n•\tPeriodo de Prueba Laboral Transitorio Venta Oficina\n•\tVenta Bajo $40.000.000\n•\tBase ($100.000) + Comisión por Venta Neta 2,00% + Semana Corrida \n\n•\tPeriodo de Estabilización Laboral Permanente Venta a Terreno \n•\tVenta sobre $40.000.000\n•\tBase ($320.000) + Comisión por Venta Neta 2,50% + Semana Corrida \n\nOfrecemos:\n\nExcelentes Proyecciones.\nBuen ambiente de Trabajo Estabilidad Laboral Indefinida, Empresa Alemana con más 75 años de vida\nProyección Laboral,", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-comisionistas-rubro-aceros-y-metales-empresa-metalmecanica-2268891"}, {"titulo": "ENFERMERA/O ESTERILIZACION", "Email": "postulantes@bfmetalcorp.cl", "ID": "2328170", "Buscado": "Hospital Barros Luco", "Fecha": "2021-03-22 10:49:49", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Reemplazos - Honorarios", "Tipo": "Full-time", "descripción": "Hospital Barros Luco requiere Enfermera/o en modalidad de reemplazo y honorarios con disponibilidad inmediata para desempeñarse en el servicio de esterilización\n\nOrientamos nuestra búsqueda a: \n\n-Enfermero (Inscritos en superintendencia de salud) con disponibilidad inmediata\n-Deseable experiencia\n-Disponibilidad para desempeñarse en jornada diurna\n\nEnviar CVs actualizados a: seleccion.cabl redsalud.gov.cl indicando en el asunto \"ENFERMERA/O ESTERILIZACION\"", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-o-esterilizacion-2328170"}, {"titulo": "Kinesiólogos (as) Staff Reemplazo", "Email": "seleccion.cabl@redsalud.gov.cl", "ID": "2328461", "Buscado": "Hospital Regional de Rancagua", "Fecha": "2021-03-22 15:26:17", "Ubicación": "Rancagua", "Categoría": "Medicina / Salud", "Salario": "1.000.538", "Tipo": "Full-time", "descripción": "Hospital de Rancagua requiere KINESIOLOGOS (AS) para cubrir reemplazos durante 2021 por motivo de licencias médicas, vacaciones, etc. \n\nIndispensable contar con disponibilidad INMEDIATA en JORNADA COMPLETA. \n\nSe ofrece contrato a plazo fijo por la duración del reemplazo.\n\nHorario Diurno ( de lunes a viernes) o 4° turno rotativo.\n\nSueldo bruto mensual en jornada diurna de $1.000.538 + almuerzo.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologos-as-staff-reemplazo-2328461"}, {"titulo": "Carnicero - Con Experiencia en Desposte", "Email": "postulacioneshrr@saludohiggins.cl", "ID": "2327881", "Buscado": "Carnicería de Barrio", "Fecha": "2021-03-22 00:58:05", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Carnicería De Barrio está en búsqueda de una persona proactiva, responsable y comprometida para desempeñar el cargo de Carnicero Con Experiencia en Comuna De Peñalolen, a pasos del Metro Los Presidentes.\n  Funciones para desempeñar:\n - Desposte de Vacuno. - Manejo de cortes de carne.\n - Preparación de pedidos.\n- Otras funciones inherentes o relacionadas al cargo. \n - Gestión de apoyo en otras áreas de servicio relacionadas.\n•\tAtender en sala de venta ofreciendo un buen servicio y trato hacia al cliente \n•\tArmar vitrinas \n•\tLimpieza del lugar de trabajo\n\n Vivir cercano a la comuna de la Peñalolén (Deseable).\n Requerimientos- Educación mínima: Secundaria \n Chilenos o Extranjeros.\n Años de experiencia: 3\n Idiomas: español\n Edad: A partir de 27 años\n\nInteresados contactar al fono: +56935043416 o al +56963658946 \nEnviar su CV al patriciofuentes1993 gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/carnicero-con-experiencia-en-desposte-2327881"}, {"titulo": "URGENTE operario de bodega - quilicura", "Email": "patriciofuentes1993@gmail.com", "ID": "2328172", "Buscado": "Sahid Consulting", "Fecha": "2021-03-22 10:50:48", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "350000", "Duración": "plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de manufactura ubicada en quilicura se encuentra en búsqueda de operarios de bodega, quienes deben cumplir las siguientes funciones:\n• Gestionar recepción de productos y paletización.\n• Preparar pedidos: picking, etiquetado y packing\n• Cargar y descargar los productos en despacho\n\nHorario:\nLun-jue de 07:45 – 17:40\nViernes de 07:45 a 16:15\n\nBeneficios:\nBuses de acercamiento para distintas zonas de Santiago.\nColación en casino de la empresa.\n\nRenta: 350.000 líquidos más gratificación.\n\nRequisitos:\nTener experiencia en cargos similares\nTener enseñanza media completa\n\nContrato directo con la empresa, primeros meses a plazo fijo y según desempeño a indefinido.\nInteresados, postular enviando su curriculum y documentos al +569 77678563 o \nAsunto: OPERARIO QUILICURA", "ref": "https://www.chiletrabajos.cl/trabajo/urgente-operario-de-bodega-quilicura-2328172"}, {"titulo": "Maestro Mueblista", "Email": "aleightonq@sahid.cl", "ID": "2316779", "Buscado": "Consultora BHT", "Fecha": "2021-03-22 04:36:49", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650000", "Duración": "plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Para cliente estamos en búsqueda de 2 Maestros/as Mueblista para la comuna de Independencia. \nEl perfil se orienta a una persona proactiva, colaboradora y con capacidad de adaptación. \n\nRequisitos Excluyentes:\n-Experiencia de 1 año en el cargo de mueblista\n-Experiencia en empresa dedicada a la fabricación de mobiliario\n-Enseñanza media\n\nFunciones Principales:\n-Interpretación de planos\n-Despiezar muebles \n-Armado de muebles \n-Orden, coordinación y colaboración con sus pares\n\nSe ofrece una renta de $650.000 líquido.\nHorario de Lunes a viernes de 08:00  a 18:00 hrs, con 1 hora de colación, la persona debe tener disponibilidad para trabajar horas extras y fines de semana (se cancelan las horas extras).", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-mueblista-2316779"}, {"titulo": "Represenante de Ventas Santiago", "Email": "seleccion@bhtchile.cl", "ID": "1403006", "Buscado": "Artemisa Direct", "Fecha": "2021-03-22 02:38:25", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800.000 - 1.600.000", "Duración": "Plazo fijo - Indefinido", "Tipo": "Full-time", "descripción": "REPRESENTANTE DE VENTAS\n\n¿Buscas trabajo pero ninguno te retribuye según tus aptitudes de venta? ¡Entonces esta es tu oportunidad!\n\nImportante empresa de Venta Directa en expansión busca a los mejores vendedores para desempeñarse como Representantes de Ventas en Santiago. Ofrecemos un modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades.\n\nSi te apasionan las ventas, eres sociable y quieres ganar dinero, esta es tu oportunidad. Si no tienes conocimiento de ventas pero crees que puedes tener habilidades, también puedes postular. Buscamos personas comprometidas y con ganas de aprender de este maravilloso mundo de las ventas.\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 20 y 32 años.\n- Querer ganar sobre $1.000.000\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta en terreno de servicios asociados al rubro Automotriz, Clínicas Odontológicas, Centros de Belleza, entre otros.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: ¡Todo depende de tus habilidades para vender!\n\nSi cumples con estos requisitos, y te gusta vender, eres persistente y tienes empatía, entonces postula a la oferta. ¡Si tienes aspiraciones y quieres crecer en una empresa, te invitamos a postular AQUÍ!\n\n¡Se puede empezar inmediatamente!\n\n\nTipo de puesto: Tiempo completo, Indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/represenante-de-ventas-santiago-1403006"}, {"titulo": "EJECUTIVOS DE CONVENIO - PUNTA ARENAS", "Email": "daniela@artemisadirect.cl", "ID": "2328413", "Buscado": "BACKUP EST", "Fecha": "2021-03-22 14:10:19", "Ubicación": "Punta Arenas", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "Tipo": "Part-time", "descripción": "Importante empresa del rubro financiero requiere contratar a personas para desempeñarse como EJECUTIVOS DE CONVENIO. En la ciudad de PUNTA ARENAS\n\nFunciones:\nDeberá realizar visitas en Terreno de manera diaria a Empresas e Instituciones en Convenio asignados, para realizar mantención de Productos como también, ventas en terreno.\nEl Horarios es de Lunes a Viernes (5 horas diarias aprox.) de acuerdo al agendamiento con las Empresas e Instituciones en Convenio\n\nRenta ofrecida:\nSueldo Base (+ movilización y gratificación) + Renta variable (a base de una tabla de cumplimiento)\n\nRequisitos:\nExperiencia mínima de 6 meses con relación al cargo ofrecido o similares (Ventas, Atención al Cliente, ETC)\nEstudiante o egresado de alguna carrera Técnica o Profesional\nIdealmente con movilización propia\n\nContar con disponibilidad inmediata.\n\nQuienes estén interesados, favor enviar CV actualizado a rmatamala psasoluciones.cl y en asunto indicar al cargo al cual postulan EJECUTIVO CONVENIO PTA ARENAS", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-convenio-punta-arenas-2328413"}, {"titulo": "Operadores Logisticos - Empresa de Hogar y Decoracion", "Email": "rmatamala@psasoluciones.cl", "ID": "2326044", "Buscado": "Importante empresa de Logistica", "Fecha": "2021-03-22 17:12:58", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400000", "descripción": "EMPRESA DE ARTICULOS DE HOGAR Y DECORACION\nNecesita Hombres y Mujeres para cargo de Operadores Logísticos para su centro de distribución ubicado en la Farfana #400, Bodega San Francisco, Pudahuel\nFunciones: Picking\n\nSE OFRECE\n- Capacitación constante - Beneficios - Inducciones\n- Horario ROTATIVO Lunes a Sábado 3 turnos (MAÑANA - TARDE - NOCHE)\nRENTA: $400.000 Líquidos (puede hacer horas extras)\n- Colaciones a elección en casino\n- Buses de acercamiento por SANTIAGO CENTRO – ESTACION CENTRAL – LO PRADO – QUINTA NORMAL – CERRO NAVIA – MAIPU\n\nRequisitos:\nSABER HACER PICKING\nDebe tener carnet de identidad en mano\nCertificado de Antecedentes\nCertificado de afiliación a Fonasa y AFP\n\nInteresados/as postular por este medio", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-logisticos-empresa-de-hogar-y-decoracion-2326044"}, {"titulo": "se necesita bodeguero botilleria en la Reina", "Tipo": "Part-time & Full-time", "ID": "2327595", "Buscado": "Comercializadora Plaza la", "Fecha": "2021-03-22 16:58:47", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo indefinido", "descripción": "Se necesita bodeguero con  o sin experiencia para botillería, ubicada en la comuna de la Reina. Buen ambiente laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-bodeguero-botilleria-en-la-reina-2327595"}, {"titulo": "jardinero", "Email": "sergioandresadevia@gmail.com", "ID": "2322919", "Buscado": "landscape & architecture", "Fecha": "2021-03-22 08:55:37", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "480.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Buscamos jardinero con experiencia en el rubro de mantención de areas verdes, pro activo, responsable y con ganas de trabajar. \nCon licencia de conducir. Lugar de trabajo sector  oriente de lunes a viernes.\n\n\nRequisitos:\n\n-Licencia de conducir\n- Experiencia en operar maquinas de jardinería\n-Manejo en arreglo de riegos\n-Que pueda trabajar sl sol\n-Motivación, respeto y compromiso\n-Que resida en sector Oriente : Las Condes, Lo Barnechea, Vitacura, La Reina, Peñalolen", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jardinero-2322919"}, {"titulo": "Ayudante de Cocina", "Email": "landscape.arq@gmail.com", "ID": "2328476", "Buscado": "Soho Thai", "Fecha": "2021-03-22 15:40:45", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500.000", "Duración": "Indifinido", "descripción": "Por apertura de local en Las Condes 9373, estamos buscando ayudante de cocina para prestigioso restaurant Tailandes, enviar curriculum avasquez sohothai.cl para citar entrevista.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2328476"}, {"titulo": "Analista Administración", "Tipo": "Full-time", "ID": "2327310", "Buscado": "Kronox S.A", "Fecha": "2021-03-22 09:26:59", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "850.ooo liquidos", "Duración": "2 Meses Plazo fijo + Indefinido", "descripción": "Somos una grupo empresarial con más 20 años en el mercado de los Servicios. Hace mas de 6  años generamos una nueva marca dirigida a necesidades de RR.HH  y externalización de recursos para empresas privadas.\n\nFunciones\n\n•\tElaborar y analizar el presupuesto, controlando los gastos de las cuentas del área de Administración.\n•\tGenerar reportes e informes de las cuentas a cargo relativas al uso y consumo realizado por las distintas área de la compañía, determinando e informando las desviaciones correspondientes.\n•\tAnalizar y gestionar reportes del área que faciliten la toma de decisiones.\n•\tGenerar reportes mensuales como provisiones y rollings de acuerdo al presupuesto y gasto del área para informarlas a Gerencia Control de gasto.\n•\tVerificar que las facturas se encuentren de acuerdo a los convenios vigentes y que los servicios hayan sido entregados.\n•\tAdministrar los contratos relacionados a Administración y regularizar ó actualizar con anexos exigidos por Gcia. Legal, velar por el cumplimiento de las condiciones comerciales contratadas.\n•\tAdministrar, gestionar y controlar las cuentas de correspondencia, Custodia y almacenamiento de archivos, valijas entre otras, de modo de garantizar el menor costo dando cumplimiento a la normativa vigente.\n•\tIdentificar y proponer acciones y mejoras para la gestión de la Gerencia en base al análisis de la información.\n\nJornada\n\nLunes a viernes de 09:00 a 18:30 Hrs\n\nRequisitos\n\n- Ingeniero en administración, Ingeniero Comercial o Auditor (excluyente)\n- Conocimiento y manejo del Sistema SAP, enfocado al área de finanzas\n- Conocimiento y manejo de programas Office: Excel, Word, Outlook.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-administracion-2327310"}, {"titulo": "SEÑORITA ASISTENTE ADMINISTRATIVA EXTRANJERA", "Tipo": "Full-time", "ID": "2321237", "Buscado": "CURICO PELLETS", "Fecha": "2021-03-22 05:36:34", "Ubicación": "Curicó", "Categoría": "Recepción / Secretaria", "Duración": "Indefinido", "descripción": "SE NECESITA SEÑORITA VENEZOLANA O EXTRANJERA PARA LABORES DE ASISTENTE ADMINISTRATIVA,MAYOR DE 18 AÑOS,EXCELENTE PRESENCIA,RESPONSABLE,AUTONOMA E INDEPENDIENTE,ALEGRE Y BUEN CARACTER,CON RESIDENCIA EN LA CIUDAD DE CURICO ( SEPTIMA REGION DEL MAULE ).    CONTACTO : +569 76031998           CORREO : CONTACTO CURICOPELLETS.CL", "ref": "https://www.chiletrabajos.cl/trabajo/senorita-asistente-administrativa-extranjera-2321237"}, {"titulo": "Químico Farmacéutico Algarrobo", "Email": "contacto@curicopellets.cl", "ID": "2328357", "Buscado": "Farmacéutica El Quisco Ltda.", "Fecha": "2021-03-22 13:08:37", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "1300000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Cadena de farmacias independiente de la V Región busca Químico Farmacéutico complementario para su sucursal de ALGARROBO. El profesional será responsable de liderar a su equipo fomentando el cumplimiento de metas definidas para el local, orientándose a entregar una experiencia de compra eficiente y de calidad a nuestros clientes. \n\nRequisitos:  \n- Titulado en Química y Farmacia (excluyente).\n- Experiencia de al menos un año en Farmacias. \n- Conocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n- Office nivel intermedio. \n- Disponibilidad para trabajar jornada completa en turnos rotativos (incluidos domingos y festivos). \n- Idealmente residencia en la misma ciudad de la sucursal.", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-algarrobo-2328357"}, {"titulo": "Urgente Tens y Enfermeros - Los Ángeles", "Email": "seleccionfarmaciasvregion@gmail.com", "ID": "2328195", "Buscado": "SOS GROUP", "Fecha": "2021-03-22 11:21:57", "Ubicación": "Los Ángeles", "Categoría": "Medicina / Salud", "Duración": "Campaña vacunación influenza", "Tipo": "Part-time", "descripción": "¿BUSCAS GENERAR INGRESOS EXTRAS? ¡POSTULA CON SOS GROUP!\n\nNos encontramos en búsqueda de profesionales de la salud, Enfermeros y Técnicos en Enfermería part-time, para importante laboratorio que lidera campaña de vacunación contra la influenza a nivel de grandes empresas. \n\nCondiciones:\n•\tPago por hora trabajada más reembolso de gastos de traslado\n•\tJornada con tope de 20 horas semanales.\n•\tLugar de trabajo: se requiere profesionales en todas las regiones del país. \n•\tPeríodo de campaña: de 3 a 5 meses aproximadamente. \nLas funciones son:\n•\tGarantizar la calidad de las vacunas e insumos, respetando los protocolos de cadena de frío. \n•\tOrientar y entregar información importante a pacientes. \n•\tFunciones propias al cargo.\n¿Qué buscamos?\n•\tProfesionales con alta orientación al servicio, resolutivos y con buena habilidad comunicacional. \n•\tTitulados de Enfermería o Técnico en Enfermería y con registro en SIS vigente.\n•\tDisponibilidad para almacenar kit de vacunas (esto último aplica solo para postulantes de regiones, insumos se envían desde Santiago) e ideal contar con movilización propia.", "ref": "https://www.chiletrabajos.cl/trabajo/urgente-tens-y-enfermeros-los-angeles-2328195"}, {"titulo": "Desarrollador JAVA", "Email": "dcarrasco@sosgroup.cl", "ID": "2327977", "Buscado": "FEDEX", "Fecha": "2021-03-22 09:41:41", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante Empresa del rubro Logístico requiere contratar a Desarrollador JAVA\n\nRequisitos:\n-Experiencia en JavaScript, GIT.\n-Experiencia en Metodología ágil.\n-Disponibilidad para trabajo presencial zona industrial de la comuna de San Bernardo \n-Ingles intermedio\n-Ingeniero Informático, carrera afín\n-Experiencia mínima de 3 años en el cargo", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-java-2327977"}, {"titulo": "Contador Auditor - Ingles Avanzado", "Email": "postular@itpeople.cl", "ID": "2328309", "Buscado": "Agencia Columbus", "Fecha": "2021-03-22 12:39:35", "Ubicación": "Valparaíso", "Categoría": "Economía / Contabilidad", "descripción": "En Agencia Columbus nos encontramos en búsqueda de un  analista contable que nos pueda ayudar en las siguientes funciones:\n\n1.\tCompensaciones partidas deudores.\n2.\tReclasificaciones de cuentas de resultados.\n3.\tLlevar control de libro de ventas\n4.\tLlevar control de libro de compras\n5.\tGestionar devoluciones de saldos a clientes.\n6.\tFormación requerida\n\nRequisitos\n•\tContador auditor o carrera a fin. (No excluyente) \n•\tInglés Avanzado\n•\tExcel intermedio.\n\nTe invitamos a participar!", "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-ingles-avanzado-2328309"}, {"titulo": "ASISTENTE", "Tipo": "Full-time", "ID": "2328308", "Buscado": "RYR ASESORIAS EIRL", "Fecha": "2021-03-22 12:46:48", "Ubicación": "Concepción", "Categoría": "Recepción / Secretaria", "Salario": "350.000 imponible", "Duración": "3 meses", "descripción": "Se busca persona para cumplir funciones de recepcionista y asistente personal en oficina de asesoría jurídica a personas y empresas. \n\nEl trabajo permite las mañanas de los días miércoles y jueves libres (no se trabaja), ingresando a la oficina a las 15:00 horas.", "beneficios": ["Horario Flexible", "Bebidas y snacks", "Seguro dental", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-2328308"}, {"titulo": "INGENIERO", "Email": "rodriguezv@clarkyrodriguez.cl", "ID": "2328641", "Buscado": "DCTA", "Fecha": "2021-03-22 17:27:40", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo  a indefinido", "descripción": "Se necesita profesional, Constructor o Ingeniero \npara cumplir las funciones de supervisión y manejo de obras en:\n\n-Control de Avance de Obras\n-Control de Costos\n-Labores de Inspección en terreno.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-2328641"}, {"titulo": "AYUDANTE TECNICO AIRE AA", "Tipo": "Full-time", "ID": "2259821", "Buscado": "ESPEJO CLIMATIZACION LTDA", "Fecha": "2021-03-22 15:39:35", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Plazo fijo", "descripción": "Se requiere Tecnico o ayudante en el área de climatizaciòn, realizamos mantenciòn e instalación de equipos de Aire Acondicionado.\nIndispensable; Experiencia en el rubro, Disponibilidad, Responsable, eficiente, capacidad resolutiva entre otros..\nEnviar Curriculum con pretensiones de renta a lespejo espejoclima.cl disponibilidad inmediata.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-tecnico-aire-aa-2259821"}, {"titulo": "TENS Laboratorio Clínico", "Email": "lespejo@espejoclima.cl", "ID": "2328048", "Buscado": "Laboratorio Clínico Román", "Fecha": "2021-03-22 14:35:21", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500.000", "Tipo": "Full-time", "descripción": "El Laboratorio Clínico Román Díaz se encuentra en búsqueda de un técnico en laboratorio para reemplazo de pre y post natal con posibilidad de cargo al término del reemplazo según desempeño. El Laboratorio se encuentra en la comuna de Ñuñoa, y se requiere disponibilidad de horario para hacer turnos extendidos según necesidad. \n\nEl contrato es de 45 horas semanales.\n\nInteresados enviar CV a pfuentes laboratorioclinico.cl", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-laboratorio-clinico-2328048"}, {"titulo": "Vidriero de Altura", "Email": "pfuentes@laboratorioclinico.cl", "ID": "2328028", "Buscado": "GNF Servicios", "Fecha": "2021-03-22 09:33:11", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Estamos en búsqueda de un vidriero de altura que cuente con experiencia y todos los exámenes correspondientes para certificar su desempeño en el área.\nExámenes de altura y curso de rescate.\nDisponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/vidriero-de-altura-2328028"}, {"titulo": "Persona  para Peluquería Canina", "Email": "seleccion.reclutamiento@gnf.cl", "ID": "2327544", "Buscado": "Hospital Clínico Veterinario", "Fecha": "2021-03-22 02:58:09", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "a Prueba y luego indefinido", "Tipo": "Part-time & Full-time", "descripción": "Se necesita persona  para el área de Peluquería Canina  en Hospital Clínico Veterinario, ubicado en Agua Santa, Viña del Mar.\n\nDentro de sus funciones  es mantener a los perros en buena condiciones lavándoles el pelo con shampoo, cepillándoles, cortándoles el pelo con tijeras y secándoselo. debe contar con conocimientos en cortes de  pelo con un estilo particular y sobre los diferentes estilos que los clientes puedan pedir.\n\nSe requiere:\n- Habilidades manuales para cortar el pelo a los perros.\n- Atención al detalle y paciencia.\n- Ser capaz de manejar los perros con suavidad pero con firmeza.\n- Capacidad de calmar y controlar los perros nerviosos o agresivos.\n- Habilidades de comunicación para llevarse bien con los propietarios.\n\nTrabajo para Lunes, Martes, Miércoles, Viernes y Sábados.-\nDisponibilidad inmediata \n\nSe cuenta con un buen equipo de trabajo y excelente ambiente laboral.-", "ref": "https://www.chiletrabajos.cl/trabajo/persona-para-peluqueria-canina-2327544"}, {"titulo": "CONSULTOR DE TALENTO", "Email": "admi.hvi@gmail.com", "ID": "2328313", "Buscado": "TALENTO VIRTUAL", "Fecha": "2021-03-22 15:06:43", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "TALENTO VIRTUAL\nSomos Virtuales, tenemos el talento\nPioneros en procesos de reclutamiento 100% online. \n\nCONSULTOR\n\nEn TALENTO VIRTUAL buscamos Consultores apasionados por el cliente y por entregar un servicio de alta calidad.\n\n¿Qué harás?\n•\tTu misión será conectarte con personas\n•\tPotenciar y aumentar los clientes de la empresa por medio del desarrollo de redes y relaciones profesionales.\n•\tTendrás que generar reuniones y presentar nuestros servicios en un contexto de venta consultiva online\n•\tDeberás conocer la cultura y necesidades de la empresa cliente y ofrecer soluciones a medida\n•\tTendrás que reportar semanalmente y cumplir objetivos comerciales\n•\tTu trabajo será principalmente en modo teletrabajo en coordinación periódica con el resto del equipo\n\n¿Qué necesitamos?\n•\tExperiencia mínima de 2 año en desafíos similares relacionados con la venta consultiva de servicios.\n•\tLogros comprobables\n•\tActitud optimista y colaborativa para trabajar en equipo\n•\tCompromiso con el respeto y apoyo a las personas\n•\tHabilidad para establecer y desarrollar relaciones interpersonales\n•\tPasión por servir y agregar valor\n\nOfrecemos integrarse a un equipo de experiencia y de alto nivel profesional, con servicios muy bien valorados por nuestros clientes,  una remuneración fija más comisiones atractivas por resultados.", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/consultor-de-talento-2328313"}, {"titulo": "Analista experiencia en Netezza, Sql, Queries", "Tipo": "Part-time & Full-time", "ID": "2328433", "Buscado": "Xinerlink", "Fecha": "2021-03-22 14:52:41", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1550000", "Duración": "proyecto", "descripción": "Importante Software Factory requiere:\n\nData Modeller\n\n- Modalidad remota\n\nFormación requerida: Ingeniero en ejecución, analista de sistemas o programador con especialización en computación o informática, egresado de instituto profesional o universidad (o carrera afín).\n\nIMPORTANTE, el currículo debe detallar expresamente en cada una de las experiencias laborales, las funciones del cargo, el rol dentro de la empresa, si realizo análisis, desarrollo, levantamientos, etc.\n\nEs vital incluir las metodologías utilizadas, lenguajes, versiones, frameworks, tipo de base de datos, fecha de inicio y término de todos los proyectos (mes y año).\n\nREQUISITOS MÍNIMOS\n\n- Experiencia comprobada en PDA / Netezza\n\n- Experto en lenguaje SQL con experiencia comprobada en el desarrollo y optimización de Queries.\n\n- Modalidad remota", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-experiencia-en-netezza-sql-queries-2328433"}, {"titulo": "VETERINARIA/O COQUIMBO", "Tipo": "Full-time", "ID": "2328218", "Buscado": "TIENDA", "Fecha": "2021-03-22 11:35:55", "Ubicación": "Coquimbo", "Categoría": "Ventas / Comercial", "descripción": "Se necesita técnico o ingeniero Veterinario para sucursal en Coquimbo\nEnviar currículum al correo: reclutamiento.rrhh.copiapo1 gmail.com INDICAR EN ASUNTO CARGO AL CUAL POSTULA", "ref": "https://www.chiletrabajos.cl/trabajo/veterinaria-o-coquimbo-2328218"}, {"titulo": "Constructor Jefe de Proyecto", "Email": "reclutamiento.rrhh.copiapo1@gmail.com", "ID": "2328489", "Buscado": "GSB", "Fecha": "2021-03-22 15:54:11", "Ubicación": "Copiapó", "Categoría": "Otros", "Salario": "1500000", "Duración": "indefinido", "descripción": "Importante Empresa se encuentra actualmente en busca de un Jefe de Terreno ( Constructor Civil, Ingeniero Constructor) para Proyecto de Construcción ubicado en la ciudad de Copiapó con a lo menos 5 años de experiencia.\n\nEl Jefe de Terreno será responsable de controlar el correcto cumplimiento del proceso constructivo planificado contribuyendo a la ejecución operativa de la seguridad, calidad, control de costo y cumplimiento de plazos acordados para el proyecto.\n\nPara ello deberá realizar las siguientes funciones:\n\n- Operacionalizar y controlar el cumplimiento de la planificación .\n\n- Realizar seguimiento de Carta Gantt.\n\n- Operacionalizar estándares de seguridad, calidad, costos y plazos.\n\nLugar de trabajo: Copiapó.\nHorario: 45 horas semanales\nRenta: $ 1.500.000 líquidos\nSe ofrece: Alojamiento, alimentación.\nPeríodo contratación: 15 meses", "beneficios": ["Teletrabajo opcional", "Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/constructor-jefe-de-proyecto-2328489"}, {"titulo": "Garzon(na)", "Tipo": "Full-time", "ID": "2302556", "Buscado": "SAKURA EXPRESS", "Fecha": "2021-03-22 17:36:06", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "326500", "Duración": "indefinida", "descripción": "Garzon(na)\n\nEmpresa con mas de 20 años en el Mercado, líder en gastronomía Japonesa, NECESITA MAESTROS SUSHI CON EXPERIENCIA COMPROBADA para trabajar en SANTIAGO ORIENTE .\n\nRenta sobre el mercado mas propina diaria, Incentivos por bonos  metas de ventas, transporte a la casa, colacion diaria, horarios rotativos y buen ambiente laboral.\n\nSe solicita personal con sus documentos al día y vigentes, pro activos con experiencia comprobada para el cargo.\n\nenviar curriculum a pesparza sakuraexpress.cl; mencionar en el asunto cargo a postular.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-na-2302556"}, {"titulo": "Técnico WMS (Noche)", "Email": "pesparza@sakuraexpress.cl", "ID": "2328596", "Buscado": "Watt´s", "Fecha": "2021-03-22 16:57:28", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "600000", "Duración": "Indefinido", "descripción": "En Watt's, nos encontramos en búsqueda de un Técnico WMS Junior que quiera desarrollarse en nuestra Gerencia de Logística ubicada en San Bernardo.\n\nObjetivo del Cargo: \n\nDar apoyo al proceso de implementación WMS en la compañía y soportar los CD que ya cuentan con WMS en un turno de NOCHE, por teletrabajo.\n\nFunciones y responsabilidades más relevantes para el cargo:\n\n\n\n1.- Gestionar Ticket de Soporte.\n\n2.- Apoyo a la operación tanto del WMS como del ERP.\n\n3.- Ser el interlocutor entre el área logística y sistemas.\n\n4.- Encargado de realizar pruebas en ambiente QA para traspasar mejoras al ambiente productivo de forma exitosa.\n\n5.- Desarrollar informes, dashboard, y obtención de datos históricos de cara al cliente interno.\n\n\n\nExperiencia previa que debe tener el postulante y conocimientos adicionales: \n\n-      Manejo de base de datos. (Excluyente)\n\n-      Excel Intermedio. (Excluyente)\n\n-      Gestión de Operaciones, procesos de negocios. (Idealmente)", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-wms-noche-2328596"}, {"titulo": "SOLDADOR 4G PUERTO PATACHE", "Tipo": "Full-time", "ID": "2328026", "Buscado": "MAESTRANZA Y CONSTRUCCIONES", "Fecha": "2021-03-22 09:31:54", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Duración": "Por contrato", "descripción": "DESCRIPCIÓN GENERAL\nSe requiere Soldador 4G con certificación para faena Collahuasi. Debe ejecutar y controlar el proceso de mantenimiento e inspección, instalación, armado, reparación, optimización y prueba de los sistemas de protección contra incendio, aplicando técnicas mecánicas y de soldadura, manteniendo el servicio al cliente en base a la administración de los requerimientos de productividad y rendimiento asegurando los estándares de calidad, medio ambiente y seguridad exigidos.\n\nREQUISITOS\n1. Escolaridad: Media.\n2. Experiencia: 5 años de experiencia laboral en Faena CMDIC.\n3. CERTIFICACIÓN 4G AL DÍA (EXCLUYENTE)\n4. Conocimientos:\n• Sustancias peligrosas.\n• Trabajo Seguro\n5. Salud: Examen Preocupacional de Gran altura geográfica - altura física apto.", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-4g-puerto-patache-2328026"}, {"titulo": "Programador de Control de Producción", "Email": "reclutamiento@mcnltda.cl", "ID": "2328542", "Buscado": "Socoval Ltda.", "Fecha": "2021-03-22 16:34:13", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "650000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Se busca Programador Control de Producción para empresa del rubro Metal Mecánica ubicada en Cerro Santa Lucia 9991, Quilicura, Región Metropolitana. Perfil: Ing. Civil Industrial o Comercial, con conocimiento en área de operaciones, programación, rubro del montaje industrial,  obras y faenas de proyectos mineros, manejo de carta Gantt, hitos de arranque de proyectos, entre otros. Buscamos una persona responsable y comprometida con proyecciones de crecimiento profesional. Jornada Laboral: Lunes a viernes de 8 a 5:30 am. Opción a contrato indefinido, 650 líquido. Para más información de la empresa visitar nuestra página web www.socoval.cl, interesado enviar CV al correo vgomez socoval.cl y notificar al WhatsApp +56998246263 (no llamadas).", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/programador-de-control-de-produccion-2328542"}, {"titulo": "Se busca practicante de Comunicación Audiovisual", "Email": "vgomez@socoval.cl", "ID": "2328414", "Buscado": "Alive Music Label", "Fecha": "2021-03-22 14:11:26", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Duración": "Según requerimientos de instituto o universidad", "Tipo": "Part-time", "descripción": "En el sello discográfico Alive Music requerimos practicante de Comunicación Audiovisual con habilidades de trabajo en equipo, liderazgo, proactividad, que le guste la música, con capacidad de resolución de problemas.\nEl o la comunicadora audiovisual trabajará en diferentes etapas de producción, tales como: Lluvia de ideas, escritura de guiones, desarrollo de planes de producción, realización audiovisual y post producción de contenido.\nLa práctica profesional es semipresencial, teniendo que realizar mayoritariamente tareas desde el domicilio a excepción de grabaciones.\nEs importante señalar que esta práctica profesional NO es remunerada, a excepción de trabajos específicos. Aunque no exista pago fijo, el o la practicante siempre que vaya a locación tiene asegurado transporte ida y vuelta mas catering.\n\nSe requiere que disponga de los siguientes recursos para desempeñar las labores dentro del sello:\n- Buen computador que tenga acceso a buen internet.\n- Celular.\nManejo de softwares:\n- Adobe premiere.\n- Adobe photoshop.\n\nAdemás debe contar con sus equipos audiovisuales para poder realizar trabajos en terreno.", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-practicante-de-comunicacion-audiovisual-2328414"}, {"titulo": "Médicos Especialistas modalidad Telemedicina", "Email": "ignacioavila@alivemusiclabel.com", "ID": "2326687", "Buscado": "MaipoSalud", "Fecha": "2021-03-22 02:26:49", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Red de centros médicos se encuentra en búsqueda de Médicos especialistas en Dermatología, Broncopulmonar y Neurología. \n\nLos requisitos son: - EUNACOM aprobado.\n                                   - Deseable CONACEM aprobado.\n                                   - Disponibilidad de trabajo en horario PM", "ref": "https://www.chiletrabajos.cl/trabajo/medicos-especialistas-modalidad-telemedicina-2326687"}, {"titulo": "VENDEDOR EN TERRENO EPP Y ROPA CORPORATIVA", "Tipo": "Full-time", "ID": "2328258", "Buscado": "ASERMINERALS", "Fecha": "2021-03-22 12:14:29", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "INDEFINIDO", "descripción": "EMPRESA ESTA EN BUSCA DE VENDEDOR/A CON EXPERIENCIA EN VENTAS DE UNIFORMES CORPORATIVOS Y EPP CON REFERENCIAS COMPROBABLES , EL TRABAJOS EN TERRENO POR LO QUE NECESITA TENER MOVILIZACION PROPIA Y DESEABLE TENER CARTERA DE CLIENTES , DEBE CUMPLIR METAS MENSUALES Y REALIZAR INFORME DE VENTAS. SE OFRECE TRABAJAR EN UN GRATO AMBIENTE LABORAL. SUELDO 326.500 MAS COMISIONES.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-epp-y-ropa-corporativa-2328258"}, {"titulo": "PERSONAL PARA PROYECTO PARA 24 MESES", "Tipo": "Full-time", "ID": "2328340", "Buscado": "Oca Global Chile", "Fecha": "2021-03-22 12:55:43", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "A convenir", "Duración": "24 MESES", "descripción": "Para importante servicio por un plazo de 24 meses en etapa de licitación y cliente del sector minero en la ciudad de Calama, estamos en búsqueda de los mejores candidat s para integrarse a nuestro gran equipo de trabajo. Las oportunidades son las siguientes:\n\nCargo: Administrador de contrato.\nProfesión: Ingeniero (a) civil mecánico, industrial o estructural.\nExperiencia:  Mínimo (03) años en administración de contratos o Ingeniero (a) comercial con experiencia de más 5 años en administración de contratos en servicios similares de aseguramiento de la calidad en talleres mecánicos en el rubro minero.\n\nCargo:  Encargado en Prevención de Riesgos\nProfesión:  Experto SERNAGEOMIN clase B\nExperiencia: Con experiencia mínima de tres (03) años demostrables en trabajos relacionados con prevención de riesgos en gran minería.\n\nCargo: Asesor en prevención de riesgos SNS con experiencia de más tres (03) años con prevención de riesgos en gran minería.\n\nCargo: Inspector Estructural.\nProfesión: Ingeniero (a) industrial\nExperiencia:  Con experiencia mínima de tres (03) años demostrables en inspección de estructuras y ensayos no destructivos. Certificaciones en: Inspección con ultrasonido, ensayos con líquidos penetrantes y partículas magnéticas.- Certificación de procesos de soldaduras, Inspección de estructuras (grietas).\n\nCargo:  Inspector Eléctrico\nProfesión: Ingeniero (a) eléctrico\nExperiencia: Con experiencia mínima de tres (03) años demostrables en inspección de equipos eléctricos de planta. Con certificación nivel II (dos) de análisis dinámico, estático, termografía, ultrasonido propagado por el aire y certificaciones específicas en análisis de calidad de energía. certificado en “análisis de vibraciones de maquinaria rotatoria nivel I (uno) según norma ISO 18436\".\n\nCargo:  Inspector Mecánico /Hidráulico\nProfesión:  Ingeniero(a) Mecánico Industrial\nExperiencia: Con experiencia mínima de tres (03) años demostrables en inspección de sistemas mecánicos, hidráulicos, interpretación de planos hidráulicos, análisis de aceites, conocimientos en pruebas funcionales de equipos y procesos mineros de Plantas y procesos mineros subterráneos.\n\nCargo:  Inspector Mecánico de Calidad\nProfesión: Ingeniero(a) Industrial\nExperiencia:  Con experiencia mínima de tres (03) años demostrables en inspección de Calidad en componentes industriales y mineros. Contar con acreditación en motores eléctricos, ensayos no destructivos, vibraciones, sistemas hidráulicos, metrología y/o cualquier otra técnica que sea requerida para validación de los equipos y/o componentes en talleres.\n\nCargo:  Apoyo SAP\nProfesión:  Ingeniero(a) Informático y/o Mecánico, Eléctrico o Electrónico\nExperiencia:  Con experiencia mínima de tres (03) años en manejo de SAP PM y Modelo Reparables.\n\nSi estás interesad  en postular, envía tu CV indicando ciudad de residencia, certificado de título y pretensiones de renta al correo: juancarlos.varas ocaglobal.com", "ref": "https://www.chiletrabajos.cl/trabajo/personal-para-proyecto-para-24-meses-2328340"}, {"titulo": "Ejecutivo Comercial", "Email": "juancarlos.varas@ocaglobal.com", "ID": "2328250", "Buscado": "Compañia de Seguros", "Fecha": "2021-03-22 12:03:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.000.000 -1.800.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Estoy buscando Ejecutivos (as) Comerciales para incorporarse a nuestra Área Comercial en Apoquindo. \nBuscamos personas altamente motivadas, con experiencia en venta de intangibles.  Que busque un desafío y la oportunidad de generar ingresos atractivos, desarrollando una carrera profesional al interior de nuestra compañía. \n Necesito Socios Comerciales a quienes apoyar y motivar para alcanzar el éxito, adaptados a este nuevo contexto y en una empresa líder en negocios digitales.\n\nEnviar CV a selecciondejecutivos2021 gmail.com", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-2328250"}, {"titulo": "Analista QA", "Email": "andreachinone@gmail.com", "ID": "2327905", "Buscado": "Aplicaciones Computacionales", "Fecha": "2021-03-22 09:56:55", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "En ACL nos encontramos en búsqueda de un (a) Ingeniero (a) Informática o carrera afín, para desempeñar el cargo de Analista QA:\nRequisitos:\n•\tExperiencia mínima 1 año en el cargo\n•\tConocimientos en APIs (Postman - Soap UI\n•\tCertificación ISTQB\n•\tConocimientos en JavaScript\n•\tConocimientos en Node.js\n•\tConocimientos en Amazon Web Services\n•\tDeseables conocimientos en CRM Salesforce (deseable)\n\nOfrecemos:\n•\tIntegrarte a una empresa Líder en el rubro\n•\tSeguro Complementario de Salud y Seguro de Vida\n•\tEstabilidad Laboral (contrato plazo fijo, luego indefinido)\n•\tCaja de Compensación Los Andes\n•\tAguinaldo de Fiestas Patrias y Navidad y Regalos para tus hijos en navidad\nSi cumples con lo requerido y estás interesado en postular al cargo, te invitamos que nos envíes tu CV en formato Word a selección#acl.cl o bien postula con tus datos actualizado por el portal ¡Te contactaremos!", "ref": "https://www.chiletrabajos.cl/trabajo/analista-qa-2327905"}, {"titulo": "Programador", "Email": "seleccion@acl.cl", "ID": "2319846", "Buscado": "SalvaRepuestos", "Fecha": "2021-03-22 16:59:47", "Ubicación": "Iquique", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por proyecto", "Tipo": "Part-time", "descripción": "Empresa del rubro automotriz busca persona comprometida para relizar  labores de programacion en lenguaje .net y apoyar en las tareas informaticas que se presenten. \nRequisitos:\nTener experiencia en programación (.net)", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/programador-2319846"}, {"titulo": "Export Manager (exportadora de frutas)", "Email": "valentinaocampod@gmail.com", "ID": "2328560", "Buscado": "Foco Humano Consultores", "Fecha": "2021-03-22 16:43:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Exportadora de frutas está buscando un Export Manager. El cargo reporta al Gerente General de la empresa.\nEl objetivo del cargo es gestionar la cartera de clientes actuales de la empresa y desarrollar nuevos mercados. Oficina: Las Condes. \n\nPerfil del cargo:\n- Ingeniero/a Civil, Ingeniero/a Comercial o Agrónomo (Economista Agrario). \n- Con experiencia máxima de 3 años en el área comercial (deseable en el sector agrícola). \n- Inglés hablado y escrito avanzado. \n- Excel intermedio. \n- Movilización propia.\n- Disponibilidad para viajar. \n\nPrincipales funciones:\nResponsable de las ventas y relación comercial con clientes y prospectos.\n- Envío de información relevante, manejo de cotizaciones, negociación de condiciones, cierre de contratos, programación de embarques y cobranza de las ventas.\n- Atención permanente a los requerimientos de nuestros clientes.\n\nSupervisión del proceso productivo en plantas procesadoras.\n- Generación de órdenes de proceso, control de inventario, supervisión del proceso, control de stocks e informes de calidad. \n- Velar que se cumplan los estándares de inocuidad y calidad ofrecidos al cliente.\n- Velar por el cumplimiento de las fechas de despacho.\n\nSupervisión del departamento COMEX.\n- Supervisar el cumplimiento oportuno de toma de reservas.\n- Coordinación de despachos, generación y envío de documentos de embarque a los clientes.", "ref": "https://www.chiletrabajos.cl/trabajo/export-manager-exportadora-de-frutas-2328560"}, {"titulo": "ORXfit - Buscamos vendedor", "Tipo": "Full-time", "ID": "2314424", "Buscado": "ORXfit", "Fecha": "2021-03-22 08:36:56", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Gana hasta 600.000 mensuales (detalle...", "Duración": "Indefinido", "descripción": "En ORXfit estamos en búsqueda de un vendedor para nuestro canal de venta mayorista. \n\nTrabajo presencial con sueldos de:\n150.000 fijos\n+ 3% de Comisión x Venta \n+ Metas personales \n+ Meta grupal Equipo de Venta\n\nEl horario es de Lunes a Viernes de 09:00 - 18:00, con horario de almuerzo entre 14:00 - 15:00\n\nEl trabajo se realiza en Av. Vitacura 5480 local 115. Es en el Centro Comercial Eve, 2do piso, Vitacura.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/orxfit-buscamos-vendedor-2314424"}, {"titulo": "ESTILISTAS / PELUQUEROS", "Tipo": "Full-time", "ID": "2279597", "Buscado": "Carla Bozo", "Fecha": "2021-03-22 08:41:10", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "Comisionista", "Duración": "honorarios", "descripción": "Buscamos Estilistas INTEGRALES para nuestros Salones\n\nIndispensable tener papeles y RUT Vigente  e iniciación de actividades.\n\n\nSolo 1 vacante.\n\nPara aplicar debes:\n\nPresentar una prueba de color, corte y brushing con una modelo traida por ti . los materiales y herramientas deben traerlos para presentar dicha prueba.\n\nForma parte de nuestro equipo y postula en una peluquería con mas de 50 años de servicio.", "ref": "https://www.chiletrabajos.cl/trabajo/estilistas-peluqueros-2279597"}, {"titulo": "TENS, AUXILIAR PARAMÉDICO, CUIDADOR(A) DE ADULTOS", "Email": "postulaciones@joaquin.cl", "ID": "2327976", "Buscado": "PAZ-VIDA ATENCIÓN INTEGRAL", "Fecha": "2021-03-22 13:29:14", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Paz vida es una empresa dedicada al cuidado del adulto mayor, ubicada en Roberto del río 1028, Providencia. \nEstamos contratando personal para cubrir todas las necesidades básicas del adulto mayor (baño, limpieza e higiene, cambios de pañales y vestimenta, alimentación y cuidados especificos según se requiera). La alimentación del personal durante el turno es aportada por la empresa. \n\nRequisitos:\n\n- Experiencia mínima de 1 año.\n\n- Disponibilidad y compromiso inmediato.\n\nInteresados enviar CV al correo hsalinas205 gmail.com o contactarse para más información al  986620229.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-auxiliar-paramedico-cuidador-a-de-adultos-2327976"}, {"titulo": "Analista QA Automatizador", "Email": "hsalinas205@gmail.com", "ID": "2218801", "Buscado": "3IT", "Fecha": "2021-03-22 05:09:06", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "plazo fijo luego indefinido", "descripción": "La agilidad es un pilar fundamental para la innovación, por eso en 3IT aplicamos este tipo de metodologías en la cotidianidad de nuestro trabajo y las hacemos parte del ADN de cada uno de nosotros  un aprendizaje que llevarán consigo a cualquier lugar donde vayan  Pero así como unos se van, otros llegan! Así que estamos en la búsqueda de Analista QA Automatizador para que se integre a nuestro equipo.\n\n¿Cuál será tu función principal?\n  Seguir la pauta entregada por el analista de sistemas de los procesos que se deben automatizar.\n  Generación de procesos que permitan probar rápida y confiablemente un desarrollo de software especifico.\n  Generación de códigos con la finalidad de efectuar automatizadamente una serie de pruebas de casos manuales realizadas por el analista Qa.\n  Diseño y creación de pruebas automatizadas que permitan realizar pruebas de regresión, humo o exploratorias de los productos construidos.\n\n¿A quién está dirigida esta oferta laboral?\n Ingeniero informático, Ingeniero civil informático, Ingeniero en Ejecución Informática o Técnico programador.\n\n¿Qué conocimientos técnicos necesitas para el cargo? \n Testing de Software.\n Automatización: Selenium / UFT / Appium.\n Integración continua con Jenkins/Bamboo\n BDD con gherkin y Cucumber.\n Herramientas de Pruebas de stress como Jmeter y Loadrunner.(Deseable)\n Pruebas técnicas (log, servicios, bd, etc.)\n Granja de dispositivos móviles y web\n Metodología ágil (scrum) \n Herramientas de gestión de calidad (Suite Atlassian (Jira, TM4J, Bamboo)\n Conocimientos en desarrollo en cloud\n Conocimientos en metodologías ágiles.\n\nBeneficios:\n Tarjeta Sodexo\n  Caja de compensación\n  Seguro complementario", "ref": "https://www.chiletrabajos.cl/trabajo/analista-qa-automatizador-2218801"}, {"titulo": "Chef Club House La Candelaria", "Tipo": "Part-time & Full-time", "ID": "2313716", "Buscado": "Club de Equitacion La Candelaria", "Fecha": "2021-03-22 17:32:45", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinido", "descripción": "Club de Equitacion la Candelaria, que se encuentra en Liray Colina, esta buscando un chef para su Club House. Indispensable experiencia previa con referencias comprobables, conocimiento de cocina y pasteleria. Tambien buscamos chef part time para turno almuerzos sabado y domingo,\n\nEs requisito que viva en la zona de Colina o cercana, y que tenga experiencia en trabajos similares y es deseable mobilidad propia.\n\nEs un trabajo de jornada  completa indefinido con inicio inmediato y otro de jornada parcial solo almuerzos fines de semana. Indicar modalidades posibles y pretension de renta en cada caso\n\nEnviar su curriculum al correo definido en esta publicacion. contacto clublacandelaria.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/chef-club-house-la-candelaria-2313716"}, {"titulo": "Operador de grua horquilla", "Email": "contacto@clublacandelaria.com", "ID": "2325909", "Buscado": "Hunnebeck Chile", "Fecha": "2021-03-22 12:32:26", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "420.000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Hunnebeck chile Empresa multinacional, ubicada en la comuna de Pudahuel, se encuentra en búsqueda de un Operador de Grua Horquilla, con al menos 5 años de  experiencia en empresas metalmecánica.\n\nEl horario de trabajo es de lunes a jueves de 7:45 a 17:45 y viernes de 7:45 a  16:15 hrs. La empresa cuenta con transporte para todo el personal, casino en sus dependencias, seguro de vida, bono anual, día de cumpleaños, seguro de vida.\n\nTe invitamos a ser parte de nuestro equipo y sumarte a este desafío. \n\ninteresados enviar su CV a: ppadilla huennebeck.com", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-horquilla-2325909"}, {"titulo": "Vendedor Agroinsumos VI y VII Región", "Tipo": "Full-time", "ID": "2328193", "Buscado": "Errazuriz Consultores", "Fecha": "2021-03-22 11:19:03", "Ubicación": "Curicó", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Para empresa de Agroinsumos buscamos Técnico Agrícola o afín para desempeñarse como vendedor en la VI y VII región. \nFunciones: \n- Incrementar ventas en la región.\n- Generar Clientes nuevos.\n- Despacho y cobranza, entre otras. \n\nRequisitos:\n- Al menos 2 años de experiencia en venta de agroinsumos. \n- Residencia entre Curicó y Talca.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-agroinsumos-vi-y-vii-region-2328193"}, {"titulo": "Maquinista de Envasado", "Email": "seleccionerrazuriz1@gmail.com", "ID": "2328558", "Buscado": "Watt´s", "Fecha": "2021-03-22 16:42:55", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "370000", "Duración": "Plazo fijo sujeto a desempeño", "descripción": "Empresa del rubro alimentario requiere incorporar a un Maquinista. \n\nLos requisitos son los siguientes:\n\n- Residencia en sector sur de santiago  (La pintana, San Bernardo, Lo Espejo, Maipu, La Granja, entre otras.)\n- Poseer de enseñanaza media completa, con especialización en maquinas y herramientas.\n- Poseer dos años de experiencia en máquinas envasadoras.\n- Experiencia y disponibilidad para trabajar por sistema de turnos rotativos (mañana, tarde y noche)\n\nSe ofrece estabilidad laboral, bus de acercamiento, colación y horas extras.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maquinista-de-envasado-2328558"}, {"titulo": "COSMETOLOGA", "Tipo": "Part-time", "ID": "2327978", "Buscado": "MUÑECAS DE PORCELANA", "Fecha": "2021-03-22 11:00:41", "Ubicación": "Los Ángeles", "Categoría": "Estética y Cuidado Personal", "Duración": "FIJO", "descripción": "SE BUSCA COSMETOLOGA CON CERTIFICADO, CAPACITADA EN LIMPIEZA FACIAL, PESTAÑAS, CEJAS, MANICURE, PEDICURE.", "beneficios": ["Horario Flexible", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cosmetologa-2327978"}, {"titulo": "Consejero(a) de ventas para colegio on line líder en hispanoamérica.", "Email": "spadeporcelana@gmail.com", "ID": "2328303", "Buscado": "Live System Co.", "Fecha": "2021-03-22 12:36:31", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1000000", "Duración": "Proyección indefinida.", "Tipo": "Full-time", "descripción": "Colegio on line líder en Hispanoamérica busca consejero(a) de ventas para la colocación de su servicio en Centro y Sudamérica, con énfasis en Chile y Panamá. El consejero(a) de ventas es parte del proceso de ventas, teniendio a su disposición una potente infraestructura para la generación de prospectos. El trabajo está concebido como 100% on line, aunque existe la posibilidad de entrevista física con el cliente. El trabajo podría requerir de la presencia en oficina de la empresa, en ocasiones excepcionales. Buscamos candidatos adaptativos, con elevada capacidad de comunicación hablada y escrita (ortografía es fundamental), autoorganizados y disciplinados. Interesados enviar su CV a rys livesystemco.com . Indispensable PRETENSIONES DE RENTA. La estructura de la remuneración está dividida entre sueldo base y comisiones.", "beneficios": ["Teletrabajo opcional", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/consejero-a-de-ventas-para-colegio-on-line-lider-en-hispanoamerica-2328303"}, {"titulo": "Prevención de riesgo", "Email": "rys@livesystemco.com", "ID": "2328628", "Buscado": "Comercializacion y transformac", "Fecha": "2021-03-22 17:12:19", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Supervisar y controlar la seguridad y calidad de las actividades que se desarrollan en la empresa, obra o proyectos, considerando normativa legal vigente; reglamento interno de orden higiene y seguridad; procedimientos de trabajo establecidos, circulares y demás directrices de seguridad indicadas por la empresa. \n-\tPromover conductas de seguridad y de auto-cuidado en todos los niveles jerárquicos de la empresa.\n-\tVelar por el respeto y cumplimiento de la normativa legal vigente y de los protocolos de seguridad establecidos.\n\n1.\tRealizar frecuentemente, actividades de capacitación, entrenamiento y evaluación a todo el personal.\n2.\tControlar y supervisar en terreno el correcto cumplimiento de los procedimientos de seguridad establecidos.\n3.\tControlar y hacer seguimiento en terreno del cumplimiento de las condiciones de higiene y seguridad de las distintas obras y/o proyectos que se desarrollen.\n4.\tControlar y actualizar documentación del personal que realice labores para la empresa.\n5.\tSolicitar los recursos necesarios para la adecuada realización de las actividades de seguridad de las distintas actividades que ejecuta la empresa.\n6.\tDiseñar y tramitar autorización de planes de trabajo ante la autoridad sanitaria.\n7.\tInformar a la dirección de la empresa de las desviaciones de seguridad que sucedan en los proyectos y obras y proponer mejoras.\n8.\tRedactar y divulgar procedimientos y/o protocolos de seguridad ante ejecución de actividades nuevas.\n9.\tAsesorar y apoyar en materia de seguridad a clientes internos.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencion-de-riesgo-2328628"}, {"titulo": "AYUDANTE ANDAMIERO PUERTO PATACHE", "Tipo": "Full-time", "ID": "2328029", "Buscado": "MAESTRANZA Y CONSTRUCCIONES", "Fecha": "2021-03-22 09:33:30", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Duración": "Por contrato", "descripción": "DESCRIPCIÓN  GENERAL \n- Apoyar en realizar el proceso de recepción, almacenaje y distribución del material\n- Acopio de material\n- Ayudar en los procesos de Montaje, modificación y desmontaje de andamios\n- Cumplir con todos los protocolos de seguridad y salud ocupacional implementados por la Empresa\n\nREQUISITOS\n\n- Enseñanza media completa liceo o técnica\n- Experiencia mayor a 1 año en labores de ayudante  Andamiero comprobable\n- Residencia en Iquique", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-andamiero-puerto-patache-2328029"}, {"titulo": "Técnico Aplicador Control de Plagas - Santiago", "Email": "reclutamiento@mcnltda.cl", "ID": "2175810", "Buscado": "Neoplagas", "Fecha": "2021-03-22 09:27:11", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450.000", "Duración": "Plazo indefinido", "descripción": "Somos una empresa de aseo industrial con más de 20 años en el mercado del higiene, en búsqueda de creciente hace 4 años generamos una nueva marca dirigida a necesidades de control sanitario y control de plagas a empresas y hogares.\n\nHoy buscamos un técnico en control de plagas que busque unirse a una de las empresas de mayor crecimiento de la industria.\n\nLos requisitos son:\n-  Experiencia en control de plagas Urbanas 1 año. (No Excluyente).\n-  Licencia de conducir clase B (Excluyente)\n-  Certificación de aplicador de control de plagas urbanas (Ideal, no excluyente).\n\nTareas y responsabilidades:\n\n- Realizar servicios de control de plagas urbanas según rutas asignadas.\n- Tener una buena relación con los clientes.\n- Proactivo.\n- Ofrecemos renta de mercado + bonos y horas extra", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-aplicador-control-de-plagas-santiago-2175810"}, {"titulo": "Asistente Comercial", "Tipo": "Full-time", "ID": "2298986", "Buscado": "Empresa del rubro Industrial", "Fecha": "2021-03-22 10:46:05", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "800000", "Duración": "Plazo fijo, indefinido", "descripción": "Nos encontramos en búsqueda de un Asistente comercial para importante empresa del rubro industrial ubicada en Pudahuel. \n\nPrincipales responsabilidades:\n•\tContacto directo con proveedores extranjeros, llevando a cabo conversaciones en inglés.\n•\tResponsables de marcas (20 marcas aproximadamente)\n•\tGeneración y seguimiento de ofertas comerciales\n•\tSeguimiento de post venta de los negocios\n•\tContacto con Vendedores, PM y Clientes.\n•\tSeguimiento operaciones de comercio exterior. \nFormación y experiencia \n•\tEstudios técnico-profesionales en áreas de administración o comercio internacional\n•\tDominio de Inglés hablado y escrito.\n•\tDominio de Excel.\n•\tAl menos 5 años de experiencia como asistente comercial\n•\tConocimiento o experiencia en comercio exterior.\n\nPreguntas", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-2298986"}, {"titulo": "PALETIZADOR RENCA- TURNO NOCHE", "Tipo": "Full-time", "ID": "2325544", "Buscado": "Sergio Galindo", "Fecha": "2021-03-22 10:39:48", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Fijo discontinuo", "descripción": "Importante empresa de alimentos requiere un Paletizador para su sucursal en Renca.\nFunciones:\n\nPreparar pedidos.\n\nPaletizar pallets con cajas y bandejas.\n\nEnfilar pallets.\n\nMover Pallets.\n\nCargar pallets al interior de rampla.\n\nCargar productos a granel.\nSe Ofrece:\n\n$398.000 + 50.000 pesos imponible. \n\nEstabilidad.\n\nAcercamiento en algunos horarios desde y hacia domicilio.\n\nCasino.\n\nProyección.\nHorarios:\n\nJornada de Lunes a Sábado.\n\n00:00 a 08:00\n\ncon 30 minutos de colación.\n\n\nSIGUENOS EN INSTAGRAM: TRABAJOS_ENCHILE\nhttps://www.instagram.com/trabajos_enchile/", "ref": "https://www.chiletrabajos.cl/trabajo/paletizador-renca-turno-noche-2325544"}, {"titulo": "SOLDADOR/OXIGINISTA", "Tipo": "Full-time", "ID": "2328031", "Buscado": "MAESTRANZA Y CONSTRUCCIONES", "Fecha": "2021-03-22 09:35:22", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Duración": "Por contrato", "descripción": "Se necesita Soldador/Oxiginista con experiencia en Faena Cordillera Collahuasi y/o Puerto Patache. \n\nREQUISITOS: \n\n1.\tEscolaridad: Técnico Profesional.\n2.\tExperiencia: 3 a 5 años de experiencia laboral.\n3.     Calificación mínima 4G\n4.\tConocimientos: \n•\tHerramientas y materiales.\n•\tSoldadura de estructuras\n•\tConocimientos del sistema TIG y sistema MIG/MAG\n•\tTrabajo Seguro\n5.\tSalud: \tExamen Preocupacional de Gran altura geográfica - altura física apto.", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-oxiginista-2328031"}, {"titulo": "ASISTENTE TECNICO", "Email": "reclutamiento@mcnltda.cl", "ID": "2328132", "Buscado": "SPARTAN DE CHILE", "Fecha": "2021-03-22 10:34:35", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "En empresa Spartan de Chile nos encontramos en Busqueda de un(a) ASISTENTE TECNICO, nuestra casa matriz se encuentra en comuna de Quilicura, sector San Ignacio. es 100% presencial, debe contar con DISPONIBILIDAD INMEDIATA, DISPONIBILIDAD PARA VIAJAR A REGIONES, nuestro horario laboral es de Lunes a Viernes de 8:30 am a 17:30 pm, estamos ubicados a 10 minutos de Metro Los Libertadores.\n\nFUNCIONES:\n\n-Realizar tareas de instalación, mantención y reportes de equipos, informando a jefatura directa de status de la instalación o mantención.\n\n-Los técnicos externos que prestan servicios a Spartan en regiones, deberán acatar las medidas que indique el ejecutivo comercial que se encuentre en esa región del país o respetar las indicaciones entregadas por el Jefe de Servicio Técnico o PMDM en virtud de las necesidades o trabajos a cumplir.\n\n-Deberán utilizar todos sus elementos de protección personal de acuerdo con el nivel de riesgo asociado a las labores a realizar, junto con cuidar y mantener los dichos elementos en buen estado. Si alguno se deteriora, extravía y/o sustrae deberá informar inmediatamente a su jefatura directa para reposición del mismo.\n\n-Deberá mantener el orden y aseo de la sección en taller o instalación del cliente donde realicen las actividades.\n\n-Deberá acatar las medidas de seguridad indicadas por jefatura directa manteniendo una actitud proactiva para evitar o minimizar las posibilidades de accidentes.\n\n-Tomar conciencia y aplicar criterios de Gestión de la Calidad ISO 9001.\n\nREQUISITOS DE EDUCACIÓN MÍNIMA\n\n-Técnico nivel medio o superior en Electricidad, mecánica o carreras afines.\n-Experiencia (No excluyente) \n\nREQUISITOS DE FORMACIÓN Y COMPETENCIA\n1\tLicencia clase B\n2\tManejo nivel usuario en Office.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-tecnico-2328132"}, {"titulo": "Guardias de Seguridad Poder Judicial comuna de San Miguel", "Email": "postulaciones@spartan.cl", "ID": "2328054", "Buscado": "Guard Service Seguridad", "Fecha": "2021-03-22 09:56:39", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "Plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Importante Empresa requiere contratar Guardias de Seguridad Hombres o Mujeres con Curso OS10 Vigente para la instalación del Poder Judicial comuna de San Miguel.\n\n Requisitos:\n-          Enseñanza Media Completa\n-          Curso de OS10 Vigente\n-          Experiencia como Guardia de Seguridad\n\n Se Ofrece:\n-          Renta de 370.000 líquidos\n-          Turnos Lunes a Sábado 6x1, 8hrs.  \n-          Caja compensación los Andes\n-          Contrato a plazo fijo, luego indefinido\n\nNúmero de contacto Supervisor: +569 75187760\nLos interesados enviar sus documentos por WhatsApp.", "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-poder-judicial-comuna-de-san-miguel-2328054"}, {"titulo": "VENDEDOR-REPONEDOR PARA TIENDA DE MASCOTAS", "Email": "psicologo3@inversionesodin.cl", "ID": "2328295", "Buscado": "CLUB MASCOTA FELIZ SPA", "Fecha": "2021-03-22 12:32:21", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$400.000 LIQUIDO", "Duración": "PLAZO FIJO-INDEFINIDO", "Tipo": "Full-time", "descripción": "VENDEDOR-REPONEDOR PARA TIENDA DE VENTA DE ALIMENTO Y ACCESORIOS PARA MASCOTAS.\nBUENA PRESENCIA, PROACTIVO,DISPONIBILIDAD INMEDIATA.\nCON BUENA DISPOSICIÓN PARA ATENDER CLIENTES.\nSEXO MASCULINO.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-reponedor-para-tienda-de-mascotas-2328295"}, {"titulo": "Técnico eléctrico, electromecánico, montajista", "Email": "carolinavelozo00@gmail.com", "ID": "2328168", "Buscado": "Tecman Ingeniería Ltda.", "Fecha": "2021-03-22 10:51:35", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Parada de Planta", "Tipo": "Full-time", "descripción": "Se requiere personal para trabajo en PGP Celulosa Arauco Horcones Línea 2.\nActividad: Retrofit Interruptores Federal Pioneer a Schneider Electric. (Modificación de chasis, conexiones de fuerza y control, modificación barras, cambio interruptores)\n\nSe buscan personas con habilidad en las siguientes actividades:\n\n- Lectura de plano\n- Conexiones de fuerza y control\n- Manejo eficiente y seguro de herramientas manuales y eléctricas\n- Montaje eléctrico\n\nContamos con:\n- Bus de acercamiento\n- Almuerzo\n- Protocolos Covid acorde a requerimientos del MINSAL.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-electromecanico-montajista-2328168"}, {"titulo": "Asistente de Operaciones para Empresa de Climatización", "Email": "documentos_rrhh@tecmanltda.cl", "ID": "2328267", "Buscado": "BHT Chile", "Fecha": "2021-03-22 12:11:03", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "540.000", "Duración": "Plazo Indefinido", "Tipo": "Full-time", "descripción": "Para importante empresa de Climatización esta en búsqueda de un Asistente de Operaciones, los estudios asociados a este cargo pueden ser, de Ingeniero en Administración de Empresas, Ingeniería en Ejecución o carrera afín, el profesional deberá tener idealmente conocimiento en equipos de climatización, manejo de herramientas Office nivel avanzado y elaboración de pre informes técnicos y presupuestos. Debe contar con al menos 3 años de experiencia desarrollando las siguientes funciones:\n\n• Realizar informes técnicos mensuales o esporádicos (de acuerdo a información proporcionada por los Técnicos y Supervisor).\n• Realizar los presupuestos de reparación para los clientes con contrato de mantenimiento.\n• Comunicarse continuamente con los clientes para mantener al día el status y eventuales cambios sobre la programación de los Técnicos en terreno.\n• Llevar al día el agendamiento de programación de tareas en la plataforma de la empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-operaciones-para-empresa-de-climatizacion-2328267"}, {"titulo": "EJECUTOR(A) MERCHANDISING PART TIME  VALDIVIA-OSORNO-PUERTO MONTT", "Email": "d.farias@bhtchile.cl", "ID": "2328325", "Buscado": "GO MARKET CHILE", "Fecha": "2021-03-22 13:16:33", "Ubicación": "Osorno", "Categoría": "Marketing y Publicidad", "Duración": "PLAZO FIJO", "descripción": "EMPRESA REQUIERE CONTRATAR EJECUTOR (A) MERCHANDISING PART TIME 30 HORAS SEMANALES  ( 6 HRS X DIA DE LUNES A VIERNES) CON O SIN MOVILIZACIÓN PROPIA.LAS LABORES CONSISTEN EN IMPLEMENTAR MATERIAL POP-LAYOUT-MARCACIÓN DE PRECIOS EN ALMACENES,BOTILLERAS,MINIMARKET´S EN LAS ZONAS DE VALDVIA-OSORNO -PUERTO MONTT ( UN EJECUTOR POR CADA ZONA)\nREQUISITOS MINIMOS:\n-ENSEÑANZA MEDIA CURSADA\n-DISPONIBILIDAD PARA TRABAJAR PART TIME\n-RESIDENCIA EN UNA DE LAS ZONAS:VALDIVIA/OSORNO/PUERTO  MONTT\n-ANTEDECENTES INTACHABLES\n\nPOSTULANTES DEBEN ENVIAR SU CV A SELECCION GOMARKETCHILE.CL INDICANDO LA ZONA A LA QUE POSTULAN.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutor-a-merchandising-part-time-valdivia-osorno-puerto-montt-2328325"}, {"titulo": "CHOFER PIONETA CB", "Tipo": "Part-time", "ID": "2328510", "Buscado": "COMERCIALIZADORA", "Fecha": "2021-03-22 16:15:59", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "fijo/indefindo", "descripción": "Chofer  pioneta Clase B con experiencia para reparto\nEmpresa está ubicada en la comuna de La Cisterna.\nPara entrevista se solicita la hoja de vida del conductor.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-pioneta-cb-2328510"}, {"titulo": "Cuidadora adulto mayor", "Tipo": "Part-time & Full-time", "ID": "2328096", "Buscado": "NURSING STAFFING SPA", "Fecha": "2021-03-22 10:14:19", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Salario": "400000", "Duración": "Indefinido", "descripción": "Empresa de Cuidado Domiciliario busca incorporar a su staff, 2 cuidadoras para adulto mayor postrado. De lunes a viernes, horario día, de 09 a 19 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/cuidadora-adulto-mayor-2328096"}, {"titulo": "Auxiliar de Farmacia Full Time Quilicura", "Email": "coord.nacional@nursingstaffing.cl", "ID": "2281911", "Buscado": "Farmatout", "Fecha": "2021-03-22 13:24:34", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "a  convenir", "Duración": "Indefinido", "descripción": "Farmacia independiente en la comuna de Quilicura, requiere los servicios de Auxiliar de Farmacia con disponibilidad inmediata.\n\nLabores\n- Atención personalizada al cliente\n- Venta y despacho de los medicamentos.\n- Cuadratura caja\n- Manipulación de recetas y medicamentos\n- Otros propios de a gestión del turno en el local\n\nRequisitos:\n- Certificación Seremi de Auxiliar de Farmacia\n- Mínimo un año de experiencia demostrable", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-full-time-quilicura-2281911"}]