[{"titulo": "Ingeniero de Estudios y Eficiencia - Quintero", "ID": "2425125", "Buscado": "RH Buró", "Fecha": "2021-07-08 11:50:17", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "1300000", "Duración": "Proyecto", "descripción": "Formación y experiencia:\n\n-Titulo de Ingeniería Civil Química  (excluyente).\n-2 años de experiencia.\n-Idiomas: Inglés nivel medio.\n-Deseable conocimientos en SAP.\n-Experiencia desempeñado un el cargo de Ingeniero de Procesos en plantas de hidrocarburos o elementos químicos, por lo menos 1 año. (excluyente).\n\n-\tConocimientos en Ingeniería de Procesos.\n-\tExperiencia en la implementación de Normas ISO, de preferencia ISO 50.001.\n-\tExperiencia en el desarrollo de estudios y proyectos de eficiencia energética.\n-\tCapacidad para leer e interpretar diagramas de proceso, isométricos, P&ID y diagramas eléctricos. \n-\tHabilidad de colaboración, liderazgo, comunicación y capacidad de planificación y de organización. Integridad, calidad y cantidad de trabajo, planificación y cumplimiento, creatividad, innovación y/o actitud proactiva, relaciones interpersonales, resolución de problemas y empoderamiento.", "beneficios": ["Teletrabajo opcional", "Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-estudios-y-eficiencia-quintero-2425125"}, {"titulo": "MEDICO 8 HORAS SEMANALES. ELEAM DE ADULTOS MAYORES", "Tipo": "Part-time", "ID": "2434835", "Buscado": "CORPORACION TRASENDI", "Fecha": "2021-07-08 14:22:32", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "HONORARIOS", "descripción": "Residencia de Adultos mayores ubicada en comuna de Huechuraba busca\n\nMEDICO 8 HORAS SEMANALES para atención de sus residentes\n\nRenta $500.000 a Honorarios", "ref": "https://www.chiletrabajos.cl/trabajo/medico-8-horas-semanales-eleam-de-adultos-mayores-2434835"}, {"titulo": "Recursos humanos", "Email": "jzuniga@trasendi.cl", "ID": "2434476", "Buscado": "AVAS SEGURIDAD SPA", "Fecha": "2021-07-08 11:21:34", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "negociable", "Duración": "plazo fijo", "descripción": "se necesita postulate con experiencia en recursos humanos para una empresa de prestacion de servicios de seguridad, con experiencia en manejo de personal.\n\nsueldo conversable.\ncontrato a plazo fijo dependiendo el manejo que tenga dentro de la empresa \n\nmuchas gracias", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recursos-humanos-2434476"}, {"titulo": "Reponedor Nocturno - Puerto Montt", "Tipo": "Full-time", "ID": "2434929", "Buscado": "ATCOM", "Fecha": "2021-07-08 15:43:47", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "descripción": "En ATCOM, empresa de servicios transitorios, nos encontramos en búsqueda de REPONEDORES para Importante supermercado de Puerto Montt, para trabajar entre el jueves 8 y el miércoles 14 de Julio.\n\nCondiciones laborales:\nHorario de 20 pm a 07 am (se paga en la quincena)\nRenta $25.000 líquidos por día\nDeben tener calzado de seguridad (En caso de que no, deben comprarse y nosotros le reembolsamos el dinero, tope máximo $15.000)\n\nVestimenta: polera oscura, jeans y zapatos de seguridad", "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-nocturno-puerto-montt-2434929"}, {"titulo": "Diseñador Gráfico Senior", "Tipo": "Part-time", "ID": "2420700", "Buscado": "Confidencial", "Fecha": "2021-07-08 02:36:19", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "descripción": "Holding chileno en crecimiento, que cuenta actualmente con 3 marcas en el mercado, se encuentra en búsqueda de un Diseñador Gráfico para su área de E-commerce y Marketing digital.\n\nLa búsqueda se orienta a un profesional proactivo, autónomo, que sea capaz de desarrollar en tiempo y forma su trabajo.\n\nFunciones Principales:\n_Diagramación, traducción y corrección de manuales.\n_Diseño de fotos para maestros de productos.\n_Edición de fotos para distintos Sellers.\n_Diseño de packaging de productos.\n_Diseño de stickers para productos, cotización y visto bueno de estos.\n_Editar fotos que vienen distintas en los Sellers.\n_Otras actividades establecidas por la jefatura relacionadas a su perfil profesional.\n\nRequisitos:\n_Título profesional de diseñador gráfico.\n_Experiencia de 2 años en E-commerce, Canales Remotos, Comercial y marketing digital\n_Manejo en Excel nivel intermedio\n_Buena redacción y ortografía\n_Flexibilidad\n_Inglés Escrito avanzado\n_Manejo de Illustrator y Photoshop avanzado\n_InDesign intermedio.\n\nSe ofrece:\n_Modalidad de trabajo: Mixta (Presencial y Teletrabajo) debe asistir 2 veces por semana a bodega a verificar presencialmente productos.\n- Horarios:\na) Teletrabajo - Lun a Vie de 9:00 a 19:00 hrs, (1 hora de Colación de 13:00-14:00 hrs)\nb) Presencial - Lun a Jue de 8:00 a 17:45 hrs, viernes de 8:00 a 16:45 (30 minutos de Colación de 13:00-13:30 hrs)\n\nRenta: $800.000 – $1.000.000- liquido Mensual (según experiencia)\nLugar de trabajo: BSF Pudahuel, Laguna Sur 9600, Pudahuel.\n\nSi cumples con los requisitos mencionados y estás interesado en ser parte de una empresa en constante crecimiento, formando parte de un equipo de trabajo joven, dinámico e inclusivo, ¡Eres nuestro candidato!", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-senior-2420700"}, {"titulo": "Vendedor Mayorista", "Tipo": "Full-time", "ID": "2433463", "Buscado": "Mobimo Chile SPA", "Fecha": "2021-07-08 11:06:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Somos una empresa Norteamericana con Sucursal en Santiago, trabajamos principalmente en el Rubro de Vaporizadores y Cannabis Legal y estamos ubicados en la comuna de Providencia a pasos del Costanera Center.  \n\nBuscamos un Vendedor Mayorista motivado que tenga experiencia en ventas directas con empresas y el animo para conquistar el mercado completo.  \n\nSomos una empresa apasionada y por ende Importamos a Latino América los productos mas novedosos en vaporización y cannabis. Buscamos a una persona que pueda trasmitir esa pasion a nuestros clientes con habilidades para analizar y ofrecerles los mejores productos para sus negocios y así incrementar nuestras ventas. Importamos Vaporizadores de hierba, extracciones, líquidos, Bongs para fumar, Articulos de Cultivo y muchos productos relacionados con el Cannabis legal o con vaporización. \n\nLas funciones a realizar son las siguientes:\n•\tManejo de cartera de clientes existente\n•\tBúsqueda de leads potenciales\n•\tCierre de negocios \n•\tAtención post venta\n•\tMantención de cliente y aumemto de ticket promedio de cuentas existentes\n•\tCapacitacion de productos a clientes\n•\tRealizar visitas en frío y de seguimiento a clientes.\n•\tRealizar contacto con clientes via Llamada, Mail y WhatsApp  \n•\tCanalizar y manejar las quejas de los clientes por servicio o productos.\n•\tDeberá mantener actualizado su conocimiento de productos y servicio mediante lectura individual y programas de entrenamiento para vendedores.\n•\tGenerar revenue de acuerdo con cuota mensual.\n•\tApoyar a los departamentos internos cuando se presente algún tipo de problema con clientes.\n•\tElaborar plan de cuenta con sus clientes más relevantes.\n•\tProspectar y traer nuevos clientes.\n\nRequisitos:\n•\tIngeniero Comercial con al menos 2 años de experiencia en ventas B2B\n•\tManejo de idioma ingles (no excluyente)\n•\tMentalidad de tiburón \n•\tProactivo y con iniciativa\n\nPara este cargo se ofrece un sueldo liquido por encima del minimo + Comisiones, el tope te lo pones tu mismo ya que no tenemos techo para comisiones, mientras mas vendas mejores ingresos para ti y  un horario de 9am – 7pm. \n\nPara postular envía tu resumen curricular a entrevistas @mobimochile.cl e indica porque eres el mejor vendedor para nuestra empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-mayorista-2433463"}, {"titulo": "PROMOTOR VENDEDOR MODULOS RETAIL  EN RUTA R.M.", "Email": "entrevistas@mobimochile.cl", "ID": "2427375", "Buscado": "IMPORTANTE EMPRESA DE RELOJERIA", "Fecha": "2021-07-08 13:15:33", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000 LIQUIDO + COMISIONES POR...", "Duración": "PLAZO FIJO - INDEFINIDO", "Tipo": "Full-time", "descripción": "IMPORTANTE EMPRESA DEL RUBRO RELOJERIA REQUIERE CONTRATAR PERSONAL DE VENTAS CON DISPONIBLIDAD DE TRABAJAR EN RUTAS DENTRO DE LA REGION METROPOLITANA:\n\nSE REQUIERE POSTULANTES CON EL SIGUIENTE PERFIL:\nDisposición de trasladarse dentro de Santiago en rutas\nPoseer excelente presentación personal \nDebe dominar buena dicción  y ser comunicativo\nDebe poseer buena actitud hacia el cliente, saber escuchar\nPerseverancia  para lograr objetivos trazados en ventas\nDebe ser empático (a) con la atención de clientes\nDebe ser honesto, responsable y Puntual en el cumplimiento de jornada\nDebe ser disciplinado \n\nSE OFRECE:\nEstabilidad Laboral\nRemuneración : Sueldo Liquido $500.000.- + Bonos por ventas realizadas \nJornada laboral de acuerdo al RETAIL : Lunes a Domingos ,  5x 2 , Siendo de 45 horas semanales\n\nPOSTULAR SOLO REALES INTERESADOS Y QUE CUMPLAN CON EL PERFIL REQUERIDO/ SI ES EXTRANJERO DEBE CONTAR CON CEDULA IDENTIDAD VIGENTE", "ref": "https://www.chiletrabajos.cl/trabajo/promotor-vendedor-modulos-retail-en-ruta-rm-2427375"}, {"titulo": "ASESORA DE HOGAR", "Email": "seleccionchile@festina.com", "ID": "2432345", "Buscado": "PARTICULAR", "Fecha": "2021-07-08 11:29:06", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "SE REQUIERE ASESORA DE HOGAR, REQUISITO SABER COCINAR;  DE LUNES A SABADO DE 9 A 16:30 HORAS. INTERESADAS ENVIAR NOMBRE COMPLETO IGUAL AL CARNET Y FECHA DE NACIMIENTO POR WSP O ENVIAR C.V A LULUFRITZ@GMAIL.COM SUELDO LIQUIDO 450.000 REF CERCA DE METRO FRANCISCO BILBAO.", "ref": "https://www.chiletrabajos.cl/trabajo/asesora-de-hogar-2432345"}, {"titulo": "RUNNER INTEGRAL (36 horas) Turno AM y PM fijo", "Email": "lulufritz@gmail.com", "ID": "2433922", "Buscado": "Fuente Mardoqueo", "Fecha": "2021-07-08 11:56:08", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$410.000", "Duración": "Días a prueba, Plazo fijo, luego indefinido.", "Tipo": "Full-time", "descripción": "FUENTE MARDOQUEO SPA, Restaurant con gran trayectoria en el rubro gastronómico y n°1 en calidad de servicio y atención al cliente, requiere incorporar a su equipo de trabajo de forma inmediata a Ayudantes de Cocina para desempeñarse en sus distintas sucursales: Libertad 551 (Santiago Centro), Bilbao 2639 (Providencia) y Roger De Flor 2894 (Las Condes).\n\nMODALIDAD DE TRABAJO\nLUNES A DOMINGO, dos domingos libres al mes y un día entre semana en los siguientes turnos fijos\n-\tAM (10:30 a 17:00 hrs.)\n-\tPM (17:00 a 23:30 hrs.)\n-       días de prueba, dos contratos a plazo fijo, luego contrato indefinido\n\nFUNCIONES\n-\tRevisar aforo según protocolo COVID, toma de temperatura y distancia social\n-\tRecibir comandas de caja, ordenarlas por llegada y pasarlas a cocina\n-\tLlamar a comensales para retirar pedidos\n-\tEntregar sándwich para servir y preparar delivery para llevar\n-\tPreparar schop y entregar bebestibles\n-\tTener línea de despacho limpia, con surtido de aderezos, cubiertos y servilletas\n-\tResponder dudas de clientes\n\nREQUISITOS\n-\tExtranjeros(as) solo con cédula de identidad chilena (excluyente)\n-     \t Disponibilidad inmediata\n\nENVIAR CV AL CORREO  a.vidal@fuentemardoqueo.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/runner-integral-36-horas-turno-am-y-pm-fijo-2433922"}, {"titulo": "Maestro estructurero", "Email": "a.vidal@fuentemardoqueo.cl", "ID": "2434649", "Buscado": "maestranza industrial", "Fecha": "2021-07-08 12:36:17", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "descripción": "Maestro en estructuras metalicas\nConocimiento en soldadura\nLectura de planos\nResidencia en Antofagasta", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-estructurero-2434649"}, {"titulo": "PREVENCIONISTA DE RIESGOS  INDUSTRIA ALIMENTOS", "Tipo": "Full-time", "ID": "2434731", "Buscado": "Daily Foods", "Fecha": "2021-07-08 13:17:39", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Industria de Alimentos busca PREVENCIONISTAS DE RIESGOS  para planta en Lampa.\nEstudios:\nTitulo técnico o Profesional en la carrera solicitada.\nRequisitos:\n•\tTítulo de INGENIERO EN PREVENCION DE RIESGOS\n•\tCapacidad de gestión y de mantener buenas relaciones.\n•\tProfesionales claros y sólidos en cuanto a legislación vigente. \n•\tExperiencia laboral mínima de 3 años en Industrias de alimentos o Laboratorios.\n•\tVehículo propio.\nDescripción de algunas funciones:\n-Supervisar y controlar que la empresa cumpla con la legislación vigente en términos de seguridad y enfermedades profesionales, tomando las medidas preventivas y correctivas para que las labores de la empresa sean desarrolladas en forma segura, disminuyendo y controlando la ocurrencia de accidentes y enfermedades profesionales. \n-Asegurar que los trabajos en la empresa se realicen bajo los estándares de seguridad, salud ocupacional y protección del medio ambiente definidos por la empresa.\n -Diseñar y desarrollar charlas y capacitaciones de Prevención de Riesgos.\n -Proveer de información y material de capacitación a supervisores y jefes a cargo.\n -Liderar la ejecución de investigaciones en casos de accidentes.\n -Acompañar al personal accidentado a la Mutual.\n -Fiscalizar condiciones de trabajo en áreas, en conjunto con la comisión del Comité Paritario destinado a la identificación de condiciones\nHorario de trabajo:\nJornada de trabajo de lunes a viernes de 8:00 a 18 hrs. y algunos días debe también supervisar el turno noche de 17 a 2:30 hrs.\nSábados horas extras de 8 a 14 hrs.\nSe ofrece:\n• Grato ambiente de trabajo. \n• Contrato directo con la empresa, con trabajo estable en empresa sólida.\n La empresa cuenta con casino y otorgamos desayuno, almuerzo y cena.\nContamos con transporte de la empresa hacia y desde Lampa y Batuco.\nTambién desde y hacia Metro Los Libertadores.\n\nEnvíe su curriculum para entrevista inmediata INDICANDO PRETENSIONES DE RENTA. (EXCLUYENTE).", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Bus acercamiento", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-industria-alimentos-2434731"}, {"titulo": "REPONEDOR SUPERMERCADO NOCHE", "Email": "s.escobar@dailyfoods.cl", "ID": "2397953", "Buscado": "GyG Servicios", "Fecha": "2021-07-08 15:03:57", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "475000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Se necesitan reponedores turno noche para cadena de supermercado con buena disposición y ganas de aprender", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-supermercado-noche-2397953"}, {"titulo": "Ayudantes de Camion / Reparto", "Email": "contacto@gygserviciosltda.com", "ID": "2382546", "Buscado": "PULLMAN CARGO S.A", "Fecha": "2021-07-08 11:02:15", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450.000 + produccion", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Somos empresa estable y con mas de 60 años en TRANSPOR DE CARGA, brindamos a todos nuestros trabajadores estabilidad y crecimiento en las distintas área. Excelente ambiente laboral y beneficios extras. Se solicitad colaboradores para cumplir funciones AYUDANTES DE CAMION o REPARTO distintas modalidades de horarios No rotativos según su necesidad. Rentas ajustas al mercados mas bonos complementarios por producción. \n\nEstamos ubicado en Cerro Sombrero 1775, Maipú. Centro de distribución PULLMAN CARGO. Puede presentarse directamente en la empresa. \n\nRequisitos a presentar:\n-curriculum\n-antecedentes vigente\n-afiliación a Fonasa o isapre\n-afiliación a AFP\n-Certificado estudio (opcional) \n-Ultimo finiquito \n\nProyecto PULLMAN GO", "beneficios": ["Horario Flexible", "Vestimenta informal", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-camion-reparto-2382546"}, {"titulo": "Analista Programador", "Email": "remuneraciones@pullmancargo.cl", "ID": "2434690", "Buscado": "Tecnologías de la Información", "Fecha": "2021-07-08 12:54:03", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "800000", "Duración": "Fijo - Indefinido", "descripción": "Importante empresa dedicada al desarrollo de tecnologías de la información se encuentra en la búsqueda de un Analista Programador, el cual será responsable de brindar asistencia en desarrollos informáticos.\n\nRequisitos\n\nEstudios superiores de técnico Analista en Programación, técnico programación o carrera a fin.\nContar con al menos 2 años de experiencia en áreas de programación\nIdealmente experiencia en programación Python – JavaScript – PHP - HTML", "ref": "https://www.chiletrabajos.cl/trabajo/analista-programador-2434690"}, {"titulo": "EJECUTIVOS DE VENTAS RANCAGUA", "Tipo": "Full-time", "ID": "2343502", "Buscado": "MEGAPHONE S.A.", "Fecha": "2021-07-08 11:14:21", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Salario": "$300.000 / $850.000", "Duración": "indefinido", "descripción": "EJECUTIVOS DE VENTA REGIÓN RANCAGUA $300.000 / $700.000\n\nImportante empresa a nivel nacional solicita a ejecutivos de ventas mayores de 18 años de edad, para trabajar en ventas en el área de telecomunicaciones en terreno, preferentes sectores de Rancagua.\n\nPerfil del vendedor: Mayores de 18 años de edad, con o sin experiencia en venta, responsables, proactivos, dinámicos, comprometidos y excelente actitud.\n\nDisponibilidad inmediata en jornada Part Time.\n\nEnseñanza media completa.\n\nPara la postulación no es requisito excluyente tener licencia.\n\nOfrecemos: Sueldo Base, Capacitación constante en la línea de venta, excelente ambiente laboral, posibilidad de crecer en la empresa, además de bonos y reconocimientos en dinero y especies.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-ventas-rancagua-2343502"}, {"titulo": "AUXILIARES DE ASEO", "Tipo": "Full-time", "ID": "2435020", "Buscado": "GISER S.A", "Fecha": "2021-07-08 21:07:59", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "471.717", "Duración": "PLAZO FIJO", "descripción": "Empresa de limpieza requiere contratar auxiliares de aseo industrial con experiencia comprobada de 3 años en trabajos similares en el uso de Abrillantadora, hidro lavadora, barredora manual, etc.\nJornada de trabajo de lunes a viernes en comuna Las Condes.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-aseo-2435020"}, {"titulo": "Mecanico Industrial", "Email": "rrhh@giser.cl", "ID": "2434523", "Buscado": "Luis Fuentes Servitor", "Fecha": "2021-07-08 11:36:01", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "700000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Mecánico Industrial \nMaestranza ubicada en Parque Industrial de la Reina busca mecánico industrial, \nSe requiere personal con experiencia que desempeñará mantención de maquinaria industrial, efectuando diagnóstico de fallas, interpretación de planos, cambio/ajuste de rodamientos, lubricaciones, transmisión mecánica, poleas, cadenas, piñones, etc. \nBuen Ambiente Laboral, buena accesibilidad, contrato, y posibilidad de horas extra. \nRENTA OFRECIDA: $700.000 líquido. -\nInteresados hablar al WhatsApp +569 99300365", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-industrial-2434523"}, {"titulo": "Administrativo", "Email": "luis.fuentes.servitor@gmail.com", "ID": "2397465", "Buscado": "ASL", "Fecha": "2021-07-08 17:15:58", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "400000", "Duración": "Indefinido", "descripción": "Importante empresa de Ambulancias, requiere contratar  Administrativo (a), con experiencia mínima 2 años. Requisitos conocimiento de las comunas de la región metropolitana, \n\nPrincipales Funciones \n\n1.- Análisis de ingresos por servicios.\n2. Asociar cuentas contables con ingresos de servicios \n3. Registro de documentación asociada a proyectos o programas \n4. Monitoreo de proyectos \n5. Cuadratura de proyectos o programas \n6. Desarrollar los trabajos de control de información en general \n8. Mantener bases de datos \n9. Realizar todas aquellas funciones que en materia de su competencia le sean encomendadas por la jefatura", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-2397465"}, {"titulo": "CONDUCTOR A4- LA SERENA", "Tipo": "Full-time", "ID": "2434211", "Buscado": "Transportes Moneda", "Fecha": "2021-07-08 10:56:38", "Ubicación": "La Serena", "Categoría": "Logística / Distribución", "Salario": "650000", "Duración": "Indefinido", "descripción": "Empresa Transmoneda requiere CONDUCTOR A4 para LA SERENA:\nTransporte de cilindros de gas de oxígeno a las mineras o donde indique el cliente. \n\nRequisitos\nIdeal vivir en las siguientes comunas o alrededores.\nMínimo 3 año de experiencia en reparto\nIdeal con curso de manejo de camión pluma\nLicencia de conducir A4 o A2 bajo la ley 18.290\nHoja de conductor sin faltas graves \nAntecedentes sin observaciones\nSalud compatible con el cargo\nReferencias trabajos anteriores\nEnseñanza Media Completa\nEstar vacunado contra el Covid-19\n\nBeneficios:\nSeguro médico complementario\nAguinaldos en fiestas patrias y navidad\nTarde libre en el día del cumpleaños o regalo\nMutual de seguridad\nAnticipo de salario después del segundo mes\nUniforme y EPPs completos\nFlota de camiones y taller propios\nGratificación mensual\nEstabilidad en el cargo\nGrato ambiente laboral\nCapacitaciones\n\nHorarios:\nLunes a viernes de las 08:00 a las 18:00\nSábados cuando se requiere trabajar son cancelados como horas extras", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-la-serena-2434211"}, {"titulo": "se necesita operario de producción", "Tipo": "Full-time", "ID": "2434229", "Buscado": "anonimo", "Fecha": "2021-07-08 16:21:25", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "plazo fijo luego indefinido", "descripción": "Empresa de fabricación de fertilizante ubicada en ciudad de valles pudahuel se encuentra en la búsqueda de operario de producción  full time horario de 8:00hr a 18:00hr de lunes a viernes que cuenten con licencia D\nDescripción Funciones del Cargo:\n\n• Realizar tareas dentro del proceso de productivo como operario\nde producción junto con la operación de Grúa Horquilla.\n• Asegurar el cumplimiento de las normas de calidad respecto al\nproducto.\n• Tener una conducta de respeto y orden frente a las normas de\nhigiene y seguridad.\n• Seguir instructivos operacionales de fabricación\n\nRequisitos:\n-Licencia Clase D\n\n Beneficios:\n• Casino\n• Ropa corporativa", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-operario-de-produccion-2434229"}, {"titulo": "Médico General", "Tipo": "Part-time", "ID": "2397984", "Buscado": "Centro Médico RVS", "Fecha": "2021-07-08 14:22:09", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Médico General para cubrir  turno AM o PM en la comuna de Maipú, cercano a Metro Monte Tabor y Mall Arauco Maipú\n\n\nRequisitos mínimos\n\nInscripción SIS\nHuellero Imed o Medipass activo \nReceta cheque", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-general-2397984"}, {"titulo": "E-Commerce Manager", "Email": "postulacionrvs@gmail.com", "ID": "2431587", "Buscado": "Globalex SPA", "Fecha": "2021-07-08 10:08:10", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "¡En ZIGZABOO estamos ampliando nuestro equipo y nos gustaría contar contigo!\n\n**Somos una empresa dedicada al rubro del vapeo y la industria cannabica en Chile**\nVendemos artículos como vaporizadores para esencias, para hierba y extracciones, pipas, moledores, Bongs, parafernalia para fumadores, entre otros, y queremos incorporar a nuestro equipo una persona motivada con visión de crecimiento que sea nuestro E-Commerce Manager.\n\nSus funciones principales serán:\n\n-       Manejo del personal del departamento web, supervisando el correcto cumplimiento de sus funciones. \n-       Participar en la creación, edición y seguimiento de publicaciones de\nventas de productos en plataformas como Mercado Libre, páginas web, Linio, Rappi, Pedidos Ya, Corner Shop entre otros.\n-       Supervisar y actualizar el stock de todas las plataformas.\n-       Comunicar a tiempo y de forma oportuna acerca de los eventos próximos a realizarse que beneficien las ventas, como Unboxing Days, Cyber Monday, entre otros.\n-        Medir y analizar indicadores de analítica web.\n-        Generar y actualizar estándares de publicación para todos los productos de venta online tomando en cuenta las estrategias de posicionamiento SEO.\n-       Entregar reportes a gerencia de manera periódica y oportuna. \n-       Identificar posibles problemas que afecten el normal funcionamiento de tareas cotidianas con el fin de aumentar la eficiencia de cada vendedor e incrementar las ventas. \n-       Colaborar en actividades de traspaso, devoluciones y cambios de mercadería.\n-       Supervisar el registro de ventas diarias y generar reportes de métricas.\n\nRequerimientos:\n\n- Experiencia comprobable en cargos similares\n- Conocimientos en WooCommerce\n- Conocimientos en SEO\n- Manejo de Excel intermedio \n- Experiencia Liderando Equipos de trabajo\n- Interés en el Rubro Cannábico y el mundo del Vapeo\n- Deseable manejo del idioma inglés\n\nBuscamos a una persona motivada, responsable, que tenga interés en nuestro rubro y muchas ganas de trabajar!! Si cumples con el perfil envía tu CV a estrevistaszzb @gmail.com y cuéntanos brevemente por que eres la persona idónea para el cargo", "ref": "https://www.chiletrabajos.cl/trabajo/e-commerce-manager-2431587"}, {"titulo": "Administrativo contable", "Email": "entrevistaszzb@gmail.com", "ID": "2434537", "Buscado": "maestranza industrial", "Fecha": "2021-07-08 11:49:57", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "descripción": "Administrativo contable\nIngeniero en administracion o contador\nExperiencia  en empresas de servicio, 3 años\nConocimiento en Software ERP \nAcreditacion de personal\nResidencia en Antofagasta", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-contable-2434537"}, {"titulo": "Montador de Andamios Spot en Minera", "Tipo": "Full-time", "ID": "2434880", "Buscado": "Empresa de Montaje de Andamios", "Fecha": "2021-07-08 15:08:45", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "Plazo Fijo/ Indefinido", "descripción": "Empresa especialista en Montaje de Andamios requiere con urgencia personal para sus distintas faenas.\n\nNumero de Contacto: +569 4231 6800 (WhatsApp)\n\nResponsabilidades:\n- Ejecutar en terreno las faenas de montaje y desmontaje de andamios\n- Organizar, preparar y revisar los materiales y componentes del andamio a montar, según indicaciones del fabricante y normas de seguridad.\n- Se le realizaran exámenes pre ocupacionales y de Drogas\n\nHabilidades:\n- Alto sentido de responsabilidad\n- Metódico en el desempeño de sus funciones\n- Mantener un trato cordial ante sus compañeros de trabajo y personal en general.\n\nTipo de puesto: Tiempo completo 12 horas", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/montador-de-andamios-spot-en-minera-2434880"}, {"titulo": "Encargado de Control y Bodega", "Tipo": "Full-time", "ID": "2434563", "Buscado": "Gastronomia", "Fecha": "2021-07-08 12:01:48", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Importante Empresa Gastronómica ubicada en la V Región busca Encargado de control y bodega:\n\nFunciones:\n\n- Recepción de productos, contacto proveedores y recibo.\n- Gestión de inventario, stock y manejo de rendimientos de productos.\n- Control de Bodegas y despacho. \n\nRequisitos:\n- Título técnico en administración de empresas, gastronomía, hotelería o turismo.\n- Experiencia mínima de 2 años en restaurant u hotel, ideal de gastronomía marina.\n- Residencia en V Región\n- MS Office Nivel Usuario\n- Conocimientos en Sistemas de Control de Inventario y Costos.\n\nInteresados/as enviar CV a los siguientes correos:\n- dleiva@talentonehr.com\n- avargas@talentonehr.com", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-control-y-bodega-2434563"}, {"titulo": "Conductor Clase B RM", "Tipo": "Full-time", "ID": "2434873", "Buscado": "Pymex", "Fecha": "2021-07-08 15:10:41", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "480000", "Duración": "Indefinido", "descripción": "En Pymex estamos en la búsqueda de la contratación de Conductores con licencia clase B para incorporarse a nuestra flota de distribución en RM, realizando labores de reparto y retiros de carga.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-clase-b-rm-2434873"}, {"titulo": "PERSONAL DE ASEO Y LIMPIEZA", "Email": "reclutamiento@pymex.cl", "ID": "2435072", "Buscado": "Laboratorio Farmaceutico", "Fecha": "2021-07-08 17:12:50", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo", "descripción": "Se requiere de persona que debera encargarse del aseo y mantencion de todas las areas del laboratorio, ajustandose a la frecuencia de los procedimientos establecidos\nLaboratorio ubicado en la Comuna de Santiago con horario reducido Diurno.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-aseo-y-limpieza-2435072"}, {"titulo": "Asistente de peluquería", "Tipo": "Part-time & Full-time", "ID": "2434590", "Buscado": "Peluquería K´Linda", "Fecha": "2021-07-08 12:15:25", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "360000", "Duración": "Indefinido", "descripción": "Se necesita persona proactiva para pertenecer a un equipo de trabajo dinámico, entre las principales tareas esta:\n-Recibir a los clientes con la mejor disposición\n-Preparar a los clientes para su atención\n-Lavar pelo\n-Aplicar tinturas cuando sea necesario\n-Mantener el aseo del salón", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-peluqueria-2434590"}, {"titulo": "Técnico de Calidad JR - Antofagasta", "Tipo": "Part-time", "ID": "2434789", "Buscado": "Soltec Chile Spa", "Fecha": "2021-07-08 14:20:21", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Soltec Chile SpA se encuentra en la búsqueda de Técnicos de Calidad para Proyecto Fotovoltaico en la Región de Antofagasta.\n\nDescripción de la Oferta:\n\n- Turno 5x2, con campamento\n- Se proporciona el traslado y alimentación\n- Renta de $900.000 líquidos \n- Contrato a plazo fijo, inicialmente\n\nRequisitos:\n\n- Formación profesional en mecánica, electrónica y/o estudios similares\n- Conocimiento en calibración de equipos de medida\n- Manejo de herramientas Office\n- Experiencia de mínima 6 meses, se valora conocimiento y experiencia con herramientas de medición.\n\nMisión:\nApoyar en el proceso de inspección a componentes electrónicos-mecánicos reduciendo el factor de error al máximo posible.\n\nPrincipales Funciones:\n\n- Calibración en equipos de medida: actualizar documentos de calibración.\n- Redactar procedimientos de procesos de calidad, registros de test\n- Elaboración de test: ignifugo, estanqueidad, impacto, fatiga de materiales\n- Inspeccionar componentes: Cumplimentar PPI, control dimensional, Qtest, paletización, inspección externa e inspección a la recepción de material", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-calidad-jr-antofagasta-2434789"}, {"titulo": "PASTELER@ YUMBEL", "Tipo": "Full-time", "ID": "2434074", "Buscado": "Deliplaza", "Fecha": "2021-07-08 00:05:30", "Ubicación": "Los Ángeles", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinido", "descripción": "Pasteler@  con disponibilidad para trabajar en YUMBEL, con experiencia mínima 1 año, disponibilidad inmediata, proactivo y responsable", "ref": "https://www.chiletrabajos.cl/trabajo/pasteler-yumbel-2434074"}, {"titulo": "Jefe de Cocina con Experiencia", "Tipo": "Full-time", "ID": "2352479", "Buscado": "Empresa Alimentos", "Fecha": "2021-07-08 08:33:12", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo Fijo", "descripción": "Se busca jefe de cocina con experiencia y conocimiento en preparaciones Internacionales.\nCuarto caliente y repostería.\n\nObjetivo será hacer preparaciones para ser grabadas para internet.\n\nCon experiencia en montaje prolijo.\n\nEstudios de Gastronomía.\nExperiencia mínima de 2 años\n\nSe ofrece:\nEstabilidad laboral\nTurno fijo de lunes a viernes de de 8:30 a 18:30 horas con una una hora de colación\n\nEnviar CV y pretensiones de Renta", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-cocina-con-experiencia-2352479"}, {"titulo": "asistente adulto mayor", "Tipo": "Full-time", "ID": "2434700", "Buscado": "SPA LOS NARANJOS", "Fecha": "2021-07-08 13:00:31", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "460000 Bruto", "Duración": "indefinido", "descripción": "Se necesitan 4 Asistentes de Adulto Mayor, se requiere experiencia y cursos respectivos, Residencia sin Covid, se requieren personas con excelente caracter y muy respetuosas de los pacientes y compañeras de trabajo, se ofrece ambiente laboral de primera clase, se trabajan 45 horas semanales en sistema de turnos. Documentacion al dia.\n\nBeneficios", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-adulto-mayor-2434700"}, {"titulo": "Asistente dental jornada completa", "Email": "residencialosnaranjos@gmail.com", "ID": "2434920", "Buscado": "Clinica Integral Odontologica", "Fecha": "2021-07-08 15:38:33", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "400.000 liquido", "Duración": "plazo fijo 2 meses y según desempeño se extiende", "descripción": "Clínica Dental ubicada a pasos de metro Toesca requiere contratar Asistente Dental con experiencia en horario de Lunes a Viernes de 9:30 a 18:30\n\nSus principales funciones son:\n- Asistir odontólogo\n- Mantener medidas de higiene según protocolos dispuesto por la clinica\n- Orientar al paciente y mantener box en óptimas condiciones\n- Esterilizar materiales\n- Opcional: Toma de radiografías.\n\nRequisitos\n- Titulo tecnico nivel superior\n- Registro Minsal\n\nGrato ambiente laboral, buen acceso a locomoción colectiva\n\nContrato inicial por 2 meses y se extiende según desempeño", "beneficios": ["Seguro de vida", "Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-jornada-completa-2434920"}, {"titulo": "Coordinador de flota", "Tipo": "Full-time", "ID": "2301520", "Buscado": "TSL", "Fecha": "2021-07-08 17:13:52", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Importante empresa de Ambulancias, requiere contratar Coordinador (a) de flota de vehículos, con experiencia mínima 2 años. Requisitos conocimiento de las comunas de la región metropolitana, Coordinación con GPS, rutas óptimas.\n\nRequisitos\nHabilidades de coordinación\nEnseñanza media completa\n\nSu principal objetivo es:\n\n“Vigilar la operatividad diaria, revisando las conexiones de los móviles, levantando alertas operacionales, además debe asegurar la productividad, el cumplimiento de los estándares de eficiencia y el cierre de operación diaria”.\n\nSus principales funciones son:\n\n• Revisa la planificación de operatividad constantemente, con foco en asegurar los % de disponibilidad requeridos.\n\n• Monitorea las conexiones planificadas de los móviles al inicio de la jornada y durante el día en tiempo real.\n\n• Gestiona la flota con foco en lograr la máxima productividad, es decir, traslados atendidos por móvil y efectividad.\n\n• Monitorea al móvil para no tomar servicios que no se cuenta con disponibilidad.\n\nHORARIO\n\n- 45 horas semanales, con turnos rotativos entre estos dos módulos:\n\nLunes a viernes de 8:00 a 17:00 Hrs, \nLunes a viernes de 20:00 a 08:00 Hrs\n\nSábado por medio de 08:00 a 20:00 Hrs\n\nLUGAR DE TRABAJO EN LA COMUNA DE PROVIDENCIA \n\nRENTA A CONVENIR", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-flota-2301520"}, {"titulo": "Operarios(as) de Picking Estación Central", "Email": "reclutamientoasl2020@gmail.com", "ID": "2434654", "Buscado": "Grupo Expro", "Fecha": "2021-07-08 12:40:07", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Importante empresa dedicada a la fabricación global de sistemas de calefacción esta en búsqueda de Operarios Picking, para trabajar en la comuna de Estación Central:\n\nRenta Líquida $430.000\n\nFunciones: Realizar Picking y Apoyo en Bodega,\n\nHorario de trabajo: de lunes a viernes de 7:00 Am a 17:00 Pm.\n\nRequisitos:\n\n-Experiencia en Picking con Radio Frecuencia.\n\n-Disponibilidad inmediata\n\n-Disponibilidad para realizar horas extras\n\nBeneficios:\n\nColación\n\n-Bus de acercamiento desde metro Los Héroes", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-as-de-picking-estacion-central-2434654"}, {"titulo": "Cocinero Comida PEruana", "Tipo": "Full-time", "ID": "2434702", "Buscado": "Tambo Bellavista", "Fecha": "2021-07-08 12:59:29", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550000", "Duración": "Plazo Fijo", "descripción": "Trabaja con Nosotros! Buscamos Cocineros con experiencia comprobable en comida peruana, cuarto caliente y frío. Buscamos personal con ganas de aprendizaje, con capacidad de adaptación y habilidad para trabajo en equipo.\nPersonal con full disponibilidad y documentación al día (Rut provisorio o definitivo).\nRenta acorde al mercado y transporte de acercamiento en las noches mientras la situación de toque de queda se mantenga.\nBuen ambiente laboral y proyección dentro de la empresa.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-comida-peruana-2434702"}, {"titulo": "Ejecutivo Call Center Atención por RRSS (Twitter) para CGE", "Email": "bcristancho@tambochile.cl", "ID": "2376353", "Buscado": "Apex America", "Fecha": "2021-07-08 09:50:16", "Ubicación": "Santiago", "Categoría": "Trabajos Universitarios", "Salario": "desde 250000", "Duración": "Primero Plazo Fijeo Luego Indefinido", "descripción": "Buscamos Ejecutivos motivados y con ganas de aprender para realizar labores de Atención al cliente mediante la plataforma de Twitter para CGE. Trabajo Lunes a Domingo en jornada de 30 o 45 horas distribuidas en turnos en siguientes franjas:\n00:00-10:00 * 08:00-19:30 * 12:00-00:00\n(no trabajas toda la franja, sino que en ese intervalo se te asigna en turno de 30 o 45 hrs)\nLugar de trabajo: Providencia: Avda. Italia 662\nQueremos acompañarte de tu proceso, y contamos con instalaciones cómodas, sanitizadas, y con el mejor equipo de trabajo.\n45 horas: $370.000 liquido aproximado\n30 horas: $246.000 liquido aprox.\nREQUISITOS:\n\n*Vivir en Santiago * Acreditar Cuarto medio * Residencia definitiva\n\nBENEFICIOS:\nCapacitación pagada: $7.000 x día asistido * Bono de certificación al ser contratado: $30.000 * Bono de Permanencia el primer mes $50.000 * Regalo de Cumpleaños * Seguro complementario de salud * Aguinaldo * Oportunidades de Crecimiento", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-call-center-atencion-por-rrss-twitter-para-cge-2376353"}, {"titulo": "KINESIÓLOGO DEPORTIVO PART-TIME PARA CENTRO DE ENTRENAMIENTO ELECTROFITNESS", "Tipo": "Part-time", "ID": "2434709", "Buscado": "ActiveFitness & Health", "Fecha": "2021-07-08 13:02:55", "Ubicación": "La Serena", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "¡ATENCIÓN PROFESIONALES KINESIÓLOGOS DEPORTIVOS!\nActiveFitness & Health La Serena, busca profesional part-time del área de la  kinesiología para incorporarse a un proyecto  de acondicionamiento físico distinto, moderno y tecnológico, con los más avanzados métodos de entrenamiento y cuidado físico para las personas.\nLas condiciones para optar al cargo son:\n1. Excelente comprensión lectora (en este aviso en especial )\n2. Experiencia en ElectroFitness y/o conocimientos básicos en electricidad (no excluyente).\n3. Conocimiento y aplicación de rutinas deportivas, entrenamiento hiit y funcional (excluyente).\n4. Excelente estado físico (excluyente) y buena presencia.\n5. Puntualidad, responsabilidad y excelente disposición para adaptarse a rutinas diarias de trabajo.\n6. Habilidades sociales y carisma para relacionarse con clientes.\n7. Buen carácter y disposición al cambio.\n8. Disponibilidad inmediata\n\nAdemás, nuestros kinesiólogos tienen la posibilidad de atender a sus pacientes en nuestro box de kinesiología completamente equipado.\n\nSi cumples con los requisitos, envía tus datos a activefitnesslaserena@gmail.com\n\nSolo recibiremos y aceptaremos postulaciones recibidas en el correo anteriormente señalado. \n¡Buena suerte!", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologo-deportivo-part-time-para-centro-de-entrenamiento-electrofitness-2434709"}, {"titulo": "Camarero y barista full time", "Email": "activefitnesslaserena@gmail.com", "ID": "2423656", "Buscado": "Tre Volte", "Fecha": "2021-07-08 12:23:31", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo pero evaluando indefinido", "descripción": "Somo una cafetería y pizzería en busca de alguien que nos ayude principalmente en el área de la cafetería, jugos y redes sociales.\nNecesitamos a alguien que nos ayude a atender y sobre todo a preocuparse de que el servicio sea excelente, además el puesto considera otras tareas como estar a cargo de lo que es la limpieza y que todo este impecable.\n\nFinalmente una parte importante de este cargo considera tomar todo lo que es las redes sociales, específicamente Instagram, por lo que buscamos a alguien creativo y que le guste este tema, que nos ayude a desarrollarlo y hacer publicaciones durante la semana.\n\nDentro de las tareas:\nApoyo en camareros.\nApoyo a barista.\nDesarrollo Instagram.\nApertura en las mañanas e instalación de las mesas.\nPreparación de jugos.\nApoyo en limpieza general y en sector a cargo (sección de jugos).\nRecibir al cliente, instalarlo en la mesa y desinfectar.\nAtender clientes\nApoyo en retirar y llevar platos.\nApoyo para pedidos que son para llevar\n\nBuscamos a alguien que le de mucha importancia a la limpieza y que se preocupe de que este todo pulcro, que nunca falle el servicio, capaz de realizar varias tareas a la vez y trabajar bajo presión (importante para momentos pick), que se fije en los pequeños detalles y con buena disposición para que el cliente tenga la mejor experiencia, el servicio para nosotros es fundamental.\n\nHorario de lunes a viernes en las mañanas y hora de almuerzo, además de 1 día el fin de semana durante las mañanas (modo para llevar enfocado en la franja deportiva)\n\nTe esperamos!\nTre Volte", "beneficios": ["Bebidas y snacks"], "ref": "https://www.chiletrabajos.cl/trabajo/camarero-y-barista-full-time-2423656"}, {"titulo": "se necesita torneros ayudantes de taller co licencia conducir  clase b", "Tipo": "Full-time", "ID": "2434790", "Buscado": "teconplas", "Fecha": "2021-07-08 13:55:40", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "a convenir", "Duración": "indefinido", "descripción": "Empresa  lider en fabrica de piezas plasticas solicita torneros y ayudantes de taller con licencia clase B con ganas de trabajar y disponibilidad a aprender \nde lunes a viernes de 07:30 a 17:00 horas\nubicada en bio bio 563 santiago", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-torneros-ayudantes-de-taller-co-licencia-conducir-clase-b-2434790"}, {"titulo": "OPERADOR TROQUELADORA DE ROLLO ETIQUETAS", "Email": "cvargas@teconplas.cl", "ID": "2434142", "Buscado": "IA", "Fecha": "2021-07-08 09:08:36", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550000", "Duración": "indefinido", "descripción": "OPERADOR DE MAQUINA TROQUELADORA DE ROLLO\nCON EXPERIENCIA EN TROQUELADO Y FOLIA.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-troqueladora-de-rollo-etiquetas-2434142"}, {"titulo": "OPERARIO/A PRODUCCION", "Tipo": "Full-time", "ID": "2425346", "Buscado": "AGROCOMERCIAL.CL", "Fecha": "2021-07-08 13:51:19", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "indefinido", "descripción": "UBICACION MAIPU\nEmpresa cárnica, necesita personal para el área producción, hombre o mujer, con conocimientos básicos de manipulación de alimentos.-\nHorario de lunes a viernes de las 7.30 a las 17.30.-\ncontrato indefinido después del primer mes de trabajo.-(dos contratos de 15 días inicialmente )\nsueldo promedio $450.000 (opciones a mejoras con horas extras y bonos de productividad)\ngrato ambiente laboral.-\nRequisitos:\n.- Proactivo/a\n.- Puntual\n.- ordenado/a\n.- conocimientos básicos de manipulación de alimentos.-\n.- sepa trabajar bajo presión.-\n.- Enérgico/a.-", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-a-produccion-2425346"}, {"titulo": "JEFE DE TURNO, Séptima y Octava Región", "Tipo": "Full-time", "ID": "2406953", "Buscado": "Confidencial", "Fecha": "2021-07-08 00:11:12", "Ubicación": "Curicó", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Nuestro cliente; Empresa de Servicio Logístico, requiere incorporar para contratos adjudicados en la séptima y octava región a: JEFE DE TURNO\n\nActividades a realizar:\nSerá responsable de supervisar y liderar al equipo de turno, para el cumplimiento del programa de producción y asegurar que se cumplan los estándares de seguridad y calidad establecidos respecto a los trabajadores e infraestructura asociada.\n\nRequisitos:\nNivel técnico universitario o superior.\nExperiencia como Jefe de Turno en Plantas Productivas u otro cargo de liderazgo.\nMínimo tres años en el ejercicio del cargo.\nDisponibilidad para trabajar en sistema de turnos.\nExperiencia en ERP, Excel avanzado.\nResidencia en Regiones Séptima - Octava.\nLicencia conducir clase B.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-turno-septima-y-octava-region-2406953"}, {"titulo": "Técnico con experiencia en instalaciones de redes", "Tipo": "Full-time", "ID": "2434447", "Buscado": "SERVICIOS TELCAM LIMITADA", "Fecha": "2021-07-08 11:17:30", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "INDEFINIDO", "descripción": "SERVICIOS TELCAM CHILE\n\nEs una empresa dedicada a la solución en; redes, telefonía, cctv y electricidad.\nActualmente ofrecemos 2 cupos disponibles de trabajo, el cual debe cumplir las siguientes características:\n\n- Técnico con experiencia en instalaciones de redes (Conocimientos desarrollados en redes y cableado estructurado)\n- Disponibilidad para aprender y trabajar en otras áreas (Cctv, electricidad y telefonía)\n- Horario permanente y horas extras (Requerirá de disponibilidad de trabajo en sábados, en forma esporádica)\n\n\n\nENVIAR CV EN: https://telcam.cl/website/trabajos_disponibles/", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-con-experiencia-en-instalaciones-de-redes-2434447"}, {"titulo": "Coquimbo - La Serena Ejecutivos de Televentas - WOM", "Email": "trabajosdisponibles@telcam.cl", "ID": "2384108", "Buscado": "HOLDTECH", "Fecha": "2021-07-08 15:49:10", "Ubicación": "Coquimbo", "Categoría": "Ventas / Comercial", "descripción": "Para nuestro cliente WOM, buscamos Ejecutivos de Ventas - Outbound, quienes ofreceran toda la gama de productos de WOM como portabilidades, primeras líneas, segundas líneas, migraciones, BAM, equipos móviles, entre otros.\n\nTe ofrecemos:\n\nJornadas de 45 hrs de trabajo semanal en horario 10am a 8pm\nSueldo base de $326.500 pesos + bono de responsabilidad + bono de colación y movilización y capacidad para generar comisiones ilimitadas... Sueldo líquido aprox. $630.000 con cumplimiento de metas.\nTe pagamos las comisiones desde la primera venta.\nIncentivos por metas.\nContrato plazo fijo/indefinido.\nExcelentes condiciones de trabajo.\nDía libre por cumpleaños\nConvenios con Gym\nEntrenamiento pagado en los procesos asociados a desempeñar en sus funciones.\nREQUISITOS:\n\nMayor de 18 años.\n\nExperiencia en el rubro de las telecomunicaciones (Deseable).\n\nExcelente capacidad de comunicación y persuasión.\n\nFuerte orientación a los objetivos y metas.\n\nManejo de Computación a nivel usuario\n\nEnseñanza media completa\n\nDisponibilidad inmediata y completa.\n\nExtranjeros con documentación al día o visa definitiva.", "beneficios": ["Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/coquimbo-la-serena-ejecutivos-de-televentas-wom-2384108"}, {"titulo": "Sales Support Freight Forwarder", "Tipo": "Full-time", "ID": "2434293", "Buscado": "SCHH  HP", "Fecha": "2021-07-08 10:08:23", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1200000", "Duración": "indefinido", "descripción": "Importante Empresa multinacional Freight forwarder se encuentra en la búsqueda de un Sales Support para:\n\nbrindar soporte comercial a los clientes, efectuando seguimiento y asegurando entregar un servicio de calidad.\nRealizar seguimiento de embarques en coordinación y mantener informado a los clientes, solucionando los problemas que puedan surgir.\nProporcionar la información y documentación requerida respectiva a cada embarque.\nEfectuar mantención de clientes e incrementar el nivel de venta de la cartera actual.\n\n\n\n REQUISITOS\n\nExperiencia previa en el cargo mínimo 1 año\nConocimientos de tarifas de importaciones, exportaciones y servicios logísticos\nConocimientos del funcionamiento de los distintos tipos de embarque (Aéreo – marítimo y terrestre) y servicios de importación y exportación\nIngles nivel intermedio", "ref": "https://www.chiletrabajos.cl/trabajo/sales-support-freight-forwarder-2434293"}, {"titulo": "Chofer Camión Carro", "Tipo": "Full-time", "ID": "2434434", "Buscado": "Molino El Peral", "Fecha": "2021-07-08 11:09:42", "Ubicación": "Linares", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Prestigiosa empresa del rubro Alimento ubicada en Linares requiere contratar a conductores que manejen camión con carro para desempeñar funciones de manejo y traslado de carga.\n\nFunciones\nRealizar carga yo descarga de mercancía según requiera la empresa\nTraslado de carga en la VII, VIII y RM\nTurno siempre termina en la ciudad de Linares\n\nRequisitos\nExperiencia en manejo de camión con carro\nLicencia A5 al día o A2. Ley 18.290\nDisponibilidad inmediata\n\nHorario\nDe lunes de 8:00 a 18:30hrs y sábado de 8:00 a 13:00hrs\n\nBeneficios de empresa\n\nTipo de puesto Por contrato, Indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-camion-carro-2434434"}, {"titulo": "Conductor Licencia A2 - A3", "Tipo": "Full-time", "ID": "2297106", "Buscado": "Transportes Santa Lucia", "Fecha": "2021-07-08 17:13:24", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "550000", "Duración": "Indefinido", "descripción": "Empresa del área de la salud, requiere contratar conductores para trabajar en hospitales de la región metropolitana.\n\nRequisitos\nDisponibilidad para trabajar en sistemas de turnos\nLicencia de conducir A2-A3\nEnseñanza media completa \n\n\nSe ofrece:\n\n - Estabilidad laboral \n\n- Contrato directo con la empresa\n\n- Contrato plazo fijo, luego indefinido de acuerdo con desempeño obtenido\n\n- Beneficios propios de la empresa", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a2-a3-2297106"}, {"titulo": "Conductor A4", "Email": "reclutamientoasl2020@gmail.com", "ID": "2434805", "Buscado": "Transportes Gamboa Ltda", "Fecha": "2021-07-08 14:00:52", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se necesitan conductores A4 para reparto de mercadería, en región metropolitana, se trabaja de lunes a sábado con un sueldo base de $ 600.000 liquido más bonos, interesados llamar al +56 9977959750 o envíe un mensaje de whatsApp con su número", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-2434805"}, {"titulo": "Vacante Juan Maestro", "Email": "rodrigo.gamboa@transgamboa.cl", "ID": "2412643", "Buscado": "Juan Maestro", "Fecha": "2021-07-08 13:28:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "416500", "Duración": "Plazo fijo", "descripción": "Estamos buscando personal para un Juan Maestro en la comuna de las Condes.\n\nFunciones:\n\n - PRE-elaboración de productos.\n - Mantener la higiene personal y general del local.\n - Trabajar en las estaciones de plancha, freidora y salsera.\n - Garantizar el buen montaje de productos, estándares y fidelización de clientes\n - Verificar bandeja y emisión de boletas.\n - Manejo POS de venta.\n\nRequisitos:\n\n - No necesita expereriencia previa.\n - En caso de ser extranjeros por favor especificar en qué estado se encuentran y el tipo de visa que solicitaron.\n\nCaracterísticas del trabajo:\n\n - Sueldo: inicialmente 391.500: está compuesto por sueldo base de 326.500, bono de 40.000 por movilización y bono de puntualidad de 25.000. Al momento de aprender todas las estaciones de trabajo se le sumará bono de 10.000 y 15.000 de caja. Quedando sueldo total de 416500.\n - Horarios: rotativo con día libre fijo entre semana y adicionalmente 2 días libres de fin de semana al mes. Full time 45 horas.\n - Colacion: se otorgan 30 minutos de colación y se proporciona la comida de nuestro propio menu (oportunidad de cambio de colación con otros locales ya que estamos en patio de comida).", "beneficios": ["Estacionamiento de bicicletas", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vacante-juan-maestro-2412643"}, {"titulo": "Ayudante de Pastelera", "Tipo": "Full-time", "ID": "2435002", "Buscado": "Dulcería Coca", "Fecha": "2021-07-08 16:23:34", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Quieres ser parte del equipo de pastelería de Dulcería Coca? Estamos buscando egresada o titulada en Gastronomía para integrar nuestro team profesional. Manda tu CV a dulceriacoca@gmail.com y te contactaremos para una entrevista.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-pastelera-2435002"}, {"titulo": "TENS MQ LA FLORIDA", "Email": "dulceriacoca@gmail.com", "ID": "2434285", "Buscado": "XINERLINK", "Fecha": "2021-07-08 10:14:43", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Importante centro de salud ubicado en La Florida requiere Técnicos en Enfermería MQ para trabajar en UTI. \n\nFunciones: \n- Ejecutar actividades según indicaciones médicas y de enfermería para contribuir en la recuperación de salud del paciente. \n- Vigilar continuamente el estado del paciente para alertar de manera oportuna cualquier alteración. \n- Velar por cumplimientos de normas, participar en resguardo de fármacos, insumos y activos fijos de la Unidad. \n- Realizar tareas asignadas por jefatura para favorecer mejor funcionamiento de la Unidad. \n\nHorarios: - Cuarto turno – disponibilidad para 24x3 \n\nSe ofrece: \n- Renta Líquida mensual: $550.000. \n- Contrato de trabajo (inicialmente con empresa externa, con posibilidades de internalización).\n- Colación.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-mq-la-florida-2434285"}, {"titulo": "TELETRABAJO VENDEDORES INBOUND PART TIME 18 O 20 HORAS SEMANALES", "Tipo": "Full-time", "ID": "2430112", "Buscado": "Confidencial", "Fecha": "2021-07-08 06:10:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "¡NO PIERDAS ESTA OPORTUNIDAD ÚNICA!\n\nVENDEDORES CONTACT CENTER PART TIME 18 o 20 HORAS SEMANALES\n\nTrabaja desde la comodidad de tu casa\n\n·Venta telefónica (Recepción de llamadas de cliente interesados en comprar)\n\n·Comisiones sin tope\n\n·Te entregamos computador y audífonos\n\n·Capacitamos en cómo ofrecer y vender nuestros productos\n\n·Te ofrecemos contrato directo por la empresa\n\n·Escoge 18 o 20 horas semanales\n\n·Sólo trabajas sábados, domingos y uno o dos días por semana que tengas 100% libres ya que se trabaja bajo turnos rotativos.\n\nBeneficios:\n\n·Bono para pago de conexión Internet\n\n·Seguro complementario de salud\n\n·Capacitación permanente\n\n·Compras con descuento\n\n·Incentivos extras\n\n·Regalo cumpleaños\n\n·Renta base más comisiones por venta\n\n·Promedio de reta liquida de $300.000 mensuales o más según desempeño\n\n·Plan de formación para el desarrollo de habilidades de venta.\n\nRequisitos:\n\n·Experiencia en ventas y manejo de clientes\n\n·Buena dicción, y fluidez conversacional.\n\n·Disponibilidad para hacer teletrabajo por lo que debe contar con internet hogar\n\n·Enseñanza media completa, técnico profesional o universitaria\n\n·Disponibilidad para trabajar sábados, domingos y 1 o 2 día a la semana.", "ref": "https://www.chiletrabajos.cl/trabajo/teletrabajo-vendedores-inbound-part-time-18-o-20-horas-semanales-2430112"}, {"titulo": "ADMINISTRATIVO", "Tipo": "Part-time", "ID": "2434830", "Buscado": "pintureria panoramica ltda", "Fecha": "2021-07-08 14:16:45", "Ubicación": "Temuco", "Categoría": "Asistente administrativo", "Salario": "470000", "Duración": "indefinido", "descripción": "DESCRIPCION CARGO\nADMINISTRATIVA \nMANEJO DE SOFTWARE\nMANEJO NIVEL BASICO FACTURACION ENLACE SII (dte)\nMANEJO PLANILLA ELECTRONICAS  (EXCELL, WORD)\nCOBRANZAS \nATENCION CLIENTE\nLUGAR DESEMPEÑO TRABAJO ES PARQUE INDUSTRIAL LAUTARO", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-2434830"}, {"titulo": "Director Técnico Químico Farmacéutico", "Tipo": "Full-time", "ID": "2434602", "Buscado": "Farmacia 18", "Fecha": "2021-07-08 12:43:53", "Ubicación": "Arica", "Categoría": "Medicina / Salud", "Salario": "9999999", "Duración": "Indefinido", "descripción": "Se necesita químico farmacéutico para trabajo como director técnico en Farmacia de la ciudad de Arica.\n\nJornada completa de lunes a sábado. (45 hrs semanales).\n\nBeneficios incluidos.\n\nFavor de enviar pretenciones de sueldo, disponibilidad y CV.", "beneficios": ["Seguro de salud", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/director-tecnico-quimico-farmaceutico-2434602"}, {"titulo": "TENS NEONATOLOGÍA LA FLORIDA", "Email": "farmaciaqf2020@gmail.com", "ID": "2434361", "Buscado": "XINERLINK", "Fecha": "2021-07-08 10:32:34", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Importante centro de salud ubicado en La Florida requiere Técnicos en Enfermería para unidad de Neonatología \n\nFunciones: \n- Ejecutar actividades según indicaciones médicas y de enfermería para contribuir en la recuperación de salud del paciente. \n- Vigilar continuamente el estado del paciente para alertar de manera oportuna cualquier alteración. \n- Velar por cumplimientos de normas, participar en resguardo de fármacos, insumos y activos fijos de la Unidad. \n- Realizar tareas asignadas por jefatura para favorecer mejor funcionamiento de la Unidad. \n\nHorarios: - Cuarto turno \n\nSe ofrece: \n- Renta Líquida mensual: $460.000. \n- Contrato de trabajo (inicialmente con empresa externa, con posibilidades de internalización).\n- Colación.\n\nRequisitos mínimos * \n- Título de Técnico en Enfermería Nivel Superior \n- Registro SIS \n- Carnet de Vacunas HB\n- Experiencia en Neonatología", "ref": "https://www.chiletrabajos.cl/trabajo/tens-neonatologia-la-florida-2434361"}, {"titulo": "Consultor de Ventas Antofagasta", "Tipo": "Full-time", "ID": "2419424", "Buscado": "Korcea Est. Ltda", "Fecha": "2021-07-08 11:19:23", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "bajo comisiones", "Duración": "plazo fijo", "descripción": "Importante empresa automotora requiere contratar Consultor de Ventas, con experiencia en área de ventas de vehículos, para desempeñarse en Antofagasta.\n\nRequisitos\n-Debe tener al menos dos  años de experiencia en ventas.\n-Estar TITULADO/A de carreras Administrativas\n-Atención de clientes\n-Apoyar el funcionamiento del local\n\nInteresados enviar CV actualizado, indicando en el asunto Consultor de Ventas Antofagasta.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/consultor-de-ventas-antofagasta-2419424"}, {"titulo": "Inspector de Calidad para Planta Productiva - Cerrillos", "Email": "postulacion.korcea@gmail.com", "ID": "2434944", "Buscado": "Empresa quimica industrial", "Fecha": "2021-07-08 15:54:10", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Empresa industrial química ubicada en Cerrillos líder en su rubro, busca para su equipo de Control de Calidad a un Inspector de Procesos, con experiencia en inspección en plantas productivas\n\nQuienes deseen postular deben contar con:\n\n- Título de Tecnólogo en Alimentos o Técnico en Análisis Químico o similar.\n- Experiencia en Calidad inspección de Procesos en empresas alimentos y/o químicos\n\nLa empresa ofrece un completo sistema de beneficios : almuerzo, estacionamiento, Seguro de Vida y Salud entre otros.\n\nJornada Laboral de lunes a viernes jornada completa SIN TURNOS", "ref": "https://www.chiletrabajos.cl/trabajo/inspector-de-calidad-para-planta-productiva-cerrillos-2434944"}, {"titulo": "Operario para E-Commerce - Providencia", "Email": "eleon@cramer.cl", "ID": "2407768", "Buscado": "anonimo", "Fecha": "2021-07-08 16:51:52", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Tipo": "Full-time", "descripción": "Se busca colaborador integral para el área de producción de un e-commerce, funciones principales a desarrollar:\n•\tRecepción de productos e insumos.\n•\tRevisión de productos con el software de la empresa.\n•\tMaquilar productos aceptados.\n•\tEmpaque productos terminados según canales.\n\nSe busca idealmente a técnico profesional en logística, industrial, contable o similares (no excluyente).\nRequisito:\n•\tDeseable manejo de excel.\n•\tExperiencia en el área.\n•\tTener licencia clase B,\n•\tPersonalidad responsable, ordenado y proactivo.\n\nHartas opciones de crecimiento y desarrollo en la empresa, buen ambiente laboral y trato cercano.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-para-e-commerce-providencia-2407768"}, {"titulo": "Andamiero M1", "Email": "reclutadorn01@gmail.com", "ID": "2434888", "Buscado": "Empresa de Montaje de Andamios", "Fecha": "2021-07-08 15:17:44", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "Plazo Fijo/ Indefinido", "descripción": "Empresa especialista en Montaje de Andamios requiere con urgencia personal para sus distintas faenas.\n\nRequisitos mínimos para Maestro en Andamios:\n\n- Armado y Desarmado de estructuras (ANDAMIOS).\n\n- Enseñanza Media Completa.\n\n- Poseer una experiencia mínima de 3 años en el cargo propuesto.\n\n- Disponibilidad de Viajar", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/andamiero-m1-2434888"}, {"titulo": "Encargado Administrativo Calama", "Tipo": "Full-time", "ID": "2425196", "Buscado": "Confidencial", "Fecha": "2021-07-08 04:43:18", "Ubicación": "Calama", "Categoría": "Asistente administrativo", "Duración": "Fijo-Indefinido", "descripción": "Reconocida empresa a nivel nacional se encuentra en la búsqueda de un Encargado Administrativo, quien será responsable de:\n\nCoordinar la operación de venta de todas las unidades y la realización de las tareas que permitan que cada negocio se realice de acuerdo a las políticas y procedimientos de la Compañía.\nMantener, organizar y controlar la documentación que respalda cada operación hecha en la sucursal, así como todos aquellos documentos requeridos por las entidades fiscalizadoras (SII, Inspección del trabajo, etc.).\nProcesar, analizar y proveer toda la información requerida para una eficiente gestión comercial de la sucursal.\nResguardar la documentación valorada y apoyar las funciones de control del stock que mantiene la sucursal, realizando inventarios semanales de los vehículos nuevos y seminuevos., además de su facturación.\nResguardar el cumplimiento de las normas de crédito impuestas por la Compañía y proveer la documentación necesaria para la cobranza, además de realizar el depósito y cobros de cheque.\nCoordinar las distintas áreas administrativas que permiten un óptimo funcionamiento de la gerencia de Retail\nSupervisar las cajas, controlando la asignación a cada una. Además de controlar el gasto de la sucursal y del fondo fijo.\nResponsable de la facturación de autos, de los arqueos de los documentos, del mantenimiento de las carpetas de los empleados actualizadas.\nSupervisar las ordenes de ventas, el funcionamiento de las tiendas y asegurarse de que el cliente utilice una forma de pago de acuerdo a las políticas de la empresa.\nTramitar negociaciones cuando el cliente tiene problemas, dando las respectivas soluciones según se amerite\n\nRequisitos:\nNivel Técnico Profesional\nExperiencia en cargos de Administración mínimo 2 años\nExperiencia y/o conocimientos en facturación, compa-venta, boletas, manejo de caja, egresos, gastos, ingresos\nExcel Medio\nResidencia en Calama", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-administrativo-calama-2425196"}, {"titulo": "OPERARIOS BODEGAS", "Tipo": "Full-time", "ID": "2245553", "Buscado": "PULLMAN CARGO S.A", "Fecha": "2021-07-08 11:02:25", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "480.000", "Duración": "Plazo Fijo 3 meses, Indefinido", "descripción": "Somos empresa estable y con mas de 60 años en TRANSPOR DE CARGA, brindamos a todos nuestros trabajadores estabilidad y crecimiento en las distintas área. Excelente ambiente laboral y beneficios extras. Se solicitad personal operario para cumplir las funciones en bodega y/o ayudantes de camión distintas modalidades de horarios No rotativos según su necesidad. Rentas ajustas al mercados mas bonos complementarios por producción. \nPuestos disponibles para bodega: Operarios, Despachadores y Recepcionistas. Con sus respectivos sueldos.\n\nEstamos ubicado en Cerro Sombrero 1775, Maipú. Centro de distribución Pullman Cargo. \n\nRequisitos a presentar:\n-curriculum\n-antecedentes vigente\n-afiliación a Fonasa o isapre\n-afiliación a AFP\n-Certificado estudio (opcional) \n-Ultimo finiquito \n\nProyecto PULLMAN GO", "beneficios": ["Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-bodegas-2245553"}, {"titulo": "TÉCNICO IMÁGENES VIÑA DEL MAR", "Email": "remuneraciones@pullmancargo.cl", "ID": "2434233", "Buscado": "XINERLINK", "Fecha": "2021-07-08 09:39:39", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "descripción": "Importante Centro Médico se encuentra en búsqueda de Técnicos Nivel Superior en Imágenes\n\nFunciones:\n\nIngreso de ficha paciente al sistema, atención al paciente presencial, labores Administrativas, entrega de exámenes a unidad de imágenes y/ o explicación de estos, además de ayuda y apoyo al tecnólogo en todo lo que requiera.\n\n\nRequisitos:\n\nTítulo de Técnico Nivel Superior de Imagenología en Radiología y Radioterapia o técnico enfermería con curso de protección radiológica\nCon y sin experiencia\n\n\nSe ofrece:\n\nContrato de trabajo.\nJornada Part time, 36 horas\nrenta a convenir", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-imagenes-vina-del-mar-2434233"}, {"titulo": "Analista de Contabilidad Senior", "Tipo": "Full-time", "ID": "2431768", "Buscado": "Confidencial", "Fecha": "2021-07-08 04:10:16", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Empresa de marketing con tiendas a nivel nacional, inicia su proceso de contratación para el cargo de Analista de Contabilidad Senior\n\nEl cargo está dirigido para profesionales Contadores Auditores con a lo menos de 3 a 5 años de experiencia en el área Contable; con alto dominio de Excel Avanzado y Manejo de Base de Datos SQL. Persona proactiva que sea capaz de entender e involucrarse en el negocio, para ser un controlador y colaborador en la gestión desde sus funciones.\n\n*** Funciones principales:\nCumplir funciones de asistencia contable, liderando acciones de administración y finanzas para la gestión contable, de cobranza, pago proveedores, remuneraciones, cuentas corrientes y operaciones de tipo de cambio, etc. Realizar análisis financiero/contable para apoyar al departamento en el registro de los movimientos contables de forma oportuna y fiable, asegurando que los resultados de la empresa sean correctos en tiempo y forma.\n\n\n*** Habilidades / Competencias :\nCapacidad de relacionarse con proveedores y cliente internos y externos. Proactivo para generar opciones, soluciones y mejoras a la operación y gestión de administración y finanzas, que aporten al control de gestión de gastos y presupuestos. Capacidad de aprendizaje y manejo de distintos softwares contables, ERP, Ecommerce, etc. Capacidad de elaborar reportes de gestión, costeo, existencias, etc. Capacidad de trabajar en una empresa con una cultura colaborativa.\n\n\n*** Requisitos:\n- Carrera profesional de Contador Auditor, Titulado\n- Experiencia mínima de entre 3 a 5 años\n- Excel Avanzado (demostrable)\n- Base de Datos SQL (Demostrable)\n- Ecommerce\n- Análiis financiero/contable\n- Manejo de herramientas informáticas y ERP\n- Tolerancia al trabajo bajo presión\n- Disponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-contabilidad-senior-2431768"}, {"titulo": "Prevencionista SNS", "Tipo": "Full-time", "ID": "2434555", "Buscado": "maestranza industrial", "Fecha": "2021-07-08 11:55:15", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "descripción": "Prevencionista de Riesgo\nIngeniero en prevencion, nivel SNS\nExperiencia  en mineria, 5 años\nSalud para trabajos en altura  \nLicencia de conducir\nResidencia en Antofagasta", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-sns-2434555"}, {"titulo": "OPERARIO DE PLANTA PARA EMPRESA EN QUILPUÉ", "Tipo": "Full-time", "ID": "2434247", "Buscado": "HELA", "Fecha": "2021-07-08 09:51:38", "Ubicación": "Quilpué", "Categoría": "Otros", "Salario": "430000", "Duración": "PLAZO FIJO Y LUEGO INDEFINIDO", "descripción": "TRABAJO INMEDIATO!. IMPORTANTE EMPRESA IMPORTADORA Y MANUFACTURERA DE QUILPUE REQUIERE OPERARIO DE PLANTA PARA TRABAJAR EN SU CENTRO DE DISTRIBUCION, QUE SEA CAPAZ DE OPERAR MÁQUINAS EN EL CENTRO PRODUCTIVO, MONITOREAR LA CONTINUIDAD DEL PROCESO Y ADEMÁS REALIZAR LABORES MANUALES. ORDEN DE BODEGAS, REPONER PRODUCTOS, INVENTARIAR Y DESCARGAR PRODUCTOS ENTRE OTRAS FUNCIONES. SE REQUIERE ENSEÑANZA MEDIA COMPLETA O EGRESADO DE COLEGIO INDUSTRIAL CON CONOCIMIENTO EN MECÁNICA INDUSTRIAL. DEBE TENER DISPONIBILIDAD PARA TRABAJAR POR TURNOS-", "beneficios": ["Bus acercamiento", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-planta-para-empresa-en-quilpue-2434247"}, {"titulo": "Se busca Sous Chef y Maestro de Cocina", "Email": "seleccion@igual.cl", "ID": "2434539", "Buscado": "Gastronomia", "Fecha": "2021-07-08 11:48:00", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Importante Empresa Gastronómica ubicada en la V Región busca Sous Chef y Maestro de Cocina:\n\nFunciones:\n\nSous Chef \n- A cargo del equipo cuando se asunta chef ejecutivo (6 personas)\n- Inventario y Costos\n- Diseño de platos\n- Línea de despacho.\n\nMaestro de Cocina\n- Trabajo en cuartos de cocina (pastelería, frío o caliente)\n- Apoyo a Sous Chef y Chef Ejecutivo.\n\nRequisitos:\n\nSous Chef y Maestro de Cocina:\n- Título técnico o profesional en gastronomía.\n- Residencia en V Región.\n- Experiencia mínima de 2 años en restaurant u hotel, ideal de gastronomía marina.\n- Experiencia en puestos con personal a cargo.\n\nInteresados/as enviar CV a los siguientes correos e indicar en asunto nombre del cargo al cual postula.:\n- dleiva@talentonehr.com\n- avargas@talentonehr.com", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-sous-chef-y-maestro-de-cocina-2434539"}, {"titulo": "Operarios(as) de Producción- Quilicura", "Tipo": "Full-time", "ID": "2434652", "Buscado": "Grupo Expro", "Fecha": "2021-07-08 15:09:03", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Importante empresa dedicada a la fabricación de Alimentos Saludables, esta en búsqueda de Operarias de Producción para trabajar en la comuna de Quilicura:\n\nFunciones:\n\netiquetado, envasado, control visual de calidad de los productos, armado de pallet\n\nRenta Liquida 400.000 + bono por 100% de asistencia de 30.000.-\n\nHorario:\n\nA) De lunes a viernes 13:15 a 21:00 hrs (con bus)\n\nB) Lunes a Sábado 07:00 a 14:00 hrs (sin bus)", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-as-de-produccion-quilicura-2434652"}, {"titulo": "JEFE DE MANTENCION MECANICA (equipos móviles)", "Tipo": "Full-time", "ID": "2412312", "Buscado": "Confidencial", "Fecha": "2021-07-08 08:10:01", "Ubicación": "Los Ángeles", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa sector Industrial/Forestal, con presencia a nivel nacional, requiere contratar para área de negocio en octava región (zonal Los Ángeles) a: \n\nJEFE DE MANTENCION MECANICA (equipos móviles)\n\nEl objetivo del cargo, será liderar la gestión de la mantención de equipos en las faenas de la zona asignada, administrando actividades relativas al área técnica, optimizando los recursos, que permitan garantizar la disponibilidad operativa, acorde con los parámetros que exigen los contratos.  \n\n*Requisitos del Cargo:  \n\n•\tIngeniería Civil Mecánica, Ingeniería Ejecución Mecánica, Ingeniería Mecánica. \n•\tExperiencia de 8 años liderando el mantenimiento de equipos móviles, maquinaria \n        pesada o en mantención industrial. \n•\tManejo de: ERP de mantención, Sistema de Gestión Integrado, Microsoft office. \n•\tConocimiento en: Normativa Laboral, Seguridad y Administración. \n•\tResidencia en la zona: Los Ángeles, Mulchén, Cabrero, Laja, Nacimiento, alrededores.  \n•\tLicencia conducir clase B. \n\n•       Interesados enviar currículum a equipo.seleccioncv@gmail.com\n•       En asunto colocar: Jefe Mantención, Zonal Los Ángeles \n•       Indicar pretensiones de renta líquida.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-mantencion-mecanica-equipos-moviles-2412312"}, {"titulo": "persona para aseo general y planchado", "Email": "equipo.seleccioncv@gmail.com", "ID": "2434745", "Buscado": "SPA LOS NARANJOS", "Fecha": "2021-07-08 13:25:19", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "360.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se necesita persona para aseo general, lavado y planchado, se trabajan 45 horas semanales de lunes a sabado\nSueldo indicado es liquido, mas imposiciones, extranjeras papeles al dia", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/persona-para-aseo-general-y-planchado-2434745"}, {"titulo": "Diseñadora Gráfica", "Email": "residencialosnaranjos@gmail.com", "ID": "2434568", "Buscado": "Veracruz", "Fecha": "2021-07-08 12:05:18", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "Fijo más variable", "Duración": "Indefinido", "descripción": "Diseñadora Gráfica\nSi eres una diseñadora gráfica con habilidades y entusiasmo por la fotografía.\nSi te interesa la ropa y la decoración.\nSi además, te gusta estar innovando y proponiendo nuevas ideas.\nESTA ES TU PEGA.\n\nResponsabilidades:\nTu principal responsabilidad será mejorar nuestra marca y crear los activos gráficos (diseño y fotos) necesarios para nuestros puntos de venta, sitio web, redes sociales y publicidad.\n* Entender nuestro modelo de negocio, nuestro mix comercial y nuestro target\n* Incorporar y mejorar los lineamientos gráficos de nuestra marca\n* Trabajar en le branding de nuestra marca\n* Diseñar las campañas y la grafica digital para nuestro Ebusiness (RRSS, Ecommerce y EMailing). \n* Diseñar las piezas gráficas para la publicidad Offline tales como, etiquetas, stickers, bolsas, pendones o cualquier medio donde la marca necesite hacer presencia.\n* Serás responsable de la fotografía y videos de todos nuestros productos para RRSS y Ecommerce.\n* Estudiarás las formas sobre cómo la competencia se comunica y  relaciona con sus clientes y seguidores.\n* Investigarás a través de diferentes medios (RRSS y Ecommerce) las tendencias de otras marcas a fin, tanto internacionales como nacionales. \n\nHabilidades y requerimiento:\nMuy buen ojo y gusto para entender y comunicarte con nuestro exclusivo segmento.\nConocimientos en diseño gráfico para web y/o marketing digital.\nHabilidades y gusto por la fotografía.\nExcelente manejo de Photoshop\nMuy buen manejo de Ilustrator.\nDominio InDesing\nEdición de videos e imágenes para redes sociales.\nManejo de Canva \nPortafolio online de trabajos previos.\nMínimo 1 año de experiencia\nCapacidad creativa para generar propuestas y contenidos.\n\nHabilidades blandas\nCreatividad\nIniciativa\nCapacidad de trabajo en equipo\nGestión del tiempo\nOrganización\nResponsabilidad\nEmpatía\nSolución de problemas\nAdaptación al cambio\nActitud positiva\n\nOfrecemos\nRenta bruta: De acuerdo al mercado (fijo mas variable)\nJornada: Lunes a Viernes, 45 hrs semanales, horario flexible orientado al cumplimiento de objetivos.\nModalidad de trabajo: Remota y presencial (50% del tiempo en visitas a tiendas y sesiones de fotos en casa matriz).\nEl cargo cuenta con un PC y mini estudio fotográfico.\nTrayectoria clara para el crecimiento hacia roles más importantes.\nIntegrarte a una empresa exitosa en el mundo Offline.\nSer parte principal del proyecto de Ebusiness de la empresa.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/disenadora-grafica-2434568"}, {"titulo": "Chofer/Operador", "Tipo": "Full-time", "ID": "2435091", "Buscado": "BioseguridadChile", "Fecha": "2021-07-08 17:15:35", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "Fijo", "descripción": "Se busca Operador/chofer para empresa de logística Médica\n\n•Extranjeros con rut vigente o definitiva.\n•Chilenos con rut \n\nLos horarios de trabajo son de lunes a sábados con sistema de turnos rotativos. (mañana, tarde )\nTurno normal Lunes a sábados\n\n•Rut (carnet de identidad)\n•Curriculum.\n•Certificado de antecedentes\n•Licencia Clase B", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-operador-2435091"}, {"titulo": "Vendedora part time", "Tipo": "Part-time", "ID": "2434226", "Buscado": "coffe express", "Fecha": "2021-07-08 09:34:48", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "indefinido", "descripción": "Se necesita personal femenino responsable de 19 a 30 años , para desempeñarse en entregas y ventas delivery hacia los diferentes clientes asignados dentro del centro de Temuco , cuentan con una cartera de clientes destinados para que sea visitada diariamente ( NO SE NECESITA NINGUN MEDIO DE TRANSPORTE) ya que estas entregas se hacen caminando dentro del centro ,horario lunes a viernes 8:00am - 14:00pm , sueldo base más comisión por ventas , contactar únicamente por WhatsApp 938682876", "beneficios": ["Horario Flexible", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-part-time-2434226"}, {"titulo": "AUXILIAR DE ASEO PARA DISTINTAS COMUNAS", "Email": "cafedecolombiachile@gmail.com", "ID": "2435073", "Buscado": "GGP", "Fecha": "2021-07-08 17:07:37", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "plazo fijo luego indefinido", "descripción": "Importante empresa de servicios industriales se encuentra en busca de auxiliares de aseo para sus distintas instalaciones.\n\nComunas Disponibles: La Dehesa, Pudahuel, Maipú, Providencia, Santiago Centro, PAC, La Reina, Ñuñoa, Renca, Peñalolén, Las Condes.\n\nDebe considerar que:\n\nSe ofrece renta entre $300.000 y $330.000 líquidos. según la instalación.\nSe trabaja de lunes a domingo 6x1 (6 días de trabajo a la semana y uno libre)\nLas jornadas disponibles pueden ser de mañana, noche o rotativo según instalación.(SUJETO A DISPONIBILIDAD).\n\nRequisitos para postular:\nHombres y mujeres mayores de 18 años.\nTener disponibilidad para trabajar de lunes a domingo.\nEn el caso de extranjeros debe contar con permanencia definitiva o temporaria vigente.\n\nINTERESADOS(AS) COMUNICARSE A +56 9 7539 5801 WHATSAPP SOLO MENSAJES!!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-para-distintas-comunas-2435073"}, {"titulo": "TÉCNICOS ELECTRICISTAS", "Tipo": "Full-time", "ID": "2434369", "Buscado": "GAVARO LTDA.", "Fecha": "2021-07-08 10:37:59", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa en Iquique requiere contratar Técnicos Electricistas que posean Licencia de conducir clase B.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-electricistas-2434369"}, {"titulo": "Vendedor Comisionista de Cobertura", "Email": "marcia.castillo@gavaro.cl", "ID": "2433054", "Buscado": "Confidencial", "Fecha": "2021-07-08 17:35:33", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Empresa dedicada a la comercialización de alimentos naturales saludables, busca vendedor comisionista de cobertura para hacerse cargo de la venta de sus productos en la V región. El candidato debe poseer movilización propia y cartera de clientes activa.\n\nSe ofrece;\n- Asignación de movilización\n- Comisiones por ventas\n- Bonos por cumplimiento de venta", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-comisionista-de-cobertura-2433054"}, {"titulo": "Operario de Bodega", "Tipo": "Full-time", "ID": "2390872", "Buscado": "Innova Alimentos", "Fecha": "2021-07-08 12:37:14", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "380000", "Duración": "indefinido", "descripción": "Empresa dedicada al rubro de envasado de alimentos busca Operario de bodega, ubicada en la comuna de Quilicura.\nprincipales funciones:\n-ordenar  productos, pallets.\n-Preparación de pedidos.\n\n- horario de 8:00 a 17:30\n- sueldo liquido 380,000", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-2390872"}, {"titulo": "Redactor Publicitario", "Email": "contacto@innovaalimentos.cl", "ID": "2434558", "Buscado": "Virus Publicidad Ltda", "Fecha": "2021-07-08 11:57:28", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "700000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos Redactor@\n\n\nEn Virus buscamos un/a Redactor@ para integrarse a trabajar con nosotros. Debe tener al menos dos año de experiencia en agencias de Publicidad, y con experiencia comprobable con clientes del área retail. Talentos@, ordenad@, creativ@, y muy buena onda. Sueldo ofrecido: desde $700.000.\n\n\nPor favor enviar C.V a mi correo: jcawad@viruspublicidad.cl", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/redactor-publicitario-2434558"}, {"titulo": "Psicóloga Reclutamiento y Selección", "Email": "jcawad@viruspublicidad.cl", "ID": "2416335", "Buscado": "Niu Foods", "Fecha": "2021-07-08 13:41:52", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "700000", "Duración": "Plazo Fijo", "descripción": "Departamento de Gestión de Personas, requiere incorporar Psicóloga para su área de reclutamiento y selección, quién se hará cargo del abastecimiento de cargos operativos en las sucursales de la cadena, actuando además como gestora de sus locales según las necesidades que se detecten.\n\nIndispensable experiencia previa en el área (idealmente 1 año de experiencia) ojalá realizando entrevistas de selección de personal en el rubro gastronómico, manejo de excel y experiencia en manejo directo con grupos de trabajo (colaboradores internos).\n\nCon disponibilidad para gestiones en terreno (por el momento suspendidas ante emergencia sanitaria) para levantamiento de necesidades y detección de problemas si fuese necesario. Rapidez y motivación en sus tareas para el cumplimiento de metas.\n\nBuscamos incorporar una persona responsable, comprometida, acostumbrada al trabajo bajo presión del área y con ganas de aprender junto a un equipo humano que le acogerá y trabajará junto a usted colaborativamente.\n\nCondiciones Laborales:\n\n- Se trabaja de lunes a viernes, de 10:00 a 18:00hrs, y un grato ambiente de trabajo.\n\nSe ofrece:\n\n- Renta base $450.000.- + gratificación empresa\n\n- Bono por desempeño mensual con tope $360.000 (metas)\n\n- Bono por Reclutamiento de procesos oficina: $40.000.-\n\n- Bono por Apertura Locales $100.000.-\n\n- Seguro Covid\n\n- Tarjeta Giff por cumpleaños", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologa-reclutamiento-y-seleccion-2416335"}, {"titulo": "Consultor de SDR (generación de leads)", "Tipo": "Full-time", "ID": "2413458", "Buscado": "Marketing TI SPA", "Fecha": "2021-07-08 13:50:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo y luego indefinido", "descripción": "FORMACIÓN\nFormación en marketing, comunicaciones, comercial o afines. \n\nEXPERIENCIA LABORAL\nmínimo 4  años.\n\nIDIOMAS\nInglés Intermedio\n\nCOMPUTACIONALES\nLinkedin, Sales Navigator, CRM, calendario compartido, Drive, Excel.\n\n1. RESPONSABILIDADES DEL CARGO\nEjecución de actividades de prospección para generar nuevos leads.\n\n2. FUNCIONES DEL CARGO\n-Llamadas telefónicas para entablar una conversación y solicitar reuniones.\n-Búsqueda y contacto con clientes potenciales, empresas y tomadores de decisión a través de Linkedin u otra herramienta. \n-Excelente Redacción de emails, mensajes claves e innovadores de Linkedin y contenidos didácticos.\n-Tener una primera reunión con el cliente, comunicar, presentar oferta de la empresa, detección de necesidades de negocio. \n-Calificación de la oportunidad en una reunión, mediante BANT u otra metodología comercial. \n-Creación de oportunidades en CRM. Traspaso de oportunidades al equipo comercial.\n-Generación de contenido didáctico para perfil en Linkedin personal y presentaciones didácticas para charlas - Opcional.\n-Generación de alianzas con el objetivo de generar leads o mantener un relacionamiento con clientes  - Opcional.\n-Estar al tanto de las tendencias tecnológicas, la competencia del cliente e interés tecnológicos de los clientes del cliente. \n-Hacer preguntas claves en las primeras reuniones, preguntas de levantamiento para hacer una calificación rápida y efectiva. \n\n3. COMPETENCIA ORGANIZACIONAL\n-Coordinación con área comercial y marketing. \n-Planificación y seguimiento.\n-Gestión de atención al cliente oral y escrita. \n-Disciplina y comunicación ordenada. \n\n4. COMPETENCIA TÉCNICA ESPECÍFICA\n-Conocimientos comerciales y de prospección.\n-Entendimiento general de Tendencias Tecnológicas de Industria.\n\n5. COMPETENCIAS PERSONALES E INTERPERSONALES\n-Excelentes habilidades de comunicación oral y escrita.\n-Capacidad de crear y mantener el vínculo con desconocidos de forma digital. \n-Persistencia y disciplina para un seguimiento de tomadores de decisión.\n-Gestión de actividades en forma remota.\n-Confianza y alegría por su trabajo.\n-Sólidas habilidades comerciales, le debe gustar vender. \n-Personalidad para dirigir, motivar  y controlar equipos.", "ref": "https://www.chiletrabajos.cl/trabajo/consultor-de-sdr-generacion-de-leads-2413458"}, {"titulo": "MÉDICO VETERINARIO CON O SIN EXPERIENCIA", "Tipo": "Full-time", "ID": "2392419", "Buscado": "VETERINARIA CRUZ AZUL", "Fecha": "2021-07-08 13:44:32", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000 MÁS PARTICIPACIÓN", "Duración": "INDEFINIDO", "descripción": "Médico Veterinario con o sin experiencia para la atención de Mascotas en nuestra Clínica de Las Condes", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-con-o-sin-experiencia-2392419"}, {"titulo": "Ingeniero(a) en Proyecto", "Tipo": "Full-time", "ID": "2429540", "Buscado": "Clínica Dental", "Fecha": "2021-07-08 10:08:38", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "Por proyecto", "descripción": "Empresa del rubro de la salud en la ciudad de Rancagua requiere un Ingeniero(a) Civil Industrial, Ingeniero(a) Comercial o carrera afín para sumarse a sus operaciones como Ingeniero(a) de Proyecto.\n\nEl cargo estará enfocado en apoyar directamente a la Gerencia General en distintos proyectos de desarrollo y expansión de la compañía.\n\nEl cargo implica la adaptación a varios softwares de gestión por lo que se requiere buena capacidad de aprendizaje de herramientas computacionales, proactividad y capacidad de trabajar con equipo humano. \n\nNivel de inglés alto preferido.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-a-en-proyecto-2429540"}, {"titulo": "Maestro -Sushi", "Tipo": "Full-time", "ID": "2398100", "Buscado": "Casona Mallinkrodt", "Fecha": "2021-07-08 13:03:48", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000", "Duración": "Plazo Fijo", "descripción": "Trabaja con Nosotros! Buscamos Maestro -sushi o susheros con experiencia comprobable en barra, cuarto caliente y mise and place del área (enrollar, plaquetas, manipulación de producto). Buscamos personal con ganas de aprendizaje, con capacidad de adaptación y habilidad para trabajo en equipo.\nBuscamos personal con full disponibilidad y documentación al día (Rut provisorio o definitivo).\nRenta acorde al mercado y transporte de acercamiento en las noches mientras la situación de toque de queda se mantenga.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-sushi-2398100"}, {"titulo": "Seleccionadores de pedidos - Sin experiencia", "Email": "bcristancho@tambochile.cl", "ID": "2369754", "Buscado": "Importante empresa internacional", "Fecha": "2021-07-08 07:42:04", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Plazo Fijo", "descripción": "GRAN EMPRESA INTERNACIONAL DE SUPERMERCADOS\nNecesita Hombres y Mujeres para trabajar como Seleccionadores de Pedidos en sus bodegas Con y Sin experiencia\nPara su Centro de distribución en Quilicura o San Bernardo\n\nSE OFRECE\n- Capacitación constante - Beneficios - Inducciones\n- Horario ROTATIVO Lunes a Sábado 3 turnos (MAÑANA - TARDE - NOCHE)\nRENTA hasta $450.000:\nSueldo $350.000 Líquidos + Bono de Asistencia $50.000 líquidos + Bono Produccion hasta $50.000\n- Posibilidad de realizar horas extras al 50% y 150%\n- Colaciones a elección en casino\n- Buses de acercamiento POR TODAS LAS COMUNAS DE SANTIAGO - LAMPA - COLINA - TALAGANTE - BUIN - ISLA DE MAIPO - PADRE HURTADO\n\nRequisitos:\nDebe tener carnet de identidad en mano\nCertificado de Antecedentes\n\n+56936759096 WHATSAPP Dejar tu nombre e indicar cargo \"Seleccionador de Pedidos\"", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/seleccionadores-de-pedidos-sin-experiencia-2369754"}, {"titulo": "Cocineros", "Tipo": "Full-time", "ID": "2398095", "Buscado": "Casona Mallinkrodt", "Fecha": "2021-07-08 13:01:29", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Plazo Fijo", "descripción": "Trabaja con Nosotros! Buscamos Cocineros con experiencia comprobable en plancha y cuarto caliente y mise and place del área (plancha, parrilla, cocción lenta). Buscamos personal con ganas de aprendizaje, con capacidad de adaptación y habilidad para trabajo en equipo.\nBuscamos personal con full disponibilidad y documentación al día (Rut provisorio o definitivo).\nRenta acorde al mercado y transporte de acercamiento en las noches mientras la situación de toque de queda se mantenga.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocineros-2398095"}, {"titulo": "PROMOTOR/ VENDEDOR  RETAIL FULL TIME R.M.", "Email": "bcristancho@tambochile.cl", "ID": "2427359", "Buscado": "IMPORTANTE EMPRESA DE RELOJERIA", "Fecha": "2021-07-08 13:32:48", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000 LIQUIDOS ASEGURADO EL PRIMER...", "Duración": "Plazo fijo 1 mes ,   y pasa a Indefinido", "Tipo": "Full-time", "descripción": "IMPORTANTE EMPRESA DEL RUBRO RELOJERIA REQUIERE CONTRATAR PERSONAL DE VENTAS  CON EXPERIENCIA PARA TRABAJAR EN MODULO DE MULTITIENDAS DEL RETAIL :\n\nSE REQUIERE POSTULANTES CON EL SIGUIENTE PERFIL:\nPoseer excelente presentación personal \nDebe dominar buena dicción  y ser comunicativo\nDebe poseer buena actitud hacia el cliente, saber escuchar\nPerseverancia  para lograr objetivos trazados en ventas\nDebe ser empático (a)\nDebe ser honesto, responsable y Puntual en el cumplimiento de jornada\nDebe ser disciplinado \n\nSE OFRECE:\nEstabilidad Laboral\nRemuneración : Liquido ASEGURADO EL PRIMER MES $500.000.-\nDEL SEGUNDO MES SUELDO BASE LEGAL + COMISIONES POR VENTAS REALIZADAS\nJornada laboral de acuerdo al RETAIL : Lunes a Domingos ,  5x 2 , Siendo de 45 horas semanales\n\nPOSTULAR SOLO REALES INTERESADOS Y QUE CUMPLAN CON EL PERFIL REQUERIDO. SI ERES EXTRANJERO DEBES POSEER CEDULA DE IDENTIDAD VIGENTE", "ref": "https://www.chiletrabajos.cl/trabajo/promotor-vendedor-retail-full-time-rm-2427359"}, {"titulo": "Vendedor de seguros vía telefónica", "Email": "seleccionchile@festina.com", "ID": "2434435", "Buscado": "Call Center", "Fecha": "2021-07-08 11:11:39", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "descripción": "Importante contact center está en búsqueda de ejecutivos que realicen ventas de seguros.\nModalidad 100% remota. Puedes estar en cualquier parte de Chile.\nProporcionamos base de datos, script, inducción y retroalimentaciones diarias.\nSueldo base + comisiones e incentivos diarios.\nHorario de trabajo de lunes a viernes de 9:00 a 19:00 hrs (1 hora de colación). Ningún feriado.\n\nRequisitos:\n- Experiencia en venta de seguros vía telefónica o en contact center (deseable, no excluyente).\n- Fluidez verbal y gran actitud.\n- Ganas de aprender.\n- Contar con PC de escritorio o notebook con sistema operativo windows (7 en adelante).\n- Internet hogar con velocidad sobre 5 megas de carga.\n- Audífonos con micrófono tipo cintillo.\n- Extranjeros deben contar con rut chileno.\n(los requisitos son excluyentes, salvo la experiencia).\n\n\nActividades a realizar:\n- Manejar plataforma de gestión de contacto.\n- Contactar a los clientes proporcionados en la base de datos.\n- Conseguir ventas.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-seguros-via-telefonica-2434435"}, {"titulo": "Audio Visual y Diseño Gráfico", "Tipo": "Full-time", "ID": "2364980", "Buscado": "Empresa de Alimentos", "Fecha": "2021-07-08 08:36:22", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "450000", "descripción": "Se busca Audiovisual y Diseñador con:\n\n-Conocimiento producción y post producción\n-Animación\n-Grabación y edición de videos\n-Fotografía de productos\n-Diseño Gráfico \n\nEnviar Portafolio + Pretensiones de Renta", "ref": "https://www.chiletrabajos.cl/trabajo/audio-visual-y-diseno-grafico-2364980"}, {"titulo": "Ayudante de Pastelería", "Tipo": "Full-time", "ID": "2434571", "Buscado": "La Danesa Pastelería", "Fecha": "2021-07-08 12:05:59", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "Indefinido", "descripción": "Se busca una o un ayudante de pasteleria con experiencia en el rubro, que sea responsable, puntual y proactivo(a).", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-pasteleria-2434571"}, {"titulo": "Jefe de Servicios Generales - rubro gastronómico", "Tipo": "Full-time", "ID": "2435127", "Buscado": "Supply Chain Hunting Hunter", "Fecha": "2021-07-08 17:31:16", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "1100000", "Duración": "indefinido", "descripción": "Importante empresa del rubro gastronomico  ubicada en comuna de las condes y vitacura está en búsqueda de jefe de servicios generales cuyas funciones serán:\n\n-Planificar plan de mantenciones de los locales (contratamos muchos servicios de manera periódica y necesitan ser ordenados)\n\n-Definir prestadores de servicios para cada local (Gasfitería, Mantenciones de equipos de frio, Electricidad, Equipos de gastronomía, jardinería, etc)\n\n-Elaborar presupuestos de mantención preventivos.\n\n-Manejo y control de inventario aleatorios semanales y de fin de mes. (planificar, informar, controlar y participar)\n\n-Participar en proceso de logística de la operación de la compañía. (planificación)\n\n-Cotizar productos que requieran los restaurantes (maquinaria, infraestrestructura, construcciones, ampliaciones, etc.)\n\n-Compra de insumos para reparación de equipos\n\n-Participar de la implementación de sistemas de turnos y optimización de procesos de los restaurantes. (en conjunto con gerente de operaciones)\n\n-Cotizar servicios requeridos, para temas operacionales y de infraestructura.\n\nRequisitos\n\nMínimo 2 años de experiencia en cargos similares en el rubro gastronomico", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-servicios-generales-rubro-gastronomico-2435127"}, {"titulo": "ASISTENTE DE RRHH", "Tipo": "Full-time", "ID": "2338754", "Buscado": "EMPRESA DE SALUD", "Fecha": "2021-07-08 10:31:41", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante empresa de prestación de Servicios de Salud se encuentra en la búsqueda de Asistente de Recursos Humanos para desempeñar sus funciones en Providencia y/o de manera remota.                                                                                                                                                 Su misión será Apoyar en la gestión y planificación administrativa de todos los procesos de recursos humanos y remuneraciones con la finalidad de mantener el óptimo cumplimiento de actividades que pueden ser tanto estratégicas como administrativas para la empresa, con el fin de cumplir con las obligaciones contractuales.                                                                                                                                                                                                                                              Funciones:                                                                                                                                                                                              - Confeccionar y gestionar firmas de contratos laborales, anexos, cartas de aviso, finiquitos, certificados, gestión de vacaciones, licencias médicas, etc.\n- Mantener situación contractual ordenada y bajo normativa legal.\n- Actuar como mediación en la Inspección del trabajo.\n- Gestionar cursos de capacitación (mediante franquicia tributaria sence)\n- Gestionar confección de credenciales e Incorporar personal nuevo a Reloj control\n- Proceso de remuneraciones, entre otras funciones propias del cargo.                                                                                                                                                                                                                Algunos requisitos:                                                                                                                                                                                                                      - Técnico en Administración de RRHH (CFT)         \n- Experiencia de al menos 1 año en el cargo.        \n- Conocimientos en Calculo de remuneraciones y finiquitos\n- Legislación laboral\n- Manejo avanzado computacional Office\n- Conocimientos en área financiera  \n- Conocimientos en realización de Contratos, finiquitos, gestión de vacaciones, liquidaciones u otros.\t\n\nHorario de Lunes a Viernes de 8:30 a 18:30hrs\nSi cumples con los requisitos, actualiza tu cv y postula con nosotros!", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-rrhh-2338754"}, {"titulo": "Auxiliar de Aseo", "Tipo": "Full-time", "ID": "2423342", "Buscado": "Maclimp Chile", "Fecha": "2021-07-08 06:42:11", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$330.000 Liquidos", "Duración": "Indefinido", "descripción": "Se necesita auxilar de aseo para edificios en santiago centro, a pasos del metro. Para limpiar espacios comunes del edificio", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2423342"}, {"titulo": "Practicante RR.HH", "Tipo": "Full-time", "ID": "2434605", "Buscado": "Electrotel", "Fecha": "2021-07-08 12:20:33", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "100000", "Duración": "Practica Laboral", "descripción": "En Electrotel estamos en búsqueda de los mejores practicantes para desempeñarse en el área de Administración de Recursos Humanos, dentro de las actividades que desempeñarás se encuentran: \n•\tAtención central telefónica.\n•\tConfeccionar y entregar informes solicitados por sus superiores.\n•\tRealizar trámites en terreno.\n•\tRealizar trámites relacionados con RRHH y Administración; entregar y recibir correspondencia de diferentes organismos previsionales, afp, isapres, cajas de compensación, SII, Tesorería, Municipalidad.\n•\tLlevar control diario de asistencias, registrando atrasos, salidas anticipadas y ausencias.\n•\tConfeccionar contratos de trabajo, anexos, formularios vacaciones, caja de compensación, y otros.\n•\tRealizar el seguimiento de los procesos de contratación y renovación de los contratos y anexos vigentes.\n•\tRecepcionar, registrar, distribuir y archivar correspondencia. \n•\tEfectuar notificaciones, cartas de aviso, etc. \n•\tMantener un adecuado registro y control de documentación de los trabajadores.  \n•\tRecepcionar, gestionar y Tramitar Licencias Médicas.\n\nSi te encuentras en proceso de búsqueda de tu práctica profesional esta es tu oportunidad!, postula con nosotros.", "ref": "https://www.chiletrabajos.cl/trabajo/practicante-rrhh-2434605"}, {"titulo": "Diseñador Gráfico Publicitario", "Tipo": "Full-time", "ID": "2434566", "Buscado": "Virus Publicidad Limitada", "Fecha": "2021-07-08 12:02:21", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "700000", "Duración": "Indefinido", "descripción": "Buscamos Director de arte!\n\n\nEn Virus buscamos un/a Director de Arte para integrarse a trabajar con nosotros. Debe tener al menos dos año de experiencia en agencias de Publicidad, y con experiencia comprobable en el área Digital, y ojalá también en Trade Mkt. Talentos@, ordenad@, creativ@, y muy buena onda. Sueldo ofrecido: desde $700.000.\n\n\nPor favor enviar C.V a mi correo: jcawad@viruspublicidad.cl", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-publicitario-2434566"}, {"titulo": "EJECUTIVO DE ATENCION TELEFONICA", "Email": "jcawad@viruspublicidad.cl", "ID": "2307999", "Buscado": "People & Change", "Fecha": "2021-07-08 17:08:18", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "En People & Change nos encontramos en la búsqueda de un Ejecutivo/a de Contact Center con perfil comercial.\n\nRequisitos:\n\n-2 años de experiencia previa en Call Center comercial, de televenta o de instituciones de salud\n-Debe contar con cursos relacionados a la atención telefónica, calidad de servicio, etc.\n- Manejo de internet y paquete office \n-Excelente dicción\n-Contar con certificado de antecedentes", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-atencion-telefonica-2307999"}, {"titulo": "MAESTRO ELECTRICO", "Tipo": "Full-time", "ID": "2425010", "Buscado": "CILO INGENIERIA", "Fecha": "2021-07-08 04:46:24", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650000-750000", "Duración": "PLAZO INDEFINIDO", "descripción": "Empresa del rubro construcción, dedicada a las instalaciones eléctricas y telecomunicaciones, necesita para una nueva obra, ubicada en Recoleta, maestros eléctricos de primera o segunda categoría. Se solicita experiencia en lectura de planos eléctricos, losa, tabique y conexión de tableros.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electrico-2425010"}, {"titulo": "Técnico Mantenedor /Nivel Superior/Avanzado en Climatización (Aire Acondicion)", "Tipo": "Full-time", "ID": "2435076", "Buscado": "Malbec S.A.", "Fecha": "2021-07-08 21:15:28", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400.000 - 700.000, depende la...", "Duración": "Plazo, y posterior a período de prueba, indefinido", "descripción": "Se busca Técnico Mantenedor/Nivel Superior/ Avanzado en climatización (aire acondicionado) para Santiago que:\n\n· Quieran trabajar,\n\n· Sepan hacer su trabajo, demostrable con evaluaciones internas y Certificaciones,\n\n· Estén dispuestos a capacitarse permanentemente,\n\n· Tengan interés profesional en labores técnicas,\n\n· Estén dispuestos a ser evaluados durante su trayectoria en la empresa,\n\n· Disponibilidad a viajar y pernoctar fuera de la Región cuando se disponga,\n\n· Responsables y comprometidos, dispuestos a trabajar en equipo,\n\n· Muy orientados al cuidado personal y del Medio Ambiente.\n\n· Residencia en Santiago o alrededores.\n\nAdjuntar CV actualizado e indicar número de contacto.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mantenedor-nivel-superior-avanzado-en-climatizacion-aire-acondicion-2435076"}, {"titulo": "ANALISTA DE COMUNICACIONES INTERNAS SENIOR", "Email": "info@malbec.cl", "ID": "2434100", "Buscado": "GRUPO RH CHILE", "Fecha": "2021-07-08 07:12:40", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "1200000", "Duración": "INDEFINIDO", "descripción": "Empresa del rubro Automotriz  requiere incorporar profesional de la carrera de Periodismo para el cargo  ANALISTA DE COMUNICACIONES INTERNAS.\nPropósito general del cargo: Ejecutar la implementación de la estrategia de comunicaciones internas de la compañía, a través de la administración y gestión de los distintos medios internos, campañas de endomarketing y generación de contenidos.\n\nPrincipales funciones:\n- Administración y actualización de contenidos medios internos (Mail de comunicaciones internas, Red Social, TV´s interna, Whatsapp, Office 365)\n- Mantiene actualizada base de datos de correos.\n- Administración casilla de mail comunicaciones internas\n- Reportea y genera contenido para las distintas acciones de comunicación interna de la organización ( guiones, newsletter, noticias, etc)\n- Edición de piezas gráficas en formato ppt.\n- Implementación de campañas internas (endomarketing) y respectivos planes de medios.\n- Realización de eventos internos\n\nOtros\n•\tExcelente redacción y ortografía, con gran capacidad de síntesis y creatividad.\n•\tConocimiento power point avanzado.\n•\tConocimiento edición de videos.\n•\tConocimiento Excel básico \n•\tConocimiento Redes Sociales (como comunity manager y/o usuario avanzado).\n•\tConocimiento Plataformas de envío de mails. Ej. Masterbase u otros (deseable, no excluyente).\n•\tExperiencia en producción de eventos \n\nExperiencia: 4 a 5 años de años de experiencia en cargos similares.\n\nRenta: 1.200.000 líquidos", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-comunicaciones-internas-senior-2434100"}, {"titulo": "Asesor (a) en Prevención de Riesgos - Proyecto Antofagasta", "Tipo": "Full-time", "ID": "2395209", "Buscado": "ATCO SABINCO", "Fecha": "2021-07-08 15:53:08", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "Duración": "Plazo Fijo", "descripción": "Importante empresa del rubro de construcción ligada principalmente a proyectos mineros, en expansión y crecimiento a nivel nacional, requiere contratar a la brevedad Asesor en Prevención de Riesgos para proyecto en la ciudad de ANTOFAGASTA.\n\nEstamos buscando Asesor en Prevención de Riesgos.\n\nLos requisitos son:\n\nTitulado de Ingeniero (a) de Ejecución en Prevención de Riesgos\nExperiencia en faenas mineras mínima cuatro años o en industrias relacionadas.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-a-en-prevencion-de-riesgos-proyecto-antofagasta-2395209"}, {"titulo": "Tecnico eléctrico y/o mecánico", "Tipo": "Full-time", "ID": "2434761", "Buscado": "Energy - Tracking", "Fecha": "2021-07-08 13:38:54", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "Contrato indefinido", "descripción": "Somos una empresa pionera en eficiencia energética en Chile. Partimos el año 2007, trabajando en desarrollos tecnológicos con soluciones integradas que permitieran hacer un uso eficiente de la energía, obteniendo importantes ahorros económicos y reduciendo las emisiones de CO2 de manera considerable en cada uno de los proyectos desarrollados.\n\nEstamos buscando Técnicos eléctricos y/o mecánicos con conocimientos deseables en mantención de bombas de agua, tableros eléctricos, calderas, soldaduras en general.\n\nContrato: Plazo fijo los primero 3 meses y luego pasa a indefinido\nSe pagan horas extras", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-y-o-mecanico-2434761"}, {"titulo": "Asistente Administrativo", "Email": "eoc@energy-tracking.com", "ID": "2434408", "Buscado": "Medenter Chile SpA", "Fecha": "2021-07-08 11:05:30", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "500.000", "Duración": "Plazo fijo", "Tipo": "Part-time & Full-time", "descripción": "Medenter Chile SpA busca un candidato/a para aumentar la capacidad administrativa de su personal.\n\nBuscamos un asistente administrativo con buena organización y diligencia para asistir el Director General en sus tareas diarias.\n\nExperiencia previa necesaria, con buenas referencias.\n\nConocimiento de idiomas extranjeros preferible.\n\nPart-time o full-time a concordar.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2434408"}, {"titulo": "COCINERO Y COPERO", "Email": "mohamed@med-enter.com", "ID": "2435083", "Buscado": "PAD THAI", "Fecha": "2021-07-08 17:12:57", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinido", "descripción": "Se solicita Ayudante de Cocina con experiencia.\nSe Solicita Copero.\nAmbos para trabajar en restaurante ubicado en Manuel Montt (Providencia).\nEnviar Resumen Curricular, indicando correo y numero de teléfono.\nIndicar el puesto por el cual postula.\nDe ser extranjero, con papeles al día.\nContratación inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-y-copero-2435083"}, {"titulo": "Talca_Coordinador de Control de Gestión de Labores Agrícolas", "Tipo": "Full-time", "ID": "2434249", "Buscado": "Importante empresa agrícola", "Fecha": "2021-07-08 09:51:13", "Ubicación": "Talca", "Categoría": "Logística / Distribución", "Salario": "Acorde al mercado", "Duración": "Fijo / Indefinido", "descripción": "Importante empresa agrícola y ganadera busca Coordinador de Control de Gestión de Labores Agrícolas para desempeñarse en la comuna de Talca con salidas a terreno a los diferentes campos ubicados en la región del Maule.\n\nLabores:\n-Gestión de Abastecimiento\n-Gestión en Logística\n-Control y operación\n-Nexo entre campos y administración\n-Trabajo administrativo\n\nSe ofrece:\n-Buen clima y estabilidad laboral\n-Programas de entrenamiento y capacitación\n\nSe solicita:\n-Experiencia en área agrícola\n-Experiencia en operaciones\n-Conocimiento de logística y abastecimiento", "ref": "https://www.chiletrabajos.cl/trabajo/talca-coordinador-de-control-de-gestion-de-labores-agricolas-2434249"}, {"titulo": "Ejecutivo de atención al cliente CGE Energía Eléctrica", "Tipo": "Full-time", "ID": "2376350", "Buscado": "Apex America", "Fecha": "2021-07-08 08:04:07", "Ubicación": "Santiago", "Categoría": "Trabajos Universitarios", "Salario": "desde 250000", "Duración": "Primero Plazo Fijeo Luego Indefinido", "descripción": "Solicitamos ejecutivos comprometidos, con ganas de aprender, para realizar trabajo de Atención al cliente en Call Center para CGE Energía Eléctrica. Trabajo Lunes a Domingo en jornada de 30 o 45 horas distribuidas en turnos en siguientes franjas:\n00:00-10:00 * 08:00-19:30 * 12:00-00:00\n(no trabajas toda la franja, sino que en ese intervalo se te asigna en turno de 30 o 45 hrs)\nLugar de trabajo: Providencia: Avda. Italia 662\nQueremos acompañarte de tu proceso, y contamos con instalaciones cómodas, sanitizadas, y con el mejor equipo de trabajo.\n45 horas: $370.000 liquido aproximado\n30 horas: $246.000 liquido aprox.\nREQUISITOS:\n\n*Vivir en Santiago * Acreditar Cuarto medio * Residencia definitiva\n\nBENEFICIOS:\nCapacitación pagada: $7.000 x día asistido (desde tu casa) * Bono de certificación al ser contratado: $30.000 * Bono de Permanencia el primer mes $50.000 * Regalo de Cumpleaños * Seguro complementario de salud * Aguinaldo * Oportunidades de Crecimiento", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-atencion-al-cliente-cge-energia-electrica-2376350"}, {"titulo": "Técnico Mantenedor /Nivel Superior/Avanzado en Climatización (Aire Acondicion)", "Tipo": "Full-time", "ID": "2435063", "Buscado": "Malbec S.A.", "Fecha": "2021-07-08 21:15:28", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "400.000 - 700.000, depende la...", "Duración": "Plazo, y posterior a período de prueba, indefinido", "descripción": "Se busca Técnico Mantenedor/Nivel Superior/ Avanzado en climatización (aire acondicionado) para Antofagasta que:\n\n· Quieran trabajar,\n\n· Sepan hacer su trabajo, demostrable con evaluaciones internas y Certificaciones,\n\n· Estén dispuestos a capacitarse permanentemente,\n\n· Tengan interés profesional en labores técnicas,\n\n· Estén dispuestos a ser evaluados durante su trayectoria en la empresa,\n\n· Disponibilidad a viajar y pernoctar fuera de la Región cuando se disponga,\n\n· Responsables y comprometidos, dispuestos a trabajar en equipo,\n\n· Muy orientados al cuidado personal y del Medio Ambiente.\n\n· Residencia en Antofagasta o alrededores.\n\n· Debe contar con licencia de conducir clase B.\n\nAdjuntar CV actualizado e indicar número de contacto.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mantenedor-nivel-superior-avanzado-en-climatizacion-aire-acondicion-2435063"}, {"titulo": "Community Manager", "Email": "clima.antofagasta@gmail.com", "ID": "2434776", "Buscado": "SOCIEDAD COMERCIAL JOIGO", "Fecha": "2021-07-08 13:41:21", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Empresa con más de 10 años de presencia en el mercado, busca un Community Manager\nFunciones:\n\n• Administrar y gestionar redes sociales de la empresa.\n• Detectar y manejar situaciones en RRSS.\n• Generar y planificar estrategias en campañas innovadoras en redes sociales.\n• Realizar seguimiento a las acciones aplicadas, evaluando los resultados.\n• Creación de contenidos para las diferentes campañas y redes sociales.\n• Seguimiento de la estrategia digital de la empresa.\n• Desarrollo de benchmarking de tendencias digitales y de la competencia.\n• Trabajar en conjunto con el área Comercial para desarrollar nuevas estrategias de posicionamiento de nuestra marca.\n• Administración y desarrollo de contenidos Web.\n\nRequisitos:\n• Conocimientos de diseño, edición de imágenes y elaboración de presentaciones corporativas.\n• Experiencia comprobable en el desempeño del cargo específico, de a lo menos 1 año.\n• Conocimientos de herramientas Office nivel Medio.\n• Conocimientos en herramientas de medición y análisis de datos.\n• Capacidad para la creación de contenido creativo, a ser utilizado en las campañas y/o redes sociales.\n• Conocimientos en relaciones públicas.\n• Fuertes habilidades sociales tanto online como en persona.\n\nCompetencias:\n• Alta Capacidad Creativa.\n• Proactividad.\n• Capacidad para el Trabajo en Equipo.\n• Habilidades Comunicacionales.\n• Capacidad de análisis y síntesis.\n• Capacidad de Gestión\n• Por Favor Adjuntar CV en formato .PDF o .Docx a su postulación.\nPersonas con discapacidad: Sí", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-2434776"}, {"titulo": "Representante de Ventas Viña del Mar", "Email": "wivy@joigotiendas.com", "ID": "1915289", "Buscado": "Artemisa Direct", "Fecha": "2021-07-08 11:58:19", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "800.000 - 1.000.000", "Duración": "A plazo, Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de Venta Directa en expansión busca a los mejores vendedores para desempeñarse como Representantes de Ventas en Viña del Mar. Ofrecemos un modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades.\n\nSi te apasionan las ventas, eres sociable y quieres ganar dinero, esta es tu oportunidad. Si no tienes conocimiento de ventas pero crees que puedes tener habilidades, también puedes postular. Buscamos personas comprometidas, con ganas de aprender y crecer en maravilloso mundo de las ventas.\n\nRequisitos excluyentes:\n\n- Tener disponibilidad inmediata.\n\n- Tener entre 20 y 32 años.\n\n- Querer ganar sobre $1.000.000\n\n- Ser motivado y comprometido.\n\n- Tener excelentes cualidades comunicacionales.\n\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n\n- Venta en terreno de servicios asociados al rubro Automotriz, Clínicas Odontológicas, Clínicas Estéticas, entre otros.\n\nOfrecemos:\n\nHorario de Lunes a Viernes de 10:00 a 19:00\n\nSi cumples con estos requisitos, y te gusta vender, eres persistente y tienes empatía, entonces postula a la oferta. ¡Si tienes aspiraciones y quieres crecer en una empresa, te invitamos a postular AQUÍ!\n\nTipo de puesto: Tiempo completo, Indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-vina-del-mar-1915289"}, {"titulo": "EJ COMERCIAL/EJECUTIVO CANAL DEALER CÍA DE SEGUROS VIÑA DEL MAR", "Email": "vinadelmar@artemisadirect.cl", "ID": "2342755", "Buscado": "Táctica Consultores", "Fecha": "2021-07-08 08:44:06", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1200000", "Duración": "Reemplazo Pre y Post Natal", "descripción": "Compañía de Seguros, a través de su empresa externa, requiere incorporar a Ejecutivo Comercial/Ejecutivo Marca Convenio/ Ej Canal Dealer Viña del Mar por un período de Pre y Post Natal, quien se ocupará de las siguientes labores:\n\n Brindar una pronta solución de problemas correspondientes al seguro automotriz contratado directamente con convenio a concesionario; también brindar soporte a todos los vendedores que necesiten ayuda para vender seguros automotriz. \n\nPor otra parte, deberá realizar endosos a las pólizas o modificaciones en particular, dependiendo de la solicitud, así como también encargarse del trabajo administrativo como ordenar pólizas contratadas, entregar pagos de cuotas y hacer seguimiento en caso de que cliente presente cuotas vencidas permitiendo así que no pierda la cobertura y se quede tranquilo en caso de siniestro.\n\nRequisitos:\n1 año de experiencia en labores similares", "ref": "https://www.chiletrabajos.cl/trabajo/ej-comercial-ejecutivo-canal-dealer-cia-de-seguros-vina-del-mar-2342755"}, {"titulo": "Odontologo General", "Tipo": "Part-time & Full-time", "ID": "2434595", "Buscado": "Centro Medico y Dental Los", "Fecha": "2021-07-08 12:19:11", "Ubicación": "Rancagua", "Categoría": "Medicina / Salud", "Salario": "850.000 y 1.000.000", "Duración": "indefinido", "descripción": "Se Solicita Odontologo/a General para trabajar en Centro Medico y Dental Los Bosques Ubicado en Rancagua, inicialmente los días Lunes en las jornadas de AM y PM (9:00 a 13:30 y 15:00 y 19:00), Martes AM y Viernes AM y PM. Dentro de sus funciones debe brindar una atención a niños y adultos ya sea un diagnostico, rehabilitación oral, exodoncias, endodoncias, resinas etc.\n\nSe ofrece grato ambiente laboral, alto flujo de pacientes, medidas sanitarias adecuadas a la emergencia actual del pais, insumos dentales y una renta de entre 850.000 y 1.000.000 aprox. se trabaja por porcentaje contra boletas de honorarios a fines del mes.\n\nInteresados enviar Curriculum Profesional, Titulo Profesional, foto copia de carnet por ambos lados, Certificado de inscripción en la superintendencia de salud.\n\nFecha de inicio prevista: 26-07-2021\n\nTipo de puesto: Tiempo completo, Medio tiempo, Comisión\n\nSalario: $800.000 - $1.500.000 al mes\n\nConsideraciones ante el COVID-19:\nPrecauciones: control de temperatura, mascarillas, guantes, asistente dental para desinfectar entre cada pacientes, materiales esterilizados, respetar aforo, etc", "ref": "https://www.chiletrabajos.cl/trabajo/odontologo-general-2434595"}, {"titulo": "Ejecutivo de Ventas", "Email": "centromedicolosbosques@gmail.com", "ID": "2434547", "Buscado": "Isapre Colmena", "Fecha": "2021-07-08 11:54:48", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Salario": "1000000", "Duración": "plazo fijo", "descripción": "Buscamos Asesores de Salud motivados por la venta en planes de Isapre, para formar parte de equipo en el área empresa de Isapre Colmena.\n\nQue ofrecemos?\n\n* Desarrollo y crecimiento profesional en una empresa líder en el mercado\n* Capacitacion constante en normativas, sistemas y técnicas de venta.\n* Apoyo y acompañamiento diario de jefatura directa, en los primeros meses, para sistemas, reuniones, feedback de tus gestiones en las entrevistas con clientes. Los jefes Comerciales en Colmena potencian el trabajo en equipo, reconociendo el esfuerzo, persistencia y logros de cada integrante de su equipo.\n* Sistema de comisiones atractivo sin topes, además de incentivos y premios mensuales y anuales, es decir tu sueldo depende solo de tu esfuerzo y gestión.\n\nQue requisitos necesitamos de nuestros postulantes?\n\n* Tener experiencia de al menos 1 año en venta de intangibles: Seguros, AFP, Isapre.\n* Tener amplia red de contacto y entorno, para una mejor prospección y venta de planes de salud.\n* Que la venta de planes de salud sea tu prioridad y no un complemento de otras actividades, porque este trabajo requiere tu atención en jornada completa.\n* Contar con disponibilidad inmediata\n* Tener licencia de Educación Media completa o Superior\n* Pueden postular chilenos y extranjeros que cuenten con residencia definitiva y permiso laboral vigente", "beneficios": ["Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2434547"}, {"titulo": "Inspector de Control de Calidad Empresa Metalmecánica", "Tipo": "Full-time", "ID": "2160136", "Buscado": "Miranda Pomareda", "Fecha": "2021-07-08 12:25:41", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Importante empresa Metalmecànica requiere Inspector de Control de Calidad para desempeñarse en su Planta en Lampa,  cumpliendo las funciones de verificar el  estado de las materias primas durante cada proceso hasta la terminación del producto, asegurando el cumplimiento de la normativa de fabricación, el plan de inspección, los ensayos, y los requerimientos específicos de cada pieza.\n\nFunciones:\n•\tPreparar las  Materias Primas para su inspección.\n•\tPreparar las piezas para ensayos no destructivos.\n•\tRegistrar y hacer seguimiento de las piezas en inspección.\n•\tRealizar control dimensional de las piezas.\n•\tRealizar la mantención y limpieza de los instrumentos y equipos de inspección.\n•\tRealizar control de dureza a las piezas.\n•\tRealizar control de rugosidad a las piezas que se fabrican.\n•\tRealizar medición de espesores con ultrasonido.\n•\tApoyar en el control de alineamiento de los componentes.\n•\tRealizar levantamiento dimensional y esquema de las piezas. \n•\tEfectuar inspecciones a   soldaduras realizadas en las áreas.\n\nRequisitos:\n2 años de Experiencia en empresas del rubro\n2 años de Experiencia en el cargo\nEnseñanza Técnica o profesional en áreas afines \nInspección de Ensayos No Destructivos \nManejo de instrumentos de medición  y calibración \nControl dimensional\nMetrología\nUso de instrumentos de precisión \nLectura de planos mecánicos y estructurales.\n\nBENEFICIOS\nColación \nAcercamiento \nBono Navidad\nBono Vacaciones \nBono Fiestas Patrias", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/inspector-de-control-de-calidad-empresa-metalmecanica-2160136"}, {"titulo": "Asistentes de Produccion - Sin Experiencia", "Email": "rrhhseleccionfor@gmail.com", "ID": "2417719", "Buscado": "Importante empresa de Alimentos", "Fecha": "2021-07-08 07:34:19", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Atención SIN EXPERIENCIA - INGRESO INMEDIATO\nGran planta de producción nacional de alimentos de necesita hombres para el cargo de ASISTENTES DE PRODUCCION para sus líneas de alimentos Con o Sin Experiencia\nPlantas de producción ubicada en Quilicura - Pudahuel\n\nSE OFRECE\nCapacitación constante - Beneficios - Estabilidad laboral - Proyección\nHorario ROTATIVO:\n2 Turnos (MAÑANA - TARDE) $435.000 Líquidos\n3 turnos (MAÑANA - TARDE - NOCHE) $460.000 Líquidos\nPosibilidad de realizar muchas horas extras\nColaciones en casino\nBuses de acercamiento Por diferentes puntos de STGO\n\nRequisitos:\n\nDisponibilidad inmediata\nSi eres Extranjeros solo con visa definitiva\n\nPostular por este medio", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistentes-de-produccion-sin-experiencia-2417719"}, {"titulo": "Profesor/a de Matemáticas (Antofagasta sector norte )", "Tipo": "Full-time", "ID": "2434354", "Buscado": "Fundación Educacional Amisadai", "Fecha": "2021-07-08 10:30:55", "Ubicación": "Antofagasta", "Categoría": "Educación y Psicopedagogía", "Duración": "Reemplazos Covid", "descripción": "Fundación Educacional Amisadai busca profesional en educación para Reemplazo en matemáticas la enseñanza media. Para reemplazo por situación Covid.\n\nPara cursos de enseñanza media\n\nInteresados, favor facilitar su curriculum y documentos al correo colegio@baptistcollege.cl\n\nSaludos cordiales,\nFundación Educacional Amisadai", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-de-matematicas-antofagasta-sector-norte-2434354"}, {"titulo": "Ejecutivo de ventas Senior Embarcador / Freight Forwarder", "Email": "colegio@baptistcollege.cl", "ID": "2434313", "Buscado": "Supply Chain Hunting Hunter", "Fecha": "2021-07-08 10:12:39", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "2500000", "Duración": "indefinido", "descripción": "Importante embarcador multinacional se encuentra en búsqueda de un ejecutivo de ventas senior con cartera de clientes activa o activable al corto plazo, con un nivel de GP mínimo de 20.000 dólares mensuales.\n\nAprovecha esta gran oportunidad de pertenecer a una de los embarcadores más reconocidos y grandes a nivel global.\n\nTipo de puesto: Tiempo completo, Indefinido\n\nSalario: $1.800.000 - $3.000.000  líquidos + comisiones\n\n REQUISITOS\n\nMínimo de 2-5 años de experiencia como ejecutivo comercial/ ventas / business development en un embarcador\nCartera de clientes activa o activable al corto plazo,\nNivel de GP mínimo de 20.000 dólares mensuales.\n\n\n BENEFICIOS\nUno de los mejores Seguro complementario de salud \nBeneficios propios de una multinacional\nPostula para conocer más detalles", "beneficios": ["Horario Flexible", "Seguro de salud", "Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-senior-embarcador-freight-forwarder-2434313"}, {"titulo": "Analista de sistema", "Tipo": "Full-time", "ID": "2236982", "Buscado": "Compañía de Servicios Industriales", "Fecha": "2021-07-08 15:29:25", "Ubicación": "Antofagasta", "Categoría": "Informática / Telecomunicaciones", "Salario": "750.000.-", "Duración": "plazo fijo luego Indefinido", "descripción": "Importante empresa de Servicios a la Minería requiere contratar Analista de operaciones tecnológicas  para la ciudad de Antofagasta:\n\nRequisitos;\n-          Ingeniero o técnico Informático, Analista de Sistemas o Estudios Similares.\n-          Residencia;  Antofagasta excluyente\n-          1 años de experiencia en cargos similares\n-          turno 5x2\n\nConocimiento:\n- Sistemas Operativos (Windows, Linux, MacOs(opcional), Windows Server)\n-  Servidores (Administrador Básico-Intermedio)\n- Excel Intermedio\n- Microsoft Sharepoint\n- Microsoft Power BI\n- Lenguajes de  Programación (Java, .NET, ASP.NET, Visual Basic, Python)\n- Administración de BD MySQL\n- Análisis de datos (Bigdata) Básico-Intermedio\n- Soporte de Hardware y Software\n- Administrador de Correos Electrónicos\n- Gestión de Servicios TI(IT Service Management)\n\nSe ofrece:\n- Renta de mercado\n- Contrato inicial a plazo fijo y luego indefinido\n- Beneficios varios (cuando pase a indefinido)\n- Seguro complementario de salud (cuando pase a indefinido)", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-sistema-2236982"}, {"titulo": "REPONEDOR DE SUPERMERCADO DÍA", "Tipo": "Full-time", "ID": "2395924", "Buscado": "GyG Servicios", "Fecha": "2021-07-08 15:00:34", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "435000", "Duración": "PLAZO FIJO", "descripción": "Se necesitan reponedores turno día para cadena de supermercado con buena disposición y ganas de aprender", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-de-supermercado-dia-2395924"}, {"titulo": "Operario de Producción- Cerrillos", "Email": "contacto@gygserviciosltda.com", "ID": "2425195", "Buscado": "Atcom", "Fecha": "2021-07-08 16:02:19", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "350.000", "Duración": "plazo fijo", "descripción": "En Atcom nos encontramos en búsqueda de Operario de Producción para importante empresa de alimentos ubicada en Cerrillos. \nFunciones principales: \n-Etiquetar, rotular, enfajar, encajar, armar pack/tablas y sellar los productos de acuerdo a las instrucciones dadas por su jefatura y/o de acuerdo a los instructivos de trabajo para cada tipología de producto. \n-Trozar, laminar, rallar, de acuerdo a las instrucciones dadas por su jefatura y/o de acuerdo a los instructivos de trabajo para cada tipología de producto. \n- Manejo manual de cargas: traslado de cajas con productos dentro de las dependencias\n\nHorario: lunes a viernes 08:15 a 18:00 horas\nSueldo Liquido: $350.000\nSe entrega uniforme y colación.\n*La empresa no cuenta con estacionamiento\n* Estacionamiento de bicicletas\n\nRequisitos:\n-Residir en comunas cercanas a Cerrillos\n-Disponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-cerrillos-2425195"}, {"titulo": "Médico - Urgencia", "Tipo": "Full-time", "ID": "2433379", "Buscado": "Importe entidad de salud", "Fecha": "2021-07-08 13:48:08", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1000000", "Duración": "Reemplazo", "descripción": "Importante clínica del sector centro, se encuentra en búsqueda de Médico Cirujano, para realizar coberturas en servicio de urgencia. Se requiere experiencia o internado en Urgencia, y disponibilidad para hacer coberturas semanales, 22 horas, 18 horas o 6 horas.\n\nTurnos disponibles\nLunes, Jueves y Viernes.\n\nRequisitos\nTítulo Médico Cirujano y Registro SIS\nTipo de puesto: Temporal, Por contrato\n\nSalario: A partir de $1.000.000 al mes", "ref": "https://www.chiletrabajos.cl/trabajo/medico-urgencia-2433379"}, {"titulo": "ANFITRION DE TERRAZA INTEGRAL (36 horas) Turno AM Y PM fijos", "Tipo": "Full-time", "ID": "2433900", "Buscado": "Fuente Mardoqueo", "Fecha": "2021-07-08 12:03:01", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$410.000", "Duración": "Días a prueba, Plazo fijo, luego indefinido.", "descripción": "ANFITRION DE TERRAZA INTEGRAL (36 horas) Turno AM Y PM fijos\n\nFUENTE MARDOQUEO SPA, Restaurant con gran trayectoria en el rubro gastronómico y n°1 en calidad de servicio y atención al cliente, requiere incorporar a su equipo de trabajo de forma inmediata a Ayudantes de Cocina para desempeñarse en sus distintas sucursales: Libertad 551 (Santiago Centro), Bilbao 2639 (Providencia) y Roger De Flor 2894 (Las Condes).\n\nMODALIDAD DE TRABAJO\nLUNES A DOMINGO, dos domingos libres al mes y un día entre semana en los siguientes turnos fijos\n-\tAM (10:30 a 17:00 hrs.)\n-\tPM (17:00 a 23:30 hrs.)\n-       días de prueba, dos contratos a plazo fijo, luego contrato indefinido\n\nFUNCIONES\n-\tPreparar terraza y utensilios para comenzar el turno\n-\tDar bienvenida a comensales, preguntar si servirán su sándwich en la terraza o para llevar\n-\tIndicar los protocolos COVID, respecto al uso de alcohol gel, uso de mascarillas y distanciamiento social\n-\tDesignar mesas disponibles según aforo\n-\tAl terminar el servicio del comensal recoger sus vajilla y cubiertos utilizados y limpiar mesas\n\nREQUISITOS\n-\tExtranjeros(as) solo con cédula de identidad chilena (excluyente)\n-     \t Disponibilidad inmediata\n\nENVIAR CV AL CORREO a.vidal@fuentemardoqueo.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/anfitrion-de-terraza-integral-36-horas-turno-am-y-pm-fijos-2433900"}]