[{"titulo": "Trabajo Coordinador@ Gestión Pedagógica Matemática Enseñanza Media en Arica", "ID": "2195717", "Buscado": "Talento al Aula", "Fecha": "2020-10-06 15:51:30", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "1.400.000 líquido", "Duración": "Plazo fijo primeros 3 meses de acuerdo a desempeño puede pasar a indefinido.", "Tipo": "Full-time", "descripción": "Prestigiosa Fundación de Investigación e Innovación en Educación, busca Coordinador  Gestión Pedagógica en Matemática para Enseñanza Media en la Ciudad de Arica. Se requiere un(a) profesional con experiencia en el ámbito del matemática de enseñanza media con capacidad de gestión e innovación que pueda Representar a la Fundación ante los docentes y equipos directivos de los 5 liceos de la comuna de Arica que participan en el proyecto. A su vez, apoyar la implementación de planificaciones de aula basadas en el aprendizaje colaborativo y metacognición, a través de reuniones semanales con docentes y equipo de UTP. Deseable contar con estudios de Magister en evaluación o currículum, mínimo 5 años de experiencia en aula, al menos 3 años de experiencia como Jefe de UTP y/o Coordinador  Académico y/o Coordinador  de Departamento. Excelente disposición para el trabajo en equipo, empátic  y autónom .Se ofrece jornada completa, renta líquida mensual $1.400.000, contrato plazo fijo 3 meses para luego ser indefinido de acuerdo a la gestión.Interesados mandar CV a seleccion talentoalaula.cl, indicar asunto \"Coordinador  Matemática Arica.\"", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-gestion-pedagogica-matematica-ensenanza-media-en-arica-2195717"}, {"titulo": "Trabajo FUSIONADORES", "Email": "seleccion@talentoalaula.cl", "ID": "2195189", "Buscado": "TCINGENIERIA", "Fecha": "2020-10-06 13:55:48", "Ubicación": "Valparaíso", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "Se necesita con Urgencia FUSIONADORES para la V region. Quilpué, Valparaíso, Viña del Mar, Villa Alemana, etc.\n\nExperiencia a lo menos de 1 a 2 años \nEstudios, Técnico medio, Técnico profesional o Ingeniería \n\nHorario de Lunes  a  Sábado\n\nFavor de enviar CV con pretensiones de Renta", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/fusionadores-2195189"}, {"titulo": "Trabajo OPERARIOS PARA FABRICA DE HIELO", "Email": "ihiguera@tcingenieria.cl", "ID": "2195841", "Buscado": "PRECISA FROZEN", "Fecha": "2020-10-06 16:04:28", "Ubicación": "Rancagua", "Categoría": "Operarios", "Salario": "320000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Importante empresa dedica a  la refrigeración y congelado de productos alimenticios ,requiere contratar a operarios para fabrica de hielo ,  de preferencia postulantes con residencia en Requinoa. \n\ninteresados en la vacante enviar CV   a postulacion precisaccgroup.cl", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-para-fabrica-de-hielo-2195841"}, {"titulo": "Trabajo Encargado de bodega", "Email": "postulacion@precisaccgroup.cl", "ID": "2195050", "Buscado": "Capta Gestión Integral", "Fecha": "2020-10-06 11:10:24", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa , se encuentra en búsqueda de un Encargado de Bodegas para desempeñarse en sus dependencias de Lampa, sector Valle Grande.\n\nRequisitos:\n- Mínimo 2 años de experiencia en cargo similar \n- Idealmente tener estudios en el área logística.\n- Manejo de Excel básico a intermedio.\n- Conocimiento y manejo de emisión Guías de despacho\n- Conocimiento de ERP Softland es deseable.\n\nEntre sus principales funciones se encuentran:\n    Manejo de grúa horquilla\n    Responsable de ordenar para despacho suministros, productos según las distintas ordenes de trabajo internas.(O.T.I.)\n\tRevisar, recepcionar, físicamente materiales e insumos adquiridos en proceso de compra,   cotejar materiales e insumos recibidos contra factura y/o guía de despacho del proveedor y orden de compra emitida.\n\tAyuda a contabilizar el ingreso físico a bodega y lógico (sistema Softland) de los materiales e insumos recibidos.\n\tReporta información requerida en forma oportuna a sus superiores Jefe de Administración Técnica, Administrador de Bodega y Asesor Contable.\n\tAlmacenar adecuadamente en bodegas los materiales e insumos recibidos y registrados en sistema lógico, de acuerdo a rotación, importancia, volumen, peso, etc.\n\tEntregar información confiable sobre stock de inventarios de materiales e insumos propios y de terceros mantenidos físicamente en bodegas. \n\tDistribuir y Entregar materiales e insumos de acuerdo a guías de despacho o facturas de ventas.\n\tRealizar traspasos de materiales e insumos entre las distintas bodegas físicas y lógicas.\n\tRealizar inventarios aleatorios periódicos para mantener un adecuado control del stock físico y lógico.\n\tMantener actualizado archivo con respaldo físico de entrada, traspaso y salida de materiales e Insumos propios y de terceros. \n\tRecepcionar y entregar documentación legal de compra (guía o factura) y venta (guía o factura) al departamento de contabilidad.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-bodega-2195050"}, {"titulo": "Trabajo Instalador alarma incendio con experiencia", "Email": "reclutamiento@captagestion.cl", "ID": "2195238", "Buscado": "southamerica eirl", "Fecha": "2020-10-06 14:24:51", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "500000", "Duración": "boleta", "Tipo": "Part-time", "descripción": "Instalador alarma incendio con experiencia", "ref": "https://www.chiletrabajos.cl/trabajo/instalador-alarma-incendio-con-experiencia-2195238"}, {"titulo": "Trabajo Contador General/Auditor", "Email": "eaguayo2015@gmail.com", "ID": "2194852", "Buscado": "Entidad Patrocinante del", "Fecha": "2020-10-06 00:27:30", "Ubicación": "Concepción", "Categoría": "Economía / Contabilidad", "Tipo": "Full-time", "descripción": "Empresa constructora requiere Contador General/Auditor idealmente con mención y/o experiencia tributaria.\n\nEnviar corruculum vitae a trabaja.epatrocinante gmail.com con pretensión de sueldo", "ref": "https://www.chiletrabajos.cl/trabajo/contador-general-auditor-2194852"}, {"titulo": "Trabajo Recepcionista Administrativo", "Email": "trabaja.epatrocinante@gmail.com", "ID": "2195016", "Buscado": "Empleandome", "Fecha": "2020-10-06 10:36:14", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "Plazo Fijo, Indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, consultora en proceso de expansión se encuentre en búsqueda de un Recepcionista Administrativo. Buscamos una persona que le apasione la atención al cliente, la organización y una orientación fuerte a la calidad y excelencia, que tendrá como principales funciones:\n\n- Orientar y tramitar oportunamente los requerimientos del cliente tanto  interno como externo además de recibir y atender a visitas, clientes y proveedores.\n\n- Coordinar salas de reuniones y relación con personal administrativo de consultora.\n\n- Distribuir correspondencia y documentación dentro de la Oficina.\n\n- Ofrecer servicio de catering en reuniones.\n\n- Atender requerimiento de documentación, recepción y entrega de certificados.\n\n- Mantenimiento y calendarización de agendas y reuniones de las salas de la oficina.\n\n- Control de stock y equipamientos de los colaboradores de la empresa.\n- Administración de suministros y consumos (impresoras y fotocopiadoras, material de oficina, entre otros).\n- Inventario de insumos de consultora.\n- Apoyo en las tareas administrativas asociadas a la tramitación de pagos y control de gastos derivados de las distintas funciones que coordina.\n- Colaborar con tareas administrativas, según requiera su jefatura.\n\nCarreras:\n- Secretariado Ejecutivo\n- Asistente Administrativo\n- Asistente Ejecutivo\n- Carreras Afines\n\nRequisitos:\n· Nivel de Office: Intermedio (Excluyente).\n\n\n· Alta capacidad de Planificación y Proactividad.\n· Orientado al detalle.\n· Ordenado y metódico.\n· Orientación a los objetivos.", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-administrativo-2195016"}, {"titulo": "Trabajo VENDEDORES SEGUROS SEPTIEMBRE", "Email": "informacionempleandome@empleandome.cl", "ID": "2189527", "Buscado": "CORDIAL PHONE", "Fecha": "2020-10-06 11:04:50", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "promedio desde 200.000 a 700.000...", "Duración": "plazo fijo luego indefinido", "descripción": "SE REQUIERE  EJECUTIVOS TELEFÓNICOS  PARA VENTAS  DE SEGUROS TELEFÓNICOS PARA RETAIL Y BANCOS.\n\n\n\nHORARIO DE LUNES A VIERNES   MEDIA JORNADA\nAM: 09:00 A 15:30 HRS\nPM: 13:30 A20:00 HRS\n\nAmbos turnos trabajan 2 sabados la mes desde 10:00 a 14:30 hrs\n\n\n\nREQUISITOS \n\nEXPERIENCIA EN CALL MÍNIMO 6 MESES\n\nEXPERIENCIA EN VENTAS DE SEGUROS EXCLUYENTE\n\nMANEJO DE PC BÁSICO\n\n\n\nRENTA PROMEDIO 200.000 A 700.000, COMISIONES SE PAGAN DESFASADAS POR 1 MES.\n\nSE OFRECE CAPACITACIÓN INICIAL  ES PRESENCIAL , EL TRABAJO ES A DISTANCIA HASTA QUE  EXISTAN LAS CONDICIONES PARA VOLVER A TRABAJAR AL CALLCENTER.\n\nCONTRATO:\nPOSTERIOR DE CAPACITACION , SE OTORGA CONTRATO POR 30 DÍAS, RENOVACIÓN DE ACUERDO A EVALUACIÓN POR 60 DÍAS, TERCER CONTRATO INDEFINIDO.\n\n\n\nCOMISIONES A PAGO DESDE LA 1 A INFINITA\n\n\n\nPARA PODER POSTULAR DEBE DISPONER EN SU HOGAR DE INTERNET FIJO  15 A 20 MBYTES MÍNIMO DE DESCARGA\n\nPC ESCRITORIO O NOTEBOOK CON MEMORIA I3 como mínimo o el equivalente en AMD \n\n\n\nESTAMOS UBICADOS EN METRO SALVADOR, BUSCAMOS PERSONAS PROACTIVAS , RESPONSABLES Y CON GANAS DE APRENDER.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-seguros-septiembre-2189527"}, {"titulo": "Trabajo JEFE COMERCIAL - SANTIAGO", "Tipo": "Full-time", "ID": "2195138", "Buscado": "PARTNERH CONSULTORES", "Fecha": "2020-10-06 12:56:48", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Importante empresa metalmecánica proveedora de la minería, busca para la región Metropolitana, un \"JEFE COMERCIAL\" responsable del seguimiento y control de resultados y de la rentabilidad comercial de productos y servicios para todas las líneas de negocios asignados, asegurando el cumplimiento de los objetivos de venta definidos por la Gerencia Comercial. \n\nFunciones principales:\n•\tSupervisar, Controlar y Cumplir el procedimiento general de ventas (Compra/Fabricación/Comercialización) apoyando en la estrategia competitiva de largo plazo, según venta foco en clientes gran minería.\n•\tEntregar soporte administrativo y comercial al equipo de ventas nacional e internacional.\n•\tAnalizar las tendencias del mercado, para identificar nuevos mercados para el desarrollo de productos o aumentar el volumen de ventas. Apoyará en analizar las estrategias a través de análisis de tendencias.\n•\tGestionar que las consultas y reclamos de los clientes tengan una oportuna y satisfactoria respuesta. Procesar las No conformidades, según procedimiento general de ventas. Administrar sistema de índice de satisfacción de nuestros clientes.\n•\tAnalizar y sugerir el desarrollo e implementación de nuevos productos y servicios, para mercados con potencial de venta.\n•\tAdministración de software CRM, u otro desde etapa de implementación hasta puesta en marcha. Capacitación al equipo comercial en el uso de estos sistemas de información.\n•\tControla variables de resultado tales como inventario, participación de mercado, margen de contribución, gastos, etc.\n•\tElaborar Informe diario y mensual de cumplimiento de KPI´s Área Comercial, según metas establecidas en cada caso.\n•\tSupervisar y controlar permanentemente que los Ingenieros de Desarrollo y Venta, mantengan actualizada la información de clientes y prospectos en CRM.\n•\tLiderar la preparación de propuestas técnicas y comerciales de licitaciones de largo plazo. Realizar presentación a Gerencia Comercial y Gerencia General, con el resumen del negocio.\n\nFormación académica: \n•\tIngeniero Industrial, Mecánico o carrera afín. \n\nAños de experiencia:  \n•\tMínimo 5 años de experiencia en cargos similares. \n\nConocimientos técnicos y otros requisitos: \n•\tConocimientos técnicos en equipos para la minería.  \n•\tDeseable conocimiento de la Industria Minera. \n•\tManejo de aplicaciones Office, en especial Excel y Word, nivel usuario intermedio.\n•\tManejo de inglés nivel escritura (excluyente) e idealmente hablado. \n•\tDeseable entrenamiento en ventas industriales.\n•\tConocimiento en ERP SAP (deseable).", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-comercial-santiago-2195138"}, {"titulo": "Trabajo INSPECTOR DE CALIDAD", "Email": "postulaciones@partnerh.cl", "ID": "2195838", "Buscado": "PROVERDE", "Fecha": "2020-10-06 16:00:52", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "400.000", "Duración": "plazo fijo-indefinido.", "Tipo": "Full-time", "descripción": "EMPRESA DE ALIMENTO REQUIERE CONTRATAR A UN INSPECTOR DE CALIDAD, CON EXPERIENCIA EN PLANTA PRODUCTIVA DE ALIMENTOS.\n\nEfectuar inspecciones y controles de la calidad de los productos en el\nproceso de fabricación.\n• Control de calidad de los distintos departamentos de la fábrica.\n• Mantenimiento y utilización de los instrumentos de medición.\n• Elaborar informes de calidad\n\nREQUSITO:\n-contar con capacitación Haccp\n-Ingeniero agrónomo, industrial o asimilable con experiencia el sector\nagroalimentario.\n-contar con locomoción propia.\n-vivir en la comuna de Tiltil o sus alrededores.", "ref": "https://www.chiletrabajos.cl/trabajo/inspector-de-calidad-2195838"}, {"titulo": "Trabajo Analista Ti_Automatizador_", "Email": "seleccionpre2020@gmail.com", "ID": "2172913", "Buscado": "TestGroup SA", "Fecha": "2020-10-06 17:31:04", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "A definir", "descripción": "TestGroup empresa dedicada al Aseguramiento de la Calidad del Software con 20 años de experiencia en la industria, se encuentra en búsqueda de Perfil Analista Ti_Automatizador.\nDebe ser un Profesional con conocimiento en Tecnología y desarrollo de requerimientos del Área QA.\nRequisitos de postulación:\nProfesional titulado/a de la carrera de Ingeniería o Técnico en Informática o Similar.\nConocimientos en herramientas de automatización > Selenium, cucumber, appium, catalón.\n\nActividades básicas a desempeñar:\nDiseñar y construir casos de Prueba Automatizados.\nDefinir requisitos de datos de pruebas.\nIdentificar y describir técnicas apropiadas para las pruebas\nIdentificar las herramientas apropiadas para el soporte de las pruebas\nInstalación de herramientas.\nVerificar los datos de prueba\nConstruir scripts de prueba y ejecutar.\nEvaluar los resultados de cada ciclo de prueba\nIdentificar la óptima implementación de una prueba específica.\nVerificar la ejecución y analizar errores\nDocumentar resultados\nManejo de herramientas  como Selenium, Appium, Junit, Maven e integraciones con Jenkins\n\nDeseable:\nCertificado en ISTQB Foundation Level\nCertificado en Scrum Master\n\n*Dado el contexto de pandemia este puesto de trabajo es en modalidad Teletrabajo, las herramientas tecnológicas las estrega el empleador*", "beneficios": ["Horario Flexible", "Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-ti-automatizador-2172913"}, {"titulo": "Trabajo Vendodora para Tienda de Ciclismo", "Tipo": "Full-time", "ID": "2195113", "Buscado": "Viste tu bicicleta ltda", "Fecha": "2020-10-06 12:22:27", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "Plazo indefinido", "descripción": "Principales Funciones:\n\n•\tEncargarse de la apertura y cierre de la tienda.\n•\tLimpieza e higiene de la tienda.\n•\tAsistir y asesorar al cliente durante su compra, con el fin último de concretar su necesidad en uno o más productos.\n•\tGeneración de pedidos web y apoyo en bodega.\n•\tDar respuesta a las preguntas de los clientes en redes sociales tales como Ig y Facebook.\n•\tEncargado de realizar los depósitos bancarios diarios.\nRequisitos: \n\n•\tDeseos de trabajar en equipo y compromiso.\n•\tExperiencia previa de 2 años en ventas y atención al cliente. \n•\tManejo PC nivel usuario.\n•\tPracticar o tener afinidad con el ciclismo.\n\nOfrecemos:\n\n•\tIntegrarse a un ambiente laboral y con oportunidad de aprendizaje. \n•\tSalario: $400.000 - $450.000 al mes\n•\tDescuentos en tienda\n\n\nDisponibilidad:\n\n•\tDisponibilidad Inmediata para trabajar en Santiago Centro de lunes a viernes de 10:00 a 19:00 hrs.\n•\tContrato: plazo fijo durante 3 meses , luego indefinido.\n\nEnviar Curriculum Vitae al correo triprecursoshumanos gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/vendodora-para-tienda-de-ciclismo-2195113"}, {"titulo": "Trabajo PREVENCIONISTA DE RIESGOS - METALMECÁNICA - ANTOFAGASTA", "Email": "triprecursoshumanos@gmail.com", "ID": "2195193", "Buscado": "PARTNERH CONSULTORES", "Fecha": "2020-10-06 13:23:04", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Importante empresa metalmecánica proveedora de la minería, busca un \"PREVENCIONISTA DE RIESGOS\" responsable de asesorar a la Gerencia en materias de Salud Ocupacional, Seguridad, Medio Ambiente y Calidad bajo las normas ISO 9001:2015, ISO 14001:2015 e ISO 45001:2018;  diseñar y ejecutar programas preventivos de enfermedades profesionales y de disminución de riesgos en el lugar de trabajo y coordinar las acciones necesarias para mantener las condiciones de higiene y medioambientales en la empresa, conforme a la ley.\n\nFunciones principales:\n•\tEvaluar riesgos implicados en las actividades que se realicen en el lugar de trabajo, corregir situaciones de riesgos, y generar medidas de control y mitigación.\n•\tLevantar y consolidar información respecto a indicadores de accidentabilidad, siniestralidad, frecuencia y gravedad mensual y acumulada.\n•\tRealizar Inducción, y liderar y coordinar capacitaciones de Seguridad, con foco en la difusión y sensibilización en materia de Prevención para todo el personal.\n•\tAsesorar al Comité Paritario en temas de Seguridad y Salud Ocupacional.\n•\tRevisar la calidad de los Elementos de Protección Personal, controlar costos y autorizar la distribución de los mismos, fiscalizar su adecuado uso y mantener archivo actualizado con certificados.\n•\tActuar como canal de comunicación con los organismos administradores (Mutual), con foco en la optimización de los beneficios y prestaciones. \n•\tMantener actualizado el reglamento interno de Orden, Higiene y Seguridad y los registros de entrega a los trabajadores de la compañía \n•\tDefinir condiciones de salud para los distintos cargos y verificar la condición de salud al ingreso de nuevo personal (exámenes pre-ocupacionales). \n•\tRevisar carpetas de arranques y documentación de personal contratistas. \n•\tMantener al día los programas de vigilancia tales como: PREXOR, protocolo psicosocial, TEMER, entre otros. \n•\tPreparar, desarrollar, implementar y mantener el sistema integrado de gestión, para el cumplimiento de los requisitos de las normas ISO 9001:2015, ISO 14001:2015 e ISO 45001:2018. \n\nFormación académica: \n•\tTécnico Superior o Ingeniero en Prevención de Riesgos.\n\nAños de experiencia:  \n• Mínimo de 2 años como encargado de área o como técnico especialista.\n• Mínimo de 1 año de experiencia en mantención de sistemas integrados de gestión (Calidad, Seguridad y Medio Ambiente)\n\nConocimientos técnicos y otros requisitos: \n\n•\tConocimiento en Decreto Supremo N° 594. \n•\tConocimiento en ley 16744 y Leyes de Previsión Social, jurisprudencia de la SUSESO\n•\tConocimiento en Sistema de Gestión de Calidad, Medio Ambiente, Seguridad y Salud Ocupacional, normas ISO9001, ISO14001 e ISO45001\n•\tConocimiento en Salud Ocupacional, Ergonomía y Calidad de Vida Laboral.\n•\tContar con Registro del Servicio Nacional de Salud\n•\tCapacidad de desarrollo de programas de seguridad laboral\n•\tManejo de Office nivel Intermedio (Excel, Word, Power Point)\n•\tResidencia en Antofagasta", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-metalmecanica-antofagasta-2195193"}, {"titulo": "Trabajo Práctica de Secretariado o Asistente Administrativo", "Email": "postulaciones@partnerh.cl", "ID": "2195862", "Buscado": "OHL Servicios Ingesan", "Fecha": "2020-10-06 16:26:23", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo", "Tipo": "Part-time", "descripción": "Importante empresa de servicios, requiere practicante  de Secretariado o Asistente Administrativo para prestar apoyo \n\nRequisito: \n- Alumno con perfil egresado.\n- Seguro Escolar Vigente.\n\nPrincipales Funciones:\n•\tAtención y recepción de público en las dependencias de la empresa. \n•\tOperar Central Telefónica.\n•\tRecepción y derivación de llamados.\n•\tRecibir y distribuir documentación y correspondencia (Licencias médicas, facturas, correspondencia en general)\n•\tRealizar tareas secretariales / administrativas, según requerimientos de las Jefaturas y Gerentes.\n•\tGestión administrativa en general.\n•\tGestión de viajes.\n•\tTramites en general (licencias médicas, notarias)\n\nHorario: Lunes a jueves de 08.00 a 18.00 hrs. y viernes de 08:00 a 14:00 horas.\nLugar de trabajo: Las Condes, Metro Estación Manquehue.\nRenta:  100.000\n\nInteresados responder las siguientes preguntas y enviar CV actualizado a seleccionchile ohlservicios.cl, indicando en el asunto “Postulación - Práctica de Secretariado ”\n\n1. Carrera\n2. Duración de practica - Total horas\n3. Comuna de residencia", "ref": "https://www.chiletrabajos.cl/trabajo/practica-de-secretariado-o-asistente-administrativo-2195862"}, {"titulo": "Trabajo GERENTE ENCARGADA LOCALES, señora sea ingeniera", "Email": "seleccionchile@ohlservicios.cl", "ID": "2138700", "Buscado": "Cherry Spa", "Fecha": "2020-10-06 09:29:42", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "800.000 bruto", "Duración": "Plazo Fijo para comenzar", "Tipo": "Full-time", "descripción": "UNA SEÑORA PROFESIONAL, ENCARGADA - SEA ADMINISTRADORA DE LOCALES COMERCIALES, \n\"INGENIERA PROFESIONAL UNIVERSITARIA\"\nEXPERTA, AUMENTE LAS VENTAS, TENGA SÓLIDOS CONOCIMIENTOS EN VENTAS DE LOCALES\n\"Señora\" mayores 40 años, Persona con carácter, administre locales y personal.\n\nHacerse cargo, desde la Apertura hasta el Cierre, en la Comuna de Providencia.\nLunes a Viernes 10:00 a 19:30, (1 hora de Colación) Sábados 10 a 14.\nHorario de Comercio de Providencia.\n\nSea una\" Profesional Universitaria\", \nPosea disponibilidad total, de lunes a sábado (sábado solo medio día)\nPosea amplia experiencia administrando y estas sean demostrables.\nCon Antecedentes Intachables.\n\"Tenga excelente manejo Computacional\" uso de Excel, (posea nivel avanzado) se tomará examen de Excel....           “con nivel básico serán eliminadas\"\n\nHaya trabajado con Transbank, Cuadraturas en Excel diariamente, Manejo de Caja. Facturación.\n\"Maneje Programas Administrativo ERP\" Tenemos Softland ERP\n\nEntregue informes diarios, en Excel.\n$ 700.000 bruto.\nControle locales y al Personal, ver necesidades del Local, Abastecimiento, Inventario, Atención a Público del Local.\nContrataremos solo a una Profesional Universitaria Titulada, con experiencia en ADMINISTRACIÓN.\n\n1)\tTítulo Universitario (5 años mínimo)\n2)\tCurrículo actualizado\n3)\tCertificado de Antecedentes vigente.\n4)     Certificado de la AFP.\n\n$ 800.000 BRUTO.-\nPágina web: www.cherrychile.cl\nTrabajo es en la Comuna Providencia.\n\"TENGA EXCELENTE USO DE EXCEL\",  \"sea avanzado\", (se tomará examen de Excel a la persona seleccionada.).\n\nMayores de 40 años, ENVIAR Currículo actualizado solo al correo: cedric cherrychile.cl y muy importante colocar en el Asunto: INGENIERA LOCALES, pues hay varios otros avisos publicados....\nPostular solo al correo;  cedric cherrychile.cl   (no a chiletrabajos.cl,  pues se va a spam)\n\nSi usted NO reúne lo solicitado, \"por favor no me escriba\", se agradece mucho...\nLeer y Comprender el Perfil de la señora que se busca... Saludos", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/gerente-encargada-locales-senora-sea-ingeniera-2138700"}, {"titulo": "Trabajo SUPERVISOR DE FRACCIONAMIENTO", "Email": "cedric@cherrychile.cl", "ID": "2195914", "Buscado": "CONTRABAJO CONSULTORES", "Fecha": "2020-10-06 17:10:20", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Nos encontramos en búsqueda de profesionales interesados en formar parte de nuestro Importante cliente del rubro de Laboratorio Farmacéutico.\nFunciones\nEncargado de supervisar, organizar y coordinar el correcto peso de las materias primas solicitadas en las órdenes de fabricación, mantener las cabinas de fraccionamiento, controlar que las materias primas solicitadas en las órdenes de fabricación correspondan a las que se indican en la orden.\nRequisitos\nDe preferencia estudios técnicos superiores, Control Industrial o similar.\nExperiencia en el cargo.\nRenta\nEnviar Pretensiones de Renta\nSi estas interesado y cumples con los requisitos envía tu CV", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-fraccionamiento-2195914"}, {"titulo": "Trabajo TEC DIESEÑO GRAFICO Y POST VENTA", "Email": "seleccion@contrabajo.cl", "ID": "2195909", "Buscado": "MACROSTORE LTDA", "Fecha": "2020-10-06 17:10:15", "Ubicación": "San Bernardo", "Categoría": "Arte/Diseño/Medios", "Duración": "6 meses", "descripción": "Funciones específicas del cargo:\n+ Responder canales de comunicación:\n- Chat en línea\n- Teléfono\n- Correo electrónico\n- Whats App\n- Plataforma interna\n-Subir productos a catálogos designados\n-Mantencion de Publicaciones\n\n+ Gestionar Servicio Post Venta: reclamos, garantías, devoluciones, cambios, problema con los despachos, entre otras funciones.\n\n+ Relación directa y diaria con Courrier para revisión del estado del despacho de los pedidos.\n\n+ Relación directa con el centro de distribución para solución rápida de problemas en los pedidos.\n\nRequisitos del cargo:\n- Trabajo en equipo\n- Muy amigable\n- Nivel de Excel medio.\n\nLugar de trabajo: San Bernardo", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tec-dieseno-grafico-y-post-venta-2195909"}, {"titulo": "Trabajo OPERARIOS DE BODEGA MAIPU 30 CUPOS!!", "Tipo": "Full-time", "ID": "2195949", "Buscado": "TIARE GOMEZ", "Fecha": "2020-10-06 17:39:00", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Importante empresa necesita contratar de forma inmediata “Operarios Carga y Descarga” para la comuna de Maipú (Santa Marta).\n\n\n\nFunciones\n\n- Realizar carga y descarga.\n\n\n\nSe ofrece\n\nRenta $350.000.- líquidos\n\nEntrega de uniforme completo\n\nTrabajo inmediato\n\n\n\nHorario\n\nTurno fijo de Lunes a Viernes 08:30 hrs a 18:30 hrs\n\n\n\nInteresados presentarse a entrevista con TIARE GOMEZ el dia Miercoles 07 de Octubre a las 11:00 horas en Arzobispo Larrain Gandarillas 125 a pasos del metro parque Bustamante caminando hacia la cordillera, traer curriculum vitae.", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-maipu-30-cupos-2195949"}, {"titulo": "Trabajo Operador de Retroexcavadora", "Tipo": "Full-time", "ID": "2194922", "Buscado": "Leonardo Osorio", "Fecha": "2020-10-06 08:50:18", "Ubicación": "Rancagua", "Categoría": "Operarios", "Duración": "En primera instancia Plazo fijo, Posteriormente Indefinido", "descripción": "importante empresa Ubicada en La Comuna de Requinoa esta  en Busca de los mejores operarios de Retroexcavadoras, con disponibilidad inmediata, se ofrece grato ambiente laboral y importantes oportunidades de crecer profesionalmente, ven te estaremos esperando.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-retroexcavadora-2194922"}, {"titulo": "Trabajo ASESOR CONTABLE", "Email": "losorio@constructoraafin.cl", "ID": "2195872", "Buscado": "Maestranza BOGE", "Fecha": "2020-10-06 16:35:49", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Te invitamos a formar parte del equipo de BOGE LTDA. Estamos Buscando a un Asesor Contable \nRequisitos: \n•\tTitulo Contador(a) General y/o Contador(a) Auditor\n•\tExperiencia comprobable en el área \n•\tConocimientos en materia tributaria\n\nPrincipales funciones a desarrollar:\n•\tElaboración de Informes de gestión\n•\tPreparación de Estados financieros y balances\n•\tManejo de impuestos, conciliaciones bancarias, formulario de IVA.\n•\tRealizar declaración Renta\n•\tProceso de remuneraciones \n•\tExperiencia en análisis de cuenta, previred, pagos de IVA, pagos de sueldo, fondos a rendir, pago proveedores, facturación.\n\nConócenos en www.bogchile.cl", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-contable-2195872"}, {"titulo": "Trabajo QUIMICO FARMACÉUTICO ASEGURAMIENTO DE CALIDAD", "Tipo": "Full-time", "ID": "2195905", "Buscado": "CONTRABAJO CONSULTORES", "Fecha": "2020-10-06 17:04:13", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "PLAZO INDEFINIDO", "descripción": "QUÍMICOS FARMACÉUTICOS ASEGURAMIENTO DE CALIDAD\nNos encontramos en búsqueda de profesionales Químicos Farmacéuticos con experiencia para integrarse a un Importante cliente del rubro de Laboratorio Farmacéutico y Cosmético.\nRequisitos\nCon experiencia en Aseguramiento de Calidad\nProfesionales titulados de la carrera Químico Farmacéutico.\nRenta\nEnviar Pretensiones de Renta\nSi estas interesado y cumples con los requisitos envía tu CV", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-aseguramiento-de-calidad-2195905"}, {"titulo": "Trabajo Guardias Part Time Santiago", "Email": "seleccion@contrabajo.cl", "ID": "2194880", "Buscado": "Reclutamiento Pro", "Fecha": "2020-10-06 01:06:14", "Ubicación": "Santiago", "Categoría": "Seguridad", "Tipo": "Part-time", "descripción": "turno hecho=Turno Pagado\nGuardias PARTIME\nSe necesitan guardias de seguridad solo con curso al día, solo varones para CUBRIR TURNOS en tiendas de calzado en Santiago.  Turno hecho Turno pagado ingreso inmediato.  $25,000\nideal contar con tenida negra y credencial independiente (no exluyente)\n\nInteresados postular en plataforma o enviar CV a contacto securityservice.cl indicando en asunto GUARDIA PARTIME", "ref": "https://www.chiletrabajos.cl/trabajo/guardias-part-time-santiago-2194880"}, {"titulo": "Trabajo Estructurero", "Email": "contacto@securityservice.cl", "ID": "2195162", "Buscado": "North Solutions SpA", "Fecha": "2020-10-06 11:01:34", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "Por Proyecto", "Tipo": "Full-time", "descripción": "Empresa regional dedicada a la Construcción requiere contratar para la ciudad de Antofagasta un Estructurero\n\nRequisitos:\n\nCertificación Correspondiente al cargo\nLicencia de Conducir Clase correspondiente al cargo ,minino dos años de antigüedad. \nCertificado de Anotaciones Vigente. \nCertificado de Antecedentes Vigente.\nFotocopia de Carnet por Ambos Lados\nExámenes pre ocupacionales y ocupacionales al día. \nExperiencia en BHP \nExámenes Cero Daño\n\nenvíanos toda la información junto con tu CV.\n\nPara postular escribe el Cargo en el asunto cuando envíes tu CV.\nTe esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/estructurero-2195162"}, {"titulo": "Trabajo Manipuladores Alimentos, Part-Time La Serena", "Email": "masivos.ns@gmail.com", "ID": "2172547", "Buscado": "Juan Araneda", "Fecha": "2020-10-06 17:37:59", "Ubicación": "La Serena", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "200000", "Duración": "proyecto", "descripción": "Importante Centro de adulto mayor con Posibilidad de COVID-19 requiere contratar MANIPULADORES DE ALIMENTOS para trabajar en la comuna de La Serena\n\n\n\nFUNCIONES:\n\n-Preparación de Alimentos según directrices de jefatura.\n\n REQUISITOS:\n\n-Experiencia minina 6 meses en el cargo\n-Ideal contar con curso de manipulador alimentos (no excluyente)\n\n\n\nSE OFRECE:\n-Renta Líquida $200.000 liquido mensual.\n\n\nHORARIO:\n\n-Sabado, Domingos y Festivos 08.00 A 18:00", "ref": "https://www.chiletrabajos.cl/trabajo/manipuladores-alimentos-part-time-la-serena-2172547"}, {"titulo": "Trabajo Operador de Oxicorte", "Tipo": "Full-time", "ID": "2142902", "Buscado": "Harsco Metals Chile SA", "Fecha": "2020-10-06 08:36:32", "Ubicación": "Colina", "Categoría": "Operarios", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Importante Empresa del área Metalúrgica, ubicada en Comuna de Colina, requiere contratar Operador de Oxicorte para desempeñarse en área de producción:\n\nSe ofrece:\n- Sueldo base mas bono de producción por toneladas cortadas.\n- Servicio de Alimentación al interior de Planta\n- Horario Lunes a Viernes\n\nRequisitos:\n- Experiencia mínima de 1 año como Operador de Oxicorte, específicamente en oxicorte manual por cañería, cortes especiales con soplete de 1mt y tener la capacidad de cumplir con los estándares de seguridad y corte en patios de chatarra.\n- Disponibilidad para trabajar en Colina \n- Educación Media Completa\n\nEnviar CV  al mail operez harsco.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-oxicorte-2142902"}, {"titulo": "Trabajo Operaria de procesos productivos y servicios", "Email": "operez@harsco.com", "ID": "2195236", "Buscado": "Geomar S.A", "Fecha": "2020-10-06 18:01:57", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "320.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "SE NECESITA OPERARIA DE PROCESOS PRODUCTIVOS Y SERVICIOS PARA LA COMUNA DE CORONEL\n\nPotenciando la inserción al trabajo de la mujer de nuestra Comuna, el liderazgo femenino y potenciar las capacidades laborales de nuestras jefas de hogar de Coronel necesitamos contratar: Operarias de procesos productivos y servicios las cuales deben ejecutar:\n•\tTodos los procesos productivos propios del cargo de Operarias de Procesos Productivos y Servicios del Turno de Día (corte, clasificado, pesaje, envasado, etc.), y supervisar el clasificado del producto, para verificar que los calibres seleccionados correspondan al tipo de producto que se quiere lograr. Además, debe ejecutar actividades rutinarias complementarias a la producción incluida: el sanitizado de equipos (mesones, utensilios, equipos, instalaciones, dependencias, etc.) y el aseo de las instalaciones (casino, bodega y servicios).\n\nENVIAR CV A : reclutamiento geomar.cl escribiendo en el asunto: Operaria", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operaria-de-procesos-productivos-y-servicios-2195236"}, {"titulo": "Trabajo OPERARIOS(AS) TURNO AM !!! 50 VACANTES", "Email": "reclutamiento@geomar.cl", "ID": "2195912", "Buscado": "XINERLINK", "Fecha": "2020-10-06 17:09:32", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "ENTREVISTA PRESENCIAL CON VANESA GONZALEZ\n\n\nImportante empresa de alimentos ubicada en la comuna de San Bernardo requiere incorporar a su equipo de trabajo a los mejores OPERARIOS Y OPERARIAS  por Proyecto inicial de 1 semana con posibilidad de extensión.\n\n\n\nSE OFRECE:\n\n- Renta $80.000 por semana trabajada\n\n- Colación en casino de empresa\n\n- Bus de acercamiento\n\n- Uniforme\n\n\n\nHorario de trabajo:\n\n- Lunes a Sábados de 07:30 a 15:00 hrs\n\n\n\nREQUISITOS\n\n- Experiencia en líneas productivas o Bodega.\n\nEntrevista con VANESA GONZALEZ el dia Miercoles 07 de Octubre a las 10:00h en Arzobispo larrain gandarillas 125 a pasos del metro Parque Bustamante. Al llegar debes consultar por VANESA GONZALEZ\n\nINSTAGRAM: VANESA_TRABAJOS", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-as-turno-am-50-vacantes-2195912"}, {"titulo": "Trabajo Desarrollador Back End", "Tipo": "Full-time", "ID": "2195069", "Buscado": "ARCSA SERVICIOS", "Fecha": "2020-10-06 11:34:22", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Negociable", "Duración": "Indefinido", "descripción": "En Arcsa Servicios tenemos un fuerte compromiso con nuestro equipo de trabajo en promover la especialización de habilidades, en actualizaciones y cursos, así como descubrir, implementar y enseñar nuevos métodos en las tareas desempeñadas, de forma que aprendas y asegures tu éxito, así como el de cada uno de nuestros clientes.\nActualmente estamos buscando a un experto en desarrollo Back End para unirse al equipo para el desarrollo de una app que será posicionada a NIVEL MUNDIAL.\nResponsabilidades:\n-\tMantener legacy code así como la implementación de nuevos requerimientos.\n-\tHacer despliegue de aplicación utilizando los ciclos devops ya establecidos.\n-\tCrear y mantener documentación de la REST API así como servicios de Websockets o cualquier otro servicio creado.\nSoft skills \n-\tCurioso\n-\tInterés por seguir aprendiendo.\n-\tOportunidad de crecimiento.\n-\tAmbiente innovador.\nREQUISITOS:\nIndispensable:\n-\tNode.js\n-\tJavascript\n-\tTypescript\n-\tExpress\n-\tGit\n-\tMySQL\nDeseable pero no Indispensable:\n-\tLinux\n-\tAWS\n-\tSequelize\n-\tCI/CD", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-back-end-2195069"}, {"titulo": "Trabajo Se Necesitan Apiladores Eléctricos para comuna Lampa", "Email": "gerardo.roman@arcsa.com.mx", "ID": "2195194", "Buscado": "Xinerlink", "Fecha": "2020-10-06 13:26:50", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "495.200", "Tipo": "Full-time", "descripción": "Importante empresa de Logística requiere contratar Apiladores eléctricos Crown doble pantógrafo, para CD ubicado en la comuna Lampa sector de Noviciado\nPrincipales funciones:\n·         Movimiento de mercaderías.\n·         Armado de pedidos.\n·         Picking rf.\nSe ofrece:\n·         Renta Líquida $ 495.200\n·         Colación.\n·         Bus de acercamiento.\n·         Gift card 20.000 pesos por cada mes efectivo de trabajo.\nHorario de trabajo.\n·         Turnos rotativos.\n·         Lunes a sábado 07:00 h a 15:00 h.\n·         Lunes a sábado 15:00 h a 23:00 h.\n·         Lunes a sábado 23:00 h a 07:00 h.\nRequisitos\n·         Experiencia en apilador eléctrico doble pantógrafo.\n·         Disponibilidad de realizar turnos rotativos.", "beneficios": ["Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesitan-apiladores-electricos-para-comuna-lampa-2195194"}, {"titulo": "Trabajo Analista QA Senior", "Email": "marce.sepulveda@xinerlink.cl", "ID": "2195899", "Buscado": "TestGroup SA", "Fecha": "2020-10-06 17:04:15", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1200000", "Tipo": "Full-time", "descripción": "TestGroup empresa dedicada al Aseguramiento de la Calidad del Software con 20 años de experiencia en la industria, se encuentra en búsqueda de Perfil Analista QA Senior. \n\nRequisitos de postulación\n\nProfesional titulado/a de la carrera de Ingeniería en Informática o Similar.\nAl menos 3 años de ejercicio profesional desarrollando funciones como Analista QA.\nConocimiento de metodologías de desarrollo tradicional y ágil.\nConocimiento de proceso de pruebas a nivel funcional.\nAlta capacidad de relacionamiento y comunicación.\n\nActividades que desempeñar:\n\nAnálisis de Requerimientos de Software.\nLevantamiento de Requerimientos de software.\nPlanificación y Diseño de Plan de Pruebas.\nDefinición de Estrategia de Pruebas.\nDiseño y Construcción de Casos de Pruebas.\nEjecución de Pruebas y Gestión de defectos.\nGeneración de Informes de Seguimiento y Resultado de las Pruebas.\nGeneración de Presentaciones de Resultado de Proceso de Pruebas.\nAlta Proactividad y Responsabilidad.\n\nAspectos Deseables:\n\nCertificación ISTQB Certified Foundation Level.\nCertificación Scrum Master o Similar.", "beneficios": ["Horario Flexible", "Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-qa-senior-2195899"}, {"titulo": "Trabajo DECORADORA DE INTERIORES, busco para remodelar Depto., en Lo Barnechea", "Email": "administracion.finanzas@testgroup.cl", "ID": "2131852", "Buscado": "CEDRIC", "Fecha": "2020-10-06 00:29:55", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "Honorarios a convenir", "Duración": "Por Proyecto", "Tipo": "Part-time", "descripción": "DECORADORA DE INTERIORES, PROFESIONAL, BUSCO CON AMPLISIMA EXPERIENCIA.\nBusco a Persona con buen gusto, me ayude a mejorar la presentación \nCompre un departamento en La Dehesa,  para remodelarlo, modernizarlo  y venderlo.\nEste se venderá desocupado y sin muebles.\n\n“NO ES PARA EQUIPARLO, NI AMUEBLARLO”, no necesito ningún mueble, ninguna alfombra, ningún cuadro,  ningún sofá, ningún plano de arquitectura, etc. \n\nDiseñe y fabrique mueble madera nativa, en muro del comedor, mueble tipo Biblioteca/Bar, con estanterías, cajones y puertas, para guardar loza, licores, libros etc.\n\nBusco una Decoradora, con buen gusto, profesional con experiencia,  para mejorar la presentación interior del departamento y las terrazas, mejorar la estructura,  como forrar, revestir muros con madera y otros, cambiar colores de muros y cielo, mejorar terrazas, renovar  la cocina, cambiar cubiertas, muebles de la cocina, cambiar piso de cerámica, cambiar cerámicos de baños, iluminación, etc., Optimizar la presentación general para su venta, aumentar la plusvalía.\n\nDepartamento comprado con la intención de remodelar y vender.\n\nHonorarios por convenir\nSolo Profesional con amplísima experiencia.\n\nNOTA: me han escrito, secretarias, contadores, ingenieros y de otros rubros, personas que nada tiene que ver con \"REMODELAR INTERIORES\", por favor leer y entender el perfil de la persona que busco, se agradece.\n\nNO OFREZCO CONTRATO DE TRABAJO, es algo puntual, es un proyecto.\n\nSolo postular a mi correo; cedric cherrychile.cl.\n\nEnviar currículo, explicar que experiencia tiene y adjuntar propuesta a mí correo; cedric cherrychile.cl, muy importante, es colocar en el Asunto: DECORADORA DEPTO, para distinguir de otros avisos que tengo publicados.\nEnviar experiencias, fotos de trabajos efectuados y otros....Saludos", "ref": "https://www.chiletrabajos.cl/trabajo/decoradora-de-interiores-busco-para-remodelar-depto-en-lo-barnechea-2131852"}, {"titulo": "Trabajo TÉCNICO EN ENFERMERÍA 45 HRS- PAINE (REEMPLAZO)", "Email": "cedric@cherrychile.cl", "ID": "2190480", "Buscado": "Fundación Coanil", "Fecha": "2020-10-06 05:34:58", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Fundación Coanil requiere contratar para su Residencia las Camelias ubicada en Paine, (localidad de Champa), Técnico en Enfermería. Su función principal radica en realizar actividades de alimentación y aseo, junto al brindar los  cuidados básicos de salud de nuestros usuarios que se encuentran en situación de discapacidad intelectual a fin de contribuir a mejorar su calidad de vida.\n\nEl horario de trabajo es en jornada diurna de 8:00 hrs a 20:00 hrs, en modalidad 7x7.\n\nSe ofrece bono de asistencia, bono covid-19, colación diaria en la unidad, día libre para su cumpleaños, día libre en vísperas de navidad o año nuevo, Fondo de Bienestar y beneficios en Caja de Compensación Los Andes.\nRequisitos:\nPoseer título de Técnico en Enfermería (Nivel superior)\nExperiencia trabajando con discapacidad intelectual (idealmente)", "beneficios": ["Bus acercamiento", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-45-hrs-paine-reemplazo-2190480"}, {"titulo": "Trabajo Tecnico electrico", "Email": "katherine.wutrich@coanil.cl", "ID": "2195910", "Buscado": "Empresa Electrica", "Fecha": "2020-10-06 17:08:27", "Ubicación": "Punta Arenas", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Empresa dedicada al rubro de la electricidad requiere contratar los servicios de técnico eléctrico superior de terreno para la ciudad de Punta Arenas, cuyas requerimientos principales son los siguientes:\n- 2 años ejerciendo la profesión de la carrera.\n- Experiencia en proyectos, instalaciones y/o montajes eléctricos.\n- Poseer título técnico (excluyente)\n- Idealmente poseer movilización propia (no excluyente).\nLa búsqueda se orienta a personas con alto nivel de compromiso, capacidad organizativa y adecuadas relaciones interpersonales.\nDe interesarle la oferta, solicitamos enviar su indicar pretensiones de renta y disponibilidad.", "beneficios": ["Vestimenta informal", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-2195910"}, {"titulo": "Trabajo auxiliares de enfermería unidad pabellón - sector oriente RM", "Email": "postulacionyseleccion2020@gmail.com", "ID": "2195187", "Buscado": "Xinerlink", "Fecha": "2020-10-06 13:18:04", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$422.00 más bono de asistencia...", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Clínica ubicada en el Sector Oriente de la Región Metropolitana requiere Auxiliares de enfermería para desempeñarse en las unidades de pabellón \nFunciones: \n•\tApoyar en la Unidad de Pabellón , en lo que se requiera para el paciente, desde aseo y confort hasta la ayuda en lo que requiera el médico o enfermera en jefe.\n Requisitos:\n•\tTítulo de Técnico en Enfermería.\n•\tRegistro en la Superintendencia de Salud.\n•\tCarnet de vacunas HB al día.\n•\tAl menos seis meses de experiencia en la unidad de Pabellón\nSe ofrece:\n•\tRenta líquida desde los $422.00  más bono de asistencia de $23.600.\n•\tBus de acercamiento.\n•\tColación en Casino de la clínica.\n•\tHoras extras.\n•\tHorario: Rotativo semanal o 4T (No a elección)", "beneficios": ["Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-enfermeria-unidad-pabellon-sector-oriente-rm-2195187"}, {"titulo": "Trabajo Operario", "Email": "msepulveda@xinergia.cl", "ID": "2195066", "Buscado": "MOLISAC S.A.", "Fecha": "2020-10-06 14:43:58", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "350.000 líquido", "Duración": "Plazo fijo en primera instancia", "Tipo": "Full-time", "descripción": "Operario cortador de tela con cuchillo en tablero de corte.  Horario de Lunes a Viernes 8:00 a 17:30 horas. Contrato indefinido dependiente de evaluación y desarrollo del trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-2195066"}, {"titulo": "Trabajo Prevencionista de Riesgo", "Email": "molisacpostulacion@gmail.com", "ID": "2195261", "Buscado": "Lemans Conductores", "Fecha": "2020-10-06 15:03:39", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "Por Proyecto", "Tipo": "Part-time", "descripción": "Se requiere Profesional con experiencia comprobada en dictar relatorias, a Organismo Técnico Profesional, en el área de Prevención de Riesgo. \nSe requiere 2 años de experiencia laboral y obtención de título.", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgo-2195261"}, {"titulo": "Trabajo PRACTICA DE PREVENCION DE RIESGOS.", "Email": "lemanscon@gmail.com", "ID": "2191780", "Buscado": "Grupo Santa Sofia", "Fecha": "2020-10-06 05:42:11", "Ubicación": "Santiago", "Categoría": "Trabajos Universitarios", "Salario": "ENTRE 100.000-150.000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Se solicita persona que desee realizar practica de Prevención de Riesgos . La misma se desarrollara en la comuna de LAMPA (Favor tomar en cuenta que no tenemos bus de acercamiento)\nRequisitos\n\tContar con autorización de práctica de Técnico en Prevención de Riesgos \n\tDisponibilidad para realizar práctica jornada completa en Lampa. \n\tCarta de Practica y seguro escolar entregado por la institución. \n\nSi deseas realizar tus practicas con nosotros y cumples con lo solicitado, favor enviar CV actualizado  al correo contacto tsantasofia.cl con el Asunto  \"PRACTICA DE PREVENCIÓN DE RIESGOS. LAMPA\"", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-de-prevencion-de-riesgos-2191780"}, {"titulo": "Trabajo Operador tornero, Copiapo", "Email": "contacto@tsantasofia.cl", "ID": "2195954", "Buscado": "Juan Araneda", "Fecha": "2020-10-06 17:42:02", "Ubicación": "Copiapó", "Categoría": "Otros", "Salario": "850000", "Duración": "plazo fijo", "descripción": "Importante empresa de minería requiera Operador tornero para trabajar en Copiapo.\n\n\nFunciones del cargo:\n\nOperar torno horizontal\nOperar cierra mecánica\nOperar maquina terrajadora\nOperar cepillo mecánico\nOperar taladro vertical\nOperar taladro radial\n\nRequisitos\n\nFormación académica: Técnico Industrial.\n\nExperiencia mínima de 2 años como operador de tornos.\n\nSe ofrece:\nRenta: $850.000\n\nJornada horario de oficina", "ref": "https://www.chiletrabajos.cl/trabajo/operador-tornero-copiapo-2195954"}, {"titulo": "Trabajo Desarrollador Android (Java, Kotlin)", "Tipo": "Full-time", "ID": "2194999", "Buscado": "Kibernum", "Fecha": "2020-10-06 10:20:21", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Entre 1.200.000 y $1.800.000", "Duración": "Indefinido directo con cliente", "descripción": "Importante empresa de soluciones tecnológicas requiere incorporar a Desarrollador Android Nativo para formar parte de un equipo de trabajo de desarrollo de sistemas con conocimientos sólidos en Java, Kotlin y C++. Aportando análisis que permitan entregar una visión de las mejores prácticas para el desarrollo de sistemas; que entregue visualización de las soluciones implementadas, a partir de la generación de programas y que pueda comunicar sus análisis y desarrollos a su jefatura, al equipo y a los clientes:                                      \n\n1 a 2 años de experiencia en:\n•\tAndroid, Java, Kotlin.\n•\tC++, REST, SOAP.\n\nContrato: Indefinido, directo con cliente.  \nLugar de Trabajo: Las Condes, 100% remoto hasta Marzo 2021, aprox.\nHorario: Lunes a Viernes 09:00 a 18:00\nInteresados enviar CV actualizado a gloria.caro kibernum.com  indicando la experiencia señalada y pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-android-java-kotlin-2194999"}, {"titulo": "Trabajo Técnico Informático ó de soporte", "Email": "gloria.caro@kibernum.com", "ID": "2194993", "Buscado": "importante empresa de transporte", "Fecha": "2020-10-06 10:15:53", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Se requiere para la unidad de soporte técnico.\nTécnico informático:\n1.- Debe contar con el conocimiento de armado y desarmado de computadores\n2.- Conocimiento de REDES básicos\n3.- Instalación y configuración de sistemas operativos \n4.- Configuración de impresoras y periféricos (hardware)\n5.- Carreras a fines a Técnico Informático o de soporte", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-informatico-o-de-soporte-2194993"}, {"titulo": "Trabajo Operador torno CNC", "Email": "pmedina@tandemindustrial.cl", "ID": "2194951", "Buscado": "Giglio y cia ltda", "Fecha": "2020-10-06 12:32:28", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "700.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se requiere Operador Torno CNC con conocimiento en control fanuc O/M Ø de volteo torno 850mm y largo 4000mm, Disponibilidad de trabajar ademas de operador CNC de centro mecanizado en turnos rotativos, centros de mecanizado MAZAK control mazatrol. Se ofrece estabilidad laboral, bonos de produccion, y de presentismos, capacitacion.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-torno-cnc-2194951"}, {"titulo": "Trabajo Asesora del hogar", "Email": "alexis.silva@giglio.cl", "ID": "2195048", "Buscado": "Empresa de transporte", "Fecha": "2020-10-06 11:04:19", "Ubicación": "Los Ángeles", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requiere contratar asesora del hogar.", "ref": "https://www.chiletrabajos.cl/trabajo/asesora-del-hogar-2195048"}, {"titulo": "Trabajo Soldador Calificado", "Email": "seleccion@jqr.cl", "ID": "2195867", "Buscado": "Hurtubia Ltda", "Fecha": "2020-10-06 16:29:48", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Tipo": "Full-time", "descripción": "Maestranza ubicada en La Negra, Antofagasta, dedicada a la reparación de componentes mineros, se encuentra en la búsqueda de soldadores calificados para reparación de baldes y bastidores mineros. Trabajamos por medio de turnos rotativos 5x2 de lunes a viernes\n\nRequisitos:\nCalificación FCAW 14.3 o D1.1\nExperiencia en reparación de equipos mineros\n\nInteresados solicitar mayor información", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-calificado-2195867"}, {"titulo": "Trabajo PROGRAMADOR DE PAGINA WEB creador y diagramador", "Email": "reclutamientopersonas2020@hotmail.com", "ID": "2183257", "Buscado": "Cherry Spa", "Fecha": "2020-10-06 00:30:23", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Honorarios a Convenir", "Duración": "Dure el Proyecto", "Tipo": "Part-time", "descripción": "BUSCO INGENIERO, PROGRAMADOR WEB, INFORMÁTICO, para construir dos páginas web idénticas., \n1)  Artículos de Repostería.\n2)  Envases. \nBusco PROFESIONAL, sea externo, entregue Boleta Honorarios, \"no ofrezco contrato de trabajo\".\n\nBusco expertos en Prestashop, Magento, Wordpress.\nProgramador de páginas web's (creador y diagramador)\n\nDesarrollo de páginas web con las características, como ser responsiva en distintos soportes (móviles, desktop, Tablet, Mac, etc.), carrito de compra, cotización online, chat online, Webpay, AUTO ADMINISTRABLE.\n\n\"Incluyendo plugin para hacer carga masiva  de los productos\".\nLa carga de la base datos, la haremos nosotros.\nActualmente tenemos mas de 5.000 productos, que queremos subir a esta nueva pagina, en forma masiva.\n\"NO requiero conectarme a la base de datos de Softland ERP\".\n\n“COTIZAR PAGINA WEB”, igual, idéntica, lo mas cercano a: “www.surlatable.com\"  revisar esta, ESTA ES LA QUE NECESITO, para comenzar ya…..en Septiembre 2020\n\nEcommerce con carro de compra para vender \"productos ilimitados\", un sitio Estándar.\n\n\"Enviar currículo\" con paginas hechas por usted, solo a mi correo: cedric cherrychile.cl, muy importante colocar en el Asunto: PAGINAWEB pues hay otros avisos publicados.\n\nHonorarios a convenir.\nVisitar página actual, www.cherrychile.cl, alojada en hosting,.cl, necesito reemplazar esta pagina, por una nueva pagina,  idéntica, lo mas cercana a www.surlatable.com.\n\nEnviar direcciones de páginas con webpay, construidas por usted, para revisarlas....\nEnviar Currículo solo al correo: cedric cherrychile.cl\n\nURGENTE, busco Ingeniero experto, para arrancar ya...necesito conocer presupuesto, honorario....\nQue programa ocupa para construir la página web??\nENVIAR PÁGINAS ECOMMERCE, CON CARRO COMPRAS Y WEBPAY, para conocer su trabajo...\nSea en Prestashop y/o Wordpress.\n\nHan llegado muchos correos interesados en que los contrate.\n“NO OFREZCO CONTRATO DE TRABAJO”, solo honorarios para este proyecto.\n\nEnviar Presupuesto, Que Programa usaría y Fecha de entrega.\nCédric\nCorreos sin Presupuesto, se Eliminan.\nLlegan muchos correos, la mayoría sin C.V., y sin Presupuesto.\nNo postule en Chiletrabajos.cl pues no se revisa..", "ref": "https://www.chiletrabajos.cl/trabajo/programador-de-pagina-web-creador-y-diagramador-2183257"}, {"titulo": "Trabajo SENTIO VR: Practica para soporte cliente y marketing para clientes inmobiliarias", "Email": "contratos@cherrychile.cl", "ID": "2195616", "Buscado": "SENTIO VR", "Fecha": "2020-10-06 18:46:34", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "100000", "Duración": "Plazo fijo", "Tipo": "Part-time", "descripción": "En SENTIO VR, estarás trabajando con las mejores inmobiliarias de Santiago y con arquitectos de todo el mundo. Aprenderás de los desafíos de un negocio digital con tecnología de clase mundial. Esta practica está enfocada en aquellos que busquen resolver y aprender de los desafios de clientes de un startup creciendo desde Chile al mundo . El rol especificamente es para la implementación de experiencias de Realidad Virtual en proyectos inmobiliarios en Chile. Rol:\n\n- Gestión de los requisitos del clientes\n- Manejo de cuentas de clientes\n- Realizar capcaitaciónes para clientes\n- Envío de informes y KPI\n-- Reuniones para demo de producto\n\nVer sitio web para Chile: https://www.sentiovr.com/inmobiliarias-vr-chile", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/sentio-vr-practica-para-soporte-cliente-y-marketing-para-clientes-inmobiliarias-2195616"}, {"titulo": "Trabajo Desarrollador .Net", "Email": "ravi@sentiovr.com", "ID": "2195885", "Buscado": "Trebol-it S.A", "Fecha": "2020-10-06 16:40:38", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1600000", "Duración": "Plazo Fijo (con posibilidad de extensión)", "Tipo": "Full-time", "descripción": "¡Eres el talento que buscamos!\n\nÚnete a una empresa que lleva más de 28 años en la industria tecnológica entregando soluciones informáticas integrales. Serás parte de un equipo orientado a la innovación y transformación, respaldado por nuestra gran experiencia y conocimiento en la industria TI.\n\nSi eres responsable, colaborativo, transparente, apasionado y tu trabajo es de excelencia ya puedes formar parte de nuestra familia Trébol.\n\n¡Esta es tu oportunidad!\n\nNos encontramos en búsqueda de tu talento para ocupar la vacante de Desarrollador .Net para formar parte de nuestro equipo de trabajo.\nRequisitos:\n\n• Poseer formación técnica y/o universitaria de carreras del área informática\n• Poseer a lo menos 3 años de experiencia en el cargo\n• Poseer experiencia en MS-Visual Studio Net y ASP .Net\n• Desarrollo de aplicaciones web, basadas en tecnologías Microsoft.\n• Desarrollo de servicios WEB.\n• Bases de datos relacionales: Oracle (PL/SQL) y SQL Server 2014 y superior.\n\nEn Trébol IT nos enfocamos constantemente en el desarrollo de nuestros profesionales.\n\nDisfrutarás de diversos beneficios, como:\n- Grato ambiente laboral\n- Capacitaciones de nuevas tecnologías\n- Crecimiento Profesional\n- Estabilidad laboral\n- Diversidad de horarios\n- Flexibilidad de vestimenta\n- Seguro Complementario de salud\n- Convenios con gimnasios, ópticas, Caja los Andes.\n- Actividades extra-programáticas\n- Medios días administrativos\n- Cobertura de licencias médicas\n\nEl desafío que buscas está aquí, ¡Ven a descubrirlo!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-net-2195885"}, {"titulo": "Trabajo Supervisor Cajeros", "Email": "postulaciones@trebol-it.com", "ID": "2194896", "Buscado": "TecnoEmpleos", "Fecha": "2020-10-06 08:05:30", "Ubicación": "San Bernardo", "Categoría": "Economía / Contabilidad", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Supervisor Cajeros\n\nSupervisor Cajeros con  Curso  de Cajero Realizado para trabajar en importante empresa de la Comuna de San Bernardo\nRequisitos\nCurso de Cajero\nExperiencia en el Cargo mínimo 2 años\nAntecedentes personales  y Comerciales Intachables\nEnseñanza Media Completa\nEdad desde 30 años\nNacionalidad Chilena\n\nPrincipales funciones: Supervisar, controlar, coordinar y maximizar el rendimiento del equipo en cada proceso de la Tesorería, en beneficio del cumplimiento de los programas establecidos y desarrollo de la empresa, de acuerdo a normas de operación y seguridad vigentes en la empresa.\n\nRenta acorde a mercado", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-cajeros-2194896"}, {"titulo": "Trabajo HOMBRE PARA TRABAJO EN BODEGA", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2195695", "Buscado": "TodoClean", "Fecha": "2020-10-06 15:50:22", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400000 A 450000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Personal para trabajo en bodega Jornada Lunes a Viernes \n\n\n\nPostula con nosotros!!", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/hombre-para-trabajo-en-bodega-2195695"}, {"titulo": "Trabajo Venta E-Commerce", "Email": "recursoshumanos@hnosescudero.com", "ID": "2193446", "Buscado": "Empresa Importadora", "Fecha": "2020-10-06 15:17:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Sueldo Base de mercado más comisiones", "Duración": "Contrato inicial plazo fijo pasando a indefinido", "descripción": "Empresa importadora requiere para su área de e-comerce un profesional para manejar las ventas online en la plataforma e-commerce\n\nFunciones:\n•\tResponsable Venta online Plataformas digitales (Mercado Libre, e-commerce propio)\n•\tResponsable del proceso de venta completo (Responder consultas, despachos, garantías, etc)\n•\tMantención de los productos en las plataformas e-commerce (Crear productos, actualizar precios, revisar stock, mantener galeria de fotos, etc)\n\nRequisitos:\n•\tProfesional ProActivo, creativo, excelentes relaciones interpersonales, con iniciativa\n•\tProfesionales de las áreas de Publicidad, Marketing, Periodismo, Relaciones Públicas (RRPP), Diseño, Venta retail. Deseable formación técnica en áreas afines.\n•\tQue tenga conocimientos relacionados con comercio digital, marketing online, deseable conocimiento en administración y/o desarrollo páginas web.\n•\tConocimientos de Office,Outlook, Word, Excel y plataformas digitales\n•\tEnseñanza media completa y estudios en Centros de Formación Técnica (CFT)\n•\tSin Antecedentes\n•\tReferencias comprobables", "beneficios": ["Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/venta-e-commerce-2193446"}, {"titulo": "Trabajo Contador General", "Tipo": "Full-time", "ID": "2195916", "Buscado": "FMS", "Fecha": "2020-10-06 17:10:40", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Indefinido", "descripción": "Empresa Ubicada en la Comuna de San José de Maipo, dedicada al rubro de Alimentación, requiere para su plana administrativa, Profesional Contador. \n\nLabores a realizar:\n\n01-Facturación/cobranzas\n02-Análisis de cuenta de balance\n03-Leasing.\n04-Factoring.\n05-Activo Fijo.\n06-Conciliaciones Bancarias.\n07-Libro de Compra\n08-Libro de Venta.\n09-Libro Honorarios\n10-Formulario 29.\n11-Inventario (Costo de Venta)\n11-Entrega de Balance ,Estado de Resultado Mensual \nHorario de Lunes a Viernes de 08.30 a 18.00 hrs.\nSe entrega almuerzo.\n\nConocimiento en SAP, idealmente con 1 año mínimo de experiencia en el cargo y funciones a realizar. \n\nIdealmente postulantes de sectores: Puente Alto, La Florida, Peñalolén, Pirque.\n\nENVIAR PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-general-2195916"}, {"titulo": "Trabajo Ingeniero Comercial / Civil Industrial", "Email": "recepcionrrhhcentral@gmail.com", "ID": "2195213", "Buscado": "Importante Empresa de Manufactura", "Fecha": "2020-10-06 13:46:11", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de manufactura en la región de La Araucanía, requiere contratar Ingeniero Comercial o Civil Industrial con sólidos conocimientos y habilidades en herramientas y tecnologías de la información para desempeñar funciones en el área de Comercio Exterior.\n\nRequisitos.\n•\tIngeniero Comercial o Ingeniero Civil Industrial. \n•\tExperiencia de 2 años. (Deseable)\n•\tDominio Avanzado de Herramientas, y Tecnologías de información: Excel; Power BI; Flexline; QlikView; entre otros.\n•\tConocimiento en comercio exterior, legislación y normativas aduaneras, facturación, y manejo de clientes. (Deseable)\n•\tDominio Intermedio - Avanzado de Inglés. (Deseable)\n•\tResidencia en la región de La Araucanía o disponibilidad para trasladarse.\n\nSe ofrece:\n•\tSueldo a convenir (Renta fija + variable).\n•\tAlimentación.\n•\tVestimenta corporativa.\n•\tBuses de acercamiento.", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-comercial-civil-industrial-2195213"}, {"titulo": "Trabajo Ejecutivos Retención Call Center 45 hrs.", "Email": "ryseleccionaraucania@gmail.com", "ID": "2162935", "Buscado": "People Group Consultores", "Fecha": "2020-10-06 08:23:03", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "650000", "Duración": "Plazo Fijo - Luego Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de telecomunicaciones busca incorporar a su equipo de trabajo a ejecutivos para su plataforma de Retención.\n\nEl Ejecutivo debe tener experiencia en el área de Retención de clientes, ya que cumplirá las funciones tales del servicio, como recibir las llamadas de los clientes, orientarlo en el porqué es bueno mantener el servicio y ofrecer las alternativas que se encuentran disponibles en el momento para re encantar al cliente.\n\nRequisitos:\n- Disponibilidad para trabajar de lunes a viernes (Eventualmente algún sábado).\n- Disponibilidad para trabajar 45 horas semanales, en turnos rotativos (No Compatible con Estudiantes).\n- Al menos 6 meses de experiencia en Call Center.\n- Experiencia en servicios de Retención.\n- Disponibilidad para comenzar con teletrabajo y cuando la contingencia lo permita, trabajar directamente en las dependencias de la empresa (Santiago Centro).\n- Contar con un computador o notebook para capacitación inicial.\n- Contar con internet hogar (no móvil).\n\nSe ofrece:\n- Sueldo líquido aproximado entre $650.000.- y $700.000.- (Sueldo base $320.000.- más comisiones según desempeño).\n- Capacitación inicial.\n- Contrato a plazo fijo, luego indefinido.\n- Jornada de trabajo de 45 horas semanales: Lunes a Viernes, con turnos que se pueden desarrollar entre las 09:00 y 21:00 hrs. Y sólo en caso de ser necesario, se solicita trabajar algún sábado.\n\nPostular sólo reales interesados enviando su CV a pg.callcenter gmail.com indicando en el asunto: EJECUTIVOS RETENCIÓN 45 HRS. De lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-retencion-call-center-45-hrs-2162935"}, {"titulo": "Trabajo Ingeniero atención a usuarios TI VIP", "Email": "pg.callcenter@gmail.com", "ID": "2193721", "Buscado": "XMS TALENTOS TI", "Fecha": "2020-10-06 08:53:51", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.500.000 a 1.800.000", "Duración": "proyecto por 6 meses", "Tipo": "Full-time", "descripción": "Para proyecto de 6 meses requerimos urgente incorporar un profesional  para el cargo de Especialista ITIL en calidad y atención a Usuarios \n\nRequisitos :\nEstudios universitarios completos en carreras TI\nExperiencia en atención a clientes y proveedores \nCapacidad resolutiva y buen nivel de relaciones sociales \n\nFunciones:\n•\tResponsable de que los Usuarios reciban la calidad del servicio que corresponde, proponer mejoras\n•\tResponsable de integrar a los Proveedores del CLIENTE al Servicio y mantener los procesos\n•\tRealizar inducciones a los usuarios\n\nProyecto por 6 meses. Renta liquida ofrecida tope $ 1.800.000 dependiendo experiencia. Contrato a plazo.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-atencion-a-usuarios-ti-vip-2193721"}, {"titulo": "Trabajo Ejecutivo de Ventas", "Email": "talentos@xms.cl", "ID": "2195087", "Buscado": "Launch Coworking", "Fecha": "2020-10-06 17:00:44", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Si te gustan los desafíos y los temas relacionados al trabajo colaborativo y emprendimiento, entonces este trabajo es para ti. En Launch Coworking nos encontramos en la búsqueda de un Ejecutivo de Ventas para nuestra sede de Talca.\n\n¿EN QUIÉN PENSAMOS?\nEn alguien que primero le apasione la venta, tenga un gusto particular por el emprendimiento y crecimiento de STARTUPS \nEs un cargo bien integral, ya que no sólo ejecutarás la venta, sino también deberás hacer gestión sobre el proceso \n\n¿DE QUÉ SE TRATA ESTE TRABAJO?\n- Generar / desarrollar cartera de clientes.\n- Cumplir con el modelo ventas y prospección diaria\n- Deberás generar y concretar reuniones y visitas a clientes.\n- Participar del ciclo completo de ventas.\n- Entrega de reportes de ventas\n- Otras tareas relacionadas al cargo y desarrollo profesional.\n\nTENEMOS UN DESAFÍO PARA QUIENES\nLes guste trabajar con compromiso y dedicación.\nVen los cambios como oportunidades.\nLa excelencia y la ejecución son claves en su forma de hacer las cosas.\nSon promotores del buen clima, aportan alegría y diversión.\nDisfrutan trabajando en equipo.​ \n\nNo tenemos dress code, nos encanta pensar en grande y a largo plazo, acá serás el protagonista de tu carrera, donde podrás tener oportunidades, aprendizaje y crecimiento.\n\n¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2195087"}, {"titulo": "Trabajo JEFE DE COMPRAS", "Tipo": "Full-time", "ID": "2195215", "Buscado": "CONSULTORA PRAXIS ASOCIADOS", "Fecha": "2020-10-06 13:50:42", "Ubicación": "Iquique", "Categoría": "Administración", "Duración": "INDEFINIDO", "descripción": "Buscamos a nivel IQUIQUE : \n\nJEFE DE COMPRAS, experiencia mínima 5 años en el cargo, conocimiento de proveedores del rubro metalmecánico, manejo de sistemas computacionales de compra o equivalente. Deberá contar con habilidad de negociación con proveedores, conocimiento de almacenaje y manejo de bodega, excelente nivel comunicacional y de autogestión.  Tolerancia a la presión y capacidad resolutiva.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-compras-2195215"}, {"titulo": "Trabajo Médico veterinario", "Email": "gerencia@praxisasociados.cl", "ID": "2194955", "Buscado": "Inversiones M&C Group", "Fecha": "2020-10-06 13:11:53", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Se requiere médico veterinario para trabajar en clínica veterinaria \n\nRequisitos \n\nExperiencia en Clínica Menor (perros y gatos )\n\nControl sano, cirugías, procedimientos, aplicación de vacunas \n\nConocimiento  en animales exóticos específicamente conejos y cuy (no limitativo)\n\n Con vocación de atención al cliente\n\nDisponibilidad de trabajar en horario de mall\n\nExperiencia en ventas (no limitativo)\n\nDispobibilidad  inmediata \n\nSe ofrece \n\nSueldo básico más comisiones\n\nExcelente ambiente de trabajo", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-2194955"}, {"titulo": "Trabajo se busca vendedor (a) insumos médicos", "Email": "petprincipedegales@gmail.com", "ID": "2195068", "Buscado": "SANIX S.A", "Fecha": "2020-10-06 11:39:01", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "60000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se busca personas para trabajar en empresa de insumos médicos en el área de ventas. Preferencia con conocimientos en enfermería o ventas en insumos médicos, Se necesita que el postulante cuente con conocimientos básicos de Word para formular informes, Excel para construcción de planilla de trabajo, así también que cuente con las siguientes habilidades blandas: optimismo, iniciativa propia, empatía, seguridad en sí mismo, facilidad de comunicar, puntualidad, saber escuchar y excelente presencia.\n\nSueldo liquido $500.000\nHorario: lunes a jueves de 8:30 A 6:30 y viernes 8:30 A 16:00\nFavor enviar C.V al correo cobranza sanix.cl \nTeléfono: 22839802", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-vendedor-a-insumos-medicos-2195068"}, {"titulo": "Trabajo BODEGUERO", "Email": "cobranza@sanix.cl", "ID": "2195099", "Buscado": "MARTIN G SPA", "Fecha": "2020-10-06 12:06:02", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "A CONVENIR", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "SE NECESITA PERSONAL PARA REALIZAR LABORES DE BODEGA EN NUESTRA SUCURSAL DE ANTOFAGASTA\nEXPERIENCIA MINIMA DE 2 AÑOS EN FUNCIONES DE BODEGA TALES COMO TOMAS DE INVENTARIO, MANEJO DE DOCUMENTOS CONTABLES (GUIAS/FACTURAS/BOLETAS)\nMANEJO PLANILLAS EXCEL Y WORD BASICO, CON INICIATIVA, TRABAJO BAJO PRESION\nCONTRATO A PRUEBA TRES MESES LUEGO INDEFINIDO.\nLICENCIA CLASE B", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-2195099"}, {"titulo": "Trabajo AYUDANTE ELECTRICO", "Email": "asistenteantofagasta2@martin-g.cl", "ID": "2195114", "Buscado": "UPENERGY S A", "Fecha": "2020-10-06 12:24:57", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Se necesita  ayudante eléctrico para realizar trabajos  Comuna de Maipú. Sector El Abrazo. Al menos un año de experiencia en el rubro.\n\nConocimientos:\n•\tUso de Herramientas Manuales (Atornillador, Alicate, Serrucho y pala)\n•\tConexionado  en circuitos Eléctricos Básicos 9/12-9/15-9/24, etc. \n•\tUso de Herramientas Eléctricas (Taladro , Esmeril Angular, etc.)\n•\tNormas Básicas de Seguridad.\n\nFunciones:\n•\tApoyar a Maestro eléctrico en la ejecución de trabajos tales como realización de canalizaciones y cableados, instalación de equipos y componentes, instalación de  alimentadores, instalación de banco de ductos, etc.  \n\nRenta Líquida: $400.000 CLP", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-electrico-2195114"}, {"titulo": "Trabajo Se requiere Soldador-Armador", "Email": "hlopez@upenergy.cl", "ID": "2194920", "Buscado": "Hidra-Mac", "Fecha": "2020-10-06 12:06:03", "Ubicación": "San Fernando", "Categoría": "Operarios", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Se  requiere a SOLDADOR-ARMADOR, con experiencia en  metalmecánica.\nRequisitos\n-Soldar arco manual y MIC \n- Saber cortar, armar y cuadrar \n-Experiencia de tres años mínimo en estructuras metálicas\n-Capacidad de Trabajo bajo presión y en equipo \n-Lugar de trabajo en PLACILLA VI REGIÓN. \n-Horario de trabajo es de lunes a viernes, de 08:00 a 18:00 horas. Favor de indicar pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-soldador-armador-2194920"}, {"titulo": "Trabajo Preparador para Desabolladura y Pintura", "Email": "hidra.machine@gmail.com", "ID": "2195104", "Buscado": "Taller en la Reina", "Fecha": "2020-10-06 12:12:32", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Empresa dedicada al Servicio Automotriz , necesita contratar para su área un Desabolladura y Pintura a Preparador para realizar labores de enmasillar y lijar  dejando en grano 180  para piezas vehículos livianos y pesados Multimarca\n\nLos requisitos para el cargo son:\nContar con formación académica media o superior en Desabolladura y Pintura\nContar al menos 4 años de experiencia laboral demostrable realizando trabajo por piezas\nContar con licencia de conducir (al menos clase B)\nDominar herramientas manuales\n\nSe busca persona responsable,  flexible, proactivo, multifuncional con ganas de aprender.\n\n\nCondiciones contractuales:\nJornada de 09:00 a 19:00 hrs. de Lunes a Viernes con una hora de colación / Sábados 09:00 a 14:00 ( Cuando se requiera)\n Enviar Cv a email pmatamala jpasa.cl o wsp +56961366534\nLugar de trabajo: La Reina,", "ref": "https://www.chiletrabajos.cl/trabajo/preparador-para-desabolladura-y-pintura-2195104"}, {"titulo": "Trabajo Personal para el rubro automotriz", "Email": "pmatamala@jpasa.cl", "ID": "2195198", "Buscado": "Import Export Iparraguirre", "Fecha": "2020-10-06 16:57:13", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "4500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa del rubro de repuestos de vehículo,  Ubicada en el sector de Diez de Julio, Santiago centro. \n\nSe encuentra en  la búsqueda de jóvenes con experiencia en el rubro para cubrir las siguientes vacantes:\n\n-Vendedor\n-Chófer\n-Ayudante Mecánico\n-Almacenista\n\nIdeal experiencia en rubro. Con grandes posibilidades salariales de acender. \n\nHorarios de Lunes a Sábado.\n\nEl sueldo publicado es liquido mas imposiciones.", "ref": "https://www.chiletrabajos.cl/trabajo/personal-para-el-rubro-automotriz-2195198"}, {"titulo": "Trabajo Jefe de Obra para Canalización de Aguas", "Email": "logisticaipar@gmail.com", "ID": "2195259", "Buscado": "Potencial Organizacional", "Fecha": "2020-10-06 14:58:03", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Tipo": "Full-time", "descripción": "Importante empresa constructora requiere incorporar a su equipo a JEFE DE OBRA con amplia experiencia en proyectos canalización de aguas.\n\nEl profesional debe contar con experiencia demostrable en obras de ingeniería civil y construcción de agua de alta envergadura, dispuesto a desarrollar trabajos bajo presión, autonomía y resolución. Debe demostrar experiencia, liderazgo y manejo de equipos de trabajo en obras de construcción.\n\nSe ofrece integrarse a una empresa consolidada, con estabilidad laboral y proyección.\nLas faenas están ubicadas en Santiago.\nJornada de trabajo de lunes a viernes de 8:00 a 16:00 horas.\n\nPrincipales responsabilidades:\n\n- Responsable del desarrollo de la obra, desde la determinación logística, reclutamiento de personal de obra, control y supervisión de personal a cargo y sus medidas de seguridad.\n- Gestionar y coordinar solicitudes a proveedores, focalizándose en minimizar contingencias, retrasos o cualquier inconveniente que pueda surgir en el proceso.\n- Instrucción y supervisión de una buena técnica y calidad en la ejecución de los trabajos.\n- Mantener una buena planificación y organización de la obra, priorizando calidad en todas las etapas y cumplimiento de los plazos establecidos.\n- Controlar la asistencia de los operarios de la obra, como horas extras, horario de llegada, salida, entre otros.\n-  Preservar su seguridad y salud ocupacional en el cumplimiento de las responsabilidades inherentes a su cargo y función, preocupándose de inculcar cultura preventiva en sus trabajadores.\n- Tendrá a su cargo un equipo de 15 personas, entre obreros y capataces.\n\nRequisitos mínimos para postular:\n\n- Deseable título de Constructor Civil o carrera afín.\n- Capacidad de liderazgo y autonomía.\n- Experiencia mínima de 10 años en jefatura de obras civiles (obras de canalización de aguas).\n- Deseable Licencia de conducir vigente Clase B.\n- Extranjeros con Visa de Residencia Definitiva.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-obra-para-canalizacion-de-aguas-2195259"}, {"titulo": "Trabajo Kinesióloga Estética", "Email": "seleccion@potencialorganizacional.cl", "ID": "2183799", "Buscado": "Clínica de tratamientos", "Fecha": "2020-10-06 10:58:27", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Duración": "Plazo Fijo, Indefinido", "descripción": "Se requiere Kinesióloga con formación y orientación en el área Estética.\n\nDescripción del cargo y funciones principales:\n\nValoración inicial de pacientes.\nManejo de Aparatología láser y estética facial.\nGestión de tareas administrativas tales como: uso de agenda, gestión y reposición de insumos, pagos y atención general del paciente.\nPromoción de los servicios prestados en la Clínica.\nConcretar ventas de servicios.\nContrato Renta acorde al mercado comisiones por ventas individuales y / o grupales\nOrientación previa.\nRequisitos:\n\nTítulo universitario.\nExperiencia y manejo en el área estética.\nFuerte orientación comercial.\nHabilidad para el trabajo en equipo.\n\nSe ofrece:\n\nRenta acorde al mercado + comisiones por cumplimiento de metas\nContrato a plazo fijo | Posibilidad de contrato indefinido con estabilidad laboral.\nExcelente ambiente laboral.\nProyección y crecimiento en el área.", "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologa-estetica-2183799"}, {"titulo": "Trabajo Analista Tributario", "Tipo": "Full-time", "ID": "2194994", "Buscado": "Empleandome", "Fecha": "2020-10-06 10:16:02", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo Fijo, Indefinido", "descripción": "Descripción general: \nProfesional del área Tributaria con conocimientos tributarios al día con capacidad de liderar y planificar los procesos Control de Impuestos, reclamaciones, ante el SII hasta últimas instancias. Llevando a término en terreno; recolectando información y diseñando estrategias para obtener resultados positivos para diferentes giros de empresas\nSe requiere profesional que sea capaz de interactuar con diferentes grupos de trabajos, tales como Clientes; abogados, contadores y fiscalizadores. Dado lo cual se requiere persona con habilidades técnicas y comunicacionales \n\nFunciones: a\n•\tPlanificar y ejecutar los procesos de auditoría de Impuestos\n•\tIdentificar la exposición de riesgo de las empresas \n•\tControl de la Agenda Tributaria  \n•\tGestionar, reunir y presentar información ante el SII en representación de la empresa \n•\t Emitir informes de auditoría tributaria \n•\tLlevar a cabo proceso de RAF, RAV y otros.\n•\tPlanificación Tributaria de acuerdo al giro y exposición del negocio\n•\tResolver consultas tributarias\n•\tProponer mejoras y diseños de procesos de conformidad a las necesidades de empresa.\n\nResponsabilidades:\n•\tLiderar, supervisar y planificar los casos pendientes de trabajo a cargo \n•\tControl periódico de los impuestos y sus declaraciones (Mensuales y anual)\n•\tAsesorar a la gerencia respecto los limites de exposición al riesgo en relación a las distintas actividades empresariales y anticiparse a los cambios en la legislación. \nFormación:\n•\tProfesional con formación en las áreas de auditoría con a lo menos 10 años de experiencia en Control interno y auditoría de estados financieros, proveniente de las carreras de: Contador auditor, Ingeniería en Control de gestión, Ingeniería comercial o profesión afín. \n\n\nPostulante favor de adjuntar pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/analista-tributario-2194994"}, {"titulo": "Trabajo Ejecutivos Comerciales Maipú", "Email": "informacionempleandome@empleandome.cl", "ID": "2186814", "Buscado": "TecnoEmpleos", "Fecha": "2020-10-06 05:02:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComunas Huechuraba o Ñuñoa\n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut  Físico Vigente y tener a lo menos 6 meses de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados  y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-maipu-2186814"}, {"titulo": "Trabajo Estilista Entrenador/a", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2195911", "Buscado": "TCS Group", "Fecha": "2020-10-06 17:09:13", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Tipo": "Full-time", "descripción": "Estilista Entrenador - Rubro Capilar\nNuestro cliente, importante empresa de consumo masivo, busca un Estilista Entrenador para sus lineas de productos capilares. Dentro de los objetivos de su cargo se encuentran:\nEvaluar formulaciones y aplicar productos en las consumidoras; atender reclamos relacionados con uso y reacciones de productos; Aportar soluciones a problemas relacionados con la aplicación de productos; Capacitar sobre los productos de las distintas categorías; Entregar asesoría y respuesta a los reclamos que se pudiesen recibir de consumidores.\nDentro de sus funciones deberá : Elaborar y mantener una base de datos de voluntarios que permitan la realización de las distintas actividades requeridas; Evaluar productos que se encuentran en desarrollo generando un registro y ficha correspondiente.\n\n- Mínimo 2 años de experiencia como Estilista\n- Conocimiento y experiencia en area capilar, maquillaje y depilación\n- Conocimiento de Excel, Word y Powerpoint básicos\n- Ideal experiencia como Capacitador, Educador o docente\n\nEnviar Cv actualizado, con pretensiones de renta y descripción de experiencia relacionada con el cargo.", "ref": "https://www.chiletrabajos.cl/trabajo/estilista-entrenador-a-2195911"}, {"titulo": "Trabajo TECNICO EN ODONTOLOGIA", "Email": "pilar.acosta@tcsgroup.cl", "ID": "2195243", "Buscado": "RAO. RED AVANZADA DE ORTODONCIA", "Fecha": "2020-10-06 18:08:25", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "FIJO", "Tipo": "Full-time", "descripción": "Se busca técnico en odontología con experiencia en atención en boca de ortodoncia.", "beneficios": ["Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-odontologia-2195243"}, {"titulo": "Trabajo Técnico Informático ó de Soporte", "Email": "m.matos@rao.cl", "ID": "2195002", "Buscado": "importante empresa de transporte", "Fecha": "2020-10-06 10:22:33", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Se requiere técnico Informático ó de Soporte con: \n\n1.- Manejo de Sistema de operativos (ofimática)\n2.- Habilidades en el uso de herramientas para dar soporte remoto (Team View, VNC)\n3.- Configuración de cuentas de correo, cuentas de dominio, red\n4.- Carreras a fines a Técnico Informático o de soporte\n5.- Orientación hacia el cliente", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-informatico-o-de-soporte-2195002"}, {"titulo": "Trabajo Operario de Producción", "Email": "pmedina@tandemindustrial.cl", "ID": "2195115", "Buscado": "Química Passol S.A.", "Fecha": "2020-10-06 12:26:56", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Salario": "$350.000 líquido", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "QUÍMICA PASSOL S.A., se encuentra en búsqueda de Operario de Producción, para desarrollarse en en algunas de las líneas productivas de la compañía. Jornada completa, disponibilidad para trabajar en sistema de turnos Renta líquida Aproximada $350.000 líquidos + beneficio de alimentación compartido. Interesados enviar su CV al siguiente correo: remuneraciones passol.cl", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-2195115"}, {"titulo": "Trabajo Maestro Soldador", "Email": "remuneraciones@passol.cl", "ID": "2195886", "Buscado": "Actilux Spa", "Fecha": "2020-10-06 16:40:45", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "350000", "Duración": "Plazo fijo e Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa, dedicada a la fabricación de postes metálicos decorativos,\nrequiere incorporar a su equipo de trabajo a Soldador, proactivo, con ganas\ndesempeñar sus funciones responsablemente.\nHorario, 08:00 am a 18:00 pm, interrumpida por 1 hr. para colación.\nExtranjeros sólo con documentación al día\nEstamos ubicados a pasos del metro Barrancas, Línea 5", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-soldador-2195886"}, {"titulo": "Trabajo Administrador Agrícola (Chillán)", "Email": "rrhh@actilux.cl", "ID": "2191434", "Buscado": "Foco Humano Consultores", "Fecha": "2020-10-06 14:34:39", "Ubicación": "Chillán", "Categoría": "Administración", "Salario": "1500000", "Duración": "indefinido", "descripción": "Chillán, VIII Agricola\nAgrícola dedicada principalmente a cultivos tradicionales y ganadería, está buscando un Administrador Agrícola para Chillán. \nEl campo tiene una superficie total de 600 has con 300 has de trigo candeal, maíz y remolacha, 600 animales para engorda. Enfardadura, silos y pastería. Además hay 40 has plantadas con avellano europeo.\n\nPerfil buscado: Técnico Agrícola o afín con experiencia en cultivos tradicionales y ganadería.\nCon experiencia manejando equipos de personas.\n\nPrincipales funciones:\n-Dirigir las operaciones diarias del campo y personal a su cargo.\n-Negociar y comprar los insumos y repuestos agrícolas.\n-Establecer incentivos variables por rendimiento a los operarios.\n-Controlar uso de los insumos, fertilizantes, petróleo, etc.\n-Representar al Gerente en actividades de tipo Asociativo (Profos, Convenciones, etc).\n\nSe ofrece renta de mercado más casa en el lugar y camioneta. También se ofrece un bono de temporada, según cumplimiento de metas propuestas.", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-agricola-chillan-2191434"}, {"titulo": "Trabajo SE NECESITA ASISTENTE DE MANTENCION", "Tipo": "Full-time", "ID": "2194907", "Buscado": "ECO SERVICIOS", "Fecha": "2020-10-06 11:31:50", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "590000", "Duración": "Indefinido", "descripción": "SE NECESITA ASISTENTE DE MANTENCION PARA TAREAS DE MANTENIMIENTO. Graduado de liceo industrial en Mecánica Industrial ; maquinas y herramientas; electromecánico.\n        Experiencia en mantenimiento a equipos y \"paradas de Planta\".\n       Experiencia en uso de herramientas manuales.\n       Manejo en calibración y ajuste de transportadores .\n        Curso de seguridad  \n        Conocimiento de set ups ,  ajustes de equipos ; 5 S.\n       Disponibilidad para trabajar en turnos y fin de semana.\n       Experiencia en soldar y apernar conjuntos y piezas de acuerdo a las instrucciones entregadas.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-asistente-de-mantencion-2194907"}, {"titulo": "Trabajo Contador", "Email": "mantenientoglobal2017@gmail.com", "ID": "2195242", "Buscado": "Grupo Santa Sofia", "Fecha": "2020-10-06 14:35:48", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "650.000  -  700.000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Para importante empresa ubicada en la comuna de Lampa se solicita Contador con experiencia para las siguientes actividades: \n•\tApoyar de manera eficiente y oportuna la gestión operativa del área contable y Financiera.\n•\tApoyar en el registro, control y manejo financiero, presupuestario y contable de la Institución.\n•\tElaborar mensual, semestral y anualmente reportes financieros y de gestión de la Unidad. \n•\tProveer la información necesaria para la gestión y toma de decisiones de la jefatura.\n\nREQUISITOS\nTITULADO DE CONTADOR\nEXPERIENCIA DE 3 AÑOS O MAS\nMOVILIDAD PROPIA (NO EXCLUYENTE)\nCONOCIMIENTO DE SOFTLAND (EXCLUYENTE)\n\n******IMPORTANTE******\nEL TRABAJO ES A DESARROLLARSE EN LA COMUNA DE LAMPA.\nNO TENEMOS BUS DE ACERCAMIENTO.  \n\nSi esta interesado favor enviar cv al mail contacto tsantasofia.cl con el asunto CONTADOR COMUNA DE LAMPA\n*RECUERDE COLOCAR SU PRETENSIÓN DE RENTA Y DISPONIBILIDAD", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-2195242"}, {"titulo": "Trabajo Auxiliar de Servicios Generales (Aseo) Las Condes", "Email": "contacto@tsantasofia.cl", "ID": "2184150", "Buscado": "trabajo retail", "Fecha": "2020-10-06 06:28:28", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Empresa de Retail con Oficinas Centrales en Las Condes, desea incorporar una Auxiliar de Servicios Generales (Aseo), para mantener la instalación en las condiciones sanitarias adecuadas.\n\nPrincipales Funciones:\nMantener la limpieza y orden apropiado de las instalaciones de la empresa, cumpliendo el estándar de seguridad y cuidado del medio ambiente, de acuerdo con las políticas y procedimientos establecidos por la empresa.\n\nRequisitos Mínimos:\nDisponibilidad Inmediata para trabajar en comuna de Las Condes\nEnseñanza Media Completa.\nExperiencia en el cargo mínima de 3 años\nExcelentes Referencias Laborales.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-servicios-generales-aseo-las-condes-2184150"}, {"titulo": "Trabajo Ejecutivos Ventas Call Center 30 hrs. - Ex Clientes", "Email": "trabajoretailchile@gmail.com", "ID": "2162934", "Buscado": "People Group Consultores", "Fecha": "2020-10-06 17:23:26", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Plazo Fijo - Luego Indefinido", "Tipo": "Part-time", "descripción": "Importante empresa de telecomunicaciones busca incorporar a su equipo de trabajo a ejecutivos de ventas para su plataforma de call center.\n\nEl Ejecutivo debe tener experiencia en la gestión de ventas, perfil multiskill en ventas de telecomunicaciones en servicios Outbound, se comunican con clientes que no están necesariamente interesados en algún producto, por lo que deben ser persona que sepan llegar al cliente de forma rápida, en los primeros segundos de la llamada, para cerrar la venta.\n\nRequisitos:\n- Disponibilidad para trabajar de Lunes a Sábado.\n- Disponibilidad para trabajar 30 horas semanales, en turnos rotativos (No Compatible con Estudiantes).\n- Al menos 6 meses de experiencia en Call Center área de ventas.\n- Experiencia en servicios Outbound.\n- Disponibilidad para comenzar con teletrabajo y cuando la contingencia lo permita, trabajar directamente en las dependencias de la empresa (Santiago Centro).\n- Contar con un computador o notebook para capacitación inicial.\n- Contar con internet hogar (no móvil).\n\nSe ofrece:\n- Sueldo líquido aproximado de $500.000.- (Sueldo base $210.000.- más comisiones según desempeño).\n- Capacitación inicial.\n- Contrato a plazo fijo, luego indefinido.\n- Jornada de trabajo de 30 horas semanales: Lunes a Sábado, con turnos que se pueden desarrollar entre las 09:00 y 21:00 hrs.\n\nPostular sólo reales interesados enviando su CV a pg.callcenter gmail.com indicando en el asunto: EJECUTIVOS VENTAS 30 HRS. De lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-call-center-30-hrs-ex-clientes-2162934"}, {"titulo": "Trabajo EDUCADORA DE TRATO DIRECTO- 45 HRS PAINE- CHADA", "Email": "pg.callcenter@gmail.com", "ID": "2194152", "Buscado": "Fundación Coanil", "Fecha": "2020-10-06 06:27:58", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "320.500", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Fundación Coanil, organización con más de 43 años liderando la inclusión social de niños(as) y adolescentes en situación de discapacidad intelectual, requiere contratar, educadoras de trato directo para su residencia ubicada en la Comuna de Paine, localidad de Champa. Dentro de las principales funciones que las personas deberán desempeñar, se encuentra el cuidado de nuestras usuarias que presentan discapacidad intelectual, con el objetivo de favorecer su autonomía y calidad de vida. \nLa modalidad de trabajo es en sistema de turnos fijos día 1x1 (8:00 a 20:00 horas), o noche 2x2 (20:00 a 08:00 horas). Es decir, días de descanso proporcionales a los días trabajados. \nSe ofrece renta bruta de $320.500, bono de locomoción, bono de asistencia, colación diaria, día libre para tu cumpleaños, día libre en vísperas de fiestas patrias, navidad o año nuevo, Fondo de Bienestar, seguro de vida y beneficios en Caja de Compensación Los Andes.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-trato-directo-45-hrs-paine-chada-2194152"}, {"titulo": "Trabajo Conductor con licencia A4", "Email": "katherine.wutrich@coanil.cl", "ID": "2195049", "Buscado": "GEERT", "Fecha": "2020-10-06 11:08:59", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Se requiere: Conductor con licencia A4 para empresa ubicada en Lampa.\n\nRequisitos:\n\n- Vivir en Lampa o comunas cercanas.\n\n- Al menos 3 años de experiencia.\n\n- Conocimiento de Santiago.\n\nHorario: lunes a viernes 8:00 a 18:00 hrs.\n\nPara postular al cargo y más información: Enviar currículum actualizado a: ps.stephaniedavis gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-con-licencia-a4-2195049"}, {"titulo": "Trabajo Jefe de Relaciones Laborales", "Email": "ps.stephaniedavis@gmail.com", "ID": "2195211", "Buscado": "Kresiendo", "Fecha": "2020-10-06 13:45:52", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "Plazo fijo y después indefinido", "Tipo": "Full-time", "descripción": "Importante empresa ubicada en Santiago busca Jefe de RRLL. \n\nSus principales responsabilidades:\n\n- Mantener relación con el sindicato de la empresa.\n- Liderar los procesos de negociaciones colectivas.\n- Asesorar a la empresa en materias de RRLL\n- Velar por el cumplimiento legal de los procesos asociados al ciclo laboral de los colaboradores.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-relaciones-laborales-2195211"}, {"titulo": "Trabajo Operario de Produccion", "Email": "camila.oliva@kresiendo.cl", "ID": "2195042", "Buscado": "Atcom", "Fecha": "2020-10-06 11:01:00", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400.000", "Duración": "Plazo fijo - Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de aluminio ubicado en la comuna de Maipu se encuentra ubicando Operarios de Producción para realizar las siguientes funciones: \n\n- Operar máquinas de producción, cumpliendo estándares de calidad y seguridad de la industria.\n- Responsable de revisar los materiales de trabajo\n- Mantener la zona de trabajo limpia y aseada\n- Cumplir con los procedimientos de trabajo\n\nhorario: Puede que Inicie en horario administrativo (etapa de inducción) Lunes a jueves de 08:00 a 18:00 y viernes de 08:00 a 15:30 horas.\nLuego ingresa a turno 4x3 (cuatro días de trabajo y tres días libres). Turno semanal día y noche. Lunes a miércoles 12 horas cuarto día de 9 horas. \n\nRenta liquida superior a 400.000 \nse ofrece colacion\nuniforme \nestabilidad laboral", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-2195042"}, {"titulo": "Trabajo Encargada de Aseo - Sanitizacion - Centro Médico", "Email": "mdelgado@atcomcorporate.com", "ID": "1745307", "Buscado": "Centro Médico y Dental", "Fecha": "2020-10-06 04:19:09", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "400000", "Tipo": "Full-time", "descripción": "Centro Médico, ubicado en comuna de HUECHURABA, requiere persona encargada del ASEO del establecimiento. con experiencia, dinámica y gran sentido de responsabilidad.\n\nFunciones: \n- Limpieza tecnica salas de procedimientos y box médicos.\n- Sanitización espacios comunes, salas de procedimientos y box médicos.\n- Retiro de basuras, mantención exteriores.\n- Colaboración varias: Equipamiento de box y otros.\n- Supervisión de insumos de aseos.\n- Apertura centro medico.\n\nCondiciones laborales:\nLunes a viernes\nHorario de 8:30 a 13 Hrs. y 15 a 19:30 Hrs. \nSábado 8:30 a 15 hrs.\nHorarios: \nSueldo mensual: $400.000.- Líquidos. (Boleta de honorarios)\n\nDisponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/encargada-de-aseo-sanitizacion-centro-medico-1745307"}, {"titulo": "Trabajo Técnico/as de Anestesia y Técnicos Arsenalero/as", "Email": "centromedicolasquilas@hotmail.com", "ID": "2195070", "Buscado": "Complejo Hospitalario San", "Fecha": "2020-10-06 11:35:01", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Reemplazos", "Tipo": "Full-time", "descripción": "El complejo Hospitalario San José de la comuna de Independencia, se encuentra en búsqueda de 4 Técnico/as de Anestesia\n8 Arsenalero/as con disponibilidad Inmediata . Modalidad contractual Honorarios valor hora de $3.618. .\n\n(*) Se recepcionarán CV por correo electrónico (seleccion.chsj redsalud.gov.cl)  \"TÉCNICOS ANESTESIA / ARSENALERO\" RECLUTAMIENTO REMOTO\"\nFUNCIONES: \nRESPONSABILIDADES DIARIAS\n- Asistir y apoyar al equipo quirúrgico durante el acto operatorio.\n- Revisar el pabellón con su enfermero/a y pabellonero/a para verificar que todo esté de acuerdo a las necesidades de la cirugía programada (ropa estéril, instrumental, insumos).\n- Recibir junto al técnico de anestesia al paciente dentro del quirófano.\n- Realizar conteo de instrumental, gasas y compresas según protocolo.\n- Dar aviso a su enfermero en caso de presentarse alguna situación que rompa normas del servicio y/o revistan un riesgo para el paciente.\n- Responsable de completar y ordenar el pabellón dejándolo en estado óptimo para una próxima cirugía.\n- Realizar preparación de pabellones para tabla quirúrgica.\nRESPONSABILIDADES PERIÓDICAS \n- Colaborar y/o desempeñar cualquier función en pabellón u otra unidad que por su especialidad le corresponda cuando se lo indique la enfermera a cargo.\n- Asistir a las reuniones administrativas de acuerdo al calendario definido por Enfermera Supervisora.\n RESPONSABILIDADES ESPORÁDICAS \n- Colaborar en la docencia de los alumnos de distintas carreras que estén realizando su práctica en la unidad.\n\nAdjuntar la siguiente documentación.\n\n- CV actualizado.\n- Titulo o Certificado de titulo.\n- Registro de Superintendencia de salud.\n- Copia de cédula por ambos lados.\n- Registro de vacunas de Hepatitis.\n- Certificado de situación militar al día (Varones)", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-as-de-anestesia-y-tecnicos-arsenalero-as-2195070"}, {"titulo": "Trabajo Chofer Camión Camion recolector", "Email": "seleccion.chsj@redsalud.gov.cl", "ID": "2158664", "Buscado": "Servicios Varios", "Fecha": "2020-10-06 14:36:30", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "458.000", "Duración": "Plazo Fijo / Indefinido", "Tipo": "Full-time", "descripción": "Reconocida Empresa Busca incorporar a su equipo de trabajo a Chofer de camión Recolector para la comuna de Peñalolén. \nDentro de su principal función se encuentra realizar el recorrido de los diferentes sectores entregado por su jefatura.\n\nLos postulantes deben tener licencia de conducir A2 (Antigua), Licencia A4 y A5 \n\nSe ofrece un grato ambiente laboral, un equipo comprometido.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-camion-camion-recolector-2158664"}, {"titulo": "Trabajo vendedor heladeria", "Email": "plisboa@nucleo.cl", "ID": "2195908", "Buscado": "Frutti mix", "Fecha": "2020-10-06 17:06:37", "Ubicación": "Concepción", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "321000", "Duración": "Plazo fijo", "Tipo": "Part-time & Full-time", "descripción": "Oferta de empleo en heladería, cafetería y bar de jugos ubicada en concepción.\nDescripción de cargo:\nAtención al cliente, preparación y elaboración de pedidos, control y reposición de inventario junto con mantención y limpieza de área.\n\nHorario jornada full\nlunes a viernes \n8:30 a 18:00\n\nJornada part time \nviernes, sábados y domingos\n8:30 a 18:00\nhorario sujeto a modificaciones de acuerdo a la contingencia.\n\nsueldo a pagar: $321.000 bruto + gratificaciones jornada full\n\nRequisitos de postulación \nBuscamos Persona responsable, puntual  y proactiva.\nEdad mínima 25 años\ncuarto medio rendido\nexperiencia laboral en rubro de alimentos y/o atención directa al cliente \n\nPara postular debe enviar tu CV vía whatsap al numero +569 94793167 junto con una  breve descripción personal. También se reciben CV en av 21 de mayo 3225 local 236 centro comercial vega Monumental. Puedes resolver dudas mediante el correo fruttimix.conce gmail.com o mediante whatsapp.", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-heladeria-2195908"}, {"titulo": "Trabajo Inspector /a HSQE", "Email": "fruttimix.conce@gmail.com", "ID": "2153989", "Buscado": "Gesta Soluciones en RRHH", "Fecha": "2020-10-06 11:33:50", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "Tres meses, luego indefinido", "descripción": "Empresa en constante crecimiento, relacionada con proyectos de energías renovables no convencionales, estamos buscando un Ingeniero en Prevención de Riesgos, con al menos 1 año de experiencia en cargos similares, idealmente en operaciones asociadas a las energías renovables y Registro SNS o Registro Experto SNS. Con disponibilidad para viajar y licencia de conducir clase B. \n\n¿Cuáles serán las funciones?\nControlar, asesorar y promover acciones preventivas y correctivas con el fin de evitar accidentes de trabajo y enfermedades profesionales al interior de los parques, además de velar por la revisión constante de las infraestructuras y equipamientos personales de trabajo y elementos de seguridad.\n\n¿Qué valoramos?\nPrincipalmente la autonomía en la organización de las tareas, actuando con responsabilidad y versatilidad. Además, son de alto valor las habilidades de comunicación efectiva, para relacionarte con clientes, pares y colaboradores. \n\n¿Qué ofrecemos?\nIntegrarte a un equipo profesional y comprometido con altos estándares de calidad. Seguro de Salud Dental y Caja de Compensación, una vez que se pase a contrato indefinido. \n\nPara postular, carga tu CV en el sistema o a envíalo a contacto gesta-rrhh.cl.", "beneficios": ["Seguro dental", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/inspector-a-hsqe-2153989"}, {"titulo": "Trabajo INGENIERO INFORMATICO ADMINISTRADOR DE PLATAFORMAS CENTRALES", "Tipo": "Full-time", "ID": "2194998", "Buscado": "23KY", "Fecha": "2020-10-06 10:19:32", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Superior a $ 1.000.000 según experiencia", "Duración": "POR PROYECTO", "descripción": "Ingeniero Informático con dos años de experiencia en plataformas: SCCM (Distribución de parches de seguridad y de sistemas operativos), distribución de aplicativos, Inventario, Antivirus (Consola EPO), Active Directory Wsus, \n\nLas actividades a realizar están centradas en poder parchar pc y notebooks en forma centralizada, inventario lógico de equipos, controlar altas, bajas y modificaciones dentro del parque ya sea de unidades o parte de ellas. Auditorías de Antivirus actualizados y remedir equipos que no se reporten. Control de Licenciamiento del parque del cliente.\n\nCapacidad para trabajar bajo presión, proactivo y responsable.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-informatico-administrador-de-plataformas-centrales-2194998"}, {"titulo": "Trabajo TENS", "Email": "reclutamiento@23kycorp.com", "ID": "2188592", "Buscado": "Laboratorio CIBA", "Fecha": "2020-10-06 11:25:59", "Ubicación": "Puerto Aysén", "Categoría": "Medicina / Salud", "Salario": "A convenir", "Tipo": "Full-time", "descripción": "Laboratorio de diagnostico clínico, se encuentra en la búsqueda de personal de salud, se necesita TENS para apoyar por la contingencia del COVID-19 con la toma de muestra a pacientes.\n\nPreferiblemente residenciado en Puerto Aysén o con disponibilidad de traslado, con disponibilidad inmediata\n\nFavor indicar pretensiones de renta.\n\nEl resto a convenir. \n\nEnviar currículos a cibapuertomontt gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/tens-2188592"}, {"titulo": "Trabajo CHOFER LICENCIA A", "Email": "cibapuertomontt@gmail.com", "ID": "2195934", "Buscado": "IMPORTADORA DE NEUMATICOS", "Fecha": "2020-10-06 17:24:39", "Ubicación": "Santiago", "Categoría": "Operarios", "Tipo": "Full-time", "descripción": "EMPRESA DE NEUMATICOS BUSCA CHOFER CON LICENCIA CLASE A \n\nRequisitos:\n\nContar con licencia clase A (Excluyente)\nExperiencia previa mínima en funciones similares como Chofer de Camión\nEducación Media Completa\nEn caso de ser extranjero RUT vigente (definitiva)\nDisponibilidad para trabajar en distintos horarios\n\nContrato : \nA plazo, indefinido según desempeño. \n\nEnviar CV a finanzas2 inverkm.cl", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-licencia-a-2195934"}, {"titulo": "Trabajo Supervisora de aseo (Copiapó)", "Email": "finanzas2@inverkm.cl", "ID": "2194973", "Buscado": "Empresa de Servicios a la", "Fecha": "2020-10-06 10:13:48", "Ubicación": "Copiapó", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Empresa de servicios a la minería requiere integrar a su equipo supervisora de aseo para la ciudad de Copiapó \n\nRequisitos:\n\n-\tResidencia en Copiapó.\n-\t3 años de experiencia como supervisor en servicios de aseo en instalaciones o mineras.\n-\tTrabajo dentro de la ciudad de Copiapó.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisora-de-aseo-copiapo-2194973"}, {"titulo": "Trabajo Motorista media jornada", "Tipo": "Part-time & Full-time", "ID": "2195426", "Buscado": "Mario Riveros", "Fecha": "2020-10-06 15:26:34", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Descripción\nSe necesita Motorista (con moto propia en buen estado y papeles al dia.\nEnvió y retiro de correspondencia, de lunes a viernes de 14:30 a 18:30 horas hrs.\nLugar de trabajo: Providencia\nCon experiencia.\nCon licencia de conducir tipo C. (Al día) \nCertificados antecedentes.\n\nSe Ofrece:\nEstabilidad Laboral\nContrato media jornada.\nSueldo Liquido: $250,000 media Jornada + bono bencina.\nDisponibilidad Inmediata.\nExcelente clima laboral.\n\nInteresados enviar sus antecedentes a", "ref": "https://www.chiletrabajos.cl/trabajo/motorista-media-jornada-2195426"}, {"titulo": "Trabajo Tecnico en Ascensores", "Email": "mriveros.riveros@gmail.com", "ID": "2194970", "Buscado": "Servicios de Mantención", "Fecha": "2020-10-06 09:48:47", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Empresa Líder en la V región, requiere técnico con experiencia comprobable en Mantención y reparación de Ascensores.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-ascensores-2194970"}, {"titulo": "Trabajo Comunity Manager", "Email": "ascensorescostacentral@gmail.com", "ID": "2195210", "Buscado": "Htk", "Fecha": "2020-10-06 13:58:47", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "5000000", "Duración": "indefinido", "descripción": "Hola, se busca mujer con experiencia y/o conocimientos  en marketing digital, redes sociales, manejo de e commerce para sumarse a equipo de un sito e commercve en crecimiento.  Proactiva, dinámica y con capacidad de trabajo en equipo. Se ofrece una jornada part time al  principio y posteriormente tiempo completo con sueldo mas  % de las ventas.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Bebidas y snacks", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/comunity-manager-2195210"}, {"titulo": "Trabajo AUXILIAR CONTABLE", "Tipo": "Full-time", "ID": "2195116", "Buscado": "HACHICHILE", "Fecha": "2020-10-06 12:27:49", "Ubicación": "Valparaíso", "Categoría": "Economía / Contabilidad", "descripción": "Empresa multinacional con más de 15 años de experiencia en el rubro de comercializacion y exportación de productos, busca Auxiliar contable.\n\nREQUISITOS\nexperiencia de al menos 2 años en el área contable\ncontar con una carrera técnica o universitaria \nhaber trabajado en un despacho contable (Deseable)\ndisponibiliad inmediata para trabajar en  Peñablanca\n\nFUNCIONES\n-conciliaciones bancarias\n-elaboración de informes\n-operaciones comerciales\n-proyeccion de estados financieros.\n\nse ofrece grato ambiente laboral, sueldo acorde al mercado interesados enviar C.V a dpb hachi.com.mx o postular por este medio.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-contable-2195116"}, {"titulo": "Trabajo AYUDANTES Y MAESTROS ELECTRICISTAS VALDIVIA", "Email": "dpb@hachi.com.mx", "ID": "2194903", "Buscado": "MONTAJES ELECTRICOS", "Fecha": "2020-10-06 08:23:46", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Se requiere contratar Ayudantes y Maestros electricistas para obra en Valdivia, con experiencia en instalación de ductos PVC, EMT y CAG, experiencia en cableado de circuitos, conexionado de tableros y montaje de bandejas y escalerillas.\n\nInteresados enviar su curriculum a reclutamiento empresastyp.cl indicando en asunto el cargo a postular AYUDANTE DE MAESTRO ELECTRICISTA VALDIVIA O MAESTRO ELECTRICISTA VALDIVIA según corresponda  (Solo personal con residencia en Valdivia o sectores cercanos).", "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-y-maestros-electricistas-valdivia-2194903"}, {"titulo": "Trabajo ARQUITECTO DE SOFTWARE", "Email": "reclutamiento@empresastyp.cl", "ID": "2194995", "Buscado": "Kibernum", "Fecha": "2020-10-06 10:17:50", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Proyecto, indefinido", "Tipo": "Full-time", "descripción": "ARQUITECTO DE SOFTWARE (EXP. EN FIRMA ELECTRÓNICA)\nBuscamos profesionales proactivos, comprometidos, responsables, cooperadores y enfocados en el trabajo en equipo para el cargo de ARQUITECTO DE SOFTWARE\nEXPERIENCIA Y/O REQUISITOS\n3 a 5 años de experiencia en el cargo\nExperiencia diseñando y construyendo aplicaciones de software.\nExperiencia trabajando en proyectos de software complejos.\nExperiencia liderando proyectos de desarrollo\nEstándares y normas para aplicar en la construcción de software.\nDominio de arquitectura de software, metodología de componentes y su interacción\nConocimiento en patrones de diseño, arquitecturas, paradigmas y patrones de diseño empresarial.\nDominio en diferentes tecnologías/framework/metodologías. (Excluyente .NET y/o PYTHON)\nDiagramación (4+1, componte, Flujo, despliegue, topología, ETC).\nFirma Electrónica en PDF, XML-Signature, XML-AES.\nConocimiento en certificados digitales (Personales, SSL).\nDESEABLE: Redes TCP/IP, Virtualización.\nOFRECEMOS\nCTO. 3 meses proyecto, paso a indefinido en base a desempeño de lunes a viernes de 08:30 a 18:30 en Monjitas, Santiago. Actualmente se trabaja de manera remota por contingencia sanitaria. \t\nInteresados enviar CV, indicando el cargo al cual postula, disponibilidad, pretensiones de renta y referencias laborales a yazmin.sandoval kibernum.com", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-de-software-2194995"}, {"titulo": "Trabajo Agente Libre Parque Cementerio", "Email": "yazmin.sandoval@kibernum.com", "ID": "2191570", "Buscado": "TecnoEmpleos", "Fecha": "2020-10-06 06:59:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.000.000", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "AGENTE LIBRE  Parque Cementerio  Para una de las mejores empresas para trabajar en Chile\nOficina Las Condes\n\nAgente Libre para Ventas de sepulturas, mausoleos, jardines, cinerarios y otros.\n\nRequisitos\t\t\t\t\t\t\nExperiencia en venta terreno\t\t\t\t\nPoseer cartera de clientes o entorno o red de contactos.\t\t\nDeseable tener más de 30 años\t\t\t\t\nEn caso de extranjeros, tener permanencia definitiva con al menos 2 años de residencia en Chile\n\nSe ofrece\t\t\t\t\t\t\nContrato a honorarios, ejecutivo emite boletas por sus ventas\t\t\nPertenecer a una de las 5 mejores empresas para trabajar en Chile.\t\nRenta sin tope, en base a comisiones \t\t\t\t\nCompatible con otro trabajo (complementar rentas)\t\t\nExcelente oficinas equipadas y ubicadas en Las Condes cerca Metro Manquehue", "ref": "https://www.chiletrabajos.cl/trabajo/agente-libre-parque-cementerio-2191570"}, {"titulo": "Trabajo ARMADORES DE CAMARAS FRIGORIFICAS", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2195060", "Buscado": "REFRIGERACIÓN Y CLIMA LTDA", "Fecha": "2020-10-06 11:24:58", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000 LIQUIDO", "Duración": "Plazo Fijo- Indefinido", "descripción": "SE REQUIERE MAESTRO ARMADOR DE CÁMARAS FRIGORIFICAS EXPERIENCIA EN DISEÑO,  ARMADO, HABILITACIÓN Y MONTAJE DE PANELES , PUERTAS , EXPERIENCIA COMPROBABLE , DISPONIBILIDAD INMEDIATA,   DISPONIBILIDAD PARA VIAJAR FUERA DE SANTIAGO.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/armadores-de-camaras-frigorificas-2195060"}, {"titulo": "Trabajo junior lavador", "Tipo": "Full-time", "ID": "2195913", "Buscado": "Rosselot", "Fecha": "2020-10-06 20:10:49", "Ubicación": "Curicó", "Categoría": "Operarios", "Salario": "a corde al mercado", "Duración": "3 meses plazo fijo luego indefinido según evaluación", "descripción": "Esta importante empresa del rubro automotriz te invita a que seas parte de nuestro equipo y te sumes a este desafío, ser los mejores a nivel nacional¡¡¡¡ y ser parte de una empresa que te valora y cree en tu esfuerzo  !TE ESPERAMOS¡", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/junior-lavador-2195913"}, {"titulo": "Trabajo Ayudante Operador en planta pellet", "Email": "curico.recepcion@rosselot.cl", "ID": "2195263", "Buscado": "Inversiones y asesorias", "Fecha": "2020-10-06 18:10:17", "Ubicación": "Temuco", "Categoría": "Operarios", "Salario": "320.550 + bono de produccion", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Se busca personal para desempeñar labores de ayudante de operador, en planta de fabricación de pellet, en la comuna de Lautaro, el personal debe tener motivación e iniciativa como características personales. El cargo de ayudante ofrece la oportunidad de crecimiento y aprendizaje con el fin de escalar dentro de la organización.  Las labores principales serán el apilamiento de bolsas en pallets, limpieza y aseo.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-operador-en-planta-pellet-2195263"}, {"titulo": "Trabajo Se requiere Técnico en gestión informática", "Email": "produccion@incontropellet.cl", "ID": "2195021", "Buscado": "importante empresa de transporte", "Fecha": "2020-10-06 10:37:23", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Se requiere técnico en gestión Informática, con conocimiento de metodología ágiles (SCRUM), experiencia de el área de testing de un año. Carrera de Técnico en gestión Informática o a fin.", "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-tecnico-en-gestion-informatica-2195021"}, {"titulo": "Trabajo CHOFER DE DISTRIBUCIÓN", "Email": "pmedina@tandemindustrial.cl", "ID": "2195101", "Buscado": "A3D Chile, S.A.", "Fecha": "2020-10-06 12:15:23", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$530.000 + $3.500 Ticket Restaurant...", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Prestigiosa empresa dedicada a ventas ecommerce y marketing directo se encuentra en la búsqueda de un Chofer Distribuidor.\n\nLa persona que buscamos debe contar con amplia experiencia en distribución de productos y con alto alcance en entregas diarias de paquetes, aprox. 90; en ruta Región Metropolitana en conjunto con Peoneta asignado.\n\n- Renta líquida $530.000 + $3.500 Ticket Rest. diario + Comisiones por paquetes entregados.\n\n*Funciones a realizar:\n- Cumplir, controlar y efectuar íntegramente la ruta diaria de Distribución de producto dentro de la Región Metropolitana, entregando los productos vendidos directamente al cliente el cual incluye su cobranza.\n- Cumplir, controlar y efectuar íntegramente la ruta diaria de Distribución de producto en el abastecimiento a las tiendas de la compañía dentro de la Región Metropolitana.\n- Cumplir, controlar y efectuar íntegramente la ruta diaria de retiro y/o cambios de productos coordinada previamente con Servicio Atención Clientes.\n- Cumplir, controlar y realizar la distribución, cobranza, retiro y cambios de productos ajustado a los procedimientos y políticas internas de la compañía.\n- Velar por el resguardo de los productos transportados, custodia y resguardo de los documentos y dinero objeto de la cobranza.\n- Velar por el uso, cuidado y mantención del vehículo puesto a disposición.\n- Entre otras a detallar en descripción de cargo.\n\n*Requisitos:\n- Mínimo 03 años de experiencia como chofer de distribución de productos y/o entregas como courrier en Región Metropolitana\n- Licencia de conducir Clase B\n- Conocimiento y experiencia en cobranza y formas de pago presencial\n- Disponibilidad para trabajar de lunes a viernes desde las 08:00 am hasta las 17:00 hrs. Y sábados hasta las 13:00 hrs.\n- Disponibilidad para trabajar horas extraordinarias\n- Buenas referencias laborales\n- Buena presencia y disposición.\n\n*Se ofrece:\n- Contrato directo empresa\n- Renta líquida $530.000 + $3.500 Ticket Rest. diario + Comisiones por paquetes entregados.\n- Compras con descuentos.\n- Seguro complementario de salud y dental pasando a indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-de-distribucion-2195101"}, {"titulo": "Trabajo Clinica Dental Busca Profesionales Odontólogos", "Tipo": "Part-time & Full-time", "ID": "2194854", "Buscado": "Dermous Dental Peñaflor", "Fecha": "2020-10-06 11:24:19", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Honorarios", "Duración": "Indefinido", "descripción": "Prestigiosa Clinica Dental de mas de 3 años de servicio, con gran cartera de clientes, ubicada en peñaflor. Por aumento de la demanda de pacientes esta en la busqueda de dentistas de la siguientes especialidades:\nOrtodoncia\nEndodoncia\nOdontopediatria\nRehabilitacion Oral\nImplantologia\n\nRequerimientos: Estar inscritos como cirujano dentistas en el registro de prestadores individuales de salud, de la superintendencia\nCondiciones: a Honorarios, porcentaje a conversar durante la entrevista\nObligaciones: atención de pacientes cumplimientos de horarios\nEnviar CV a clinicasdermous gmail.com y comunicarse con el administrador Jose Ruiz +56991037227", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/clinica-dental-busca-profesionales-odontologos-2194854"}, {"titulo": "Trabajo Lider UX", "Email": "clinicasdermous@gmail.com", "ID": "2195168", "Buscado": "BCtecnologia", "Fecha": "2020-10-06 09:01:28", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "3 años de experiencia o más en:\nExperiencia en creación de productos digitales\nExperiencia en creación de identidad de marca\nExperiencia en creación de sistemas de diseño\nDiseño de la mejor experiencia para usuarios, desde la detección de necesidades hasta su implementación\nEntendimiento del negocio y KPIs de performance de producto\nExperiencia en crear productos y servicios que entreguen valor a los usuarios\nCapacidad de liderar equipos multidisciplinarios\nExperiencia en implementación de estrategia UX inmersa en el negocio\nCapaz de generar alianzas estratégicas con stakeholders para generar productos innovadores\nManejo experto en Design Thinking, Need finding.\nApasionado por el diseño y por crear experiencias positivas.\nManejo de conocimientos visuales y estéticos, analíticos, de experiencia de usuario y de usabilidad.\nConocimientos prácticos en herramientas de diseño gráfico y material multimedia como: Adobe Photoshop, Illustrator, Sketch,\nAdobe XD, Figma, InVision, editores de html y javascript hand-coding, sistemas de diseño o herramientas similares.\nManejo nivel usuario experto herramientas colaborativas (Miro, Mural, Trello, Teams, Zoom)\nNivel experto herramientas de entendimiento de usuario (encuestas, entrevistas)\nExperiencia en levantamiento de protopersona, journey maps, diseño de blueprints\nExperiencia trabajando en equipos ágiles", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/lider-ux-2195168"}, {"titulo": "Trabajo Conductores Camiones Batea Pudahuel", "Email": "wtoro@bctecnologia.com", "ID": "2195890", "Buscado": "Comisol", "Fecha": "2020-10-06 19:50:38", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750.000", "Tipo": "Full-time", "descripción": "Empresa dedicada a la explotación minera de minerales no metálicos requiere contratar 02 conductores de camiones batea (licencia A5 ) para transportar mineral desde yacimiento ubicado en la comuna de pudahuel a planta procesadora en la comuna de Tiltil \n\nTrabajo por turnos de mañana y tarde bajo la siguiente modalidad\n\nTurno Mañana: Lunes a sábado de 06:00 a 15:00 hrs\n\nTurno Tarde : Lunes a Viernes de 15:00 a 24:00 hrs\n\nRenta líquida $750.000 \n\nExcluyente salud compatible con el trabajo, se realizan exámenes médicos preocupaciones en mutualidad y exámenes de alcohol y drogas", "ref": "https://www.chiletrabajos.cl/trabajo/conductores-camiones-batea-pudahuel-2195890"}, {"titulo": "Trabajo Back Office de Reclamos / Back Office Soporte Comercial", "Email": "roa.hernandez@gmail.com", "ID": "2195100", "Buscado": "Tactica SA", "Fecha": "2020-10-06 12:13:07", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$450.000 Aprox Liquido Mensual", "Duración": "Indefinido (Inicial: Dos contratos a plazo fijo un mes. Al tercer mes Contrato Indefinido)", "Tipo": "Full-time", "descripción": "Descripción\nNos encontramos en Búsqueda de Back Office para las áreas  BO de Reclamos  y BO de Soporte Comercial\nNecesitamos gente proactiva, responsable ,con habilidades interpersonales y que cumplan además con los siguientes requisitos:\n\n1. Nivel Educacional (especificar carrera y estudios específicos requeridos):\nEstudios técnicos en las carreras asociadas a servicio al cliente y resolución de requerimientos.\n2. Rubro de experiencia laboral requerido:\n Call Center\n Área de servicio al cliente\n Telecomunicaciones (Gestiones Operacionales en Telco)\n Resolución requerimientos operaciones\n\n3. Años de experiencia laboral requeridos: 2 Años\n4. Cargos desempeñados previamente:\n Back Office\n Atención de público (Remoto y/o Presencial)\n Analista de Datos.\n Servicio al cliente en área de resolución de problemas.\n\n5. Conocimientos técnicos requeridos (Ej: ERP, Softwares, etc.):\n Excel intermedio\n Buen manejo de PC\n Software de gestión\n Manejo de herramientas tecnológicas.\n Manejo de Google drive.\n\n6. Otros:\n Buena Redacción y Ortografía.\n Alta capacidad de análisis.\n Capacidad de argumentación\n Rapidez en sistemas.\n Responsabilidad y compromiso.\n\nHorarios\nTurnos rotativos de lunes a domingo de 8:00 a 22:00 HRS en modalidad 5x2.\nSalario:\nAprox $450000.- líquidos.\n\nEs necesario contar con buen internet en casa (ojalá 200mb) ya que de momento estamos con teletrabajo.\nExtranjeros solo permanencia definitiva.", "beneficios": ["Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/back-office-de-reclamos-back-office-soporte-comercial-2195100"}, {"titulo": "Trabajo Bodeguero/ Empaquetador", "Email": "reclutamiento2@tactica.cl", "ID": "2194977", "Buscado": "Intersport Chile", "Fecha": "2020-10-06 09:55:42", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Intersport Chile Limitada, esta en la búsqueda de 3 Bodegueros / Empaquetadores para las sucursales ubicadas en las camunas de Cerrillos, La Cisterna.\nDentro de las principales funciones estará la recepción, almacenaje, codificación, alarmado de productos. Validación de Guías de despacho, Facturas u otros.\nBúsqueda y empaque de productos relacionados a las ventas Online de la empresa.\nel sueldo ofrecido es un Liquido de $400.000.- mensuales, contrato a plazo fijo luego Indefinido.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-empaquetador-2194977"}, {"titulo": "Trabajo Líder de Soporte TIC", "Email": "marco.vergara@intersport.cl", "ID": "2195047", "Buscado": "Open World", "Fecha": "2020-10-06 11:03:51", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo, indefinido", "descripción": "Empresa multinacional del rubro de seguridad tecnológica para minería y transporte.\nSe encuentra en búsqueda de: Líder de Soporte TIC.\n\nFunciones principales:\n•\tAdministrar inventario de equipos y software TIC.\n•\tAdministrar proveedores de servicios TIC.\n•\tSolicitar requerimientos de compra a proveedores TIC.\n•\tMantener stock de insumos.\n•\tAdministrar correo exchange 365.\n•\tAdministrar sharepoint 365.\n•\tAdministrar central telefónica.\n•\tAdministrar servicio de impresión\n•\tSoportar equipos de usuarios, laptop, móviles, servidores, etc.\n•\tSoportar infraestructura, puntos de datos, sistema CCTV.\n•\tSoporte de hosting y páginas web\n•\tSoporte de ERP\n•\tVelar por cumplimiento de estándar norma ISO\n\nFormación académica:\n•\tIngeniería en ejecución, técnico profesional.\n\nAños de experiencia:\n•\tAl menos 2 años de experiencia laboral en soporte informático.\n\nConocimientos técnicos y otros requisitos:\n•\tConfiguración y administración de office 365, Exchange, Sharepoint.\n•\tConfiguración central telefónica virtual Elastix.\n•\tConfiguración y administración de equipos de comunicación microtik.\n•\tNetworking, ruteos estáticos, direccionamiento ip, vpn.\n•\tConocimientos intermedios en Windows Server y SQL server.\n•\tDeseables conocimientos de proxy y firewalls.\n•\tConocimientos avanzados en cableado estructurado.\n•\tConocimientos intermedios en sistemas CCTV.\n•\tExperiencia en ambiente diversos y colaborativos\n•\tProactividad\n•\tFlexibilidad\n•\tHabilidades comunicacionales y relacionales\n•\tOrientación a clientes externos y foco en cumplimiento de resultados\n•\tDisponibilidad para viajar dentro y fuera de Chile\n\nSi cumples todos los requisitos, no dejes pasar esta oportunidad", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/lider-de-soporte-tic-2195047"}, {"titulo": "Trabajo Prevencionista de Riesgos", "Tipo": "Part-time", "ID": "2195935", "Buscado": "constructora", "Fecha": "2020-10-06 20:30:48", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "300000", "Duración": "indefinido", "descripción": "Empresa constructora se encuentra en búsqueda de Técnico en Prevención de Riesgo,  con registro en Seremi de Salud. Para trabajar con boleta de honorarios part time.\n Se requiere 5 años de experiencia en terreno en el área de construcción. Alguna de sus funciones serán:\n-Supervisión e  inspecciones en terreno.\n-Elaboración de procedimientos de trabajos seguro.\n-Envío de informes de visitas a terreno.\nse necesitara solo una visita por semana a la obra, en la cual deberá entregar un informe respecto de visita realizada.\nEnviar CV con pretenciones de renta al correo postulacionrsconstructora gmail", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2195935"}, {"titulo": "Trabajo ELECTRICISTA EXPERIMENTADO, maestro, para remodelar Depto. en Lo Barnechea", "Email": "postulacionrsconstructora@gmail.com", "ID": "2163605", "Buscado": "CHERRY SPA", "Fecha": "2020-10-06 01:50:16", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Honorarios a convenir", "Duración": "Por Proyecto", "Tipo": "Part-time", "descripción": "SOLICITO VENGA AL DOMICILIO HACER PRESUPUESTO POR OBRA DE MANO\nUn ELÉCTRICO, maestro experimentado, busco  para remodelar, mejorar la instalación en un depto., colocar más módulos de  enchufes, instalación de lámparas, focos led y similares .\nMayor de 30 años, EXPERIMENTADO.\nCuantos Años como Electricista ??\n\n\"Por favor enviar cotización a mi correo, solo por la OBRA DE MANO\".\n\nLa instalación que hay actualmente en el Depto., funciona perfecta, en óptimas condiciones.\nCOTIZAR:\n1)\tCuanto cobraría por agregar 22  enchufes mas, donde hay un enchufe sencillo (uno solo) aumentar a enchufe triple, es decir donde hay una placa con un enchufe agregar dos enchufes más ¿?\n2)\tCuánto cobra por instalar 5 focos led o lámparas en el cielo, habiendo conexión, es solo conectar.\n3)\tCuánto cobra por instalar 2 Dimmer, hay uno Dimmer en mal estado.\n4)\tCuánto cobra por cambiar 4 automáticos del panel central, uno de C10 amp por uno de C25 amp.\n5)\tCuánto cobra por instalar focos o tubos led debajo de los muebles de cocina.\n\n\nNO hay que hacer nuevas instalaciones, solo mejorar lo que ya hay ahora........\n\nCotizar solo mano de obra, todos los materiales los compro yo. \n\nEnviar cotización detallada al correo: cedricriveros gmail.com, muy importante colocar en el Asunto: ELÉCTRICO, debido a que hay otros avisos publicados. NO POSTULE POR CHILETRABAJOS, pues no los leo.\n\nBusco buenos precios....informar si da Boleta, Factura o no da nada....\n\nNO hay que hacer nuevas instalaciones, ni perforaciones, solo mejorar lo que ya hay actualmente........\nHE RECIBIDO VARIOS CORREOS SOLO CON EL CURRICULUM, \"pero sin el Presupuesto\", estos fueron eliminados.\n\nCOTIZAR LO SOLICITADO y agregar disponibilidad......\nLo que  me interesa conocer el valor, un  detalle de cada instalación.\nSE AGRADECE.\n\nHe recibido muchos correos solicitando que les de un empleo, que los contrate, LO MIO ES ALGO PUNTUAL, hacer la pega y fin...\n\nSI USTED NO VA ENVIARME PRESUPUESTO, POR FAVOR NO ME ESCRIBA PUES SERA ELIMINADO", "ref": "https://www.chiletrabajos.cl/trabajo/electricista-experimentado-maestro-para-remodelar-depto-en-lo-barnechea-2163605"}, {"titulo": "Trabajo MUEBLISTA ENCHAPADOR, MAESTRO experto en CLOSET y ENCHAPAR", "Email": "cedricriveros@gmail.com", "ID": "1993347", "Buscado": "Cherry Spa", "Fecha": "2020-10-06 02:30:05", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Honorarios a Convenir", "Duración": "Por proyecto", "Tipo": "Part-time", "descripción": "1) MAESTRO MUEBLISTA, TERMINACIONES FINAS, SEPA ENCHAPAR CON PINO OREGÓN IMPORTADO y con maderas nativas.\nHaga  Bar/Biblioteca adosada al muro, utilizando maderas nativas finas.\nCubiertas de madera nativa, para la cocina\nTambién haga closet, debajo de una escalera, en un departamento, haga MUY buenas terminaciones.\nDepto., en Vitacura.\nSepa enchapar con pino oregon de demolición.\nENCHAPE, vigas y pilares en dos departamento en Vitacura y en  La Dehesa con Pino Oregon de demolición.\nHaga Estanterias dentro de la Bodega del Edificio.\nCherry Chile Limitada\nEnviar Currículo al correo: contratos cherrychile.cl, muy importante colocar en el Asunto: MUEBLISTA\n\nEn el Currículo explicar la experiencia, su especialidad, contar que trabajos ha hecho, cual es su especialidad.....\nAdjuntar fotos de Muebles con terminaciones finas.\nBusco al mejor, para remodelar dos departamentos, Vitacura y La Dehesa.\n\nCedric Riveros   Cel.- 9-9879-4745 escribirme a mi correo cedric cherrychile.cl", "ref": "https://www.chiletrabajos.cl/trabajo/mueblista-enchapador-maestro-experto-en-closet-y-enchapar-1993347"}, {"titulo": "Trabajo Analista QA_Automatizador", "Email": "contratos@cherrychile.cl", "ID": "2195936", "Buscado": "TestGroup SA", "Fecha": "2020-10-06 17:28:01", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "A definir", "Duración": "A definir", "Tipo": "Full-time", "descripción": "TestGroup empresa dedicada al Aseguramiento de la Calidad del Software con 20 años de experiencia en la industria, se encuentra en búsqueda de Perfil Analista QA_Automatizador.\nDebe ser un Profesional con conocimiento en Tecnología y desarrollo de requerimientos del Área QA.\nRequisitos de postulación:\nProfesional titulado/a de la carrera de Ingeniería o Técnico en Informática o Similar.\nConocimientos en herramientas de automatización > Selenium, cucumber, appium, catalón.\n\nActividades básicas a desempeñar:\nDiseñar y construir casos de Prueba Automatizados.\nDefinir requisitos de datos de pruebas.\nIdentificar y describir técnicas apropiadas para las pruebas\nIdentificar las herramientas apropiadas para el soporte de las pruebas\nInstalación de herramientas.\nVerificar los datos de prueba\nConstruir scripts de prueba y ejecutar.\nEvaluar los resultados de cada ciclo de prueba\nIdentificar la óptima implementación de una prueba específica.\nVerificar la ejecución y analizar errores\nDocumentar resultados\nManejo de herramientas  como Selenium, Appium, Junit, Maven e integraciones con Jenkins\n\nDeseable:\nCertificado en ISTQB Foundation Level\nCertificado en Scrum Master\n\n*Dado el contexto de pandemia este puesto de trabajo es en modalidad Teletrabajo, las herramientas tecnológicas las estrega el empleador*", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-qa-automatizador-2195936"}, {"titulo": "Trabajo Operarios de Producción Colina", "Email": "administracion.finanzas@testgroup.cl", "ID": "2195141", "Buscado": "New Time", "Fecha": "2020-10-06 12:59:44", "Ubicación": "Colina", "Categoría": "Operarios", "Salario": "370.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "¿Busca trabajo?\nEn importante empresa de manufactura, líder en su rubro ubicada en el sector norte de la región metropolitana buscamos personal de codificado para ingreso inmediato.\n\nSE OFRECE:\n- Turno rotativo de lunes a sábado\n7:00 a 15:00\n15:00 a 23:00\n23:00 a 07:00\n- Sueldo $370.000 líquidos\n- Bus de acercamiento ida y vuelta en los 3 turnos y más colación (almuerzo, cena o lo que corresponda según turno)\n\nRequisitos:\n- HOMBRES chilenos o extranjeros (rut temporario o definitivo vigente).\n- Deseable ser de las comunas del sector norte de la capital.\n- Deseable experiencia en logística o producción.", "beneficios": ["Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-colina-2195141"}, {"titulo": "Trabajo Operador Líder Camión Aspirador", "Email": "reclutamiento@ntime.cl", "ID": "2195122", "Buscado": "Movimiento de Tierra", "Fecha": "2020-10-06 12:30:39", "Ubicación": "Vallenar", "Categoría": "Otros", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Empresa de  Servicios a  la Minería de la  Región de Atacama,  busca incorporar a su equipo de trabajo  Operadores / Operadoras de Maquinaria Pesada, con 04 años de experiencia en Camión Aspirador. \n\nRequisitos excluyentes:\n\nLicencia de Conducir Clase A-4 O D\nal menos 04 años de experiencia en  Camión Aspirador Freightliner M2 112 y sistema de Aspiración Marca Dresser 6000 CFM\nHoja de Vida Sin Infracciones \nEnseñanza Media Completa \nResidencia en Copiapo", "ref": "https://www.chiletrabajos.cl/trabajo/operador-lider-camion-aspirador-2195122"}, {"titulo": "Trabajo Educadora de Párvulos", "Email": "postulaseleccion2018@gmail.com", "ID": "2195216", "Buscado": "Baby Brain", "Fecha": "2020-10-06 13:51:24", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Tipo": "Part-time", "descripción": "Nueva empresa de estimulación temprana a domicilio busca educadoras de párvulos con gran vocación de servicio y fuerte compromiso con la educación para trabajar en el sector Oriente De Santiago.\n\nInteresadas enviar el CV a: babybrainchile gmail.com \n\n\nRequisitos:\n-\tTítulo de educadora de párvulo.\n-\tConocimiento de Ingles básico.\n-\tPreferentemente con movilidad propia. \n\nPerfil de la educadora :\n-\tAl menos un año de experiencia en trabajo directo con niños 0 a 4 años.\n-\tAlto sentido de vocación, asumiendo un compromiso con el niño y la familia.\n-\tActitud de responsabilidad en puntualidad y asistencia.\n-\tTolerancia a la crítica y frustración en lo que se refiere a su desempeño.\n-\tConocimiento teórico de las etapas evolutivas de niños entre 0 a 4 años.\n-\tSer capaz de conocer al niño en pocas horas, sus intereses y crear un plan de trabajo para potenciar sus capacidades, respetando al niño como ser único.\n-\tCapacidad  de adaptación y flexibilidad frente a lo inesperado.\n-\tEmpática, contenedora, cariñosa.\n-       Ser capaz de motivar y mantener la atención del niño generando un ambiente de confianza.\n-\tTolerante, paciente, respetuosa  y con capacidad para formar un vínculo con el niño.\n-\tCapacidad de mantener un lenguaje verbal constante.\n-\tSer autónoma, con poder de tomar decisiones en el momento adecuado.\n-\tHabilidad para realizar trabajo colaborativo con un equipo multidisciplinario.\n-\tCapacidad de establecer metas, logrando un seguimiento adecuado.\n-\tLograr mantener un ambiente seguro, detectando aquellos espacios u objetos que podrían interrumpir la experiencia.\n-\tCapacidad de relacionarse con la familia, manteniendo una comunicación fluida y asertiva.\n\nBeneficios: \n-\tJornada Laboral flexible de lunes a viernes pudiendo optar por una jornada am o pm\n-\tAutonomia \n-\tGrupo reducido de niños", "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulos-2195216"}, {"titulo": "Trabajo Medico Veterinario Turnos de Noche", "Email": "babybrainchile@gmail.com", "ID": "2195172", "Buscado": "Veterinaria Guau y Miau", "Fecha": "2020-10-06 13:01:04", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "30.000", "Duración": "Indefinido", "descripción": "Clínica veterinaria ubicada en comuna de Maipú busca médicos veterinarios para turnos de noche sueldo base Por turno 30.000 más comisiones (clinica con alto flujo por lo que las comisiones son altas), con posibilidad de optar a contrato luego de periodo de prueba.\n\nRequisitos: dos años de experiencia demostrable en clínica menor (practicas y voluntariados se consideran como experiencia)\n manejo de procedimientos hospitalarios (postura de sondas, suturas simples, limpieza quirúrgica, entubación orotraqueal etc)\n\nEl medico estará  siempre acompañado de al menos un enfermero.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-turnos-de-noche-2195172"}, {"titulo": "Trabajo Nochero", "Tipo": "Full-time", "ID": "2195161", "Buscado": "North Solutions SpA", "Fecha": "2020-10-06 16:37:35", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "Por Proyecto", "descripción": "Empresa regional dedicada a la Construcción requiere contratar para la ciudad de Antofagasta un Nochero\n\nRequisitos:\n\nCertificación Correspondiente al cargo\nLicencia de Conducir Clase correspondiente al cargo ,minino dos años de antigüedad. \nCertificado de Anotaciones Vigente. \nCertificado de Antecedentes Vigente.\nFotocopia de Carnet por Ambos Lados\nExámenes pre ocupacionales y ocupacionales al día. \nExperiencia en BHP \nExámenes Cero Daño\n\nenvíanos toda la información junto con tu CV.\n\nPara postular escribe el Cargo en el asunto cuando envíes tu CV.\nTe esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/nochero-2195161"}, {"titulo": "Trabajo Cuidadores de adulto mayor para talca", "Email": "masivos.ns@gmail.com", "ID": "2195891", "Buscado": "Grupo Nehuen", "Fecha": "2020-10-06 16:46:12", "Ubicación": "Talca", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "Tipo": "Part-time & Full-time", "descripción": "Grupo Nehuen se encuentra en búsqueda urgente de cuidadores de Adultos Mayor para casa de reposo ubicada en talca se trabaja en Horario 24x3 es decir, 24 hrs de trabajo y 3 días de descanso y se cancelan $40000 por turno efectivamente trabajo.\n\nEntre las principales tareas del cargo, están:\n Atender al residente en el proceso de aseo personal \n Vestir a los residentes, levantarlos y llevarlos a espacios comunes (si procede).\n Acostar al adulto mayor.\n Brindar alimentación en cama en desayunos y cenas (si procede).\n Acompañar al baño.\n Dar aviso de cualquier cambio de estado de salud evidente del residente a las técnico en enfermería o al personal a cargo.\n Reportar cambios de ánimo, actitud, comunicación u otro en el residente.\n Trasladar al residente desde la habitación a otros espacios del Hogar, teniendo en cuenta su condición física y los elementos de apoyo mecánico requeridos.\n\nRequisitos:\n Con experiencia de al menos 6 meses en cuidado de Adultos Mayores.\n\nInteresados enviar currículum a: seleccion681 gmail.com o comunicarse al +56954657772\n\nSaludos", "ref": "https://www.chiletrabajos.cl/trabajo/cuidadores-de-adulto-mayor-para-talca-2195891"}, {"titulo": "Trabajo asistente administrativa", "Email": "seleccion681@gmail.com", "ID": "2195201", "Buscado": "htk", "Fecha": "2020-10-06 14:25:04", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "600000", "Duración": "indefinido", "descripción": "Se busca MUJER profesional administrativa para área logística y de administración de empresa en crecimiento con conocimientos de ingles,  contabilidad  y administración con manejo de Excel  y mínimo  2 años de experiencia.", "beneficios": ["Horario Flexible", "Bebidas y snacks", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-2195201"}, {"titulo": "Trabajo Ex Funcionario FF AA para Vigilante Privado", "Tipo": "Full-time", "ID": "2181393", "Buscado": "TecnoEmpleos", "Fecha": "2020-10-06 03:01:21", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Cargo Vigilante Privado en ruta , para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos mínimos  para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tHABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado   (con al menos 6 meses de retiro) \n•\tAntecedentes Personales y Comerciales  Intachables\n•\tNo se necesita experiencia ni cursos realizados\n\nLa oferta es para Trabajar de Vigilante Privado Conductor  con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días hasta las 20 hrs y algunos domingos.\nRenta acorde a Mercado\nSueldo Base + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/ex-funcionario-ff-aa-para-vigilante-privado-2181393"}, {"titulo": "Trabajo Vendedor", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2195019", "Buscado": "Metaling Ltda", "Fecha": "2020-10-06 10:36:53", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "por plazo", "Tipo": "Full-time", "descripción": "Metaling Ltda. Especialista en Fabricación de Productos Metálicos para uso estructural, se encuentra en la búsqueda de Vendedor con experiencia en ventas de Postes, Torres, estructuras metálicas en General, con cartera de clientes. \n\nSueldo Base + Comisiones\n\nEnviar curriculum a: seleccion metaling.cl", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-2195019"}]