[{"titulo": "TECNICO EN AUTOMATIZACIÓN PARA ASTILLERO PUERTO MONTT", "ID": "2979772", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-11-04 05:16:47", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "900000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante Astillero de Puerto Montt líder en su área, requiere para su equipo TÉCNICO EN AUTOMATIZACIÓN O ELECTRONICA CON CONOCIMIENTOS EN PROGRAMADORES LÓGICO CONTROLABLES para ejercer el cargo de supervisor. 2 años de experiencia comprobable .Parte de sus responsabilidades son  planificar , organizar, controlar y liderar tareas dispuestas por el astillero, junto a normativas estipuladas por el departamento de prevención, administración y control de proyectos de automatización y control industrial, confección de carta Gantt y planificaciones semanales, completar formato de permiso de trabajo crítico antes de realizar los trabajos, administrar y controlar canalización y cableados de servicios externos, mantener el taller ordenado y el inventario de herramientas, impartir conocimientos del área de automatización al personal a cargo, realizar mantenimiento preventivo  de equipos e instrumentos de automatización\n Se ofrece renta de mercado, almuerzo, Beneficio corporativo Seguro complementario Vida (trabajador), salud y dental (grupo familiar) al momento de pasar a Contrato indefinido.\nHorario de lunes a viernes 08:00 a 13:00 (colación) 14:00 a 18:00 horas. Interesados enviar CV con referencias y pretensiones de renta", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-automatizacion-para-astillero-puerto-montt-2979772"}, {"titulo": "Técnicos de Terreno", "Email": "juan.escobar@laborando.cl", "ID": "2984604", "Buscado": "Gilbarco", "Fecha": "2022-11-04 00:13:12", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Suministrar progreso, cultivar talento y desarrollar tecnología. Esta es la fórmula ganadora que Gilbarco Veeder-Root ha mantenido durante 150 años en el mundo.\n\nNos encontramos en la búsqueda de Técnicos de Terreno (3), para apoyo en minería en la ciudad de Calama.\nQuién ocupe está posición llevar adelante el apoyo de tareas en faena minera, para el cumplimiento de las funciones propias del mismo del área de C&I (Industrial y Minería).\n\nTus principales funciones serán:\n1.\tRealizar las tareas de instalación y/o mantención integral, por sí sólo o con el equipo de trabajo, previo análisis de seguridad en el trabajo, ejecutando las pautas y procedimientos de instalación indicados por la empresa.\n2.\tEjecutar los trabajos de instalación (componentes de equipos, expendedores de combustibles) y mantención (surtidores, medidores de alto caudal, bombas, motores, Piping, tableros eléctricos y equipos generadores)\n3.\tDar soporte y mantenimiento a la línea de productos de referencia.\n4.\tTrabajar en equipo para la resolución de incidencias e instalaciones.\n\nSe requiere:\n• Técnico y/o universitario en Electromecánica, Electrónica, Electricidad, Automatización y Control\n• Computación a nivel intermedio\n• 2 años o más de experiencia en conducción con licencia clase B\n• Trabajo en equipo y cooperación\n• Orientación al cliente\n• Orden y calidad en el trabajo\n\n¡Esta es tu oportunidad para formar parte de una empresa líder en su rubro!\nNuestro propósito es lo que nos une: ¡movilizar el futuro para crear un mundo mejor!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-de-terreno-2984604"}, {"titulo": "Asistente Administrativo Centro Médico", "Tipo": "Full-time", "ID": "2998742", "Buscado": "Brimed Salud", "Fecha": "2022-11-04 12:49:35", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "600.000", "Duración": "Indefinido", "descripción": "Centro Médico en expansión requiere personal administrativo con experiencia en el área de salud para el desarrollo y mejora de su área. \n\nFunciones principales:\n- Revisión de cierres de caja\n- Emisión de facturas de venta \n- Llevar un control de cuentas por cobrar y pagar \n- Realizar pedidos a proveedores \n- Realizar los depósitos bancarios \n- Apoyar al jefe del centro en todas las laborales de administración que sean requeridas incluyendo atención de público, coordinación y apoyo en la supervisión de servicio, realización de trámites, etc.\n\n\nCOMPETENCIAS:\n- Alta capacidad de organización\n- Excelentes habilidades de liderazgo y comunicación \n- Integridad y confidencialidad \n\nREQUISITOS: \n- Experiencia mayor a 1 año en área de salud y como líder de equipos \n\nOFRECEMOS:\nJornada diurna de 45 horas semanales por turnos de lunes a viernes y sábado por medio. \nSeguro de cesantía \nSeguro Covid-19 \nBono de cumpleaños, fiestas patrias, navidad y año nuevo y por productividad. \nCaja de compensación\nServicio Médico dentro de la institución.\nEstabilidad laboral y excelente ambiente de trabajo. \nPosibilidad de crecimiento de acuerdo al desempeño y profesionalismo.\nUniforme.", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-centro-medico-2998742"}, {"titulo": "Asistente de abastecimiento", "Tipo": "Full-time", "ID": "2993520", "Buscado": "Operaciones y Logística", "Fecha": "2022-11-04 10:15:37", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Empresa del rubro logístico se encuentra en búsqueda de un Asistente de Abastecimiento con ubicación en SAN BERNARDO. \n\nLa principal función es gestionar el abastecimiento de insumos con proveedores, alimentado sistema de información de los recursos, gestionar ordenes de compra en sistema SAP, dar cumplimiento a las normas y procedimientos de seguridad. \n\nLos requisitos son:\n1.- Ingeniero y/o técnico en logística o carrera a fin. \n2.- Experiencia de1 año en área de abastecimiento, repuestos, planificación o mantenimiento. \n3.- Licencia Clase B. \n4.- Manejo office usuario. \n\n\nBuscamos personas responsables con su trabajo y con disponibilidad.-", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-abastecimiento-2993520"}, {"titulo": "Promotora Asistente Feria", "Tipo": "Full-time", "ID": "2993001", "Buscado": "HEMEL LTDA", "Fecha": "2022-11-04 15:14:02", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "230000", "Duración": "plazo fijo, 5 días, evento especial", "descripción": "Promotora y asistente de ventas para stand en feria a realizarse la segunda semana de Noviembre. Son 5 días corridos, de Miércoles a Domingo en horario prolongado.", "ref": "https://www.chiletrabajos.cl/trabajo/promotora-asistente-feria-2993001"}, {"titulo": "Terapeuta Ocupacional", "Tipo": "Part-time", "ID": "2999123", "Buscado": "Centro InTempore", "Fecha": "2022-11-04 16:03:26", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "600000", "Duración": "Indefinido", "descripción": "Centro de Desarrollo Infantil InTempore, ubicado en Padre Errázuriz 7687,Las Condes para comenzar el 14 de noviembre :\n\nCargo: Terapeuta Ocupacional\nHorario: De lunes a viernes desde las 13:20 a las 19:20 horas, es decir 30 horas semanales.\nHonorarios: equivalentes a $ 600.000.- brutos (impuesto incluido) \nContrato por 1 mes a honorarios, luego por 2 meses y si ambas partes estamos de acuerdo, pasa a indefinido.\nNuestro Centro atiende niñ@s entre 2 y 6 años que necesitan apoyo en su desarrollo (principalmente niñ@s con TEA), puedes revisar mayor información en nuestra página web \n\nRequisitos:\nDeseable experiencia en niñ@s con TEA. \nDeben contar con al menos un curso relacionados al área como : ABA, ESDM, TEACCH y/o similares. \nContar con curso o certificación de Integración Sensorial. \n\n\nSi cuentas con la disponibilidad horaria y te interesa favor enviar CV en PDF y cualquier consulta a:  curriculum@intempore.cl", "ref": "https://www.chiletrabajos.cl/trabajo/terapeuta-ocupacional-2999123"}, {"titulo": "PROMOTORA", "Email": "curriculum@intempore.cl", "ID": "2999162", "Buscado": "Odonto Imagen", "Fecha": "2022-11-04 16:20:54", "Ubicación": "Talca", "Categoría": "Marketing y Publicidad", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Clínica Dental privada en Talca, Requiere promotora para entrega de volantes.\nRequisitos.\n•\tBuena Presencia. \n•      Excelentes habilidades comunicativas. \n•\tPro actividad y entusiasmo.\n•\tDisponibilidad inmediata.\nHorario lunes a viernes por 1 hora al día, sueldo $100.000 al mes.", "ref": "https://www.chiletrabajos.cl/trabajo/promotora-2999162"}, {"titulo": "JORNAL DE CONSTRUCCION", "Email": "contacto@odontoimagen.cl", "ID": "2999104", "Buscado": "GD ARQUITECTOS SPA", "Fecha": "2022-11-04 16:03:23", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "430000", "Duración": "POR PROYECTO", "Tipo": "Full-time", "descripción": "Empresa de Arquitectura y Construccion esta en busca de JORNALES con disponibilidad inmediata,\npara realizar diversas tareas en el area de la Construccion, se requiere experiencia en el rubro.\nLa obra se encuentra ubicada en el Batro Casablanca. Se ofrece movilizacion desde Placilla a la obra.\nJornada laboral: 40 hrs semanales.- Horario: 09:00 a 18:00 hrs.-\n\nEnviar al correo Curriculum Vitae, Certificado de Antecedentes, Pretension de Renta y Número de contacto.", "ref": "https://www.chiletrabajos.cl/trabajo/jornal-de-construccion-2999104"}, {"titulo": "Se necesita garzonas", "Email": "contacto@gd-arquitectos.cl", "ID": "2999040", "Buscado": "MARIA FACTORIA", "Fecha": "2022-11-04 15:10:19", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400.000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Cafetería ubicada en la comuna de Providencia, sector ( Eliodoro Yañez - Suecia) para  inauguración de tienda necesita garzonas. Se ofrece sueldo mínimo de $ 400.000 + propinas generadas.  Capacitación.\nFecha tentativa 01 de diciembre.\nInteresados enviar CV a: jpcruz@grupoquimei.cl o llamar al cel +569.87304158", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-garzonas-2999040"}, {"titulo": "Coordinador de Patio", "Email": "jpcruz@grupoquimei.cl", "ID": "2916877", "Buscado": "Coordinador de Patio", "Fecha": "2022-11-04 03:15:37", "Ubicación": "San Antonio", "Categoría": "Logística / Distribución", "descripción": "Empresa líder del rubro logístico dedicada principalmente a brindar servicios de apoyo a la logística de cargas y contenedores marítimos, se encuentra en búsqueda de COORDINADOR DE PATIO para integrarse a su equipo de trabajo en San Antonio.\n\nSu principal función será Supervisar y coordinar la correcta y eficiente operación que se debe llevar a cabo, en función de la programación logística definida, manejando eficientemente los sistemas operativos que dispone la compañía, logrando con ello optimizar los procesos y gestionar soluciones.\n\nRequisitos de postulación:\n? Carrera de Técnico en logística o a fin.\n? Experiencia de 2 años en el cargo (Excluyente).\n? Manejo de Office básico.\n? Conocimiento en terminal de contenedores.-", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-patio-2916877"}, {"titulo": "Técnico/a en Procesos Industriales", "Tipo": "Full-time", "ID": "2919133", "Buscado": "Coca-Cola Andina", "Fecha": "2022-11-04 12:48:01", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo", "descripción": "Nos encontramos en búsqueda de un/a técnico/a mecánico industrial, para desarrollar sus funciones en la planta productiva ubicada en la comuna de Renca. Sus principales funciones son: - Operar y mantener los equipos de la planta productiva - Cumplir con los estándares de productividad (eficiencia, mermas), calidad (inocuidad, reclamos, IPNC), seguridad (personas y equipos) y MA (segregación, consumos energéticos y agua). - Participar activamente en el mantenimiento de las líneas y sus equipos bajo metodología de TRACC.\nNo es requisito tener experiencia en el cargo.", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-a-en-procesos-industriales-2919133"}, {"titulo": "ADMINISTRADOR/A DE CONTRATO", "Tipo": "Full-time", "ID": "2998597", "Buscado": "CBO Consultores", "Fecha": "2022-11-04 11:38:42", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego Indefinido", "descripción": "Importante Empresa del Rubro Automotriz, Leasing y Arriendo de Flotas, requiere para Santiago un/a ADMINISTRADOR/A DE CONTRATO. \n\nDentro de sus funciones tendera la administración de servicios contratados, garantizar cumplimiento del Contrato, gestión y mantenimiento de clientes, planificar, dirigir y controlar la operación y logística de contrato asignado. \n\nRequisitos:\nEstudios de Ingeniería en Adm. de Empresa, Mecánica o afines. \n3-5 años de experiencia concreta en el cargo o afines. \nExperiencia concreta en administración de recursos (flotas u otros afines)\nManejo ERP relacionado. \nManejo Office nivel medio/alto, tablas dinámicas, otros.\nLicencia de Conducir Clase B.", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-a-de-contrato-2998597"}, {"titulo": "MAESTRO ELECTRICISTA", "Email": "seleccion@cboconsultores.com", "ID": "2999177", "Buscado": "Empresa Electrica", "Fecha": "2022-11-04 16:33:25", "Ubicación": "Valparaíso", "Categoría": "Otros", "Duración": "Plazo fijo a Indefinido", "descripción": "Empresa Eléctrica   necesita  Maestro Electricista  para realizar trabajos en BT .\nTécnico Liceo Industrial  o  nivel superior \nExperiencia en ejecución  de proyectos BT en general \nExperiencia en Mantenimiento Industrial eléctrico \nExperiencia en Maestro Liñero y/o alumbrado publico \nLicencia SEC  B,C , O, D\nLicencia de Conducir clase B .", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electricista-2999177"}, {"titulo": "Subgerente Planta Productiva", "Tipo": "Full-time", "ID": "2998810", "Buscado": "Sur Talent", "Fecha": "2022-11-04 13:46:51", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Importante empresa ubicada en la región Metropolitana, está en búsqueda de Subgerente de Planta Productiva para cumplir las siguientes funciones:\n\n- Analizar indicadores y detectar desviaciones de manera oportuna\n- Proponer e implementar estrategias de mejora continua para las operaciones\n- Liderar el equipo de proyectos\n- Entre otras\n\nPerfil deseado:\n- 3 años de experiencia afín\n- Estudios universitarios de Ingeniería Civil o relacionadas\n- Experiencia en plantas productivas\n\nSi te interesa la oferta, envíanos tu CV actualizado y pretensiones de renta.", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/subgerente-planta-productiva-2998810"}, {"titulo": "Test Lead - 100% remoto - Remplazo", "Email": "seleccion@surtalent.cl", "ID": "2998993", "Buscado": "Kibernum S.A", "Fecha": "2022-11-04 12:51:15", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Proyecto de 6 meses con posibilidad de extensión", "Tipo": "Full-time", "descripción": "En Kibernum nos encontramos en la búsqueda de un profesional para el cargo de test lead con manejo de ingles medio bajo con a lo menos 2 años de experiencia en testing para trabajar por un remplazo de 6 meses con posibilidad de extensión con importante cliente del sector financiero.\n\nObjetivo principal del cargo: Profesional será responsable de automatizar procesos internos de banco y de un proyecto que tiene presencia LATAM.\n\nREQUISITOS:\n- Profesional titulado o egresado de ingenieria en informática, técnico en informática o carrera similar\n- Experiencia en de a lo menos 2 años en testing\n- Manejo de inglés intermedio bajo\n- Experiencia de a lo menos 1 año en Validación de aplicaciones web y procesos batch.\n- Experiencia de a lo menos 1 año en Validación de Webservices, tanto Rest como SOAP.\n- Experiencia Deseable en Trabajo con middlewares e integración de sistemas (no excluyente).\n- Metodologías ágiles.\n- Conocimientos técnicos o experiencia previa en pruebas funcionales, Standalone, Integración y End to End.\n- Conocimiento en UNIX y/o Linux\n- Trabajo con formato XML y JSON\n- Deseable Conocimiento de arquitectura MQ y su integración (no excluyente).\n- Deseable experiencia en herramientas de automatización.\n\nOFRECEMOS:\n• Contratación por proyecto de 6 meses con posibilidad de extensión\n• Horario de trabajo de lunes a viernes 09:00 a 18:30 hrs.\n• Modalidad 100% remoto (solo debe ir a  la oficina a buscar el equipo)\n• Renta acorde a mercado\n\nBeneficios\n- Seguro de salud por UF 500 anual\n- Seguro de vida por UF 500 anual\n- Seguro catastrófico UF 700 anual\n- Días de permiso por adicionales por conceptos como: fallecimiento familiar directo\n- Aguinaldos (Fiestas Patrias y Navidad)\n- Bonos adicionales tales como: cuidado especial hijo, natalidad o adopción, fallecimiento de familiares directo, asistencia para cuidado de hijo\n- Reajuste salarial trimestral - Mitiga impacto inflacionario IPC\n- Bono permanencia\n- Acceso a charlas, cursos y capacitaciones que se puedan negociar con cliente.\n- Descuentos en asesorías legales, casa de estudios, cines, etc\n- Descuentos en clínicas dentales, clínicas farmacéuticas, etc\n- Acceso al nuevo paquete de beneficios de kibernum según intereses, donde tendrás acceso a 150 beneficios más y los podrás visualizar a través de la plataforma kiberplus.\n\nSi cumples con el perfil y es de tu interés envíanos tu CV actualizado a noelia.barrera@kibernum.com con tu disponibilidad y pretensiones de renta, saludos", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/test-lead-100-remoto-remplazo-2998993"}, {"titulo": "Ejecutivo Comercial Terreno - Diseño y Ambientes", "Email": "noelia.barrera@kibernum.com", "ID": "2998886", "Buscado": "CF-CONSULTORES", "Fecha": "2022-11-04 14:20:05", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, importante empresa del rubro de diseño & decoración, se encuentra en la búsqueda de un Ejecutivo Comercial  para Viña del Mar,  con experiencia excluyente en venta de productos asociados al área de decoración de interiores. \n\nDentro de sus principales funciones se encuentra:\n*Gestión en terreno y contacto por visitas de obra\n*Visitas a arquitectos, constructoras, inmobiliarias y clientes particulares\n*Captación de clientes nuevos y cierres de negocios.\n* Realización de gestión comercial y de venta en general.\n*Realizar ingreso del negocio al área operaciones \n*Ruteo y volanteo en terreno.\n\nRequisito Excluyente : Conocimiento y experiencia en áreas de diseño & decoración (venta de productos relacionados a decoración de interiores) Asesorías técnicas a clientes \nSe ofrece: comisiones por venta además de ingresar a una sólida empresa en expansión y posibilidades de crecimiento\n\n**Bono por bencina. ( Contar con Vehículo es excluyente, se realiza terreno) \n\nInteresados(as) enviar cv actualizado colocando el nombre del cargo en el asunto y la ciudad de preferencia a: contacto@cf-consultores.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-terreno-diseno-y-ambientes-2998886"}, {"titulo": "ID 945 SERPAJ PELARCO BUSCA TRABAJADOR/A SOCIAL Y/O PSICÓLOGO/A", "Email": "contacto@cf-consultores.cl", "ID": "2996609", "Buscado": "SERPAJ CHILE", "Fecha": "2022-11-04 14:49:40", "Ubicación": "Talca", "Categoría": "Otros", "Salario": "428.287", "descripción": "IDENTIFICACIÓN DE LA OFERTA LABORAL: \n•\tNombre centro de trabajo:  PPF ANTUMALEN\n•\tLugar: PELARCO\n•\tCargo: TRABAJADOR/A SOCIAL Y/O PSICÓLOGO/A\n•\tHoras Semanales: 20 HORAS\n•\tSueldo bruto: $ 428.287\n•\tCódigo de identificación: ID 945\nREQUISITOS DEL CARGO:\nFormación:\n•\tTítulo Profesional de Psicólogo/a o Trabajador/a Social otorgado por una Universidad reconocida oficialmente por el Estado (excluyente)\n•\tDeseable especialización en temáticas relacionadas al trabajo con infancia y juventud en situación de vulneración de derechos (VIF, ASI, otros).\n•\tProfesional Trabajador/a Social contar con formación y experiencias de trabajo con enfoque de derechos de la niñez y adolescencia e intervención familiar y/o en articulación y trabajo en redes.\n•\tProfesional Psicólogo/a contar con formación y experiencias de trabajo con enfoque de derechos de la niñez y adolescencia, intervención familiar y/o intervención clínica.\nExperiencia laboral:\n•\tExperiencia demostrable de al menos 1 año en intervención especializada con niños/as y jóvenes en situación de vulneración de derechos (excluyente)\n•\tExperiencia de trabajo con Tribunales de Familia\n•\tNo presentar inhabilidades para trabajar con niños/as y jóvenes.\nConocimientos:\n•\tMarcos regulatorios y Modelos Teóricos referidos a la intervención reparatoria.\n•\tConvención Internacional de los Derechos del Niño, Legislación vigente en infancia y juventud, Ley de Tribunales de Familia. \n•\tManejo teórico práctico en perspectiva de género.\n•\tManejo de SENAINFO\nHabilidades:\n•\tHabilidades comunicativas, resolución de conflictos, alta tolerancia a la frustración, flexibilidad. \n•\tCompromiso ético con los NNJ y sus familias.\n•\tAdhesión a los valores y principios institucionales de Educación para la Paz y Derechos Humanos.\nDOCUMENTACIÓN A ENVIAR (EXCLUYENTE):\n•\tCV Serpaj Chile descargable en siguiente link: https://bit.ly/3scLWph\n•\tCertificado de título\n•\tCertificados de especialización\n•\tDocumento que acredite experiencia laboral\n•\tCertificado de Inhabilidades para trabajar con niños, niñas y adolescentes (*)\n•\tCertificado de Inhabilidades por maltrato relevante (*)\n•\tCertificado de Antecedentes para fines especiales vigente (*)\n (*) Antigüedad de documentos no superior a los 30 días contados desde la fecha de presentación de la postulación.\nATENCIÓN: Indicar que Serpaj Chile NO solicita depósito de dinero para exámenes de salud, o cualquier otro similar, durante los procesos de selección y postulación a cargos vacantes.\nRECEPCIÓN DE DOCUMENTOS:\n•\tEnviar documentos a los siguientes correos electrónicos: bolsa.gestionpersonas@serpajchile.cl, con copia a seleccion.maule@serpajchile.cl\n•\tIndicar en el asunto del correo electrónico: POSTULACIÓN TRABAJADOR/A SOCIAL Y/O PSICÓLOGO/A, PPF MAULE, ID 945\n•\tPlazo recepción de documentos: 08/11/2022\nSerpaj Chile mantiene absoluta confidencialidad acerca de la información y documentos entregados por los/as postulantes. La institución se reserva el derecho de informar sobre el proceso institucional de selección de personas, sus resultados y los motivos por los cuales los/as postulantes no hayan sido seleccionados en el cargo. \nPara más detalles favor revisar la oferta laboral publicada en www.serpajchile.cl en el apartado de trabaje con nosotros o en el siguiente link de acceso directo: https://bit.ly/3UhPq6X", "ref": "https://www.chiletrabajos.cl/trabajo/id-945-serpaj-pelarco-busca-trabajador-a-social-y-o-psicologo-a-2996609"}, {"titulo": "Constructor Civil o Ingeniero Constructor", "Tipo": "Part-time", "ID": "2998868", "Buscado": "ERGO SUM", "Fecha": "2022-11-04 14:09:05", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "por proyecto", "descripción": "Se requiere para LICITACION Constructor (a) Civil o ingeniero (a) constructor con 10 años de experiencia en contratos de edificación y/o con experiencia en diseño, revisión e inspección de proyectos de envergadura (sobre 5 mil metros cuadrados). (experiencia certificada)\nCargo: Coordinador de terreno y especialidades\n\nObra ubicada en Antofagasta 13 meses de duración.", "ref": "https://www.chiletrabajos.cl/trabajo/constructor-civil-o-ingeniero-constructor-2998868"}, {"titulo": "JEFE TÉCNICO MEDICINA INTERNA- PROVIDENCIA 33 Hrs", "Tipo": "Part-time & Full-time", "ID": "2991341", "Buscado": "Consultora Esencial Staff", "Fecha": "2022-11-04 00:51:05", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "JEFE TÉCNICO MEDICINA INTERNA- PROVIDENCIA 33 Hrs\n\nEn Esencial Staff, nos encontramos en búsqueda de un Jefe Técnico para nuestro cliente Asociación Chilena de Seguridad (ACHS). Queremos que seas nuestro próximo(a) jefe técnico de medicina interna en HT- Providencia.\n\nDentro de las funciones que tendrás que realizar serán:\n- Programar, organizar y supervisar el proceso de atención de los pacientes hospitalizados.\n- Velar por el mejoramiento continuo de los procesos del área de Medicina Interna.\n- Planificar, organizar, coordinar y evaluar las actividades médicas docentes que se generen dentro de la unidad.\n- Promover y aplicar un sistema de coordinación permanente con los demás servicios clínicos, unidades, secciones y demás dependencias del establecimiento.\n- Gestionar los indicadores de calidad, seguridad, clínicas del área y aquellos relacionados con la mutualidad\n- Participar en distintos comités relacionados con la seguridad y calidad asistencial\n\nHorario: 33 Hrs\tLUNES A VIERNES \n\n¿Cómo me sumo al desafío?\n- Especialista en Medicina interna, con experiencia en gestión.\n- Deseable: Diplomado o símil en gestión de Calidad\n- Inscripción en la SIS\n- EUNACOM aprobado\n- En caso de extranjero visa vigente\n- Deseable manejo estadístico y conocimiento de la Ley 16.744.\n\n¿Buscas una experiencia desafiante y además que tenga un impacto social? ¡Este es tu lugar!\n\nBienvenido al Desafío!!!", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-tecnico-medicina-interna-providencia-33-hrs-2991341"}, {"titulo": "Tens Lonquen, Turno 24x2 - Cuidado de Paciente Pediátrico a Domicilio", "Email": "barbara@esencialstaff.cl", "ID": "2998633", "Buscado": "Xinerlink", "Fecha": "2022-11-04 11:52:04", "Ubicación": "Talagante", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante Home Care requiere incorporar a Técnicos en Enfermería para desempeñarse en Lonquén para atención a Paciente Pediátrico Hospitalizado en domicilio.\n\nFunciones:\n- Entregar atención a paciente en rotativa fija, en hospitalización en su domicilio.\n\nSe ofrece:\n- Renta bruta por turno de 12 horas: $40.000.-\n- 20 turnos garantizados.\n- Renta Bruta mensual $800.000.-\n- Horario: Tercer turno modificado (24x2)\n- Sistema de boleta de honorarios.\n\nRequisitos:\n- Título de Técnico en Enfermería nivel medio o superior.\n- Contar con registro de la Superintendencia de Salud.\n- Contar con experiencia en pacientes Pediátricos. \n- Experiencia en Gastrostomía y Traqueostomía.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-lonquen-turno-24x2-cuidado-de-paciente-pediatrico-a-domicilio-2998633"}, {"titulo": "Ejecutivo de Ventas en Terreno", "Email": "jael.navia@xinerlink.cl", "ID": "2993137", "Buscado": "Dew Gestión de Recursos", "Fecha": "2022-11-04 10:57:02", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Estamos en búsqueda de personas con experiencia en el área de ventas, captación y promoción. Idealmente venta de intangibles. \nEl trabajo se realiza con contrato (NO con boleta de honorarios) y corresponde a un contrato PART-TIME de 20 horas. Lunes a viernes 4 horas al día, disponibilidad AM 9:30-13:30 o PM 14:30-18:30 (sujeto a disponibilidad del supervisor).\nSueldo base + gratificación + comisiones: $450.000 líquido cumpliendo las metas iniciales.\n\nRequisitos:\n-       Experiencia en ventas.\n-\tEntusiasta y persuasivo en la conversación.\n-\tTener personalidad y buen ánimo.\n-\tBuenas habilidades comunicacionales.\n-\tActitud positiva y simpatía.\n-\tEdad desde 24 años hasta 32 años.\n\nFunciones:\n-\tCaptar nuevos Socios en Terreno para ONGs dedicadas a la infancia y los derechos de los niños.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-en-terreno-2993137"}, {"titulo": "A5 EXPERIENCIA EN BATEA PARA CALAMA 20X10", "Email": "seleccion@dew.cl", "ID": "2998213", "Buscado": "TRUCKJOB", "Fecha": "2022-11-04 10:23:39", "Ubicación": "Calama", "Categoría": "Logística / Distribución", "Duración": "PLAZO FIJO Y LUEGO INDEFINIDO", "descripción": "Se requiere incorporar al equipo conductores con licencia A5 o A2 ley 18290 para realizar trabajo turno 20x10.\nRequisitos: Experiencia en camión batea y minería 4 años mínimo. A5 o A2 ley 18290 con antigüedad 4 años mínimo. Estudios mínimos 2 año medio.  Hoja de vida del conductor intachable y salud compatible con el cargo.\nSueldo 1.330.000 líquidos promedios y viático 15.000 diario. Pasajes en avión.", "ref": "https://www.chiletrabajos.cl/trabajo/a5-experiencia-en-batea-para-calama-20x10-2998213"}, {"titulo": "INGENIERO DE TRANSPORTE Y TRANSITO", "Tipo": "Full-time", "ID": "2998919", "Buscado": "China Railway Construction", "Fecha": "2022-11-04 14:37:51", "Ubicación": "Talca", "Categoría": "Otros", "descripción": "China Railway Construction Corporation (International) Limited - Agencia en Chile esta en búsqueda de INGENIERO DE TRANSPORTE Y TRANSITO.\n\nSe requiere persona de experiencia en el área de implementación de desvíos de tránsito en rutas concesionadas y vialidad local, con capacidad de liderazgo y de gestión con organismos gubernamentales . Dentro de sus funciones se encuentra el apoyo en el diseño de desvíos y proyectos de seguridad vial , apoyo en la implementación de los desvío en la vía, sintonía fina de semáforos , supervisando a contratistas o bien dirigiendo el equipo de la propia empresa, apoyo y coordinación, de ser necesario, con la Asesoría a la Inspección Fiscal y/o Concesionaria, dirigir de la mantención de los desvíos, coordinar contingencias en la ruta por festividades o accidentes de tránsito y apoyo en la revisión de la instalación de elementos de seguridad vial definitivos.\n\n\n\nIndispensable el conocimiento en Autocad, dominio de la normativa del Manual de Carreteras, Manual de Señalización, REDEVU, Instructivos y otros textos de apoyo en el diseño de ingeniería, junto al manejo de Office, inglés deseable.\n\nRETRIBUCIÓN Y BENEFICIOS\nDe acuerdo con contrato laboral.\n\nUBICACIÓN\nOficina Principal, Campamento y oficina de obra en Talca – Chillán (Regiones de Maule y Ñuble).", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-transporte-y-transito-2998919"}, {"titulo": "GUARDIA DE SEGURIDAD CERRILLOS", "Tipo": "Full-time", "ID": "2982355", "Buscado": "MENGUARD", "Fecha": "2022-11-04 17:32:02", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "450000", "Duración": "indefinido", "descripción": "MENGUARD REQUIERE CONTRATAR PERSONAL DE SEGURIDAD PARA CONTROL DE ACCESO PEATONAL Y VEHICULAR PARA SU INSTALACION UBICADA EN COMUNA DE CERRILLOS.\n\n-CON CURSO OS-10 VIGENTE\n-TURNO FIJO 4X4 DIA\n-MANEJO CON APLICACIONES DE CELULARES\n-COLACION EN LA INSTALACION\n\nINTERESADOS COMUNICARSE A LOS TELEFONOS: +56995585094 O AL +56999790473\nO PRESENTARSE EN NATANIEL COX 911, SANTIAGO\nHORARIO: LUNES A VIERNES DE: 09:00 A 13.00 Y DE 14.00 A 18:00 HRS.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-cerrillos-2982355"}, {"titulo": "Médico Traumatólogo / Comité Casa Central", "Tipo": "Full-time", "ID": "2815346", "Buscado": "Esencial Staff", "Fecha": "2022-11-04 12:52:05", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "En Esencial Staff, nos encontramos en búsqueda para nuestro cliente Asociación Chilena de Seguridad (ACHS) a los mejores Médicos Traumatólogos, para unirse al equipo de Gerencia de Operaciones de Salud en Comité Casa Central. \n Principales funciones:\n- Participar como miembro de comités de calificación de enfermedades denunciadas como de presunto origen laboral en Organismo Administrador de la Ley 16.744, velando por el cumplimiento de lo instruido en el Compendio de Normas del Seguro Social de Accidentes del Trabajo y Enfermedades Profesionales.\n\n- Calificar patologías relacionadas con la ley de accidentes del trabajo y enfermedades profesionales, de acuerdo con criterios técnicos y legales y en los plazos establecidos.\n\n- Realizar evaluaciones médicas de salud preventiva (ocupacionales y pre ocupacionales) de acuerdo con protocolos institucionales, además de atender patologías comunes según requerimiento.\n\n- Identificar y levantar con jefatura de manera permanente oportunidades de mejora en los procesos asociados a la calificación de enfermedades.\n\n- Participar y colaborar en la elaboración de proyectos de investigación generados por el organismo administrador.\nRequisitos:\n- Titulado(a) Médico cirujano.\n- Especialidad en Traumatología y Ortopedia.\n- Inscripción en la SIS\n- EUNACOM aprobado\n- En caso de extranjero visa vigente\n- Experiencia en Medicina del Trabajo y Atención Primaria\n- Deseable manejo estadístico, indicadores mutuales, ley 16.744.\n\nJornada: 45 Hrs.\nLunes a viernes 08:30-17:30hrs.\n\nOfrecemos: \nContrato directo con la institución.\n\nLos siguientes beneficios son a partir del contrato indefinido:\nBono por paso a planta\nBonos anuales o trimestrales sujeto a desempeño\nSala cuna hasta los 4 años\nSeguro complementario\n2 días administrativos al semestre.\nReajuste de sueldo por IPC (semestral)\n\n¿Buscas una experiencia desafiante y además que tenga un impacto social? ¡Este es tu lugar!\n\nBienvenido al Desafío.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-traumatologo-comite-casa-central-2815346"}, {"titulo": "ANALISTA CONTABLE", "Email": "barbara@esencialstaff.cl", "ID": "2998790", "Buscado": "Globe Italaia", "Fecha": "2022-11-04 13:22:47", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "600000", "Duración": "plazo fijo", "descripción": "Analista Contable Junior.\n\nNuestra compañía está creciendo y estamos interesados en contratar a un Contador Junior para que se una a nuestro equipo. \nEl candidato se orienta a profesional con capacidad analítica con sólidos y amplios conocimientos contables y visión comercial \n\nRequisitos Excluyentes \n•\tProfesión: Contador Auditor\n•\tExperiencia Requerida: 3 años \n•\tSólidos conocimientos en ERP SAP BO\n\nFunciones:\n•\tConciliaciones Bancarias Semanales\n•\tAcuse recibo en Portal de SII de facturas \n•\tContabilización de Facturas \n•\tRegistrar en el Sistema Sap los movimientos y transacciones comerciales realizadas sucursal. \n•\tRealizar cierres diarios de venta y medios de pagos de sucursal \n•\tConciliaciones de pagos en plataformas virtuales (Cornershop- Pedidos Ya . etc)\n•\tConciliaciones   Plataforma Transbank", "beneficios": ["Horario Flexible", "Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2998790"}, {"titulo": "VENDEDORA full rotativa Mall Plaza Egaña / Mall Plaza Vespucio", "Tipo": "Full-time", "ID": "2871837", "Buscado": "Gadem", "Fecha": "2022-11-04 10:32:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Para nuestra tienda de  Mall Plaza Egaña y Mall Plaza Vespucio   buscamos una vendedora full time 5 x 2.\n\nSi tu sonrisa y amabilidad cautivan  a los clientes, eres la persona que buscamos!\n\nSi eres extranjera es indispensable que  cuentes con permiso para trabajar.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-full-rotativa-mall-plaza-egana-mall-plaza-vespucio-2871837"}, {"titulo": "COCINERO FULL TIME", "Tipo": "Part-time", "ID": "2941592", "Buscado": "WOK 71 SPA", "Fecha": "2022-11-04 14:25:42", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "2 CONTRATOS A PLAZO, SIGUIENTE INDEFINIDO", "descripción": "Se abre vacante para cocinero a tiempo completo en restaurant de comida del sudeste, tareas generales realizar producción (Mise en place) bajo coordinación del jefe de cocina, ideal conocimientos en preparaciones al wok, mantención/limpieza y orden de los cuarto de cocina diariamente. Horario de 45 hrs a la semana el cual se distribuye de la siguiente forma\n\nLunes: Libre\nMartes: 12.00 A 23:00 HRS\nMiercoles: 12.30 A 23.00 HRS\nJueves: 13.00 A 23.30 HRS\nViernes: 13.00 A 23.30 HRS \nSabado: 12.30 hrs a 18.00 hrs\nDomingo: Libre\n\nPropinas semanales entre los $25.000 y $30.000", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-full-time-2941592"}, {"titulo": "Conductor Punta Arenas", "Email": "reclutamientowok71@gmail.com", "ID": "2998350", "Buscado": "HR Buró", "Fecha": "2022-11-04 09:18:44", "Ubicación": "Punta Arenas", "Categoría": "Logística / Distribución", "Salario": "697.147 líquido", "Duración": "Plazo fijo", "descripción": "Importante empresa dedicada a los servicios de envíos y mensajerías, se encuentra en búsqueda de un conductor con licencia A4 vigente, para su centro de distribución en Punta Arenas. \nFunciones:\nPreparación y revisión de la carga antes de salir a ruta. \nPlanificar la ruta, entrega a clientes y a cargo de la documentación de respaldo. \nRevisar que los paquetes estén en buen estado: embalados, con su documentación correspondientes. \n\nFormación y experiencia: \nContar con Licencia al día clase A4 \nEnseñanza Media completa. \nExperiencia de 1 año en funciones similares. \n\nCondiciones:\nHorario: 09:00 a 19:00 ( una hora de colación) \nContrato Plazo fijo (se renueva según desempeño) \nRenta: 697.147 liquido \nSe entrega uniforme completo", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-punta-arenas-2998350"}, {"titulo": "CARNICERO", "Tipo": "Full-time", "ID": "2998635", "Buscado": "Comercial Chau S.A.", "Fecha": "2022-11-04 11:53:03", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "A convenir", "Duración": "Plazo fijo, luego indefinido", "descripción": "Somos una importante empresa distribuidora de carnes ubicada Recoleta y nos encontramos buscando varones con experiencia en labores de carnicería para integrarse a nuestro Salón de Ventas desempeñando el cargo de CARNICERO cuyo objetivo es: Atender clientes en la sección de carnicería y responder por el adecuado manejo, almacenamiento y conservación de los productos en las vitrinas y cámara del área.\n\nFunciones:\n•\tRealizar cortes de carne según lo requerido por clientes.\n•\tRealizar todo el proceso de la venta (corte, peso, vale).\n•\tManejar, cuidar y limpiar las maquinarias utilizadas en los procesos realizados.\n•\tPreservar la materia prima en las condiciones organolépticas correctas (temperatura, color, olor, textura, evitar golpes, etc.).\n•\tMantener en orden su espacio de trabajo.\n•\tUtilizar implementos de seguridad.\n•\tAtención al cliente.\n\nRequisito para postular:\n- Contar con experiencia comprobable en el oficio de carnicería\n\nRenta y beneficios:\nSueldo a convenir\n1) Afiliación a Caja Los Andes y ACHS\n2) Uniforme de acuerdo al cargo\n3) Contrato por la empresa\n4) Casino y almuerzo\n5) Estacionamiento de bicicletas\n6) Estabilidad laboral", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/carnicero-2998635"}, {"titulo": "Asistente de Ventas", "Tipo": "Full-time", "ID": "2998554", "Buscado": "Automatec SpA", "Fecha": "2022-11-04 11:19:01", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo luego indefinido según desempeño", "descripción": "AUTOMATEC, importante Empresa, líder en ventas de productos de Seguridad Electrónica, por ampliación de actividades en la sucursal de Puerto Montt, busca Asistente de ventas.\n\nHabilidades requeridas:\nExperiencia o habilidades en ventas.\nProactivo y con ganas de aprender.\nConocimiento en Office y SAP.\nCapacidad de trabajo en equipo.\n\nFunciones:\n- Atención cliente telefónico\n- Respuesta a correos electrónicos\n- Realizar cotizaciones\n- Realizar seguimientos diarios a clientes\n- Buscar nuevos clientes\n\n\nEnviar cv a jrico@automatec.cl\n\nSe ofrece:\nIntegrarse a Empresa Líder en el rubro\nCapacitación permanente\nSeguro complementario de salud al pasar a indefinido\nLugar de trabajo en Puerto Montt\nHorario de trabajo Lunes a viernes", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-2998554"}, {"titulo": "Arquitecto, Región Metropolitana", "Email": "jrico@automatec.cl", "ID": "2998573", "Buscado": "Telespazio Chile", "Fecha": "2022-11-04 11:29:07", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "En el marco de la próxima ejecución de un proyecto de levantamiento catastral y registral de infraestructura pública en distintas regiones del país, importante grupo internacional se encuentra en la búsqueda de perfiles profesional para el desempeño de las siguientes funciones:\n\n-\tCoordinador\n-\tMesa de ayuda\n-\tGestor de antecedentes \n-\tCensista\n\nEl candidato ideal posee -requisito excluyente – título universitario de arquitecto o ingeniero industrial (ejec/ civ). \n\nSe valorará formación y/o experiencia en gestión de proyectos y manejo avanzado de Microsoft Excel.", "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-region-metropolitana-2998573"}, {"titulo": "Asistente Contable", "Tipo": "Full-time", "ID": "2970750", "Buscado": "Empresa Quimica", "Fecha": "2022-11-04 15:10:14", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo Fijo - Indefinido", "descripción": "Empresa Química ubicada el Las Condes sector El Bosque Norte cercano al metro Tobalaba necesita contratar ASISTENTE CONTABLE para integrar su departamento de Contabilidad y Finanzas. El horario de trabajo es presencial de Lunes a Viernes de 8:30 hrs. a 18:00 hrs. Las personas interesadas favor responder las preguntas y actualizar su curriculum en la plataforma.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2970750"}, {"titulo": "Importante Centro de diálisis Privado", "Tipo": "Full-time", "ID": "2998909", "Buscado": "Privado", "Fecha": "2022-11-04 14:29:16", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Centro de diálisis privado de Valparaíso solicita \n* Enfermera/o, 44 horas/semana en turnos rotativos mañana y tarde de lunes a sábado, con o sin capacitación en el área. Requisito imprescindible: muchas ganas de trabajar y aportar a la salud de los pacientes, así como al equipo de nuestra empresa.\nSe ofrece renta acorde al mercado, estabilidad laboral, buen ambiente buen ambiente de trabajo, entre otros. Enviar CV, pretensiones de renta y disponibilidad. \nTe invitamos a ser parte de nuestro equipo!!", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/importante-centro-de-dialisis-privado-2998909"}, {"titulo": "Ingeniero Mecánico Proyectista y de Estudio de Proyectos", "Email": "postulacioneshemodialisis@gmail.com", "ID": "2999047", "Buscado": "Telesystems Spa", "Fecha": "2022-11-04 15:16:18", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Empresa de ingeniería se encuentra en la búsqueda de Ingeniero en climatización y ventilación.\n\nFunciones:\n\n• Interpretar antecedentes entregados para el estudio de la proyectos.\n• Estudiar proyectos de climatización y ventilación, realizando tareas de cubicación y valorización de las partidas en forma detallada.\n•  Realizar análisis de precios unitarios de las partidas que conforman el presupuesto de la obra como también de análisis de EDT\n• Desarrollo de criterios de diseño, especificaciones técnicas, memorias de cálculo, hojas de datos, evaluaciones técnicas, cuando los proyectos requieran de soluciones complementarias.\n• Manejo y ejecución de proyectos de climatización y ventilación supervisando la generación, los diseños de planos y documentos asociados al diseño.\n• Conocimientos en diseño y evaluación de mejoras de eficiencia energética.\n• Confección de reportes de gestión y evaluación de los trabajos encomendados, con el objetivo de informar el desempeño de las labores del periodo. \n\nRequisitos:\n\n•\tTítulo de Ingeniero Civil Mecánico, Ejecución Mecánica, Ingeniero en climatización o carrera universitaria equivalente. \n•\tExperiencia de al menos 5 años en cargos similares.\n•\tConocimiento en coordinación, inspección, supervisión y/o remodelación  que incluyan proyectos de climatización y ventilación. \n•\tHerramientas de Office, (Word y Excel) nivel avanzado.\n•\tManejo de Autocad; nivel medio (2d, impresión, revisión y modificaciones de planos)\n•\tPresto: nivel medio (elaboración de presupuestos y análisis de precios unitarios, impresión de informes).", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-mecanico-proyectista-y-de-estudio-de-proyectos-2999047"}, {"titulo": "MAESTROS ELECTRICOS", "Email": "gperez@telesystems.cl", "ID": "2999154", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-11-04 16:18:39", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650000", "Duración": "indefinido", "descripción": "Se necesitan MAESTROS ELECTRICISTAS, CON EXPERIENCIA EN   TERMINACIONES (TABIQUERIA Y ALAMBRADO) \npara Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido.\n\nSueldos líquidos según lo siguiente:\n\n\nTERMINACIONES (Tabiquería, Alambrado, Enlauchado, Instalación TDA)\n\n•\tMAESTRO 1 A TERMINACIONES: $650.000.-\n•\tMAESTRO 1 B TERMINACIONES: $610.000.-\n•\tMAESTRO 2 A TERMINACIONES: $580.000.-\n•\tMAESTRO 2 B TERMINACIONES: $550.000.-\n\nHoras extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse   el  Lunes 07 de Noviembre 2022 de 08:00 a 10:00 am, en calle Sergio Ceppi N° 623, comuna de La Cisterna con los siguientes documentos impresos:\n•\tCurriculum Vitae.\n•\t24 últimas cotizaciones AFP con Rut empleadores anteriores; debe tener mínimo 6 cotizaciones continuas con el mismo empleador (excluyente).\n•\tCertificado de Antecedentes al día}.\n•\tCertificado de FONASA o ISAPRE.\n•\tCopia del carnet por ambos lados.\n•\tCertificado de residencia.\nNO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA.\nNO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR.", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricos-2999154"}, {"titulo": "AYUDANTE DE MECANICO", "Tipo": "Full-time", "ID": "2987624", "Buscado": "CONFIDENCIAL", "Fecha": "2022-11-04 10:58:14", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo luego indefinido", "descripción": "Empresa líder en comercialización de contenedores y construcciones modulares ubicada en Sector industrial en la comuna San Bernardo, busca incorporar:\n\nAYUDANTE DE MECÁNICO\n\nPara consolidar departamento de mantención de flota pesada y vehículos en general.\n\n¿Que buscamos? Una persona con experiencia comprobable en el área de motores, mecánica en general, electricidad, frenos, mantención hidráulica, para reparación preventiva y correctiva de camiones pluma, ramplas, grúas y vehículos livianos.\n\n¿Nuestro objetivo? mantener la flota en óptimas condiciones y operativa en todo momento.\n\nSi eres responsable, comprometido con ganas de aprender y aportarnos tus conocimientos, ¡esta es tu oportunidad de formar parte de una gran empresa en expansión!\n\nTe ofrecemos...Un grato ambiente laboral, proyecciones de crecimiento, trabajo en equipo y algunos beneficios.\n\nHorario de Lunes a viernes de 8:00 a 18:00 hrs. Con una hora de colación. Postula YA con nosotros enviando tu CV y pretensiones de renta. \nFavor abstenerse candidatos extranjeros que no cuenten con residencia definitiva en Chile.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-mecanico-2987624"}, {"titulo": "OPERARIA DE CALIDAD", "Email": "reclutamiento@conpatagonia.cl", "ID": "2998360", "Buscado": "Comercial Chau S.A.", "Fecha": "2022-11-04 09:29:32", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "470.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Somos una importante empresa productora y distribuidora de carnes ubicada en Recoleta, nos encontramos en búsqueda de una joven responsable, con buena disposición e interes por aprender para integrarse a nuestro equipo de CALIDAD desempeñando el cargo de OPERARIA DE CALIDAD cuyo objetivo es administrar el uniforme del personal de planta, asegurando la correcta entrega, reparación, sanitización y estado de las prendas de las diferentes áreas, además de prestar apoyo en el PCC2.  Entre las labores a realizar se encuentran:\n\n1. Contar la ropa usada por los colaboradores de la planta\n2. Guardar en los casilleros la ropa sanitizada para repartir\n3. Mantener con llaves los casilleros de ropa\n4. Mantener limpio y ordenado el sector de acopio de ropa\n5. Entregar sopa sucia y recibir ropa limpia de la empresa de lavado\n6. Entregar ropa limpia dos veces por semanas a las áreas que lo requieran\n7. Realizar llenado de atomizadores de detergentes en planta y entregar productos químicos\n8. Realizar la eliminación de decomiso\n9. Realizar toma de temperatura  a productos descongelados\n10. Realizar apoyo en pcc2 y salón de venta en monitoreo de productos\n\nRequisitos para postular:\n1) Experiencia en funciones similares de 6 meses o más (no excluyente)\n2) Si no tiene experiencia nos basta con que tenga la motivación y disposición para aprender sobre el cargo.\n\nJornada y turnos:\nSe trabaja de lunes a sábado. Se trabaja los feriados. No se trabaja domingos ni noches. Las modalidades son las siguientes:\n1) Lunes a viernes de 9:00 a 18:00 hrs + sábado de 8:00 a 13:00 hrs\n2) Un lunes al mes debe ingresar a las 6:30 y salir a las 15:30 hrs.\n\nRenta y beneficios:\nSueldo líquido de $470.000\n1) Afiliación a Caja Los Andes y ACHS\n2) Uniforme de acuerdo al cargo\n3) Contrato por la empresa\n4) Casino y almuerzo\n5) Estacionamiento de bicicletas\n6) Estabilidad laboral", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operaria-de-calidad-2998360"}, {"titulo": "Programador", "Tipo": "Full-time", "ID": "2999124", "Buscado": "Confidencial", "Fecha": "2022-11-04 16:04:29", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Empresa de telecomunicaciones, con más de 50 años en el mercado, busca Analista Programador para trabajar en el desarrollo de soluciones tecnológicas, si quieres tener un desafío, esta es tu oportunidad. \n\nDentro de sus funciones están:\n•\tDesarrollo de aplicativos para la compañía\n•\tDocumentación del desarrollo\n•\tDiagrama de Flujo de Proceso\n•\tDiagramas UML del Sistema\n•\tDiseño de interfaz front-end y back-end\n•\tRespaldo de código fuente\n•\tSet de pruebas CAT y SAT\n•\tCapacitación hacia usuarios\nRequisitos:\n-\tConocimientos en lenguajes de programación PHP, Python, Java.\n-\tConocimientos en diferentes frameworks especialmente Laravel.\n-\tConocimientos en bases de datos MS SQL, MySQL, MariaDB.\n-       Conocimientos en procesos administrativos de las empresas", "ref": "https://www.chiletrabajos.cl/trabajo/programador-2999124"}, {"titulo": "EJECUTIVO VENTA CALL CENTER PRESENCIAL 45HRS. Disponibilidad Inmediata", "Tipo": "Full-time", "ID": "2979969", "Buscado": "Assi Consultores", "Fecha": "2022-11-04 10:36:31", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600.000.- LIQUIDOS", "Duración": "Plazo fijo, luego indefinido", "descripción": "Somos una empresa de recursos humanos que realizamos el proceso de reclutamiento para una empresa de Call Center diferente. ¿En que es diferente? En el trato hacia sus trabajadores, cuidan el grato ambiente laboral que tienen, se preocupa que sus jefes sean líderes más que jefes, sus instalaciones son cuidadas y pensadas para que las personas que trabajan en ella se sientan cómodos y a gusto, que les sea fácil llegar a trabajar y por ello están ubicadas a la salida de un metro céntrico.\n\nRespecto a remuneraciones e incentivos, son transparente en la relación laboral, este esta compuesto por:\n- Sueldo mínimo\n- Gratificación con tope de $150mil.\n- Bonos y Comisión x ventas\n- Proceso de capacitación 5 días pagado, 2 primeras semanas con boleta y luego contrato.\n\nEn términos de monto hablamos de un sueldo líquido de $600.000.- que puede variar hacía arriba según tus logros x ventas. En relación a incentivos, estos son de entrega inmediata frente a objetivos diarios, semanales y/o mensuales (no incorporados en el sueldo) si a través de beneficios canjeables, pero ya lo hemos mencionado esto depende de tus logros comerciales.\n\nREQUISITOS\n- Que te preocupe el buen trato con las personas y un trato comercial honesto con ellas\n- Que las tecnologías no te sean ajenas, ideal si eres maestro en ella.\n- Que cuentes idealmente con experiencia en TELECOS (telecomunicaciones wom, entel, movistar, otros),.\n- Que estes dispuesto a trabajar al menos 2 sábados al mes (de 10 a 14hrs).\n- Que te gusten las ventas y que quieras hacer carrera en ello, sobre todo nos interesa que quieras unirte a la familia y no pienses en divorciarte pronto. Sabemos que con buena comunicación siempre saldremos adelante.\n- Si eres extranjero SOLO CON RESIDENCIA DEFINITIVA.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-call-center-presencial-45hrs-disponibilidad-inmediata-2979969"}, {"titulo": "Técnico instalador Netbilling - Paneles Solares", "Email": "info@assiconsultores.cl", "ID": "2999161", "Buscado": "Grupo Energy", "Fecha": "2022-11-04 16:20:51", "Ubicación": "Concepción", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa Regional de Energias Renovables, busca Técnico Eléctrico para formar equipo técnico de Instalaciones.\n\nNecesitamos:\n-Certificacion Sec\n-Experiencia en Canalización.\n-Facilidad para trabajo en equipo\n-Orden y proactividad\n-Licencia Conducir.\n-Excelente Disposicion y relaciones Interpersonales.\n\nSúmate a la Energia Limpia.\nRequerimientos\n•\tEducación mínima: Universitaria / I.P. / C.F.T.\n•\t3 años de experiencia\n\nEnviar CV a Guillermo.oviedo@grupoenergy.cl", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-instalador-netbilling-paneles-solares-2999161"}, {"titulo": "Encargado de Recursos Humanos", "Email": "guillermo.oviedo@grupoenergy.cl", "ID": "2998440", "Buscado": "Importante empresa nacional", "Fecha": "2022-11-04 10:17:45", "Ubicación": "Valparaíso", "Categoría": "Recursos Humanos", "Salario": "750000", "Duración": "Contrato a plazo fijo", "Tipo": "Full-time", "descripción": "Empresa del rubro de alimentos, requiere contrata a Encargado(a) de RRHH, cuya principal responsabilidad será velar y gestionar el correcto funcionamientos del proceso de remuneraciones, cotizaciones y ciclo de vida del trabajador. \n\nResponsabilidades. \n- Velar por el cumplimiento de la normativa laboral vigente en todas las empresas asociadas. \n- Obtener, registrar, procesar y generar toda la información necesaria para el proceso de remuneraciones que incluye el pago de sueldos y leyes sociales mensualmente. \n- Recibir, registrar y procesar licencias médicas, información accidentes IST, créditos CCAF, y todo lo relacionado con el personal de la empresa. \n- Emitir oportunamente contratos de trabajo, anexos y finiquitos, requiriendo para ello los antecedentes necesarios según los procedimientos establecidos. \n- Revisión y mantención actualizada de documentación de personal en oficina central. \n\nSe requiere:\n-Al menos 2 años de experiencia con dotación de al menos 100 trabajadores\n- Manejo de excel \n-Conocimiento de sistema ERP.\n-Conocimiento en Contabilidad \n-Conocimiento en Tesorería.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-recursos-humanos-2998440"}, {"titulo": "Cafetería sector Metro La Moneda, busca personal polifunción", "Email": "fdiaz@maingroup.cl", "ID": "2900255", "Buscado": "Cafetería", "Fecha": "2022-11-04 11:51:10", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000 líquido", "Duración": "plazo - Indefinido", "Tipo": "Full-time", "descripción": "Cafetería sector Metro La Moneda, busca jóvenes y universitarios para puesto de despachador(a) multifuncional. En horario Full Time de lunes a viernes (feriados y fines de semana cerrado). (7am a 16hrs aprox)\n\nRequisitos:\n\nExperiencia en cafetería o trabajos similares.\nProactiva(o)\nAmable\nHabilidad para trabajar en equipo\nResponsable y puntual\n¡Ven y sé parte de éste gran equipo de trabajo!\n\nTipo de puesto: Tiempo completo y contrato de trabajo.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cafeteria-sector-metro-la-moneda-busca-personal-polifuncion-2900255"}, {"titulo": "INGENIERO EN COMPUTACION E INFORMATICA", "Email": "oficinavirtual@rinostro.com", "ID": "2933750", "Buscado": "GECAMIN", "Fecha": "2022-11-04 16:46:42", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requiere Ingeniero de ejecución en computación e informática, ingeniero en informática o carrera afín, para el apoyo de actividades esenciales del área TI, quien será responsable de mantener y rectificar soluciones, colaborando con el resto del equipo para lograr objetivos del área.\n\nEl cargo debe mantener diferentes servicios en comunicacion. Implementar nuevas soluciones Back-end y Front-end en framework .NET. Mantener bases de datos relacionadas a la planificación y comunicación de las actividades de la empresa. Solucionar problemas de convergencia de múltiples tecnologías.\nDebe contar con la habilidad para tener buenas relaciones interpersonales, flexibilidad y tolerancia para trabajar bajo presión.\nRequisitos:\nMínimo 3 años de experiencia laboral:\nDebe contar con las siguientes habilidades técnicas:   C#; MVC (Modelo Vista Controlador); HTML5; API Rest; .NET; SQL Server; Power BI (DAX).\nNo excluyente, pero diferenciador: Tener conocimientos en facturación electrónica.\nAlgunos de los beneficios:\nBonos por cumplimiento de metas de la empresa\nDías administrativos\nExcelente clima laboral", "beneficios": ["Horario Flexible", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-computacion-e-informatica-2933750"}, {"titulo": "Prevencionista de riesgos", "Email": "oportunidades@gecamin.com", "ID": "2998944", "Buscado": "ERGO SUM", "Fecha": "2022-11-04 14:57:34", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "por proyecto", "Tipo": "Full-time", "descripción": "Se requiere Prevencionista de riesgos, profesional con registro en el servicio de salud, con 7 años de experiencia en obras de edificación, sólidos conocimientos en programas de \nprevención de riesgos, tabulación de datos, matrices de riesgos, visitas planeadas, identificación de peligros y evaluación de riesgos, leyes laborales y toda ley relacionada vigente. \nManejo nivel usuario en office. . \nLe corresponderá la supervisión técnica, revisión, emisión de no conformidades, control y \nevaluación de riesgos, control de cumplimiento de leyes laborales y toda ley relacionada vigente. \n\nLICITACION ubicada en Antofagasta, 13 meses de duración", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2998944"}, {"titulo": "Ejecutivo de Ventas Rubro inmobiliario TEMUCO", "Email": "valentina@esum.cl", "ID": "2998517", "Buscado": "Importante empresa rubro", "Fecha": "2022-11-04 10:54:13", "Ubicación": "Temuco", "Categoría": "Otros", "Salario": "Base + Comisiones", "Duración": "Plazo Fijo - Luego Indefinido", "descripción": "Importante empresa del rubro inmobiliario, ubicada en la ciudad de Temuco, se encuentra en la búsqueda de Ejecutivos de venta. Las principales tareas del cargo son las siguientes:\n\n- Venta de propiedades, velando por una venta segura y rentable.\n- Atender requerimientos de posibles clientes.\n- Mostrar al cliente los productos requeridos y realizar cotización de acuerdo a las posibilidades del cliente, según políticas, procedimientos y estándares de la empresa.\n- Abrir carpeta de negocios, solicitando a quien corresponda y dependiendo de la forma de pago, los documentos necesarios para seguir el procedimiento de venta definido.\n\nRequisitos:\n- Disponibilidad para trabar de lunes a Sábado.\n- Deseable experiencia en el rubro inmobiliario", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-rubro-inmobiliario-temuco-2998517"}, {"titulo": "Tecnico en Electricidad (San Bernardo)", "Tipo": "Full-time", "ID": "2987501", "Buscado": "CPersonas", "Fecha": "2022-11-04 14:43:09", "Ubicación": "San Bernardo", "Categoría": "Otros", "Salario": "690000", "Duración": "Plazo fijo, luego indefinido según desempeño", "descripción": "Importante empresa ubicada en el sector sur de San Bernardo, requiere Encargado en electricidad para trabajar en complejo industrial que cumpla con los siguientes requisitos. \n\nTitulado en electricidad de CFT, Instituto, Liceo Industrial o Certificación SEC Clase D como mínimo (Instalación Domiciliaria), experiencia demostrable de al menos un 1 año en Montaje eléctrico, canalización eléctrica, instalación de enchufes y luminarias, armado y montaje de tablero general y de distribución, electricidad monofásica y trifásica, puesta a tierra, deseables conocimientos en normativa SEC actual, trabajos en alturas, conocimientos en seguridad industrial y domiciliaria. Además, tener disponibilidad para realizar horas extras.\n\n Dentro de las habilidades, se requiere de una persona proactiva, con capacidad de resolución de problemas y trabajo en equipo, empática y responsable. \n\nSe ofrece: Renta Líquida $690.000, ticket de almuerzo en casino, caja de compensación, contrato a plazo fijo con posibilidades de pasar a indefinido.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-electricidad-san-bernardo-2987501"}, {"titulo": "Asistente Dental Rancagua", "Tipo": "Full-time", "ID": "2493941", "Buscado": "Santa Blanca", "Fecha": "2022-11-04 16:21:37", "Ubicación": "Rancagua", "Categoría": "Medicina / Salud", "Duración": "plazo fijo luego indefinido", "descripción": "¡TE INVITAMOS A SER PARTE DE NUESTRO EQUIPO!\nEn Grupo Santa Blanca, nos encontramos en búsqueda de un/a Asistente Dental para nuestra nueva Clínica ubicada en Rancagua.\n\nEl objetivo principal de esta posición es ser un soporte activo y multifuncional para el correcto funcionamiento de la Clínica, asistiendo el trabajo de cada Dentista y preocupándose de seguir los protocolos y el correcto uso de materiales e instrumental.\n\nRequisitos:\n*Titulados de la carrera Técnico en Odontología\n*Disponibilidad para trabajar en turnos rotativos de Lunes a Sábado en turnos rotativos diurnos, 45 hr semanales, 2 sábados AM al mes, con jornada libre entre semana.", "beneficios": ["Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-rancagua-2493941"}, {"titulo": "Prevencionista de Riesgos. Copiapó", "Tipo": "Full-time", "ID": "2998345", "Buscado": "MAB Ingeniería de Valor", "Fecha": "2022-11-04 09:16:33", "Ubicación": "Copiapó", "Categoría": "Otros", "Duración": "Por Proyecto", "descripción": "MAB Ingeniería de Valor – Chile S.A. Chile\n\nEs una empresa que presta servicios de Asesoría y Consultoría para proyectos de infraestructura, en los sectores público y privado.\n\nDescripción del Empleo:\n\nIngeniero o Técnico en Prevención de Riesgos para Asesoría Vial en la ciudad de Copiapó\n\nMínimo 2 Años de experiencia en Obras Viales.\n\nFavor enviar antecedentes al correo infochile@mabingenieria.cl\n\nwww.mabingenieria.cl", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-copiapo-2998345"}, {"titulo": "SE NECESITA JEFE DE LOCAL", "Email": "infochile@mabingenieria.cl", "ID": "2999258", "Buscado": "CADENA DE RESTAURANTE", "Fecha": "2022-11-04 17:13:42", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo luego indefinido", "descripción": "SI ERES MAYOR DE 18 AÑOS Y CON UNA ACTITUD POSITIVA POSTULA CON NOSOTROS: SE NECESITA JEFE DE LOCAL PARA RESTAURANT.\n\n\nTE OFRECEMOS:\n\nCRECIMIENTO Y DESARROLLO PROFESIONAL.\nCOLACIÓN EN NUESTROS LOCALES.\nCONVENIOS CON CAJA DE COMPENSACIÓN Y MUTUAL DE SEGURIDAD.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-jefe-de-local-2999258"}, {"titulo": "Vendedora Telefónica Oficina", "Tipo": "Full-time", "ID": "2998591", "Buscado": "Comercializadora Pegasus", "Fecha": "2022-11-04 11:35:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$ 400.000", "Duración": "A plazo", "descripción": "Comercializadora Pegasus necesita incorporar Vendedora Telefónica a su equipo de trabajo, para vender artículos de aseo, perfumería, oficina y detergentes, en su Casa Matriz ubicada en la comuna de Santiago Centro.\n\nFUNCIONES:\n-\tMantener cartera de clientes.\n-\tLlamar y asesorar al cliente en su compra.\n-\tCumplir con las metas de ventas establecidas.\n\nREQUISITOS:\n-\tMínimo 3 meses de experiencia en Ventas Telefónicas o Call Center.\n-\tDisponibilidad para trabajar de manera presencial.\n-\tManejo de Excel básico.\n\nSE OFRECE:\n-\tRemuneración: Sueldo base de $400.000, más comisión por ventas.\n-\tContrato: A plazo fijo durante 3 meses, y luego indefinido.\n-\tHorario: De lunes a viernes, entre las 8:30 horas y las 18:00 horas.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-telefonica-oficina-2998591"}, {"titulo": "PRÁCTICA PROFESIONAL DISEÑO GRÁFICO - SANTIAGO CENTRO", "Email": "juan.f@pegasuschile.cl", "ID": "2998321", "Buscado": "Tu Colaborador Spa.", "Fecha": "2022-11-04 09:07:55", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "150.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Consultora de Recursos Humanos, ubicada en Santiago Centro a pasos de METRO MONEDA, se encuentra en la búsqueda de una PRACTICANTE DE DISEÑADOR GRÁFICO.\n\nIncentivo por concepto de práctica: $150.000\nBonificación de celular, y computador portátil.\nHORARIO: Lunes a viernes de 08:30 a 18:30 hrs.\nMODALIDAD HÍBRIDA: Teletrabajo y Presencial\n\n\nMISIÓN PRINCIPAL: APOYAR EN LOS PROCESOS DE PERSONIFICACIÓN Y MARCA.\n\nFUNCIONES:\nParticipar en las campañas de publicidad.\nDiseño de piezas gráficas como newsletter, mailings, afiches, presentaciones, entre otros.\nGenerar brochures y folletos informativos sobre productos y servicios.\nParticipar en el proceso de diseño de páginas web promocionales.\n\n\nREQUISITOS:\nEstudiantes de carrera a fin.\nMotivación y ganas de aprender.\nContar con disponibilidad inmediata.\nManejo de Adobe (Illustrator, Photoshop, Indesign, After Effects)\nConocimiento en Redes Sociales.\n\n¡Postula con nosotros!", "beneficios": ["Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-diseno-grafico-santiago-centro-2998321"}, {"titulo": "Agente de Seguridad Aeroportuaria, PART TIME- Aeropuerto de Santiago", "Email": "reclutamiento@tucolaborador.com", "ID": "2939556", "Buscado": "LONGPORT CHILE S.A, SANTIAGO", "Fecha": "2022-11-04 16:36:59", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "Acorde al mercado", "Duración": "PLAZO FIJO - LUEGO INDEFINIDO", "descripción": "LONGPORT CHILE Se encuentra en búsqueda\nAgente de seguridad Para presentar servicio de seguridad Aerolínea Extranjeras en el aeropuerto de Santiago comuna de Pudahuel\nTurnos Part Time 20 Horas Semanales \nDías: Sábado y Domingo,  Turnos Rotativos \nRENTA LIQUIDA: $274.850 LÍQUIDOS + TPA Turbus y Centro puerto\nAgente de Seguridad para prestar servicios de seguridad  a Aerolínea Extranjeras en el aeropuerto de Santiago,  comuna de Pudahuel\nLa renta asociada al cargo líquidos más horas extras + bono de capacitación + bono de verano.\nHorarios 20 HORAS  - \n\nREQUISITOS\n-Oferta para postulantes Chilenos y Extranjeros (Residencia Definitiva).                                                                                                                                             \n-OS/10-VIGENTE (Idealmente)\n-Dar cumplimiento al  proceso de capacitación Online y Presencial.  (excluyente).\n-Enseñanza Media completa (Excluyente)\n-Cédula de Identidad Vigente\n-Certificado de antecedentes penales fines especiales\n-Certificado de Residencia\n-Persona ordena , responsable, puntual , habilidad para trabajar en equipo y con alta capacidad de adaptación", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/agente-de-seguridad-aeroportuaria-part-time-aeropuerto-de-santiago-2939556"}, {"titulo": "Administrativo crédito y facturación", "Tipo": "Full-time", "ID": "2991598", "Buscado": "GP Coquimbo", "Fecha": "2022-11-04 09:48:07", "Ubicación": "Coquimbo", "Categoría": "Administración", "Salario": "550000", "Duración": "Plazo Fijo", "descripción": "Empresa distribuidora mayorista y al detalle, busca Administrativo de crédito y facturación  para sucursal ubicada en La Cantera, Coquimbo. \n\nSe requiere:\nExperiencia en cargos similares, evaluación de solicitudes de crédito, cartera de créditos y protestos, evaluaciones Dicom, revisión de cobranzas judiciales, generación de informes, Facturar notas de pedido del equipo comercial, revisando precios de lista y descuentos. Coordinar rendiciones de vendedores y vehículos de despacho asociados.\nManejo de sistema Excel nivel usuario.\nConocimientos de administración y/o contabilidad (nivel técnico).\nIdealmente con vehículo propio \n\nhorario de lunes a sábado", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-credito-y-facturacion-2991598"}, {"titulo": "Vendedor en Terreno", "Email": "gpseleccion21@gmail.com", "ID": "2998615", "Buscado": "Comercializadora Pegasus", "Fecha": "2022-11-04 11:44:51", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$ 450.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Comercializadora Pegasus necesita incorporar Vendedor en Terreno a su equipo de trabajo, para ofrecer artículos de aseo, perfumería, oficina y detergentes, en las comunas de Independencia, Quinta Normal, Recoleta, Estación Central, Santiago Centro, Maipú y La Cisterna.\n\nFUNCIONES:\n-\tPlanificar rutas diarias.\n-\tCaptar nuevos clientes.\n-\tCumplir con las metas de ventas establecidas.\n\nREQUISITOS:\n-\tExperiencia en ventas.\n-\tDisponibilidad diaria para trabajar en terreno.\n-\tManejo de Excel básico.\n\nSE OFRECE:\n-\tRemuneración: Sueldo base de $450.000, más comisión por ventas.\n-\tContrato: A plazo fijo durante 3 meses, y luego indefinido.\n-\tHorario: De lunes a viernes, y medio día del sábado.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-2998615"}, {"titulo": "Gerente Comercial en Punta Arenas", "Email": "juan.f@pegasuschile.cl", "ID": "2998589", "Buscado": "Baker Tilly", "Fecha": "2022-11-04 11:33:16", "Ubicación": "Punta Arenas", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "Acorde a Mercado", "Duración": "Plazo Fijo e Indefinido", "descripción": "Baker Tilly Auditores Consultores requiere para cliente, en la ciudad de Punta Arenas, un Gerente Comercial para el área de servicios y turismo. El propósito del cargo es liderar, gestionar y controlar las actividades comerciales y operacionales del negocio, estableciendo estrategias, objetivos y metas comerciales, gestionando y supervisando que estas se cumplan.\n\n1. Requisitos del cargo:\n\nFormación profesional: Ingeniero Comercial o carrera a fin\n\nExperiencia profesional: 4 años de experiencia gestionando y direccionando equipos de área comercial\n\nEstudios complementarios: Ingles avanzado, especialización en planificación estratégica y comercialización\n\nConocimiento Específico: MS Office Nivel Avanzado, Planificación Financiera, Marketing y Evaluación de Proyectos.\n\nLicencia de conducir: Al día\n\n2. Funciones del cargo:\n\n- Liderar equipo área comercial.\n\n- Gestionar y controlar las actividades comerciales y operacionales del negocio\n\n- Establecer estrategias comerciales para la organización\n\n- Establecer objetivos y metas de logro.\n\n- Realizar seguimiento y supervisar el cumplimiento de metas.\n\nHorario de trabajo: Articulo 22\n\nRenta: Acorde al mercado.\n\nTipo de contrato: plazo fijo y posterior indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/gerente-comercial-en-punta-arenas-2998589"}, {"titulo": "Digitador Contable", "Tipo": "Full-time", "ID": "2998329", "Buscado": "avanced engeenering", "Fecha": "2022-11-04 09:13:24", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Importante empresa de holding se encuentra en la búsqueda de un digitador contable con experiencia en contabilidad. \n\nFunciones: \n*Digitar/ingresar facturas de Proveedores y Clientes\n*Orden de Facturas\n*Clasificación de Gastos\n*Clasificación según centro de costos\n*Inventarios\n*Deseable Experiencia Manager+\n*horario presencial 08:30 a 18:30\n*Buena presencia y actitud\n* Edad rango de 23 a 35 años", "ref": "https://www.chiletrabajos.cl/trabajo/digitador-contable-2998329"}, {"titulo": "Diseñador Grafico", "Tipo": "Full-time", "ID": "2998426", "Buscado": "Confidencial", "Fecha": "2022-11-04 10:06:22", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "descripción": "¡ATENCION¡, Importante Agencia de Publicidad busca Diseñador(a) Grafico, para incorporarse a nuestro equipo, aprovecha de emplearte ahora y disfrutar los beneficios.\n\nFUNCIONES:\n\nCapacidad de determinar todo lo necesario para el cumplimiento de los proyectos asignados y los solicitados por los clientes.\nLograr mediante el uso de softwares de diseño, edición de fotografía, ilustración digital entre otros para sacar adelante los proyectos.\nContar con la capacidad para crear elementos visuales como logos, imágenes originales e ilustraciones para enviar.\nCreación de diseños incluyendo la selección de colores, imágenes y tipografía.\nPresentar conceptos y propuestas de diseño a su jefatura.\nIncorporar cambios recomendados por los clientes dentro del diseño final.\nRevisar posibles errores en el diseño final antes de publicarlos o imprimirlos.\nREQUSITOS:\n\nEducación mínima: Universitaria / I.P. / C.F.T.\nExperiencia mínima 7 años en el cargo\nConocimientos: Microsoft Excel, Adobe Ilustrator, Adobe Photoshop\nConocimientos de tipografía, edición digital, composición y color\nHabilidades de fotografía\nExperiencia en Agencias de Publicidad/ Trade Marketing (Excluyente)\nJornada de Trabajo: Lunes a Viernes\n\n\nHorario: 8.30 a 18:00 hrs", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-2998426"}, {"titulo": "ASISTENTE CONTABILIDAD", "Tipo": "Full-time", "ID": "2997155", "Buscado": "K LINE CHILE", "Fecha": "2022-11-04 15:22:51", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "600000", "Duración": "Indefinido", "descripción": "Se busca ASISTENTE CONTABLE.\n¡Somos una empresa de transporte marítimo y logística en origen japones y buscamos personal que quiere ser parte de nuestro equipo!\n\nEdad 20 a 25 Años.\n\nRequisitos\n•\tConocimientos de procedimientos básicos de teneduría de libros\n•\tConocimientos de las normativas financieras\n•\tExperiencia práctica con MS Excel y algún software contable.\n•\tHabilidad para manejar información confidencial y delicada.\n•\tEstudios en Contabilidad, Finanzas o un campo pertinente.\n•\tMotivación y Iniciativa en aprender los procesos de la organización.\n\nSaludos!", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contabilidad-2997155"}, {"titulo": "EMPALMADORES F.O SANTIAGO", "Tipo": "Full-time", "ID": "2869635", "Buscado": "Empresa Confidencial", "Fecha": "2022-11-04 12:44:12", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Empresa líder en Mantenimiento de Telecomunicaciones, con más de 20 años en el rubro y presente en toda la industria, busca a los mejores Maestros Empalmadores para ser parte del mejor equipo de trabajo.\n\nContamos con múltiples beneficios, tales como asignación de comunicaciones, seguro complementarios de salud para ti y tu grupo familiar, seguro de vida, convenios con bancos, gimnasios, ópticas, etc.\n\nPREPARACIÓN DE CABLES DE FO Y MUFAS\nMANEJO DE FUSIONADORA Y OTDR\nEXPERIENCIA COMPROBADA EN FUSIONES Y MEDICIONES\nEXPERIENCIA EN MEDICIONES Y PROTOCOLOS DE FO\nCATASTROS DE MUFAS Y ARMARIOS\nLECTURA DE PLANOS AUTOCAD, PLANIMETRIA,\nMANEJO DE PLANIMETRIA\nEXPERIENCIA EN GPON Y FTTH\nCLASE B", "ref": "https://www.chiletrabajos.cl/trabajo/empalmadores-fo-santiago-2869635"}, {"titulo": "SECRETARIA RECEPCIONISTA", "Email": "pmarihual@icetel.cl", "ID": "2998787", "Buscado": "CENTRO DE DIALISIS RANCAGUA", "Fecha": "2022-11-04 13:15:30", "Ubicación": "Rancagua", "Categoría": "Medicina / Salud", "Salario": "400.000 BASE", "Duración": "PLAZO FIJO/INDEFINIDO", "Tipo": "Full-time", "descripción": "Centro de Diálisis Rancagua Dial, ubicado en Rancagua necesita contratar una secretaria recepcionista que tenga experiencia y estudios de secretariado, manejo de office y   atención y servicio de clientes. \n\nLa labor comprende actividades en escritorio y en terreno realizando actividades de soporte administrativo tales como el retiro de medicamentos, la entrega de programas en las Isapres, la  compra de útiles, entre otras.\n\nRespecto a las labores administrativas, entre otras podemos destacar  el  apoyo en la gestión clínica,  el manejo de fichas y documentos relacionados con las instituciones de salud y proveedores de insumos y servicios y la colaboración con el personal de enfermería y médicos.\nEl horario de trabajo es de lunes a viernes de 09:00 a 18:00 y el día sábado de 10 a 12:30 hrs.\n\nSe ofrece estabilidad , buen ambiente profesional e integrarse a una organización de trayectoria y prestigio en su ámbito.", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-2998787"}, {"titulo": "Maest@ de cocina", "Email": "m.gonzalez@dialisisrancaguadial.cl", "ID": "2998766", "Buscado": "Las montañas", "Fecha": "2022-11-04 13:06:22", "Ubicación": "Los Ángeles", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000", "Duración": "fijo", "Tipo": "Full-time", "descripción": "Necesitamos un maestr@ de cocina con experiencia en masas, para integrar un equipo de trabajo ya constituido y ser un aporte para esta nueva temporada.\n\nOfrecemos alojamiento gratis y alimentación, trabajo es en Alto Biobio (a 82 km de Los angeles)", "ref": "https://www.chiletrabajos.cl/trabajo/maest-de-cocina-2998766"}, {"titulo": "JEFE DE LOCAL \"PALETTAS\"", "Email": "lasmontanasralco@gmail.com", "ID": "2999224", "Buscado": "PALETTAS", "Fecha": "2022-11-04 16:55:09", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000", "Duración": "Plazo fijo y luego Indefinido", "descripción": "PALETTAS, Reconocida Heladería, requiere incorporar a su equipo de trabajo a Encargado de Local para trabajar en la ciudad de Santiago. \n\nFunciones Principales: \n\tPlanificación de horarios del personal. \n\tRecibimiento del materiales e insumos. \n\tControlar los procesos de ventas. \n\tCoordinación y ejecución de sistema de caja (App delivery, cuadratura de caja, recaudación y depósitos. \n\tControl de inventario y sistemas contables.\n\tControlar protocolos de higiene y seguridad Ir a depositar recaudaciones diarias y realizar coordinación de la gestión de alimentación del personal. \n\tFidelización y atención al cliente.\n\nRequisitos: \n\tEnseñanza media completa. \n\tExperiencia al menos 2 años en atención al cliente.\n\tExperiencia como líder de equipos de al menos 5 personas. \n\tManejo de caja, sistemas de pago, cuadraturas. \n\tManejo de stock y control de inventario. \n\tManejo de sistemas de calidad e inocuidad alimentarias. \n\tManejo de correo electrónico y planillas de registro físicas y excel. \n\nBeneficios:\n\n\tEntrega de uniforme\n\tCaja de compensación\n\tSeguros complementarios.\n\tCapacitacion constante.\n\tEntrega de bono por cumplimientos de metas.\n\tAguinaldo en fiestas patrias y año nuevo.\n\tDescuento de trabajadores en nuestros comercios asociados.\n\nRenta Líquida desde $500.000 más un recargo del 20% por concepto de domingos trabajados, turnos rotativos de lunes a domingo en modalidad 5x2 (trabaja 5 dias y tiene 2 dias libres), horario Mall con una hora de colación.\n\nÚnete a nuestro gran equipo de trabajo y fortalece tus habilidades. ¡Te esperamos!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-local-palettas-2999224"}, {"titulo": "Técnicos de Terreno", "Tipo": "Full-time", "ID": "2984596", "Buscado": "Gilbarco", "Fecha": "2022-11-04 01:12:52", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Suministrar progreso, cultivar talento y desarrollar tecnología. Esta es la fórmula ganadora que Gilbarco Veeder-Root ha mantenido durante 150 años en el mundo.\n\nNos encontramos en la búsqueda de Técnicos de Terreno (3), para apoyo en minería en la ciudad de Copiapó.\nQuién ocupe está posición llevar adelante el apoyo de tareas en faena minera, para el cumplimiento de las funciones propias del mismo del área de C&I (Industrial y Minería).\n\nTus principales funciones serán:\n1.\tRealizar las tareas de instalación y/o mantención integral, por sí sólo o con el equipo de trabajo, previo análisis de seguridad en el trabajo, ejecutando las pautas y procedimientos de instalación indicados por la empresa.\n2.\tEjecutar los trabajos de instalación (componentes de equipos, expendedores de combustibles) y mantención (surtidores, medidores de alto caudal, bombas, motores, Piping, tableros eléctricos y equipos generadores)\n3.\tDar soporte y mantenimiento a la línea de productos de referencia.\n4.\tTrabajar en equipo para la resolución de incidencias e instalaciones.\n\nSe requiere:\n• Técnico y/o universitario en Electromecánica, Electrónica, Electricidad, Automatización y Control\n• Computación a nivel intermedio\n• 2 años o más de experiencia en conducción con licencia clase B\n• Trabajo en equipo y cooperación\n• Orientación al cliente\n• Orden y calidad en el trabajo\n\n¡Esta es tu oportunidad para formar parte de una empresa líder en su rubro!\nNuestro propósito es lo que nos une: ¡movilizar el futuro para crear un mundo mejor!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-de-terreno-2984596"}, {"titulo": "asistente técnico de párvulos", "Tipo": "Full-time", "ID": "2998441", "Buscado": "ESCUELA SAGRADA FAMILIA", "Fecha": "2022-11-04 10:17:52", "Ubicación": "Valparaíso", "Categoría": "Educación y Psicopedagogía", "Duración": "reemplazo", "descripción": "44 horas de reemplazo para asistente de aula (Titulo técnico en párvulos)", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-tecnico-de-parvulos-2998441"}, {"titulo": "Cajero (a)", "Email": "antecedentesprivados2022@gmail.com", "ID": "2998848", "Buscado": "Restaurant O'Higgins", "Fecha": "2022-11-04 14:02:14", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Tipo": "Full-time", "descripción": "Grupo Bernal, importante grupo gastronómico – hotelero de Valparaíso, busca para “Restaurant O’Higgins” y \"Fuente de Soda La Vertiente\" un Cajero, quien deberá desarrollar las siguientes funciones:\n\n1. Administrar fondo de caja diario\n2. Emitir boletas y facturas según le sea requerido\n2. Realizar declaración y cuadratura de caja\n4. Otras funciones que le sean encomendadas por su jefatura\n\nRequisitos:\n1. Experiencia mínima de un año en el cargo\n2. Manejo computacional a nivel medio (correo electrónico, sistema de punto de venta, etc.)\n3. Buena disposición y orientación al servicio\n4. Responsabilidad \n5. Residencia en Valparaíso o Viña del Mar\n6. Disponibilidad para trabajar por turnos rotativos\n\nSe ofrece:\n1. Grato ambiente de trabajo\n2. Colación proporcionada por la empresa", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cajero-a-2998848"}, {"titulo": "Docente experto en Enfoque de Género en planificación gubernamental", "Email": "rrpp@restaurantohiggins.cl", "ID": "2998608", "Buscado": "Human Business", "Fecha": "2022-11-04 11:40:20", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Part-time", "descripción": "EN Human Business, empresa de Educación continua buscamos Administrador/a Público, Asistente Social o profesión a corde, para realizar Curso de Perspectiva de Género en Isntrumentos de Planificaicón Estratégica a realizar de forma online via zoom 6 salas jornada en la mañana desde el 14 de noviembre.\n\nEnviar cv y títulos de especializaciones que destaquen \"enfoque de género\" y \"planificación estratégica\" a ctapia.hb@gmail.com", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/docente-experto-en-enfoque-de-genero-en-planificacion-gubernamental-2998608"}, {"titulo": "Operador de Planta", "Email": "ctapia.hb@gmail.com", "ID": "2947050", "Buscado": "CSI", "Fecha": "2022-11-04 09:37:34", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Duración": "Plazo fijo", "descripción": "Empresa inmersa en diversos ámbitos del sector agro-industrial busca operador para su planta de impulsión de agua, para trabajar en la V Región. \n\nRequisitos:\n- Idealmente técnico en ingeniería eléctrica, ingeniería mecánica o similar.\n- Disponibilidad para trabajar en terreno (Quillota – V Región).\n- Disponibilidad para realizar trabajo físico en terreno.\n\nFunciones Principales:\n-\tManipulación de válvulas y tableros eléctricos.\n-\tMantenciones generales maquinarias y/o vehículos.\n-\tOtros.\n\nRequerimientos:\n-\tEducación: Técnico o superior.\n-\tIdealmente flexibilidad de horarios.\n-\tMovilización propia. \n-\tSerá un plus si el candidato tiene experiencia de chofer (camiones).", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-planta-2947050"}, {"titulo": "Ejecutivo de ventas equipamiento 4x4", "Tipo": "Full-time", "ID": "2999156", "Buscado": "Vapal", "Fecha": "2022-11-04 16:18:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1200000", "Duración": "indefinido", "descripción": "Vapal es una empresa en pleno crecimiento, que cuenta con una red comercial de talleres y tiendas asociadas a lo largo de todo Chile.\n\nBuscamos integrar EJECUTIVO DE VENTAS EQUIPAMIENTO 4X4 con amplia experiencia en el rubro automotriz o vehículos 4x4, dando una asesoría oportuna y eficaz a nuestros clientes, ofreciendo la mejor alternativa para satisfacer sus necesidades, enmarcado en procedimientos de trabajo y la mejor atención para nuestros clientes. Otorgando un servicio de alta calidad dentro de los tiempos establecidos.\n\nEl trabajo es de tiempo completo de Lu a Vie 9:00 a 19:00 hrs. \nUbicación: Recoleta\n\nRequisitos:\n\n- Experiencia comprobable de 3+ años trabajando como vendedor en el rubro\n- Licencia de conducir clase B.\n- Conocimiento de componentes automotrices\n\nBeneficios:\nSueldo base más comisión muy atractivas\n\nBeneficios aplicables a personas con contrato indefinido:\n\nBono Vacaciones\nBono y días libres Matrimonio\nAguinaldo Fiestas Patrias\nAguinaldo Navidad\n\n1 mes de prueba, luego contrato indefinido.", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-equipamiento-4x4-2999156"}, {"titulo": "OPERARIO DE PRODUCCION", "Tipo": "Full-time", "ID": "2998522", "Buscado": "CODIFIL FILTRACION LTDA", "Fecha": "2022-11-04 10:59:35", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Indefinido", "descripción": "Empresa de filtración industrial requiere Operario de producción para desempeñarse en ejecutar labores de embalaje  , Fabricación de productos terminados , Operación de maquinaria de producción ,Ingresar información de producción en sistemas .\n\nNuestra búsqueda está orientada a candidatos con motivación aprender y desarrollarse en el área, además de reunir los siguientes requisitos: - Enseñanza media completa - Disponibilidad para trabajar con turnos rotativos (mañana, tarde y noche) - Motivación por el constante aprendizaje - Idealmente 1 año de experiencia laboral en cargos similares.\ndebe contar con disponibilidad inmediata .\n\nDisponibilidad para trabajar en planta de Santiago centro.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-2998522"}, {"titulo": "Jefe de Turno / Mina Subterránea", "Email": "secretaria@codifil.cl", "ID": "2998657", "Buscado": "Cultura Reclutamiento y", "Fecha": "2022-11-04 12:01:43", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "2000000", "Duración": "Contrato Indefinido", "Tipo": "Full-time", "descripción": "EMPRESA DE OPERACIONES MINERAS -  MULTINACIONAL\nRequiere para sus operaciones \"Jefe de Turno - Mina Subterránea\".\n\nREQUISITOS:\nIngeniero Civil o Ejecución en Minas.\n3 años de experiencia en supervisión de  procesos mineros de carguío y transporte de material (mineral y estéril)\nLicencia de conducir.\nResidencia en la ciudad de Antofagasta.\nCompromiso con la seguridad y salud ocupacional.\n\nSE OFRECE\nContrato indefinido.\nSueldo acorde al mercado minero.\nBono anual.\nSeguro médico salud/dental.\nBono vacaciones/aguinaldos.\nCCAF Los Andes\nEntre otros.\n\nLUGAR:\nCompañía minera cerca de Antofagasta \nTurno 7*7 / Regresando todos los días a la ciudad.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-turno-mina-subterranea-2998657"}, {"titulo": "Diseñador para Agencia de Producciones", "Email": "helena.pastrana@cultura-ac.cl", "ID": "2998685", "Buscado": "Gestión y desarrollo humano", "Fecha": "2022-11-04 12:21:30", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Duración": "plazo fijo- indefinido", "descripción": "Buscamos a Diseñador para trabajar en una agencia de producciones. \n\nEnte sus principales funciones están:  \nDiseñar proyectos-  Diseño de Stand- Diseño de  planos- Supervision de proyectos en terreno\n\nConocimientos y experiencia (Excluyentes): 3Ds max avanzado, CAD medio, Rhino, Photoshop medio. Idealmente experiencia diseñando Stand Publicitarios. \n\nHabilidades: Innovador (a), full creativo (a), comprometido (a), organizado (a), saber identificar las necesidades y la esencia solicitada por cada cliente, tolerancia al estrés, flexibilidad. \n\nCarreras profesionales: Diseñador industrial, decorador o diseñador de interiores. No es excluyente la carrera ni estar titulado, si no la experiencia comporbable  en diseño.\n\nSe ofrece trabajo estable con contrato fijo y después pasa a indefinido. \n\nTrabajo modalidad presencial, jornada 45 horas,  oficina ubicada en la Condes.", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-para-agencia-de-producciones-2998685"}, {"titulo": "JEFE DE SISTEMAS (TI)", "Tipo": "Full-time", "ID": "2998817", "Buscado": "Grandleasing Chile Ltda.", "Fecha": "2022-11-04 13:51:47", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo, evaluación Indefinido", "descripción": "Empresa dedicada al leasing operativo requiere incorporar a su área de TI un Jefe de Sistemas para su casa matriz en Santiago, comuna Pudahuel en modalidad 100% presencial.\n\nEl postulante debe cumplir con el siguiente perfil:\n\nRequisitos:\nIngeniero Civil, Informático o carrea afín\nEntre 2 y 3 años de experiencia en proyectos de desarrollo tecnológico\n\nEstamos en búsqueda de una persona:\n• Que le guste aprender e investigar nuevas soluciones de tecnología\n• Que sea proactivo, motivado y le guste trabajar en equipo\n• Que tenga dominio del inglés (al menos para lectura)\n• Que conozca de lenguajes de programación\n• Que tenga experiencia con bases de datos relacionales\n• Que conozca y sepa manejar el ambiente Microsoft Azure\n• Que tenga manejo en soluciones de BI (Power BI, Tableau, Qlik, etc.) - REQUISITO EXCLUYENTE\n\nAdemás, experiencia en:\n• Conocimientos de arquitectura de redes y seguridad\n\nBeneficios:\n• Crecimiento dentro de una gran empresa del área.\n• Almuerzo en casino de la empresa.\n• Afiliación a Caja de Compensación.\n• Afiliación a Mutualidad.\n• Seguro Complementario de vida, salud y dental.\n• Entre otros beneficios internos.\n\nInteresados enviar su resumen curricular e indicar sus pretensiones de renta al siguiente correo: postulaciones@grandleasing.cl\n\n¡Si cumples con lo solicitado, te invitamos a formar parte de nuestro gran equipo de trabajo!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-sistemas-ti-2998817"}, {"titulo": "Secretaria Administrativa con experiencia en centros médicos", "Email": "postulaciones@grandleasing.cl", "ID": "2998344", "Buscado": "Centro Radiológico Fleming", "Fecha": "2022-11-04 09:16:24", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500000", "Duración": "Plazo Fijo x 3 meses, posterior indefinido", "Tipo": "Full-time", "descripción": "Centro Medico necesita Secretaria Administrativa, jornada de 45 horas semanales con turnos rotativos de Lunes a Sábados, renta liquida $ 500.000, contrato plazo fijo por 3 meses, posterior a indefinido. Disponibilidad inmediata, debe contar con experiencia en recepción de pacientes para servicio de imagenologia, venta de bonos médicos (IMED), entrega de exámenes", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-con-experiencia-en-centros-medicos-2998344"}, {"titulo": "Se Busca asistente Bodega/Despacho", "Email": "contabilidad.imamed@gmail.com", "ID": "2976987", "Buscado": "Pailamilla e Hijos Limitada", "Fecha": "2022-11-04 14:01:34", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "480000", "Duración": "indefinido", "descripción": "empresa ubicada en sector Santiago centro dedicada al rubro electrico, busca asistente de bodega/ depacho\nexperiencia de 3 años en el rubro \nlabores a realizar:  Hacer recepción y codificación de productos./ almacenar mercadería en espacios definidos y apoyar en rotulación y eficacia de los embalajes.\n Apoyar en preparación de pedidos de Sucursales y dar respuesta de manera rápida y precisa de envíos internos/ apoyar en el control de la recepción de materiales devueltos (post-venta)/ apoyar en controlar los Inventarios y reportar a jefatura. \ntrabajo de lunes a viernes de 8:30 a 17:30\npuntual y responsable", "beneficios": ["Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-asistente-bodega-despacho-2976987"}, {"titulo": "Operadores grúa o moviles - Clase D", "Tipo": "Full-time", "ID": "2998572", "Buscado": "VirtusLaboral", "Fecha": "2022-11-04 11:26:07", "Ubicación": "Antofagasta", "Categoría": "Operarios", "descripción": "Nos encontramos en búsqueda activa de operadores grúa y móviles  con la licencia clase de al día para la ciudad de Antofagasta. \nLunes a viernes de 8:30 a 18:30.\n(*) Requisitos\n1) Carrera técnico en metalurgia o similar.\n2) Licencia clase D al día.\n(**) Comentar sus pretensiones de renta", "beneficios": ["Seguro de salud", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-grua-o-moviles-clase-d-2998572"}, {"titulo": "PSICOLOGO/A ANTOFAGASTA", "Tipo": "Full-time", "ID": "2998853", "Buscado": "PRODEL", "Fecha": "2022-11-04 14:05:25", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "875.912", "Duración": "Plazo Fijo", "descripción": "Corporación Prodel se encuentra en la búsqueda de profesional Psicólogo en la región de Antofagasta, con miras a formar parte de nuestros equipo en Residencia REM PER Yaldah en la comuna de Antofagasta.\n\nLos requisitos para la postulación son los siguientes:\n\n- Licenciaturas en Psicología, con carreras de al menos 10 semestres en Universidades chilenas y latinoamericanas \n-Certificado de Título y de Grado.  \n- Experiencia comprobable en trabajo con la infancia \n-Contar con experiencia de al menos un año en la Red “Mejor Niñez” (ex SENAME).\n- Acabado conocimiento de la línea programática ambulatoria del Servicio de Protección Especializado de la Infancia \n- Capacidad de trabajo en equipo con usuarios de perfil complejo\n- Alta tolerancia a la frustración\n- Manejo de trabajo en formato de Dupla Psicosocial\n- Deseable manejo del sistema SIS Mejor Niñez.\n-Proactividad\n\n\nLa Jornada Laboral es de 44 horas, Renta Bruta $ 875.912, más beneficios a convenir.\nSe recepcionarán los antecedentes de postulación hasta el día viernes 11 de noviembre del año en curso.\n\nInteresados enviar su curriculum a nuestro Director de Operaciones al correo rodrigo.diaz@corporacionprodel.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-antofagasta-2998853"}, {"titulo": "Ayudantes Eléctricos", "Tipo": "Full-time", "ID": "2999157", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-11-04 16:19:08", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "520000", "Duración": "indefinido", "descripción": "Se necesitan AYUDANTE ELECTRICISTAS, CON EXPERIENCIA EN OBRA GRUESA (LOSA) Y TERMINACIONES (TABIQUERIA Y ALAMBRADO) \npara Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido.\n\nSueldos líquidos según lo siguiente:\n\nTERMINACIONES (Tabiquería, Alambrado, Enlauchado, Instalación TDA)\n\n•\tAYUDANTE 1 TERMINACIONES:   $520.000.-\n•\tAYUDANTE 2 TERMINACIONES:   $490.000.-\n\nHoras extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse  el  Lunes 07  de Noviembre  del 2022 de 08:00 a 10:00 am, en calle Sergio Ceppi N° 623, comuna de La Cisterna con los siguientes documentos impresos:\n•\tCurriculum Vitae.\n•\t24 últimas cotizaciones AFP con Rut empleadores anteriores; debe tener mínimo 6 cotizaciones continuas con el mismo empleador (excluyente).\n•\tCertificado de Antecedentes al día}.\n•\tCertificado de FONASA o ISAPRE.\n•\tCopia del carnet por ambos lados.\n•\tCertificado de residencia.\nNO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA.\nNO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-electricos-2999157"}, {"titulo": "Analista de licitaciones - Gran Concepción", "Tipo": "Full-time", "ID": "2998489", "Buscado": "RyS Consultores", "Fecha": "2022-11-04 10:45:03", "Ubicación": "Concepción", "Categoría": "Administración", "descripción": "Importante empresa del rubro sanitario, se encuentra en búsqueda de ANALISTA DE LICITACIONES para sus instalaciones en el GRAN CONCEPCIÓN. Tendrá como principal responsabilidad liderar y administrar los procesos de licitación de la compañía, velando por la transparencia, competitividad e igualdad de oportunidades de los oferentes.\n\nSu principal funcion es:\n- Liderar el proceso de licitación en comunicación con cliente interno y proveedores.\n- Administrar el proceso de licitación en la plataforma ARIBA.\n- Confeccionar y revisar toda la documentación de respaldo del proceso de licitación cumpliendo con un apego irrestricto a las bases.\n- Conocer el articulo 67 del DFL N° 382/88. Decreto de las licitaciones públicas de las Sanitarias.\n- Mantener informado al solicitante de la licitación sobre el estado del proceso.\n\nCondiciones del trabajo:\n- Jornada laboral de lunes a viernes de 8:30 a 18:30 hrs.\n- Modalidad teletrabajo\n- Contrato plazo fijo por 3 meses, para luego continuar con plazo indefinido según desempeño y ajuste al cargo\n\nRequisitos:\n- Título: Ingeniería comercial, administración de empresas, contador/a auditor/a, Ingeneria en construcción\n- Conocimiento ley subcontratación y administración de contratos\n- Conocimiento en diferentes metodologías de licitación (bases públicas, convenios, concursos)\n- Manejo de la plataforma ARIBA, SAP y office nivel intermedio\n- Residencia en el Gran Concepción\n- Disponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-licitaciones-gran-concepcion-2998489"}, {"titulo": "relator/a con experiencia en curso de redacción y ortografia.", "Email": "rabanalystengerconsultores@gmail.com", "ID": "2998394", "Buscado": "C&C Consultores", "Fecha": "2022-11-04 09:46:27", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "12.000", "Duración": "horas", "Tipo": "Part-time", "descripción": "Somos C&C Consultores, una empresa dedicada al rubro de las capacitaciones integrales en las distintas áreas de negocios, ubicada en la comuna de Santiago Centro.\n\nEstamos en búsqueda de  un Relator/a para dictar cursos de redacción y ortografía.\n\n-Requisitos:\nTitulado en: Educación, pedagogía, o carreras afines.\nExperiencia comprobable en las áreas a abordar en el curso\n\n-Se ofrece:\nSueldo: 12.000 por hora curso.", "ref": "https://www.chiletrabajos.cl/trabajo/relator-a-con-experiencia-en-curso-de-redaccion-y-ortografia-2998394"}, {"titulo": "GUARDIA DE SEGURIDAD COLINA", "Email": "rrhh@consultorescyc.cl", "ID": "2982232", "Buscado": "MENGUARD", "Fecha": "2022-11-04 17:31:26", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "480000", "Duración": "indefinido", "descripción": "MENGUARD REQUIERE CONTRATAR PERSONAL DE SEGURIDAD PARA CONTROL DE ACCESO PEATONAL Y VEHICULAR PARA SU INSTALACION UBICADA EN COMUNA DE COLINA.\n\n-CON CURSO OS-10 AL DIA\n-TURNO FIJO 4X4 DIA\n-INDISPENSABLE MOVILIZACION PROPIA\n\nINTERESADOS COMUNICARSE A LOS TELEFONOS: +56995585094 O +56999790473\nO PRESENTARSE EN NATANIEL COX 911, SANTIAGO\nHORARIO: LUNES A VIERNES DE: 09:00 A 13:00 Y DE 14:00 A 18:00 HRS.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-colina-2982232"}, {"titulo": "Cajero/ra Vendedor Platón Mall Plaza Norte", "Tipo": "Full-time", "ID": "2963425", "Buscado": "Platón Plaza Norte en Huechuraba", "Fecha": "2022-11-04 13:28:00", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500.000 líquidos más bonos semanales", "Duración": "Dos meses a prueba y luego contrato indefinido", "descripción": "Se busca Cajero o Cajera Vendedor, con experiencia probada en funciones similares, para trabajar en un local de la Cadena Platón, del Mall Plaza Norte, en Huechuraba, dedicado a la comida rápida casera dentro del Patio de Comidas. La persona será responsable por la atención al público, sirviendo la comida y bebida que se le solicite, a su vez, en forma rotativa se hará cargo de la caja. Por otro lado, será también responsable de la limpieza de su sector. En caso de necesidad se le podrían encargar tareas de cocina menores. Horario Mall: ROTATIVO LUNES A DOMINGO, CON UN DIA DE SEMANA LIBRE Y DOMINGO POR MEDIO LIBRE. Este aviso aplica solo a personas de nacionalidad chilena, o extranjeros con RUT vigente.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajero-ra-vendedor-platon-mall-plaza-norte-2963425"}, {"titulo": "ENCARGADA DEPTO. PREVENCIÓN DE RIESGOS", "Email": "jorgemarcelomarquez@gmail.com", "ID": "2999158", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-11-04 16:19:58", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "indefinido", "descripción": "Se necesita técnico en prevención de riesgos con registro al día, con experiencia de preferencia en el área de la construcción. \nCon conocimiento de:\n-\tOffice Nivel Intermedio\n-\tProcedimiento de trabajo seguro\n-\tMatriz de riesgos\n-\tProtocolos Minsal\n-\tElaboración de reglamento interno, entre otros documentos legales.\nTareas a desempeñar:\n-\tVisitas a terreno en las distintas obras \n-\tCharlas de 5 minutos\n-\tElaboración de informes quincenales por Obra\nJornada: Full time (lunes a viernes de 8am a 6pm).\nInteresados, enviar Curriculum a jca@jcaingenieria.cl \nIndicar pretensiones de renta (indispensable).", "ref": "https://www.chiletrabajos.cl/trabajo/encargada-depto-prevencion-de-riesgos-2999158"}, {"titulo": "Analista de Contratos - Experiecnia con contratistas", "Tipo": "Full-time", "ID": "2999120", "Buscado": "Esencial Staff", "Fecha": "2022-11-04 16:00:54", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "800.000", "Duración": "Indefinido", "descripción": "En Esencial Staff nos encontramos en la busqueda de un Analista de Contratos  para una Importante Empresa de muebles y camas, por un contrato a plazo fijo por licencia Médica. \n\nFunciones Principales: \n\n- liderar y controlar las exigencias legales y procedimientos establecidos para las empresas contratistas que prestan servicio en la Compañía\n\n- Mantener actualizado el Procedimiento y Reglamento de acreditación y responsabilidades de los contratistas\n\n- Exigir y Controlar la entrega de los documentos de acreditación de las empresas contratistas.\n\n- Controlar el pago de remuneraciones y cotizaciones previsionales de los trabajadores de las empresas contratistas y subcontratistas. Exigir además el certificado F30-1\n\nRequisitos: \n\n- Estudios de Ingeniería en RRHH, Estudios técnicos en Control de Calidad, Auditoría o similar.\n\n- Al menos 2 años en cargos similares.\n\n- Conocimiento de la ley de Subcontratación\n\n-Disponibilidad para trabajar por licencia Médica.\n\nHorario: Lunes a viernes de 8: 30 a 18: 30 y viernes hasta las 16.30 horas\n\nBeneficios: Estacionamiento y Almuerzo.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-contratos-experiecnia-con-contratistas-2999120"}, {"titulo": "Ejecutivo Comercial Equipamiento Automotriz", "Tipo": "Full-time", "ID": "2968033", "Buscado": "Performance Parts Importaciones", "Fecha": "2022-11-04 16:52:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "700000", "Duración": "Indefinido", "descripción": "Empresa del rubro de equipamiento automotriz en crecimiento y expansión, busca Ejecutivo Comercial para desarrollar sus funciones en el Sector Oriente de Santiago.\n\nSe busca profesional apasionado por los autos y vehículos en general, motivado por las ventas, proactivo, responsable, con energía, altamente motivado.\n\nEl ejecutivo cumplirá un rol comercial, deberá tener un acabado conocimiento técnico de los productos, sus beneficios y aplicaciones, siendo sus principales responsabilidades:\n\n•Asegurar el cumplimento del presupuesto de ventas de cada una de las líneas de negocios.\n•Llevar acabo los procesos comerciales, dar seguimiento de leads de contacto, cotizaciones.\n•Fomentar la venta cruzada de productos, velar por una buen servicio y experiencia de compra.\n•Potenciar, gestionar y ampliar la cartera de clientes actual, procurando una correcta asesoría.\n•Trabajar bases de datos de clientes (antiguos y nuevos), hacer seguimiento: a cotizaciones, a campañas que se definan, etc y generar reportes de resultados.\n•Analizar la rotación del inventario de cada línea de producto para proponer acciones comerciales, marketing y compras.\n•Asegurar cierres de negocios en los distintos canales de ventas.\n•Identificar nuevas oportunidades de negocios darle seguimiento y acciones.\n\nSe ofrece un ambiente muy grato de trabajo, colaborativo y de constante aprendizaje. Es un cargo con expectativas de desarrollo y crecimiento dentro de la organización.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-equipamiento-automotriz-2968033"}, {"titulo": "AYUDANTE DE MOLINO", "Tipo": "Full-time", "ID": "2604577", "Buscado": "KRAH AMÉRICA LATINA S.A.", "Fecha": "2022-11-04 06:09:12", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400.000 mas bono de produccion", "Duración": "PLAZO FIJO- INDEFINIDO", "descripción": "Se requiere ayudante  para el área de molino, no se necesita experiencia previa, el trabajo es en la comuna de Lampa, las funciones principales a cumplir son : \n\n1.\tPreparacion y corte de material para ingreso a maquina molino\n2.\tSupervision constante de maquina\n3.\tControl de pesos de sacas material molido\n4.\tCambio de sacas cuando sea necesario\n5.\tCoordinación con Bodega para retiro de sacas cuando sea necesario\n6.\tMantener limpio el lugar de trabajo\n\nContamos con bus de acercamiento, casino, horario de lunes a viernes desde las 7:30 hasta las 17:00 hrs. \n\n\nPersona proactiva y con capacidad y ganas de aprender.", "beneficios": ["Bus acercamiento", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-molino-2604577"}, {"titulo": "Ejecutivo/a Comercial - Insumos agrícolas (Ñuble - Bio Bio)", "Email": "rrhh@krah.cl", "ID": "2910741", "Buscado": "Foco Humano Consultores", "Fecha": "2022-11-04 14:58:30", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Empresa líder en fabricación de plásticos para usos en la agricultura, está buscando un/a Ejecutivo/a Comercial para gestionar y prospectar clientes entre Ñuble y Bío Bío. El cargo reporta al Gerente Comercial de la empresa. La renta del cargo se compone de un fijo más variable por venta mensual. Los productos a comercializar son Plásticos de Invernadero, Mulch, Micro túnel, Mangas de Riego, Geomembrana, Mantos térmicos, Malla Raschel, Film Strech, Cintas de Riego, Lay Flat, Plástico Burbuja y Agro textiles.\n\nPerfil del cargo:\n-Ingeniero Agrónomo o Técnico Agrícola con perfil comercial experiencia en venta en terreno.\n-Deseable experiencia en venta de insumos agrícolas.\n-Buscamos profesionales con habilidades comerciales y de relacionamiento, con ganas de desarrollar en una empresa en crecimiento. \n-Conocimiento de Excel intermedio.\n\nPrincipales funciones del cargo:\n-Gestión de cartera de clientes actuales y prospección de nuevos clientes agrícolas para las zonas señaladas.  \n-Apoyo en cobranza de las ventas realizadas a su cargo\n-Entregar asesoría a clientes a través de un conocimiento de los productos a comercializar. \n-Ingresar notas de venta en sistema interno de la empresa, luego de realizada la venta en terreno.\n-Gestión y seguimiento de clientes a través de CRM Pipedrive y método comercial POA. \n\nEl cargo entrega camioneta, celular y computador y todos los gastos de terreno se rinden.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-comercial-insumos-agricolas-nuble-bio-bio-2910741"}, {"titulo": "Apoyo Navidad Retail - Puerto Montt", "Tipo": "Full-time", "ID": "2999212", "Buscado": "Confidencial", "Fecha": "2022-11-04 16:45:07", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Salario": "400.000", "Duración": "Hasta el 24 de diciembre", "descripción": "Importante empresa de retail de la ciudad de Puerto Montt está en búsqueda de apoyos para temporada de navidad en las áreas de asistente de ventas, bodega y empaque. \n\nHorario tienda de lunes a sábado de 9:30 a 18 horas o de 10:30 a 19 horas rotativo.", "ref": "https://www.chiletrabajos.cl/trabajo/apoyo-navidad-retail-puerto-montt-2999212"}, {"titulo": "Maestro de cocina restaurant en Villarrica", "Tipo": "Full-time", "ID": "2998296", "Buscado": "Restaurant de Pescados y", "Fecha": "2022-11-04 08:30:11", "Ubicación": "Temuco", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "Plazo indefinido", "descripción": "Se requiere cocinero con  estudios en el rubro  y experiencia. \nLider , organizado, responsable .", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-restaurant-en-villarrica-2998296"}, {"titulo": "Ayudante de Cocina", "Email": "tercortes@gmail.com", "ID": "2988433", "Buscado": "Restaurant O'Higgins", "Fecha": "2022-11-04 09:04:59", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Tipo": "Full-time", "descripción": "Grupo Bernal Valparaíso, importante holding gastronómico de Valparaíso busca para Restaurant O'Higgins un Ayudante de Cocina, quien tendrá que desarrollar las siguientes funciones:\n\n1.\tRealizar la preparación e higienización de las materias primas\n2.\tElaborar los platillos en función de la demanda del comedor y de los pasajeros del Hotel\n3.\tRealizar el montaje de los platillos\n4.\tOrdenar, higienizar y sanitizar el área de trabajo y los utensilios de cocina, durante y al finalizar el servicio.\n\nRequisitos:\n1.\tEducación media aprobada, de preferencia técnica o instituto técnico en el área gastronómica.\n2.\tDebe tener un mínimo de 2 años de experiencia en el área.\n3.     Disponibilidad para trabajar en turnos rotativos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2988433"}, {"titulo": "PREVENCIONISTA DE RIESGOS EN FAENAS", "Email": "rrpp@restaurantohiggins.cl", "ID": "2998373", "Buscado": "Soc. Anonima", "Fecha": "2022-11-04 10:04:34", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo, evaluación Indefinido", "descripción": "Empresa con operaciones en la zona norte de chile requiere incorporar a su área de prevención un Prevencionista para hacerse cargo de las FAENAS de la empresa en el NORTE DE CHILE, el postulante debe cumplir con el siguiente perfil: \n\nFunciones Principales: \nElaboración de Matriz de Riesgos Implementación de Protocolos de SSO \nAsesorar e investigar los accidentes o incidentes dentro de la operación \nConfección de estadísticas de accidentabilidad y siniestralidad \nRepresentar a la empresa frente a organismos fiscalizadores \nTramitación de documentación de seguridad e ingreso a faenas del personal operativo \n\nEl postulante debe cumplir con los siguientes requisitos: \nDeseable 1 año de experiencia \nEstudios de Prevención de Riesgos Titulado \nDisponibilidad para trabajar en FAENAS LEJANAS A LA CIUDAD\nDisponibilidad para trabajar modalidad de TURNOS \n\nBeneficios: \nCrecimiento dentro de una gran empresa del área. \nAfiliación a Caja de Compensación.\nAfiliación a Mutualidad\nAlmuerzo en casino", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-en-faenas-2998373"}, {"titulo": "ITO ELÉCTRICO ALTO HOSPICIO", "Tipo": "Part-time", "ID": "2994530", "Buscado": "Empresa Ingeniería e Inspección", "Fecha": "2022-11-04 15:40:59", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Duración": "Por Proyecto", "descripción": "ITO ELÉCTRICO ALTO HOSPICIO\n\nConsultora de Ingeniería e Inspección requiere profesional para proyecto adjudicado en la ciudad de Alto Hospicio, como “ITO Eléctrico y CCDD (Visitador)”; Ingeniero Civil Eléctrico o Ingeniero Ejecución Eléctrico, que cumpla además los siguientes requisitos:\n\n•\tExperiencia en supervisión de instalaciones de electridad y corrientes débiles de proyecto en Obras de Edificación de tres o más pisos. \n•\tExperiencia en obras de edificación sobre los 15.000 m2, acreditada. \n•\tDebe estar titulado.\n•\tDeseable residencia en región de Tarapacá.  \n\nInteresados remitir CV y copia simple de certificado de título a postulantes@ankeringenieria.com, indicando remuneración bruta por visita y adjuntando certificados de experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/ito-electrico-alto-hospicio-2994530"}, {"titulo": "Ejecutivo de Ventas Rubro inmobiliario VILLARRICA", "Email": "postulantes@ankeringenieria.com", "ID": "2998529", "Buscado": "Importante empresa rubro", "Fecha": "2022-11-04 10:59:22", "Ubicación": "Temuco", "Categoría": "Otros", "Duración": "Plazo Fijo - Luego Indefinido", "descripción": "Importante empresa del rubro inmobiliario, ubicada en la ciudad de Villarrica, se encuentra en la búsqueda de Ejecutivos de venta. Las principales tareas del cargo son las siguientes:\n\n- Venta de propiedades, velando por una venta segura y rentable.\n- Atender requerimientos de posibles clientes.\n- Mostrar al cliente los productos requeridos y realizar cotización de acuerdo a las posibilidades del cliente, según políticas, procedimientos y estándares de la empresa.\n- Abrir carpeta de negocios, solicitando a quien corresponda y dependiendo de la forma de pago, los documentos necesarios para seguir el procedimiento de venta definido.\n\nRequisitos:\n- Disponibilidad para trabar de lunes a Sábado\n- Deseable experiencia en el rubro inmobiliario", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-rubro-inmobiliario-villarrica-2998529"}, {"titulo": "ADMINISTRATIVO", "Tipo": "Full-time", "ID": "2999245", "Buscado": "LOGISTICA DISTRIBUCION", "Fecha": "2022-11-04 17:05:03", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "INDEFINIDO", "descripción": "COURIER NACIONAL CON MAS DE 30 AÑOS DE EXPERIENCIA EN EL MERCADO , NECESITA  PERSONAL   CON EXPERIENCIA EN ADMINISTRACION DE  STOCK Y CONTROL DE INVENTARIOS , NIVEL AVANZADO DE EXELL .\nHORARIO DE LUNES A VIERNES. EXPERIENCIA COMPROBABLE . DINAMICO, PROACTIVO, METODICO , COMPROMETIDO Y RESPONSABLE.\nCAPAZ DE TRABAJAR BAJO PRESION .\nENVIAR CURRICULUM CON PRETENCIONES DE RENTA.\npaola.quezada@globalcourier.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-2999245"}, {"titulo": "Gerente Comercial en Región Metropolitana", "Email": "paola.quezada@globalcourier.cl", "ID": "2998731", "Buscado": "Baker Tilly", "Fecha": "2022-11-04 12:46:22", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo y posterior indefinido", "descripción": "Baker Tilly Auditores Consultores requiere para Cliente con casa matriz en Lima, Perú, con sucursal en Chile, Región Metropolitana, dedicado a la importación, comercialización y distribución de lubricantes, para los segmentos industrial, automotriz y minero, un Gerente Comercial para su área de ventas.  El propósito del cargo es realizar la gestión comercial de la línea del negocio de lubricantes y grasas en los segmentos de B2B y B2C, ampliando el portafolio de clientes y productos.\n\n\nSus principales funciones serán:\n1.\tPlanificar las acciones a ejecutar para el correcto funcionamiento de las tareas del personal en el fiel cumplimiento de los procesos y políticas establecidas\n2.\tRealizar la supervisión y reporte del cumplimiento de las rutas de visita diarias de los vendedores, cobranzas y servicio.\n3.\tVerificar los indicadores de gestión según lo establecido. \n4.\tAsegurar el cumplimiento y alcance de las cuotas de ventas y cobranzas de la zona a su cargo.\n5.\tRevisar y desarrollar el mix de productos en los clientes a través de los vendedores.\n6.\tParticipar en la elaboración de presupuestos de ventas y gastos, siendo responsable de la buena gestión de los recursos.\n7.\tProponer y participar en la selección, capacitación e inducción del personal.\n8.\tProgramar y dirigir reuniones de coordinación con el personal de ventas y personal administrativo.\n9.\tProgramar y participar en los inventarios mensuales de existencias.\n\n\nRequerimientos para el cargo: \n•\tFormación profesional: Ingeniero Comercial o carrera afín\n•\tExperiencia profesional: 5 años de experiencia gestionando y direccionando equipos de área comercial y ventas \nEstudios complementarios: Ingles avanzado, especialización en planificación estratégica y comercialización\nConocimiento Específico: MS Office Nivel Avanzado, ERP SAP, Planificación Financiera, Marketing y Evaluación de Proyectos.\n\nEL cargo considera:\nHorario de trabajo: Articulo 22 \nRenta: Acorde al mercado \nTipo de contrato: plazo fijo y posterior indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/gerente-comercial-en-region-metropolitana-2998731"}, {"titulo": "SUPERVISOR (A) PART TIME (SABADO, DOMINGO Y FESTIVOS)", "Tipo": "Full-time", "ID": "2996484", "Buscado": "ASI RETAIL LTDA", "Fecha": "2022-11-04 13:23:59", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "320000", "Duración": "Plazo Fijo y luego Indefinido", "descripción": "Se requiere de Supervisores de Aseo para instalacion ubicada en Santiago Centro - Metro Moneda\n\nTURNO PART TIME -  (SABADO, DOMINGO Y FESTIVOS)\nSabado de 13:00 a 20:00\nDomingo de 08:00 a 19:00 \nFestivos de 08:00 a 19:00\n\n$40.000 liquido aprox. por dia efectivo trabajado\n\nFunciones:\n\n• Evaluar y confirmar in situ, la ejecución de las pautas de trabajo de cada instalación, conforme a las especificaciones técnicas establecidas, con el objeto de dictaminar y notificar su correcto cumplimiento.\n• Realizar inducción de ingreso a personal nuevo\n• Asesorar de manera constate al auxiliar de aseo en sus quehaceres y realizar seguimiento\n• Centralizar confirmación de ingreso de personal\n• Responder por la calidad y oportunidad de los servicios\n• Realizar inspecciones mensuales de maquinaria, uniformes e instalación y derivar al área correspondiente\n• Controlar la asistencia del personal, firma correcta de libro de asistencia, el uso eficiente de equipos y materiales\n• Mantener liquidaciones de sueldo y libros de asistencia al día\n\nRequisitos:\nExperiencia en supervicion en limpieza general de edificio a lo menos 1 año \nExperiencia en tener personal a cargo \nManejo de maquinas y liquidos\nDisponibilidad inmediata\n\n\nEnviar Cv a: fmadariaga@asi.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-a-part-time-sabado-domingo-y-festivos-2996484"}, {"titulo": "Sub Gerente/a de Tiendas - Zona Sur", "Tipo": "Part-time", "ID": "2984891", "Buscado": "Confidencial", "Fecha": "2022-11-04 16:45:26", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Importante retail que cuenta con sucursales a lo largo de todo Chile está en búsqueda de Sub-Gerente/a de Tienda para trabajar en terreno en la zona Sur. \n\nSe requiere 10 años de experiencia en cargos similares, liderando equipos de trabajo, experiencia en ventas\nDisponibilidad a salidas a terreno. \n\nProfesión Ingeniero/a civil industrial o estudios similares. \n\nResidencia: Puerto Montt, Puerto Varas o alrededores.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/sub-gerente-a-de-tiendas-zona-sur-2984891"}, {"titulo": "EJECUTIVO DE COBRANZA", "Tipo": "Full-time", "ID": "2998758", "Buscado": "SOHERCO", "Fecha": "2022-11-04 13:04:35", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "INDEFINIDO", "descripción": "Se requiere a los mejores Ejecutivos Telefónicos de Cobranza. Jornada de 45 horas semanales en la siguiente franja horaria: De Lunes a Viernes de 09:00 a 18:00 hrs + todos los sábados de 9:00 a 14:00. En modalidad presencial.\nEnfocados 100% al cumplimiento de metas, los candidatos deben estar en busca de proyección laboral, tener manejo de trabajo bajo presión, ser pro-activos, responsables y tolerantes a la frustración y habilidades de escucha activa, Se garantiza:\n•\tRenta: Sueldo base (mínimo) + Gratificación + Bono de colación y movilización + comisiones en base a resultados (sin tope). La empresa cuenta con caja de compensación La Araucana, mundo ACH. Si te interesa el mundo Call Center y ser parte de una empresa consolidada y con un amplio prestigio dentro del mercado, te invitamos a postular.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-cobranza-2998758"}, {"titulo": "Ejecutivo de Compras", "Email": "maguilera@soherco.cl", "ID": "2813929", "Buscado": "Confidencial", "Fecha": "2022-11-04 07:38:10", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "750.000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Empresa del area de la salud necesita incorporar al equipo de trabajo a un Ejecutivo de Compras para desempeñarse en el area Comercial. Sus principales actividades son:\n\n-\tGestionar proveedores importados de productos terminados y llevar a cabo todo el proceso de importación desde la emisión de la orden de compra hasta la llegada de los productos a nuestras bodegas.\n-\tAnalizar y comparar las cotizaciones de proveedores de fletes.\n-\tRecolección, entrega, seguimiento, análisis y control de la documentación asociada a las órdenes de compra generadas por el área de Abastecimiento y entregada al área contabilidad y tesorería.\n-\tRevisar el proceso de ingreso y costeo, cautelando que se realicen las revisiones necesarias. Efectuar los ingresos al sistema en los tiempos pre-establecidos para tal efecto.\n-\tGestionar y ejecutar exportaciones de productos a Latinoamérica.\n\nRequisitos: \n•\tConocimientos de Comercio Exterior (importaciones y exportaciones)\n•\tManejo de Excel nivel intermedio.\n•\tNivel Inglés Intermedio\n\nOfrecemos incorporarse  a un equipo de alto desempeño y con excelente clima laboral. La posición es desarrollada en la región Metropolitana.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-compras-2813929"}, {"titulo": "Ayudante de Patio", "Tipo": "Full-time", "ID": "2866389", "Buscado": "Ayudante de Patio", "Fecha": "2022-11-04 10:15:37", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "descripción": "Empresa sólida en el rubro de Logística/Distribución a nivel nacional, busca AYUDANTE DE PATIO para ANTOFAGASTA.\n\nSus principales funciones están relacionadas con:  Aseo e higiene del lavado de contenedores, mantener en condiciones limpias y ordenadas los sectores de patio de la empresa, además de dar cumplimiento a las normas y procedimientos de seguridad para el personal.\n\nBuscamos personas responsables en el cumplimiento de sus labores.-", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-patio-2866389"}, {"titulo": "Bodeguero - Calama", "Tipo": "Full-time", "ID": "2988264", "Buscado": "Reliper S.A", "Fecha": "2022-11-04 00:03:56", "Ubicación": "Calama", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Somos RELIPER S.A, empresa con fuerte presencia en la Gran Minería y más de veintiocho años en el mercado Industrial que avalan nuestro servicio como grandes proveedores, nos encontramos en búsqueda de un Bodeguero Especialista para nuestra Sucursal en Calama.\n\nTus principales funciones y responsabilidades serán:\nRealizar despacho y recepción de carga.. \nRealizar las labores propias del área que sean encomendadas por su jefatura directa.\n\nRequisitos:\nExperiencia mínima deseable de 2 años (bodega, centros de distribución, ferretería industrial, entre otros)\nEnseñanza Media Completa.\nLicencia clase B y D\nResidencia en Calama \nDisponibilidad inmediata \n\n\nBuscamos a una persona proactiva, con iniciativa propia, responsable y organizado en su trabajo; con buena disposición.", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-calama-2988264"}, {"titulo": "CHOFER REPARTO LICENCIA CLASE B", "Tipo": "Full-time", "ID": "2998584", "Buscado": "AHORRO PUNTO PET", "Fecha": "2022-11-04 11:31:30", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Plazo fijo / Indefinido", "descripción": "en www.ahorropuntopet.cl Buscamos chofer clase B, para incorporarse a nuestra empresa de pet shop punto a punto en Macul y comunas aledañas\nAl menos 2 años de experiencia en conducción comprobable.\nDeseable conocimientos de rutas Santiago.\nJornada de trabajo de lunes a Viernes 11:00 a 20:00.  Sabados de 11:00 a 16:00hr\nDeseables experiencias anteriores en distribuciones, acarreo y repartos de productos y/o mercaderías.\nproactivo, cuidadoso de las normas, responsable.\nBuena disposición a resolver dificultades propias de sus laborales.\nSer cuidadoso con los vehículos asignados (mantener limpio)\nRenta liquida 500mil pesos +  Horas Extras si procede.\nenviar antecedentes yuryfigueroav@gmail.com +56950959651", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-reparto-licencia-clase-b-2998584"}, {"titulo": "PLANCHERO DISTINTAS COMUNAS DE SANTIAGO", "Email": "yuryfigueroav@gmail.com", "ID": "2999273", "Buscado": "CADENA DE RESTAURANTE", "Fecha": "2022-11-04 17:19:37", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo luego indefinido", "descripción": "SI ERES MAYOR DE 18 AÑOS Y CON UNA ACTITUD POSITIVA POSTULA CON NOSOTROS: SE NECESITA PLANCHERO, PARA LOCALES DE COMIDA RÁPIDA EN DISTINTOS MALL DE SANTIAGO.\n\nTE OFRECEMOS:\n\nCRECIMIENTO Y DESARROLLO PROFESIONAL.\nCOLACIÓN EN NUESTROS LOCALES.\nJORNADA PARTIME Y FULLTIME, DE ACUERDO A TU DISPONIBILIDAD (JORNADAS FLEXIBLES).\nCONVENIOS CON CAJA DE COMPENSACIÓN Y MUTUAL DE SEGURIDAD.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/planchero-distintas-comunas-de-santiago-2999273"}, {"titulo": "Encargado de Compras y Bodega", "Tipo": "Part-time & Full-time", "ID": "2998811", "Buscado": "Importante restaurante en", "Fecha": "2022-11-04 13:52:53", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "700,000+Bonos al 3er mes", "Duración": "Plazo Fijo y paso a Indefinido", "descripción": "Concurrido restaurante de Alonso de Cordova busca Encargado de Compras y Bodega\n\nEl candidato o candidata tendrá  disposición para trabajar bajo presión y ser puntual y responsable. Turnos matutinos. Se requiere conocimientos básicos de Excel y manejo de alimentos. Experiencia en cocina un plus.\nSe solicita experiencia en compras, idealmente del rubro, capacidad para trabajar con atención y detalle. 2 años de experiencia mínimo que serán corroborados via referencias. \n\nPor favor enviar CV al correo proporcionado para una entrevista inmediata.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-compras-y-bodega-2998811"}, {"titulo": "AUXILIAR DE ASEO", "Tipo": "Full-time", "ID": "2983666", "Buscado": "AMS SPA", "Fecha": "2022-11-04 14:45:33", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "Plazo Fijo, luego indefinido", "descripción": "Auxiliar de Aseo para realizar sus funciones en la comuna de Vitacura.\n\nObjetivo del Cargo:\n- Efectuar labores de limpieza y mantención en general de las dependencias.\n-Mantener instalaciones limpias y en condiciones óptimas para entregar el mejor servicio.\n\nRequisitos:\n- Educación mínima: Educación media / Técnica (Completa)\n- En caso de ser extranjero, debe poseer residencia definitiva.\n- Conocimiento en las labores diaria a realizar, relacionado con aseo y mantención de las oficinas.\n\nFunciones:\n-Limpieza y aseo en forma diaria de las dependencias asignadas a su responsabilidad\n-Velar por el adecuado tratamiento y cuidado de las herramientas, artefactos y bienes muebles e inmuebles que sean entregados a su cargo.\n-Apoyar en el desarrollo de labores específicas que se puedan originar en forma impredecible en nuestra actividad.\n\nTipo de contrato: Plazo fijo, luego indefinido.\nHorario: lunes a viernes de 8:00 a 17:30 con 30 min colación.\nLugar de trabajo: Vitacura.\nModalidad: Presencial.\nSueldo ofrecido Líquido: $450.000.-", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2983666"}, {"titulo": "Asistente Comercial Concepción", "Email": "gerencia@grupoams.cl", "ID": "2998513", "Buscado": "HumanCapital.work", "Fecha": "2022-11-04 10:51:18", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Pretensiones de renta líquida", "Tipo": "Full-time", "descripción": "Nuestro cliente, importante distribuidora de articulo de belleza, requiere incorporar a su área comercial en Concepción:\n\nAsistente Comercial - Concepción\n\nMisión del cargo\nResponsable de atender en terreno a clientes, búsqueda y apertura de nuevos negocios, con el objetivo de lograr las metas de ventas mensuales establecidas por la empresa.\n\nPrincipales Funciones\nRealizar las visitas diarias programadas con clientes, con el fin de brindar asesoría y entregar oferta de productos y servicios.\nVisitar clientes para captar nuevos negocios, efectuar cotizaciones y hacer seguimiento de las mismas hasta el cierre de las ventas.\nParticipar de reuniones periódicas con su jefatura, informando resultados de la gestión de ventas, avances, ofertas y ajustes en las actividades a realizar con clientes o potenciales clientes.\nParticipar de reuniones con la gerencia, a fin de entregar datos generales de ventas y comparativos históricos.\nRevisar periódicamente las cotizaciones registradas, a fin de efectuar seguimientos y generar oportunidades de venta.\n\nRequisitos\nAl menos 2 años de experiencia en cargos similares.\nLicencia de conducir.\nDisponibilidad inmediata.\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/QW3RXW99", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-concepcion-2998513"}, {"titulo": "Cocinero", "Email": "reclutamiento@humancapital.work", "ID": "2998946", "Buscado": "Hotel Imperial", "Fecha": "2022-11-04 14:57:50", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "buen sueldo negociable", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesita Cocinero para Restaurant y salón de te.\nCon Experiencia\nSueldo a convenir.\n\nInteresados presentarse en Hotel Imperial, 5 Norte 632, Viña del Mar de 10:00 a 17:00.\nO solicitar hora para entrevista al correo reclutamiento@hotelimperial.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-2998946"}, {"titulo": "COORDINADOR COMUNITARIO", "Email": "reclutamiento@hotelimperial.cl", "ID": "2998144", "Buscado": "SEGURIDAD FS SPA", "Fecha": "2022-11-04 16:18:55", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "A CONVENIR ENTRE 400.000 - 450000...", "Duración": "PLAZO FIJO, LUEGO INDEFINIDO", "descripción": "Se necesita Coordinador comunitario para trabajar y capacitar a vecinos en proyectos de seguridad\n\nLa labor especifica es encargarse de completar documentos del proyecto y capacitar a los vecinos beneficiados, además la  instalación de placas comunitarias y otras labores designadas por el jefe en terreno o la Gerencia\n\nJornada Laboral de lunes a Viernes de 10:00 a 19:00", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-comunitario-2998144"}, {"titulo": "Ejecutivo de ventas Ventas Telefónicas", "Tipo": "Full-time", "ID": "2999055", "Buscado": "Asesor seguros", "Fecha": "2022-11-04 15:55:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000", "Duración": "indefinido", "descripción": "EJECUTIVA DE VENTA!!\n\n¿Te gustan las ventas ? Esta oportunidad es para ti !!!\n\n¿ Quienes somos ?\n\nSomos una empresa, muy bien posicionada en el mercado, innovadora en nuestro rubro, ofrecemos asesorías, a las personas que ya tengan un seguros asociado a su hipotecario, POR LO QUE NO ES VENTA DE SEGUROS.!!\n\nEstamos ubicados en la comuna de Huechuraba, excelente conectividad \n\n¿Qué buscamos?\n\nNos encontramos en la búsqueda de vendedores ( A), apasionados con su trabajo, que sean orientados a atención al cliente, que les interese la venta telefónica y que tengan experiencia en esta área.\n\n- Tener 1 año y mas de experiencia.(Call center, ventas de parque, seguros). (excluyente)\n\n- Tener las ganas para vender sin topes.\n\n- Tener manejo nivel medio en computación.( No excluyente)\n\n- Tener buena dicción y con orientación al cliente.\n\nOfrecemos, contrató indefinido, excelente ambiente laboral.\n\n- Horario de 9:00 horas a 19:00 horas. Lunes a viernes. ¡¡presencial !!\n\nTipo de puesto: Tiempo completo, Indefinido.\n\nSalario: $500.000 al mes más comisiones $ 4.000 líquidos por ventas  …sin topee!!!. sueldo aprox. 700.000 a 900.000\n\nIDEALMNTE PERSONAS DE HUECHURABA O ALRREDEDORES Y CON EXPERIENCIA EN VENTA CALL", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-ventas-telefonicas-2999055"}, {"titulo": "Semisenior QA Engineer", "Tipo": "Full-time", "ID": "2998921", "Buscado": "23people", "Fecha": "2022-11-04 14:38:15", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Entre $1.600.000 a $2.000.000.-", "Duración": "Indefinido", "descripción": "Salario 1.600.000 - 2.000.000 líquido CONVERSABLE\nPaís: Residente en Chile\n\nSkills:\n- Java \n- Automatización con Selenium o similar\n- Jmeter \n- Conocimientos en GCP\n- Conocimientos en CI-CD\n- Métodos y prácticas de control de calidad y SDLC (ciclo de vida de desarrollo de software)\n- Creación y ejecución de casos de Prueba\n\n\n¿Qué harás en tu día a día? \n\n- Ejecutar todos los casos de prueba y detectar defectos de manera temprana. Probar y validar planes de implementación con los pasos a seguir.\n- Identificar y asegurar la creación de pruebas automatizadas y reutilizables\n- Operar dentro de los lineamientos de la metodología existente.\n- Identificar y escalar problemas en los ambientes de pruebas.\n- Mantener una documentación del trabajo precisa y detallada, incluyendo reportes de estado que resuman los puntos destacados del proyecto; validando que los procesos operen de manera adecuada y conforme al estándar\n\n\nExperiencia: mínimo 2 años\nDuración: 6 meses con posible extensión, contrato indefinido desde el inicio\nModalidad: híbrido, tendrás que ir a buscar tu PC en primera instancia\nHorario : Artículo 22 \nEmpresa contratante: 23people, modalidad outsourcing \nBeneficios: https://lnkd.in/ehjcPcaJ", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/semisenior-qa-engineer-2998921"}, {"titulo": "OPERADOR EXCAVADORA GRUA FORESTAL CON GARRA", "Email": "talento@23people.io", "ID": "2998789", "Buscado": "OBRAMAQ SPA", "Fecha": "2022-11-04 13:21:23", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "A CONVENIR", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "EMPRESA OBRAMAQ UBICADA EN AVENIDA COLLAO 1447 CONCEPCION REQUIERE OPERADORES PARA TRABAJAR EN EXCAVADORA /GRUA FORESTAL CON GARRA, EN EL AREA FORESTAL,\nCARGUIO Y DESCARGUIO DE ROLLIZOS, PARA LA ZONA DE LOS ANGELES, ANGOL, NACIMIENTO, LAJA, MININCO, ENVIAR CV AL CORREO secretaria@asermaq.cl, teléfono de contacto \n953974863", "ref": "https://www.chiletrabajos.cl/trabajo/operador-excavadora-grua-forestal-con-garra-2998789"}, {"titulo": "Profesionales de la Salud", "Email": "secretaria@asermaq.cl", "ID": "2998778", "Buscado": "Sana Digital", "Fecha": "2022-11-04 13:07:52", "Ubicación": "La Serena", "Categoría": "Medicina / Salud", "Tipo": "Part-time & Full-time", "descripción": "Nos encontramos en la búsqueda de profesionales de la salud para trabajar en modalidad de telemedicina, requerimos principalmente las especialidades de Psicología y Nutrición.\n\nPrincipales tareas:\n\n- Realizar la atención a pacientes en modalidad virtual.\n- Establecer una relación médico paciente con el fin de arribar a un diagnóstico y tratamiento.\n- Realizar un seguimiento sobre la evolución del paciente .\n- Interpretar el síntoma de cada paciente, patología y responder de manera correcta las decisiones clínicas a tomar.\n\nRequisitos:\n\nProfesional de la salud graduado con Matrícula habilitante.\n\nSe propone trabajar en una Startup con sede en Tucumán y en Barcelona, innovando en el sector de healthtech. Ofrecemos ingresos en dólares, posicionamiento profesional a nivel LATAM y otros beneficios. Horario flexible, a elección y modalidad de trabajo remoto.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/profesionales-de-la-salud-2998778"}, {"titulo": "Ayudante Carpinteria", "Email": "rrhh@sanadigital.com", "ID": "2993822", "Buscado": "Pialem", "Fecha": "2022-11-04 16:22:17", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "520000", "Duración": "Indefinido", "descripción": "ATENCIÓN ATENCIÓN\nOferta de Empleo\nBusco ayudante de CARPINTERIA, para empresa ubicada en Estación central. Labores de corte y armado de piezas de madera, utilizar herramientas de corte, conocimiento en maderas.\nHorario: Lunes a Jueves de 8 a 18:30 y Viernes de 8 a 12 horas. (medio día)\nRenta Líquida: $ 520.000 + Horas extras\nColación y desayuno, se entrega en la empresa.\nInteresados enviar cv a supervision@pialem.cl\nTeléfono: +569 75974967", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-carpinteria-2993822"}, {"titulo": "EJECUTIVA DE ATENCIÓN A CLIENTES", "Tipo": "Full-time", "ID": "2998315", "Buscado": "Comercial Chau S.A.", "Fecha": "2022-11-04 11:32:19", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "A convenir", "Duración": "Plazo fijo, luego indefinido", "descripción": "Somos una importante empresa productora y distribuidora de carnes ubicada en Recoleta y nos encontramos en búsqueda de una joven de buen trato para integrarse a nuestro CENTRO DE ATENCIÓN A CLIENTES para desempeñar el cargo de EJECUTIVA DE ATENCIÓN AL CLIENTE cuyo principal objetivo sera mantener contacto con los clientes, atendiendo todas sus solicitudes y preguntas. Asimismo,  participa en los procesos administrativos relacionados a la atención y despacho de los productos. Entre las funciones a realizar se encuentran:\n\n1) Facturar la nota de venta modificada para su despacho.\n2) Facturar las guías de despacho con sus documentos correspondientes.\n3) Recepcionar pedidos por correo electrónico y emisión de nota de venta\n4) Informar sobre stock a los clientes\n5) Atender de forma telefónica\n6) Realizar seguimiento a los pedidos\n7) Mantener contacto con los otros equipos con el fin de cumplir con las necesidades de los clientes\n\nRequisitos para postular:\n1) Título técnico de nivel superior en administración de empresas, contabilidad o similares (deseable)\n2) Manejo de Office intermedio (excluyente)\n\nJornada y turnos:\nSe trabaja con turnos rotativos de lunes a sábado. Se trabaja los feriados. No se trabaja domingos ni noches. Los turnos no se eligen.\nLas modalidades son las siguientes:\nLunes a viernes de:\n1) 7:30 a 16:30 hrs \n2) 8:00 a 17:00 hrs\n3) 8:30 a 17:30 hrs\nSabado de:\n1) 7:30 a 12:30 hrs\n2) 8:00 a 13:00 hrs\n3) 11:30 a 16:30 hrs\n\nRenta y beneficios:\nSueldo a convenir\n1) Afiliación a Caja Los Andes y ACHS\n2) Uniforme de acuerdo al cargo\n3) Contrato por la empresa\n4) Casino y almuerzo\n5) Estacionamiento de bicicletas\n6) Estabilidad laboral", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-atencion-a-clientes-2998315"}, {"titulo": "INSPECTORA DE CALIDAD", "Tipo": "Full-time", "ID": "2998366", "Buscado": "Comercial Chau S.A.", "Fecha": "2022-11-04 09:29:41", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "A convenir", "Duración": "Plazo fijo, luego indefinido", "descripción": "Somos una importante empresa productora y distribuidora de carnes ubicada en Recoleta y nos encontramos en busqueda de una joven profesional en el rubro de alimentos o calidad que desee integrarse a nuestra área de CALIDAD desempeñando el cargo de INSPECTOREA DE CALIDAD cuya función principal será asegurar que los productos estén siendo procesados bajo los estándares de calidad de la organización y de acuerdo a la solicitud del cliente. \n\n•\tVerificar la correcta manipulación y temperatura adecuada de los productos.\n•\tVerificar la presentación final de los productos antes de ser despachados \n•\tRegistrar las supervisiones realizadas en sus respectivas planillas.\n•\tMantener en orden su espacio de trabajo.\n•\tParticipar en el conteo e inventariado de químicos de la empresa\n•\tApoyar a jefatura directa en labores que se requieran\n•\tSeparar, inventariar, entregar y recibir los uniformes usados por los trabajadores y luego entregarlos a la empresa de lavado.\n\nRequisitos:\n• Técnico/Tecnólogo en alimentos, Control de calidad o similar (Deseable)\n• Manejo de Microsoft Office (nivel intermedio)\n• Deseables conocimientos de reglamento sanitario y HACCP (no excluyente)\n\nJornada Laboral:\nTurnos rotativos de lunes a sábado con modalidad de mañana y tarde. Se trabaja los feriado. No se trabaja noches ni domingos:\n1) Lunes a viernes de 07:00 a 16:00 hrs. Sábado de 08:00 a 13:00 hrs.\n2) Lunes a viernes de 08:00 a 17:00 hrs. Sábado de 08:00 a 13:00 hrs.\nIDEAL PARA PERSONAS QUE VIVAN EN RECOLETA.\n\nBeneficios y renta:\nSueldo a convenir\n- Uniforme según el cargo\n- Estabilidad laboral\n- Casino, desayuno y almuerzo\n- Estacionamiento de bicicletas\n- Anticipo quincenal\n- Contrato directo por la empresa", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/inspectora-de-calidad-2998366"}, {"titulo": "AUXILIAR DE ASEO", "Tipo": "Full-time", "ID": "2998662", "Buscado": "GRUPO PURPURA SPA", "Fecha": "2022-11-04 12:09:15", "Ubicación": "Valdivia", "Categoría": "Otros", "Salario": "446.000", "descripción": "PERSONAL DE ASEO TIENDA HYM MALL PASEO VALDIVIA//RAMON PICARTE #422//HORARIO: LUNES A DOMINGO CON UN DIA LIBRE A LA SEMANA Y DOS DOMINGOS LIBRES AL MES 13:00 A 21:00 HORAS.  SUELDO LIQUIDO $446.000.-// AL WHATSAPP: +56 9 20364649.\n\nPERSONAL DE ASEO TIENDA HYM MALL PASEO VALDIVIA//RAMON PICARTE #422//HORARIO: LUNES A DOMINGO CON UN DIA LIBRE A LA SEMANA Y DOS DOMINGOS LIBRES AL MES 07:30 A 10:00 HORAS.  SUELDO LIQUIDO $205.000.-// AL WHATSAPP: +56 9 20364649.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2998662"}, {"titulo": "Secretaria Recepcionista para Spa", "Tipo": "Full-time", "ID": "2999113", "Buscado": "The Secret Acqua & Spa", "Fecha": "2022-11-04 16:02:00", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "700.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Para empresa de servicios dedicada al cuidado integral de la salud, orientada a brindar una experiencia diferente y de calidad a los clientes, nos encontramos en búsqueda de Secretaria/os Recepcionistas, quienes se integrarán a nuestras sucursales ubicadas en las comunas de Las Condes y La Reina.\n\nPrincipales funciones del cargo:\n* Atención a clientes de forma presencial, virtual y telefónica.\n* Administra sistema de toma de horas y respaldo de información de clientes.\n* Administra y realiza la solicitud de insumos diarios requerida por la sucursal, para su debido funcionamiento.\n* Gestiona el pago de servicios y productos con los clientes.\n* Realiza gestión de ventas de productos y servicios del Spa.\n* Apoya la gestión del equipo de trabajo, velando por la adecuada prestación de servicios, en un ambiente positivo y de mutua colaboración. \n\nRequisitos del cargo:\n* Haber cursado estudios de Secretariado, Hotelería o carreras afines a las funciones del cargo.\n* Contar con al menos 2 años de experiencia en cargos similares.\n* Manejo de Excell nivel usuario. \n* Tener interés por realizar gestión de ventas que le permita aumentar su renta.\n* Estar dispuesta/o a trabajar en sistema de turnos corridos, en base a la legislación vigente.\n\nOfrecemos ser parte de un equipo de trabajo dinámico, contar con seguro de salud complementario con copago, aguinaldos y celebración de aniversario de la organización, entre otros.\n\nSi estás interesada/o postula completando todas las preguntas del aviso.", "beneficios": ["Seguro de salud", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-para-spa-2999113"}, {"titulo": "EJECUTIVO/A COMERCIAL", "Tipo": "Full-time", "ID": "2998570", "Buscado": "CBO Consultores", "Fecha": "2022-11-04 11:27:34", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego Indefinido", "descripción": "Importante Empresa del Rubro Automotriz, Leasing y Arriendo de Flotas, requiere para Santiago un/a EJECUTIVO/A COMERCIAL. \n\nDentro de sus funciones tendera la atención y captación de clientes, gestión de solicitudes, realización de cotizaciones, gestionar OC, visita a terreno clientes, cartera de negocios, entre otras. \n\nRequisitos:\nEstudios afines al área comercial y/o administrativa.\n2 años de experiencia concreta en cargos de gestión comercial.\nManejo Office nivel medio, base datos, redes sociales afines. \nLicencia de Conducir Clase B.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-comercial-2998570"}, {"titulo": "Analista de Soporte de Aplicaciones - Las Condes", "Email": "seleccion@cboconsultores.com", "ID": "2991675", "Buscado": "Sertus", "Fecha": "2022-11-04 15:45:26", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Importante empresa líder en la producción y comercialización de electrodomésticos en Chile, está en la busca de un “Analista de soporte de aplicaciones” para sus oficinas ubicadas en la comuna de Las Condes.\n\nPrincipales actividades y responsabilidades:\n\n•\tSoporte de 1er Nivel de Mesa de Servicio en el área de Redes y Seguridad.\n•\tSoporte de 1er Nivel de Mesa de Servicio para aplicaciones internas. \n•\tApoyo en pequeñas tareas administrativas requeridas por LAHQ.\n•\tSeguimiento y reporte de incidencias al 2do Nivel de Mesa de Servicio.\n•\tRecibir y procesar VOC de los usuarios.\n•\tEscalamiento a 2do nivel de soporte y seguimiento hasta culminar el evento.\n•\tOrientar a los usuarios con preguntas o dudas sencillas.\n•\tSoporte en pequeñas tareas administrativas requeridas desde la Oficina de Brasil. \n•\tMonitoreo y reporte de incidentes a nivel superior.\n\nRequisitos del cargo:\n\n•\tExperiencia previa en MS Office avanzado, SAP, Jira Software. \n•\tServidores y almacenamiento (no excluyente).\n•\tConmutadores y enrutadores (no excluyente).\n•\tSW de desarrollo (no excluyente).\n•\tTítulo en áreas como: Ciencias de la Computación, Procesamiento de datos, Ingeniería informática, Administración o alguna carrera similar.\n•\tNivel de Inglés Avanzado (excluyente). \n•\tPortugués Básico (no excluyente).\n\n\nHorario: de lunes a viernes, de 09:00 a 18:00 hrs.\n\n¡¡Esperamos tu postulación!!", "beneficios": ["Seguro de salud", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-soporte-de-aplicaciones-las-condes-2991675"}, {"titulo": "Diseñador gráfico perfil comercial rubro automotriz", "Tipo": "Full-time", "ID": "2999219", "Buscado": "Dieseltuning Chile", "Fecha": "2022-11-04 16:48:23", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "500000", "Duración": "Indefinido", "descripción": "Empresa del rubro equipamiento automotriz, representantes de importantes marcas europeas y americanas, se encuentra en búsqueda de un estudiante en práctica o diseñador gráfico titulado, que se quiera integrar al Equipo de Marketing.\n\nEl candidato debe tener afinidad con el rubro motor o automotriz.\n\nSomos una empresa en joven en crecimiento y muy dinámica ubicada en Las Condes.\n\nFunciones del cargo\n· Desarrollar propuestas de diseño gráfico, diseño web y edición de videos.\n\n· Apoyar en la gestión y esquematización de los diferentes proyectos que involucra el área.\n· Participar en el proceso de diseño de páginas web promocionales\n· Generar brochures y folletos informativos sobre productos y servicios\n· Participar en el proceso de diseño de páginas web promocionales\n\nRequerimientos del cargo\n\n· Estudiante de la carrera Diseño Gráfico\n· Manejo Avanzado en softwares como: Photoshop, Illustrator y/o Freehand, InDesing, softwares para animación (Premiere, After effects u otro).\n· Iniciativa, responsabilidad, capacidad de adaptación, orientación al servicio e innovación\n· Contar con disponibilidad inmediata.\n· Dispuesto a colaborar y aprender.\n· Conocimiento en Redes Sociales.\n· Buena redacción de textos.\n· Creatividad y proactividad.", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-perfil-comercial-rubro-automotriz-2999219"}]