[{"titulo": "COORDINADOR DE SERVICIOS", "ID": "2831749", "Buscado": "MB Ingenieria", "Fecha": "2022-04-25 11:28:51", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "1100000", "Duración": "Plazo fijo/Indefinido", "descripción": "MB Ingenieria, empresa líder en su rubro requiere integrar en su equipo a Supervisor Mecánico para ejercer el cargo de coordinador de servicios en oficina central de Antofagasta. Con alta capacidad de organización, planificación y liderazgo de equipos de alto desempeño, a fin de administrar procesos de mantenimiento de nuestra flota.\n\nHorario lunes a viernes 08:30 - 18:30\nAntofagasta.\n\nSi te interesa te invitamos a revisar los requisitos y postular.\n\nRequisitos:\n- Ingeniero/Técnico Mecánico Automotriz o Industrial (titulado)\n- Experiencia comprobable de 5 años en cargos de supervisor\n- Conocimiento en mantención y reparación de maquinaria pesada, equipos estacionarios, camiones, buses y vehículos livianos.\n- Experiencia en servicio a la minería.\n- Conocimientos en Office \n- Conocimiento en administración de equipos y control documental\n- Conocimientos en programas de mantenimiento.\n- Excluyente residencia en Antofagasta.", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-servicios-2831749"}, {"titulo": "Cargo en Conservador de Bienes Raíces La Serena", "Tipo": "Full-time", "ID": "2809162", "Buscado": "Conservador de Bienes Raíces", "Fecha": "2022-04-25 13:07:51", "Ubicación": "La Serena", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Se necesita persona con experiencia en el área notarial, registral o jurídica.\nRequisitos: responsabilidad, proactividad, rapidez en dactilografia, de preferencia al tacto.\nDisponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/cargo-en-conservador-de-bienes-raices-la-serena-2809162"}, {"titulo": "ENCARGADO LIBERACIÓN", "Tipo": "Full-time", "ID": "2831520", "Buscado": "HUEVOS COLIUMO", "Fecha": "2022-04-25 10:24:50", "Ubicación": "San Carlos", "Categoría": "Logística / Distribución", "Salario": "450000-550000", "Duración": "indefinido", "descripción": "Encargado de liberación de mercaderías:\n1. FUNCIONES:\n-\tSer responsable de liberación de productos en proceso a bodega de producto terminado, siendo el último fiscalizador del producto, el cual debe cumplir con todas las exigencias de calidad: correcto etiquetado del producto, etiquetado en pallet, numero de cajas por pallet, buen estado de productos, embalajes, paletizado, estiva correcta.\n-\tResponsable de la rotación de productos en bodega de producto en proceso, y su liberación correspondiente a la bodega de producto terminado, debe gestionar la correcta entrada y salida de producto respetando el FEFO-FIFO.\n-\tResponsable de la correcta contabilización de productos que llegan desde el área de producción a la bodega de productos en proceso, su posterior cuadratura de la bodega, y existencia de los productos liberados de forma diaria.\n-\tInformar periódicamente a la jefatura, del estado de avance de sus tareas, de acuerdo a una planificación semanal, así como también de todas las actividades que requieran su aprobación.\n\nLUGAR DESEMPEÑO FUNCIONES:\n- ÁREA PACKING.\n\nEXPERIENCIA:\n- UN AÑO DE EXPERIENCIA ( NO EXCLUYENTE)\n- ESTUDIOS RELACIONADOS AL PUESTO", "beneficios": ["Bus acercamiento", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-liberacion-2831520"}, {"titulo": "Maestro Cocina full time", "Email": "borellana@huevoscoliumo.cl", "ID": "2801349", "Buscado": "Servicios Gastronómicos", "Fecha": "2022-04-25 13:22:02", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500.000", "Duración": "plazo fijo, indefinido", "descripción": "En Restaurant MARLON, nos encontramos en búsqueda de MAESTRO DE COCINA FULL TIME, para incorporarse a una de nuestro equipo.\n\nREQUISITOS:\n\nIdeal 3 año de experiencia.\nIdeal tener estudios gastronómicos (no obligatorio)\nDisponibilidad para turno rotativos FULL TIME.\nResponsable y puntual con el cumplimiento del horario establecido.\n\nPRINCIPALES FUNCIONES:\n\nParticipar activamente en la pre elaboración, preparación y distribución de alimentos.\nAtención y entrega de servicio a colaboradores.\nAplicar normas y técnicas de manipulación e higiene de alimentos.\nGarantizar el buen montaje de productos\nOrden y limpieza, entre otras funciones.\nDesarrollar su trabajo con el debido cuidado.\n\nBENEFICIOS:\n\nAlimentación proporcionada por la empresa.\nLínea de Carrera.\nUniforme.\nEstabilidad laboral.\nRenta liquida $ 500.000 mas propinas ..\nBuen clima laboral\n\n¡TE ESPERAMOS ..", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-cocina-full-time-2801349"}, {"titulo": "Soporte Técnico Mesa de Ayuda", "Tipo": "Full-time", "ID": "2831287", "Buscado": "SYT Ltda", "Fecha": "2022-04-25 08:24:21", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "650000", "Duración": "Plazo Fijo 3 Meses luego indefinido", "descripción": "Objetivo del cargo\nEl objetivo del cargo es proveer asistencia técnica de modo remoto a distintos tipos de equipos informáticos de la empresa, incluyendo configuraciones, instalaciones y mantenciones.\n\nFunciones del cargo:\n•\tRecibir peticiones de servicio por línea telefónica, correo y plataforma de tickets.\n•\tEncargarse de la revisión de las peticiones de servicio gestionando la solución ya sea por soporte remoto o derivando el caso a soporte presencial.\n•\tProceder con el armado, configuración, mantención e instalación de equipos.\n•\tCapacitar a los usuarios en las aplicaciones y uso de equipos.\n•\tRealizar informe de los trabajos realizados en conformidad de los usuarios solicitantes.\n\nRequisitos:\n•\tTítulo técnico en carreras de computación e informática o carrera afín.\n•\tManejo de sistema operativos Windows nivel intermedio o superior.\n•\tManejo de sistemas de base de datos PostgreSQL (No excluyente)\n•\tAlto nivel de compromiso, trabajo en equipo, responsable, capacidad de adaptarse rápidamente al puesto de trabajo, tolerancia al trabajo bajo presión.\n•\tExperiencia mínima 1 año en soporte técnico y atención de usuarios (No excluyente)\n\nLugar de Trabajo: Santiago Centro\n\nBeneficios:\n•\tSer parte en la empresa líder de su rubro.\n•\tCapacitación continua y optar por certificaciones internacionales.\n•\tOpción de crecimiento en puestos técnicos y administrativos.\n\nAl tercer mes se evalúa desempeño para pasar a contrato indefinido.\n\n*** Interesados indicar pretensiones de renta líquida al momento de postular, la postulación que no tenga pretensión de renta no será considerada.\n\nSe mantiene resguardos en oficinas, distanciamiento y barreras. Se proporcionan tapabocas, guantes y desinfectantes para manos.", "ref": "https://www.chiletrabajos.cl/trabajo/soporte-tecnico-mesa-de-ayuda-2831287"}, {"titulo": "Inspector Educacional - San Bernardo", "Tipo": "Full-time", "ID": "2831836", "Buscado": "Confidencial", "Fecha": "2022-04-25 11:51:21", "Ubicación": "San Bernardo", "Categoría": "Educación y Psicopedagogía", "Duración": "Plazo fijo", "descripción": "Colegio ubicado en SAN BERNARDO se encuentra en búsqueda de:\n\n- 1 INSPECTOR EDUCACIONAL  por 44 horas semanales.\n\nFormación\n\n- Enseñanza Media Completa\n- Curso de Inspector Educacional Exigido por Mineduc\n\nRequisitos\n\n- Curso de Inspector Educacional Exigido por Mineduc\n- Experiencia laboral mínima de 2 años en el cargo (Excluyente)\n\nBeneficios\n\n-Bonos MINEDUC", "ref": "https://www.chiletrabajos.cl/trabajo/inspector-educacional-san-bernardo-2831836"}, {"titulo": "Lider Técnico para Startup en Crecimiento", "Tipo": "Full-time", "ID": "2830510", "Buscado": "ZIYU - Ramco", "Fecha": "2022-04-25 01:49:43", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "2300000", "Duración": "Indefinido", "descripción": "Somos un equipo con pasión por la logística, por mejorar sus procesos y lograr que la carga llegue en tiempo y en forma a cada destino. Ponemos especial énfasis en la calidad de vida y seguridad de las personas que participan en este negocio.\nCon 3 años de vida,  nos dedicamos al mundo de las operaciones de logística de gran envergadura, haciendo que estas sean una ventaja competitiva para nuestros clientes. Tenemos clientes en Santiago, San Antonio y Talcahuano, con el potencial de llegar a más clientes en Chile y Latinoamérica.\n\nDado el crecimiento y los desafíos que nos presentan nuestros clientes, estamos buscando un líder técnico o un desarrollador senior que quiera liderar un equipo en el área de tecnología.  Debe integrarse al equipo comercial y de operaciones, entendiendo que la tecnología es un pilar fundamental para habilitar el crecimiento de nuestro negocio.\n\nResponsabilidades:\n- Integrarse al equipo de trabajo con al finalidad de tomar el control  de las aplicaciones  y sus módulos.\n- Conocer la infraestructura que los soporta\n- Conectar con el negocio, en particular con los KAM y Product Owner para conocer  las necesidades, participar en priorizar del Backlog y  definir con el equipo que  desarrollar en base a las capacidades.\n- Diseñar y proponer soluciones técnicas para los servicios ofrecidos.\n- Asegurar la calidad técnica de los desarrollos y remover los impedimentos técnicos dentro del equipo.\n- Implementar buenas prácticas de trabajo y desarrollo.\n\n¿Cómo es nuestro/a candidato/a ideal? \n- Apasionado por la tecnología, que sea muy bueno técnicamente, pero también que nos ayude a conformar un equipo de excelencia.\n- Ser una persona que  propone nuevas ideas y formas de hacer las cosas , con el objetivo de mejorar, crecer y atender mejor a nuestros clientes.\n- Autonomía y capacidad de resolución de problemas \n- Con ganas de aprender e integrar un equipo motivado y de gran calidad humana.\n\nRequerimientos \n- Profesional de las carreras de Ingeniería Informática o similares.\n- 5 años de experiencia profesional,\n- Conocimientos en las tecnologías aplicadas en el desarrollo de ZIYU:\nMóvil: Lenguaje Dart, framework Flutter.\nMáquinas: Linux, PostgreSQL.\nWeb: Lenguaje Python - Django (deseable) \n\nLa invitación es a incorporarte a un gran equipo,  multidisciplinario y con gran calidad humana, en una mercado donde hay mucho espacios para crear nuevos productos y soluciones.", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/lider-tecnico-para-startup-en-crecimiento-2830510"}, {"titulo": "Cocina Restaurant Fin Semana (de 2:00 a 23:00)", "Tipo": "Part-time", "ID": "2654934", "Buscado": "Crepes y Waffles Chile", "Fecha": "2022-04-25 10:54:43", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "Indefinido", "descripción": "Necesitamos para nuestros locales del Mall ALTO LAS CONDES y PARQUE ARAUCO\n\nPersonal para todas las áreas de Cocina del Restaurante:\n\nTareas generales de cocina caliente y/o fría. \nAmbiente agradable\n\nHorario:\nDe 2:00 pm a 23:00 hrs\nPart Time: Sólo los días Sáb., Dom. y Festivos del mes\n\nIngreso total liquido x día trabajado:\n29.000 líquido\n\nEjemplo:\n8 días trabajados: 232.000 liquido al mes\n9 días trabajados: 261.000 liquido al mes\n10 días trabajados: 290.000 liquido al mes\n\nIngreso Total: Sueldo + Ingreso Extra (a revisar en entrevista).\n\nIncluye colación, uniformes y zapatos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocina-restaurant-fin-semana-de-2-00-a-23-00-2654934"}, {"titulo": "Analista Contable", "Email": "iris.iglesias@crepesywaffles.com", "ID": "2828085", "Buscado": "Empresa de Reclutamiento", "Fecha": "2022-04-25 09:36:46", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "550000", "Duración": "Plazo fijo", "descripción": "Se busca Asistente Contable a desempeñar funciones en la comuna de Providencia en horario de Lunes a Viernes de 9 a 19hrs, puede ser necesario asistir a reuniones otras oficinas en las comunas de Santiago y Las Condes o en dependencias de clientes.\nEl asistente depende del Contador a cargo del area.\nEntre algunas de las funciones se destacan:\n-Confección F29\n-Registro compras, ventas, honorarios, gastos etc. En sistema contable (Nubox)\n-Envíos libros contables mensuales a clientes\n-Confección balances y estados de resultados\n- Declaraciones de renta F22\n-Ingreso informacion a sistema para proceso de remuneraciones\n- Emisión de liquidaciones de sueldos\n- Emisión de contratos\n- Emisión comprobantes de vacaciones\n- Calculo y emisión de finiquitos\n- Atención y respuestas clientes vía teléfono, whatsapp, mail.\n- Inicio de actividades\n- Apoyo a clientes en procesos iniciales de facturación\n- Emisión de facturas\n- Entre otros\n\nSueldo fijo Liquido de $550.000\n\nEdad entre 25 y 45 años.\nExcluyente en caso de ser extranjero 2 años de experiencia en el cargo con Declaraciones F29 y F22 en SII", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2828085"}, {"titulo": "Cañeria 14x7 Arauco", "Tipo": "Full-time", "ID": "2831328", "Buscado": "Adecco Chile", "Fecha": "2022-04-25 09:05:32", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "800000", "descripción": "¿Tienes experiencia como Maestro Mayor o Maestro Primera?, nos encontramos en búsqueda de estos cargos en las áreas de Cañería y Electricidad para importante empresa de montajes industriales, cuyas faenas se ubican en la comuna de Arauco, Región del Bio Bío.\nSi cuentas con experiencia, estos son los cargos que te podemos ofrecer:\n- Maestro Mayor (Cañería)\n- Maestro Primera (Cañería y Electricidad)\n\nRequisitos:\nExperiencia comprobable en el cargo y manejo de herramientas (2 años mínimo)\nDisponibilidad para trabajar en turnos 14x7\nContar con pase de movilidad habilitado\n\nCondiciones laborales:\nSe trabaja en zona de Arauco en turnos 14x7\nHorario de trabajo será de 7:30 a 19:30\n\nTe ofrecemos los siguientes beneficios:\nCuentas con bus de acercamiento a la faena\nAlimentación incluida\nAlojamiento por parte de la empresa para foráneos\nBus de ida y retorno a la faena una vez terminado el turno (pagado por la empresa)\nContrato directo con la empresa\n\nRentas desde los $800.000 dependiendo del cargo\n\n\nInteresados favor dejar su CV Adjunto y responder todas las preguntas.", "ref": "https://www.chiletrabajos.cl/trabajo/caneria-14x7-arauco-2831328"}, {"titulo": "SE REQUIERE CONTADOR", "Email": "lesbimar.uzcategui@adecco.com", "ID": "2832551", "Buscado": "MBA MARKETING LTDA.", "Fecha": "2022-04-25 17:33:21", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "650000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Empresa de gestión de RRHH y venta de tecnología busca profesional para integrarse a su planta con el cargo de Jefe Contabilidad: Ideal Contador Auditor\nFunciones:\n•\tMantener permanentemente al día los registros contables de la empresa, asegurando la calidad y disposición oportuna de la información;\n•\tDeclaración de impuestos mensuales y gestión administrativa tributaria;\nEmisión de Balances, declaración de rentas \nElaboración de reportes periódicos: análisis de costos por variable, análisis de gastos, análisis de RR.HH, etc.\nEstados de resultados.\n•\tCreación y organización de nóminas.\n•\tGenerar Liquidación de sueldos mensualmente.\n•\tTramitación de Licencias Médicas.\n•\tRealización de Certificado F30.\n•\tMantener tanto fisica y digitalmente toda documentación relacionada al trabajador (enviada y recibida) en su respectiva carpeta.\n•\tRecibir planillas de remuneraciones para pagos de anticipos, bonos, comisiones y otros enviados por cada gerente de área autorizado.\n•\tGenerar pago de finiquitos y emisión de cartas de desvinculación, así como también cartas de amonestación cuando corresponda.\n•\tDejar listo el pago de cotizaciones mensuales y generar todo pago relativo al área respetando las normativas legales, en tiempo y sus plazos...\n\nSe Ofrece: Buen ambiente laboral. En el centro de Santiago acceso a Metro,  estabilidad laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-contador-2832551"}, {"titulo": "Catastrador de Información VIII Región", "Email": "mbecerra@mbaretail.cl", "ID": "2831671", "Buscado": "Consultora", "Fecha": "2022-04-25 12:08:47", "Ubicación": "Concepción", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Importante Consultora inmobiliaria, necesita catastrador de información en la ciudad de Concepción, Talcahuano, Hualpén, San Pedro de La Paz, Chiguayante y Coronel. Es un trabajo en jornada de mañana entre las 8 :00 y 14:00 hrs (el horario puede verse modificado dada la contingencia actual), ideal para personas que necesitan complementar renta, no se requiere experiencia,edad entre los 20 y los 45 años.\nRequisitos: Persona responsable y comprometida, ideal estudiante con disponibilidad jornada de mañana y excelente comunicación.", "ref": "https://www.chiletrabajos.cl/trabajo/catastrador-de-informacion-viii-region-2831671"}, {"titulo": "Ingeniero en prevención de Riesgos", "Tipo": "Part-time", "ID": "2831763", "Buscado": "Prevek", "Fecha": "2022-04-25 11:32:32", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Duración": "por proyecto", "descripción": "Se necesita Ingeniero en Prevención de Riesgos con 5 años de experiencia como mínimo, con conocimientos en montaje electromecánico, obras civiles, izaje de equipos de alta envergadura, trabajos en caliente y altura, capacidades para controlar una obra y direccionar en temas de seguridad a las empresas a su cargo, con conocimientos de sistemas de gestión", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-prevencion-de-riesgos-2831763"}, {"titulo": "ENCARGADO DE DESPACHO LAMPA", "Tipo": "Full-time", "ID": "2789110", "Buscado": "PEOPLE & CHANGE", "Fecha": "2022-04-25 10:45:51", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "En People & Change nos encontramos en la búsqueda de un Encargado de Despacho para importante empresa ubicada en zona Norte de Santiago.\n\nRequisitos Excluyentes:\n\nExperiencia comprobable en recepción y despacho de materias primas y mercadería.\nExperiencia trabajando con transportes de diferente índole.\nExperiencia verificando el buen estado de la carga para despachar y recepcionar.\nManejo de SAP\nExcel medio avanzado \nMovilización propia\n\nInteresados por favor postular a la brevedad posible.", "beneficios": ["Seguro de salud", "Seguro de vida", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-despacho-lampa-2789110"}, {"titulo": "Buscamos Practicante Community Manager", "Tipo": "Full-time", "ID": "2832238", "Buscado": "Agencia Digitals", "Fecha": "2022-04-25 14:13:06", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "110.000", "Duración": "3 meses con posibilidad de quedarse", "descripción": "Digitals busca Practicante en aréa de Community Managment.\n\nPrincipalmente para llevar cuentas de Redes Sociales de distinto tipos de rubro.\n\nOfrecemos un equipo joven, con muchas opciones de permanecer contratado posteriormente, la mayoría de nuestras prácticas han terminado quedándose en la agencia.\n\nNuestra oficina queda a pasos del metro Manuel Montt en Providencia :), \nel trabajo es modalidad híbrida, mitad en casa mitad en oficina.\n\nOfrecemos una renta de 110.000 mensual por periodo de práctica.\n\n*Buscamos un perfil con buena redacción, creatividad y que le encanten las redes sociales.\n\nInteresados postular a sebastian@digitals.cl", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-practicante-community-manager-2832238"}, {"titulo": "Supervisor de Producción (Soldadura)", "Tipo": "Part-time & Full-time", "ID": "2829396", "Buscado": "INDUSTRIAL", "Fecha": "2022-04-25 15:48:49", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Estamos en búsqueda de SUPERVISOR DE SOLDADURA (PRODUCCIÓN), para importante cliente del área Metalmecánica, con planta ubicada en Rancagua. El cual será responsable del personal en turno enfocando sus esfuerzos en el proceso productivo y de soldadura, velando por la seguridad de los asociados.\n\n\nREQUISITOS\n-Técnico Profesional o Universitario afín.\n-Experiencia al menos 1 año liderando/supervisando personas en empresas metalmecánicas, minería o industrias relacionadas.\n-Sólidos conocimientos en soldadura (Norma AWS D1.1, lectura de planos, metrología y ensayos no destructivos).\n\n\nCONDICIONES\n-Disponibilidad Turnos Rotativos 5x2.\n-Turnos Rotativos: 1 semana día - 1 semana noche.\n-Alimentación en instalaciones.\n-Contrato directo empresa.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-produccion-soldadura-2829396"}, {"titulo": "Supervisor de Operaciones- Arica", "Tipo": "Full-time", "ID": "2832372", "Buscado": "SEC", "Fecha": "2022-04-25 15:34:35", "Ubicación": "Arica", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "Reconocida empresa de logística solicita, algunas de sus principales responsabilidades:\n\n\n\nSupervisar, controlar y apoyar en forma eficiente las actividades, procesos y recursos de operaciones externas e internas de una sucursal para lograr los objetivos en calidad de servicios, cumpliendo con la normativa legal vigente, los procedimientos de seguridad, la mejora continua y las políticas de la compañía.\n\nDistribuir los recursos humanos y materiales.\n\nCoordinar y supervisar las labores diarias de trabajo atendiendo contingencias, reasignando recursos y cargas de trabajo.\n\nCoordinar roles de turno y distribución de la carga de trabajo del personal.\n\nCoordinar insumos para clientes y para la operación (elementos de remesa, rollos de ATM, formularios, etc).\n\nRealizar capacitaciones y charlas operativas periódicas.\n\nSupervisar y comunicar disponibilidad de flota, niveles de servicios y procesos de seguridad u operaciones que afecten a la operación y las personas.\n\nConocimiento:\n\n•Manejo de PC de nivel medio, Excel medio y sistemas integrados.\n\n• Deseable formación Técnica profesional.\n\n• Licencia de conducir clase B.\n\n• Conocimiento en legislación laboral\n\n•Conocimientos en procesos operativos y/o de logística.\n\n\n\nExperiencia :\n\n• 2 año en áreas de operaciones y/o logística\n\n• Experiencia en manejo de equipos de personas.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-operaciones-arica-2832372"}, {"titulo": "Operario de Producción de Alimentos (Quilicura)", "Tipo": "Full-time", "ID": "2828600", "Buscado": "Fork Chile", "Fecha": "2022-04-25 04:04:59", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "indefinido", "descripción": "QUIENES SOMOS:\nFork es mucho más que una empresa de comida. Somos un servicio de comida preparada para todos los que quieren comer mejor, y buscamos ser el referente de comida preparada en la región!\n\nSomos un emprendimiento ambicioso, joven y de rápido crecimiento. Nos mueve el impacto positivo que podamos generar en términos sociales y medioambientales. Queremos convertirnos en pioneros y referentes de una nueva industria alimenticia, más honesta, más saludable, más preocupada de las personas y más responsable con el medioambiente. Y por supuesto: nos gusta mucho la comida rica.\n\nBuscamos OPERARIOS DE PRODUCCIÓN con ambición de crecimiento, y con ganas de aprender, para trabajar en nuestra planta de producción ubicada en Quilicura . La persona que ingrese a estará iniciando su carrera profesional dentro del mundo de la cocina, con oportunidades reales de desarrollo dentro de una empresa sólida, con excelente ambiente y estabilidad laboral.\n\nOBJETIVO DEL CARGO:\nEl Operario de Producción tiene como objetivo asistir en la preparación y elaboración de platos (calientes y fríos), pastelería y panadería de nuestra planta, cumpliendo con las normas de higiene y calidad. Como Operario de Producción, pasarás por las distintas áreas de cocina, adquiriendo conocimientos en la elaboración de diferentes tipos de preparaciones.\n\nFUNCIONES PRINCIPALES:\nEjecución de las recetas en producción de la forma más eficiente posible; ocupándose de cumplir con la calidad requerida.\nApoyar en el cumplimiento de los requisitos según norma HACCP.\nMantener comunicación permanente con su jefatura directa.\nElaboración masiva.\n\nMODALIDAD Y HORARIOS:\nFull Time 45 Diurno :Turnos rotativos de Lunes a Sábado\n- Mañana 07:00- 15:00\n- Tarde 14:00- 22:00\n\nFull Time 45 Nocturno :Turnos fijo de Domingo a Viernes\n- Lunes 00:30- 08:00\n- Martes a Viernes 21:30 a 07:30\n\nBENEFICIOS:\nAlimentación en las instalaciones de la Planta\nSeguro complementario de salud gratuito. (con contrato indefinido)\nOfrecemos ayuda y asesoría social para que puedas postular a distintos beneficios del estado.\nCaja de compensación Los Andes.\nUniforme Operacional.\nCapacitación y desarrollo profesional.\nGrato ambiente laboral.\nBono Asistencia\nEstacionamiento.\nDescuento en tiendas\n\nRequisitos:\nConocimientos en cocina masiva, manipulación de alimentos, gastronomía o elaboración de alimentos.\nExperiencia en cocina.\n\nTambién puedes copiar y pegar el siguiente link y completar el formulario para postular: https://forms.gle/oNvDLpvFyeLCx2gC8", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-de-alimentos-quilicura-2828600"}, {"titulo": "Prevencionista de Riesgos", "Email": "reclutamiento@betterfood.cl", "ID": "2832181", "Buscado": "Empresa de Antofagasta", "Fecha": "2022-04-25 13:31:47", "Ubicación": "Antofagasta", "Categoría": "Informática / Telecomunicaciones", "descripción": "Estamos en búsqueda de un Prevencionista de Riesgos con experiencia comprobada en Minera Escondida o en BHP\npara desempeñar el cargo de asesor de prevención de riesgo de empresa del area de construcción y  servicios.", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2832181"}, {"titulo": "SUPERVISOR DE CONTROL Y CALIDAD", "Tipo": "Full-time", "ID": "2830456", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-04-25 04:52:12", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "1500000", "Duración": "PLAZO INDEFINIDO", "descripción": "Importante Astillero, líder en su rubro, requiere para Puerto Montt al mejor Supervisor \nde control y calidad. Para este cargo requerimos Ingeniero Naval, Ingeniero mecánico, constructor civil (técnico o ingeniería).Parte de sus funciones son  apoyar y asesorar las actividades relacionadas con el proceso de calidad, realizar reportes, informes y llevar registros de cada inspección realizada de avance y condiciones de los proyectos, dar seguimiento a  las inconformidades detectadas en las  revisiones para que sean subsanadas, supervisar que los productos entregados cumplan con las normas de seguridad y calidad, controlar ,autorizar o rechazar la producción de artefactos navales, detener una obra cuando se requiera , proponer mejoras cuando estas sean pertinentes,\nasegurar la trazabilidad de los procesos y productos. Con conocimientos en normas de construcción,  deberá manejar SAP , AUTOCAD , EXCEL. Se ofrece renta de mercado, colación, tarjeta Walmart, seguro complementario vida, salud y dental.\nSolo interesados que cumplan con el perfil, enviar cv con pretensiones de renta y referencias.", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-control-y-calidad-2830456"}, {"titulo": "Médico 6 horas semanales - PAI Agora Quilicura", "Email": "juan.escobar@laborando.cl", "ID": "2763744", "Buscado": "Fundación Tierra de Esperanza", "Fecha": "2022-04-25 08:58:36", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Tipo": "Part-time", "descripción": "Fundación Tierra de Esperanza, sólida institución dedicada a la protección de la infancia más vulnerada de nuestro país, requiere incorporar a Médico por 6 horas semanales para desempeñarse en Programa Ambulatorio Intensivo medio libre, ubicado en la Comuna de Quilicura, Región Metropolitana.\n\nEntre los requisitos de postulación se solicita:\n- Contar con título de Médico Cirujano.\n- Experiencia de al menos 2 años en intervención y tratamiento en población adolescente con consumo problemático de drogas y/o alcohol e infractores de ley.\n\nSe Ofrece:\n- Renta $600.000 bruto mensual ($25.000 bruto por hora).\n- Contrato a honorarios.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-6-horas-semanales-pai-agora-quilicura-2763744"}, {"titulo": "ASISTENTE  LOGISTICO ( Gruero)", "Email": "agora.quilicura@tdesperanza.cl", "ID": "2832260", "Buscado": "EMPRESA DE SERVICIOS LOGISTICOS", "Fecha": "2022-04-25 14:24:06", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "530.000  Liquido", "Duración": "Plazo Fijo 2 meses , Indefinido", "descripción": "Se requiere aun  operario logistico con manejo en Grua Horquilla ,  persona proactiva y responsable.\nsomos una empresa Lider en rubro de equipos de frio , nuestro horario laboral es  de Lunes  a Viernes de 08:00  a 17:30 Hrs.\ncontamos con varios beneficios  y ademas tenemos un buen ambiente laboral .", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-logistico-gruero-2832260"}, {"titulo": "DIGITADOR DE INVENTARIOS", "Tipo": "Full-time", "ID": "2832534", "Buscado": "DMC Mining Services Chile", "Fecha": "2022-04-25 16:45:47", "Ubicación": "Rancagua", "Categoría": "Otros", "descripción": "Para nuestra área de finanzas, necesitamos incorporar a Digitador de Inventarios.\n\nRequisitos:\n- Contar con titulo relacionado con Administración o Contabilidad.\n- Previa experiencia en inventarios.\n- Conocimientos de ERP módulos de inventarios\n- Residencia en Rancagua.\n\nSi cumples con los requisitos, responde las preguntas del aviso y listo! ya estas postulando.\n\nTe invitamos a revisar nuestra pagina web:\nwww.dmcmining.com", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/digitador-de-inventarios-2832534"}, {"titulo": "ANALISTA CONTABLE LAMPA ($650.000 + BONO BENCINA)", "Tipo": "Full-time", "ID": "2832560", "Buscado": "Confidencial", "Fecha": "2022-04-25 17:00:07", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Estamos trabajando en la búsqueda de un Analista Contable para incorporarlo a nuestra operación en la comuna de Lampa.\n\nEl objetivo del cargo es: \nEjecutar de manera eficiente y oportuna la gestión operativa del área contable y financiera, preparando la información necesaria y requerida para computar, cuadrar y respaldar los ingresos y egresos de fondos, el pago de impuestos y demás obligaciones, según normativa legal vigente, así como de las políticas internas de la empresa que le sean impartidas por la Gerencia de Finanzas, Administración y RRHH.\n\nEn cuanto a requisitos: \nExperiencia al menos de 5 años en el área, ojalá con experiencia en el rubro de Transportes o Construcción. \nContador General o Contador Auditor\nDisponibilidad de trabajo diario en Lampa\nContar con vehículo propio (excluyente) \nManejo de ERP Softland y Excel\n\nLas principales funciones son: \n\nFacturación de venta, notas de crédito y débito, boletas\nProceso Contabilización de facturas de ventas (Centralizar Módulo, 1 vez por semana)\nConciliación bancaría (proceso de cruce de facturas de ventas)\ncontabilizar factoring (comisión + interes + gasto)\nRevisar estado de factura en SII (no exista rechazo del cliente)\ncontrol y emisión de libro de venta mensual\nLibro de compra físico de Venta\nSolicitud de simulación factoring\nEnvío de facturas de venta a Cliente\n\nIngreso de facturas de compra operacionales a módulo de Inventario\nConsumos de inventario, según requerimientos de la operación\nContabilización directa de facturas de compra \nLibro de compra físico\nContabilización factoring\nConciliación bancaría (proceso de cruce de facturas de compra)\nRevisión cuenta proveedores y anticipo, rebajar pagos con cheques\nEntrega de cheques a proveedores\nContabilización de Mermas, (rebaja)\n\nEmisión auxiliar de proveedores\nSolicitud de pago a proveedores y coordinación\nEntrega de cheques y documentos a proveedores, PAGARÉ\nConciliación bancaría\nControl, seguimiento y ONP a cheques\nTransferencias\n\nSolicitud y emisión fondo por rendir por trabajador\nContabilización fondos por rendir por trabajador\nInforme de diferencias fondos por rendir para descuentos\nSolicitud y emisión de cajas chicas\ncontabilización de cajas chicas\nInforme de diferencias fondos por rendir para cajas chicas\n\nSi quieres pertenecer a una empresa en etapa de crecimiento, no dudes en postular!!!", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-lampa-650000-bono-bencina-2832560"}, {"titulo": "Educador(a) Diferencial - San Bernardo", "Tipo": "Full-time", "ID": "2832471", "Buscado": "Confidencial", "Fecha": "2022-04-25 16:23:06", "Ubicación": "San Bernardo", "Categoría": "Educación y Psicopedagogía", "Duración": "Plazo fijo", "descripción": "Colegio ubicado en San Bernardo se encuentra en búsqueda de EDUCADOR/A DIFERENCIAL \n\nRequisitos\n\n\n-Titulo profesional de de universidad o instituto acreditado.\n\n-Experiencia laboral mínima de 1 trabajando en equipos PIE (Excluyente).\n\n\nBeneficios\n\n\n-Colegio en carrera docente.\n\n-Bonos MINEDUC.", "ref": "https://www.chiletrabajos.cl/trabajo/educador-a-diferencial-san-bernardo-2832471"}, {"titulo": "OPERADOR DE JUMBO", "Tipo": "Full-time", "ID": "2832341", "Buscado": "DMC Mining Services Chile", "Fecha": "2022-04-25 15:18:18", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "Proyecto de 3 años", "descripción": "Para importante proyecto de tres años, necesitamos incorporar a Operadores de Equipo Jumbo. el objetivo del cargo es operar  el equipo de perforación subterránea Jumbo con el fin de lograr la realización de  perforaciones, tronadura, fortificaciones y sondaje,  teniendo en cuenta el manual de uso de la máquina, reglamento de seguridad en las operaciones,  normativa de prevención de riesgos laborales y medioambientales establecidas. \n\nRequisitos:\n- 2 años de experiencia operando jumbo en minería subterránea.\n- Licencia clase D.\n- Salud compatible con el cargo.\n- Disponibilidad para trabajar bajo turnos mineros.\n\nSi cumples con los requisitos, responde las preguntas realizadas en esta ´postulación, y listo! ya estas postulando.\n\nTe invitamos a revisar nuestra pagina web:\nwww.dmcmining.com", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-jumbo-2832341"}, {"titulo": "Empresa Automotriz requiere mecánico", "Tipo": "Full-time", "ID": "2827564", "Buscado": "Fernando Gómez", "Fecha": "2022-04-25 13:28:07", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "Acorde al mercado", "Duración": "Indefinido", "descripción": "Empresa automotriz con más de 30 años de experiencia en el mercado busca Mecánico.\n\nRequisitos:\n 3 años de experiencia mínima.\nConocimientos de  scanner todas las marcas.\nExperiencia comprobada en mantenciones de kilometraje.\nEstudios técnicos en el área.\n\nOfrece: sueldo acorde al mercado.\n\nEnviar curriculum vitae con pretensiones de renta : secretaria@fernandogomez.cl", "ref": "https://www.chiletrabajos.cl/trabajo/empresa-automotriz-requiere-mecanico-2827564"}, {"titulo": "OPERARIO AUXILIAR DE PRODUCCION - Pudahuel (solo varones)", "Email": "secretaria@fernandogomez.cl", "ID": "2813945", "Buscado": "Solutek", "Fecha": "2022-04-25 13:26:50", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$500.000 + $89.000 alimentación...", "Duración": "INDEFINIDO, luego de 2 periodos a plazo fijo", "Tipo": "Full-time", "descripción": "OPERARIO AUXILIAR DE PRODUCCION - Pudahuel (solo varones) \n\nEmpresa líder en fabricación de materiales para la construcción.\nOfrece trabajo: \"Operario de Producción\" en esta ocasión solo varones\nUbicación del trabajo en comuna de Pudahuel (sector Lo Boza).\n\nREQUISITOS:\n* en esta oportunidad, solo varones.\n* experiencia en fábricas productivas .\n* Extranjeros con Permanencia Definitiva.\n* disponibilidad para movilizarse a sector Lo Boza.\n* enseñanza media completa (se puede excluir)\n* responsabilidad, puntualidad, respetuosidad, cumplimiento de normativa corporativa y de seguridad y del código de ética corporativo.\n\nSE OFRECE:\n* Contrato directo con empresa principal (sin subcontratos).\n* Sueldo Líquido $500.000.\n* Aporte económico para Almuerzo $89.000 (Sodexo).\n* Uniforme y EPP.\n* Contrato Indefinido (luego de los periodos a plazo fijo).\n* Seguro complementario Salud y de Vida (a partir\ndel plazo Indefinido).\n* Bonos anuales: \nAguinaldos septiembre y diciembre (UF 12)  $256.000 c/u (imponible)\nBono de vacaciones (UF 12)  $384.000 (imponible)\nAyuda escolar; premios por buenas notas; entre otros.\n\n## Durante el primer año, las bonificaciones anuales serán proporcional a la antigüedad laboral ##\n\nPRINCIPALES LABORES:\n* Apoyar líneas y zonas de fabricación, tránsito y almacenamiento (operación de equipos-maquinarias; envasado; paletizado; aseo de equipos, maquinarias, zonas de trabajo, tránsito y de acopio de materiales y productos terminados); entre otras inherentes al cargo.\n\nSi cumples con lo requerido, te invitamos a postular enviando tu currículum, indicando cargo “Operario Auxiliar de producción” a:        selección.lamosa@gmail.com", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-auxiliar-de-produccion-pudahuel-solo-varones-2813945"}, {"titulo": "Ejecutivo/a servicio al cliente, Fin de semana y festivos.", "Email": "seleccion.lamosa@gmail.com", "ID": "2816556", "Buscado": "La vega delivery", "Fecha": "2022-04-25 00:39:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "230000", "descripción": "Estamos en búsqueda de persona encargada de servicio al cliente con foco en la resolución de problemas del día a día, gestión de clientes y pedidos. \n\nFunciones: \nContacto con clientes en el día a día \nResponder Mails, whatsapp, teléfono \nSeguimiento de rutas de despacho \nContacto con clientes para gestión de pagos\nGestión y solución de reclamos \nContacto diario y constante con centro de distribución, tiendas y oficina para poder dar mejor y más completa respuesta a clientes. \nOtros trámites relacionados\n\nRequerimientos: \nExperiencia en SAC \nPersona empática, amable y con foco en la atención al cliente. \nPersona enfocada en resolver los conflictos, requerimientos y sugerencias de nuestros clientes de forma amable y ordenada \nExcelente ortografía y redacción \nPersona ordenada y planificada \n\nSábado, domingo y festivos.\n12:00 a 23:00 hrs", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-servicio-al-cliente-fin-de-semana-y-festivos-2816556"}, {"titulo": "Analista de Planificación", "Tipo": "Part-time", "ID": "2831894", "Buscado": "CONFIDENCIAL", "Fecha": "2022-04-25 12:38:34", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO  -  INDEFINIDO", "descripción": "Empresa de Prefabricado de Hormigón Necesita contratar   Analista de Planificación  para  la comunas de San Bernardo\n\nPrincipales Funciones:  \n-\tAdministrar órdenes de trabajo, control de documentos, Realizar adecuadamente el control de entrada de información de producción a sistema de gestión integral (ERP) \n-\tApoyar el proceso de suministro de materia prima a la planta velando por el cumplimiento de la planificación.\n-\tRealizar mejoras continuas en los procesos correspondientes al departamento de Planificación en general.\n\n\n\nRequisitos: \n-  Excel Intermedio\n- Experiencia en Digitación de Datos\n\nBeneficios:\nColación \nEstacionamiento\nHorario de 08:00 a 18:00", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-planificacion-2831894"}, {"titulo": "Vendedoras tele-venta en Santiago Centro", "Tipo": "Full-time", "ID": "2827132", "Buscado": "Imprimax Chile", "Fecha": "2022-04-25 10:09:27", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$500.000 Bruto + Comisiones", "Duración": "Indefinido", "descripción": "Somos Imprimax Chile y te buscamos a ti.\n\nNecesitamos vendedoras por tele-venta de cartuchos de tinta y tóner para impresoras.\n\nFunción:\n- Realizar tele-venta y cierre de ventas tanto por teléfono como presencial.\n- Apoyo en sucursal Imprimax Santiago Centro.\n\nCompetencias:\n- Experiencia en venta telefónica (excluyente), ofrecimiento de productos, negociación y cierre comercial.\n\nHorarios:\nLunes a viernes de 09.30 a 19.00 (horario invierno) 09.30 a 19.30 (horario de verano).\n\nRemuneración:\n$500.000 Bruto \n\nComisión:\nDesde el 3% al 10% por rango de ventas.\n\nGrato ambiente, local con atención a muy pocas personas, ideal para gestionar llamados.\n\nTodas las interesadas, enviar curriculum a ventas@imprimax.cl o contactarnos al Whatsapp +56934138790", "ref": "https://www.chiletrabajos.cl/trabajo/vendedoras-tele-venta-en-santiago-centro-2827132"}, {"titulo": "Administrativa (o) de Obra - Área Fotovoltaica", "Email": "ventas@imprimax.cl", "ID": "2791471", "Buscado": "Constructora Tecton SpA", "Fecha": "2022-04-25 16:40:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "750000", "Duración": "Por proyecto", "descripción": "Empresa constructora requiere para su área Fotovoltaica, una Administrativa (o) de Obra en Chacabuco para gestionar las contrataciones, desvinculaciones y los aspectos administrativos de los trabajadores de Obra, cumpliendo con los procedimientos de la empresa.\n\nPrincipales Responsabilidades:\n\n- Generar las solicitudes de contratación e ingresarlas al sistema de remuneraciones.\n\n- Llevar control de asistencia del personal del personal Tecton y subcontratistas\n\n- Revisar diariamente el libro de asistencia para evitar irregularidades e ingresarlas al sistema de remuneraciones.\n\n- Reunir mensualmente documentación necesaria para tramitar los estados de pago.\n\n- Dar aviso a la AFC los ingresos y términos de la relación laboral.\n\nRequisitos:\n\n- Técnico en RRHH o carrera afín\n\n- Al menos 2 años de experiencia en el área de RRHH en el rubro de la construcción\n\n- Sólidos conocimientos en Legislación Laboral Vigente y Ley de subcontratación\n\n- Dominio intermedio en Microsoft Office", "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-o-de-obra-area-fotovoltaica-2791471"}, {"titulo": "Mecánico Automotriz con experiencia", "Tipo": "Full-time", "ID": "2692214", "Buscado": "Garage Service", "Fecha": "2022-04-25 12:33:52", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Fijo + Variable. (Entre 550.000...", "Duración": "Indefinido", "descripción": "En Garage Service, queremos incorporar a nuestro equipo de trabajo a “Técnico Mecánico” para nuestra casa matriz ubicada en Av. Miraflores #9700, comuna de Pudahuel.\nMecánico A\nMecánico B\nMecánico C\n\nEl objetivo del cargo es efectuar mantenciones y reparaciones preventivas y correctivas, lo cual involucra la responsabilidad sobre el estado del equipo, así como la entrega de éste, cumpliendo con los estándares de calidad y seguridad definidos internamente, ejecutando las mejoras en la operación para su máxima eficiencia.\nRequisitos:\n\n• Titulo de mecánica o carrera a fin.\n• Licencia B (excluyente)\n• Experiencia mínima de 1 año en el rubro\n\nRenta: \nMecánico A $1.000.000 App\nMecánico B $800.000 App\nMecánico C $600.000 App\n\nSe ofrecen beneficios, desarrollo de carrera, entre otros. Asimismo, la posibilidad de integrarse a una empresa sólida que posee un gran ambiente laboral.\n\nHorario:\nlunes a viernes de 9:30 a 18:00 y sábados de 09:00 a 14:00 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-con-experiencia-2692214"}, {"titulo": "Soporte Técnico Informático", "Email": "administracion@garageservice.cl", "ID": "2832352", "Buscado": "Confidencial", "Fecha": "2022-04-25 15:37:08", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo - Indefinido", "descripción": "Prestigiosa Empresa con presencial a nivel Internacional ubicada en la comuna de Conchalí, busca incorporar a su equipo de trabajo Soporte Técnico Informático, apoyando en la administración de Mesa de Ayuda y resolución de solicitudes del área informática, entregando soporte técnico y operativo a impresoras y computadores. \n\nRequisitos:\n-\tEstudios Técnicos en Computación, Informática o carreras afín.\n-\tIdeal 3 años de experiencia en Soporte Informático y Mesa de Ayuda.\n-\tManejo de Office 365 y Sistema Operativo Windows.\n-\tDisponibilidad para trabajar en terreno y viajar eventualmente.\n-\tLicencia de Conducir Clase B.\n\nLa empresa otorga beneficios a sus colaboradores, posibilidades de desarrollo y crecimiento profesional.\nTe esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/soporte-tecnico-informatico-2832352"}, {"titulo": "INGENIERO DE PROCESO", "Tipo": "Full-time", "ID": "2832409", "Buscado": "Mega Archivos SA", "Fecha": "2022-04-25 15:54:02", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa del área Logistica y Gestión de Información ubicada en Quilicura, busca Ingeniero para realizar el análisis, diseño y desarrollo de las herramientas de software, las pruebas que aseguren\nsu óptimo funcionamiento, y la entrega del soporte técnico respectivo, en respuesta a los\nrequerimientos solicitados por los clientes.\n\nFunciones Generales del Cargo:\n\n-Realizar el análisis, diseño y desarrollo de los software necesarios para dar respuesta a los\nrequerimientos de los clientes.\n-Entregar soporte a clientes respecto a sistemas desarrollados.\n-Monitorear el funcionamiento de los software implementados en ambiente productivo.\n-Habilitar y mantener aplicativos que estén ambiente de test.\n\nRequisitos del Cargo:\n\n-Ingeniero de Informática, Ingeniero en Civil o Ingeniero Civil Industrial. (Excluyente).\n-Experiencia profesional no inferior a 1 año relacionadas al cargo (Excluyente).\n-Conocimiento en programación (Excluyente).\n\nCompetencias transversales del Cargo:\n\n-Compromiso.\n-Probidad.\n-Flexibilidad y Adaptación al cambio.\n\nCompetencias específicas del Cargo:\n\n-Orientación a la calidad.\n-Orientación al cliente.\n-Trabajo en Equipo.\n-Proactividad.\n-Creatividad e innovación.\n\nInteresado enviar CV actualizado con pretensiones de renta a seleccion@mahqb.cl", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Vacaciones extra", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-proceso-2832409"}, {"titulo": "VENDEDOR (A) TALCA FULL TIME Y PART TIME", "Email": "seleccion@mahqb.cl", "ID": "2781126", "Buscado": "POWER CEL", "Fecha": "2022-04-25 12:13:00", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "Empresa relacionados a protección y personalización de artículos tecnológicos, necesita incorporar a su área de ventas vendedor Full Time y Part Time \n\nFunciones Principales:\n\n- Promover y ofrecer servicios de instalación relacionados a protección y personalización de artículos tecnológicos.\n- Instalar algunos de los tipos de productos ofrecidos para la venta (Previa Capacitación).\n- Manejo Administrativo planilla Excel y uso de plataformas digitales para reportería (google drive).\n- Encargado de la Post Venta.\n- Reporte directo con supervisor.\n\nRequisitos:\n\n- Conocimiento en el área de ventas (No excluyente)\n- Conocimiento en atención a cliente\n\nHorario Mall - Talca", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-talca-full-time-y-part-time-2781126"}, {"titulo": "Garzonas, garzones", "Tipo": "Part-time & Full-time", "ID": "2832190", "Buscado": "Servicios Gastronómicos", "Fecha": "2022-04-25 13:37:23", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "350.000", "Duración": "plazo fijo, indefinido", "descripción": "Se requieren garzones Full time, para Restaurante MARLON en providencia.\n\nSe necesitan personas que quieran conformar un equipo de trabajo dinámico y proactivo, buscamos colaboradores que sean alegres, que valoren el buen clima laboral y el buen trato entre nuestros compañeros, que tengan orientación en atención a clientes.\n\n-Horarios: Turnos rotativos: se trabaja de lunes a sábados ,\n\nOfrecemos.\n\nSueldo $ 350.000 mas propinas  $600.000 por mes aproximadamente.\n\nAlmuerzo\n\nUniforme.\n\nContrato de inmediato\n\nExcelente ambiente laboral\n\nQue buscamos:\n\n-Experiencia mínima de 2 años en el rubro, restaurant.\n\n-Ser mayor de 24 años.\n\n-Tener ganas de trabajar en equipo y compromiso.\n\n!Si quieres ser parte de nuestra familia postula con nosotros!\n\nRequerimientos\n\nEducación mínima: Educación media C.H. / Técnica\n2  años de experiencia\nEdad: A partir de 24 años\nExtranjeros  solo con Rut vigente.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzonas-garzones-2832190"}, {"titulo": "VENDEDOR RETAIL PART TIME SAB Y DOM 20HRAS REG METROPOLITANA", "Tipo": "Full-time", "ID": "2832198", "Buscado": "Festina", "Fecha": "2022-04-25 13:42:03", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "SUELDO POR DÍA TRABAJADO + BONOS...", "Duración": "PLAZO FIJO LUEGO PASA A INDEFINIDO", "descripción": "Empresa dedicada al rubro de Relojería busca VENDEDOR/A con experiencia para trabajar en sus puntos de venta ubicados dentro de centros comerciales en Santiago. Buscamos personal dinámico y Proactivo.\nFunciones: - Promoción y venta del producto en tienda - Orden y limpieza del lugar de trabajo - Reposición e inventario de productos\nSE OFRECE: - Sueldo por día trabajado - Bonos por venta - Bonos por cumplimiento de meta -  Horario Sáb y dom.\nSe ofrece punto cercano al domicilio\n\nRequisitos: - Manejo excel nivel usuario. - Experiencia como vendedora o promotora en Retail y/o tienda particular\nSi te gusto la publicación esperamos tu postulación!!!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-retail-part-time-sab-y-dom-20hras-reg-metropolitana-2832198"}, {"titulo": "CAJERO (A) ADICIONISTA", "Tipo": "Full-time", "ID": "2832216", "Buscado": "HOTEL DIEGO DE ALMAGRO", "Fecha": "2022-04-25 13:53:02", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo", "descripción": "Nos encontramos en busca de un cajero adicionista para hotel restaurant ubicado en la comuna de Providencia, el candidato debe contar con\nBuena presentación , excelente capacidad para hablar y escuchar, ser ordenado con el trabajo y el entorno. Habilidades matemáticas básicas.\nSaber manejar varios procesos al mismo tiempo y trabajar bajo presión.\nDentro de sus funciones esta:\nApertura y cierre de caja.\nControl y comando de mesas.\nEjecutar diversas formas de pago.\nImprimir reportes de caja y ventas.", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-a-adicionista-2832216"}, {"titulo": "Contador Auditor Junior", "Email": "secretaria-providencia@dahoteles.com", "ID": "2797206", "Buscado": "Punto Focal Consultores", "Fecha": "2022-04-25 10:01:12", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "indefinido", "descripción": "Crear y elaborar plan de Auditoría Interna y cumplirlo en los tiempos establecidos.\nRealizar las auditorías programadas y entregar los informes de auditorías en los tiempos correspondientes.\nEstar pendiente de auditorías externas y apoyar a las Unidades auditadas velando por la correcta entrega de evidencias.\nSolicitar documentación a las Áreas/Unidades referente a sus procesos, manuales de procedimientos, o cualquier otra documentación asociada que sirva de respaldo para la ejecución de la auditoría.\nAsesorar a las distintas Unidades de la empresa en la mejora en el control interno de sus procesos, orientándolos a la mejora.\nEvaluar en forma constante el sistema de control interno, esto es, el grado de eficacia con que se utilizan los recursos humanos, financieros y materiales, efectuando por consiguiente, las recomendaciones para su mejoramiento continuo.\nProponer mejoras en los procesos.\nRedactar informes ejecutivos y detallados sobre cada uno de los procesos auditados.\nRealizar seguimientos a los problemas o fallas detectadas en las auditorías.\nApoyar en el cumplimiento de objetivos operacionales, de reporte y de cumplimiento normativo.\nSe requiere experiencia en el cargo por al menos entre 1- 3 años\n\nTipo de puesto: Tiempo completo, Indefinido", "beneficios": ["Seguro de salud", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-junior-2797206"}, {"titulo": "ELÉCTRICO // ENEL", "Tipo": "Full-time", "ID": "2801925", "Buscado": "Relix", "Fecha": "2022-04-25 16:58:10", "Ubicación": "Valparaíso", "Categoría": "Informática / Telecomunicaciones", "descripción": "Empresa Relix Water se encuentra en búsqueda de un eléctrico para proyecto en Central térmica San Isidro Enel, Quillota.\n- Turno 5x2 (lunes a jueves 8:00 - 17:30 hrs / Viernes 8:00 - 15:30 hrs)\n- Beneficios: Traslado y hospedaje (en caso de ser necesario)\n\nFunciones:\n- Realizar montaje de terreno en parte eléctrica. \n- Tendido y conexionado de alimentadores de tablero a través de trincheras subterráneas.\n- Capacidad de realizar ART y verificar la correcta ejecución de trabajos tanto en términos de seguridad y calidad. \n- Montaje de tablero en terreno. \n- Conexionado de alimentadores en sala eléctrica y tablero de planta.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/electrico-enel-2801925"}, {"titulo": "Analista de RRHH", "Tipo": "Full-time", "ID": "2832013", "Buscado": "KPI Produccinoes", "Fecha": "2022-04-25 12:30:35", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "Indefinido", "descripción": "En KPI Producciones nos encontramos en búsqueda de nuestro próximo Analista de Recursos Humanos. Dentro de sus principales funciones se encuentran:\n\n-Reclutamiento de personas\n-Proceso de altas y bajas de colaboradores\n-Búsqueda y mantención de beneficios\n-Administración de personal\n-Proceso de Remuneraciones\n\nNecesitamos una persona que sea un agente de cambio, motivad@ y con excelentes habilidades de atención a colaboradores.\n\nTe esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-rrhh-2832013"}, {"titulo": "SOLDADOR MANTENCIÓN Cartagena", "Tipo": "Full-time", "ID": "2832236", "Buscado": "Migrin", "Fecha": "2022-04-25 14:08:05", "Ubicación": "San Antonio", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Migrin, empresa dedicada a la explotación y comercialización de cuarzo y sílice, con operaciones ubicadas en la Comuna de Cartagena y en la Región del Maule:\n\nSOLDADOR MANTENCIÓN\nCartagena\n\nSerá responsable de realizar actividades de mantenimiento y apoyo en la planta, soldar equipos y contribuir con las medidas de seguridad y calidad requeridas.\n\n• Enseñanza media completa.\n• 2 años de experiencia en funciones similares.\n• Contar con certificación al día.\n• Conocimientos de electricidad y mecánica Industrial.\n\nInvitamos a los(as) interesados(as) que cumplan con el perfil descrito, a enviar sus antecedentes con pretensiones de renta a:\n\npostulaciones@inv-elalto.cl\n\nIndicando \"SOLDADOR CARTAGENA\" en el asunto.\n\nLos antecedentes recibidos serán tratados confidencialmente.", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-mantencion-cartagena-2832236"}, {"titulo": "TECNICO ELECTRICO CLASE B", "Tipo": "Full-time", "ID": "2832630", "Buscado": "LIGHT", "Fecha": "2022-04-25 17:32:59", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "POR PROYECTO", "descripción": "SE NECESITA TECNICO ELECTRICISTA CON LICENCIA SEC CLASE B REQUISITO \n\nLICENCIA DE CONDUCIR CLASE B\nEXPERIENCIA EN OBRA COMO SUPERVISOR MINIMO 3 AÑOS\n\nENVIA CURRICULUM A OMAR.SANTIBANEZ.DELGADO@GMAIL.COM", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-clase-b-2832630"}, {"titulo": "Jefe de Control y Gestión de Recursos Humanos", "Tipo": "Full-time", "ID": "2831426", "Buscado": "Klin", "Fecha": "2022-04-25 11:38:32", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "plazo fijo", "descripción": "Empresa Líder en el rubro de Aseo Industrial, se encuentra en búsqueda de Jefatura para el área de RRHH.\n\nRequisitos:\n\nEstudios Superiores relacionado con el área de RRHH\nManejo Excel Avanzado\nDefontana (no excluyente)\nConocimiento sistema de Asistencia\nLegislación Laboral actualizada\nExperiencia de 2 años en cargo similar", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-control-y-gestion-de-recursos-humanos-2831426"}, {"titulo": "COPERO , ASEO Restaurante Johnny Rockets", "Email": "claudio.tolosa@klin.cl", "ID": "2826240", "Buscado": "JOHNNY ROCKETS", "Fecha": "2022-04-25 15:00:16", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "CONTRATO", "descripción": "Se requiere  urgente!!!  COPERO /ASEO RESTAURANTE, para desempeñar labores de limpieza, aseo, lavado vajilla,  en la cadena de restaurante Johnny Rockets,  tenemos vacante en las siguientes sucursales: \n- PLAZA  VESPUCIO ( La Florida)\n- COSTANERA CENTER ( Providencia) \n- PLAZA NORTE ( huechuraba)\nSe ofrece contrato laboral, buen sueldo, uniforme, almuerzo gratuito.\nIMPORTANTE:  Extranjeros, solo con documentos al día para trabajar.", "ref": "https://www.chiletrabajos.cl/trabajo/copero-aseo-restaurante-johnny-rockets-2826240"}, {"titulo": "Pasteleros- Quilicura", "Tipo": "Part-time & Full-time", "ID": "2825966", "Buscado": "Fork Chile", "Fecha": "2022-04-25 01:26:14", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinido", "descripción": "QUIENES SOMOS:\nFork es mucho más que una empresa de comida. Somos un servicio de comida preparada para todos los que quieren comer mejor, y buscamos ser el referente de comida preparada en la región!\n\nSomos un emprendimiento ambicioso, joven y de rápido crecimiento. Nos mueve el impacto positivo que podamos generar en términos sociales y medioambientales. Queremos convertirnos en pioneros y referentes de una nueva industria alimenticia, más honesta, más saludable, más preocupada de las personas y más responsable con el medioambiente. Y por supuesto: nos gusta mucho la comida rica.\n\nBuscamos PASTELERO con ambición de crecimiento, y con ganas de aprender, para trabajar en nuestra planta de producción ubicada en Quilicura . La persona que ingrese a estará iniciando su carrera profesional dentro del mundo de la cocina, con oportunidades reales de desarrollo dentro de una empresa sólida, con excelente ambiente y estabilidad laboral.\n\nOBJETIVO DEL CARGO:\nEl PASTELERO tiene como objetivo asistir en la preparación y elaboración de productos de pastelería en nuestra planta, cumpliendo con las normas de higiene y calidad. Como pastelero, trabajarás con las distintas áreas de cocina y de masas.\n\nFUNCIONES PRINCIPALES:\nEjecución de las recetas en producción de la forma más eficiente posible; ocupándose de cumplir con la calidad requerida, es decir, pasteleria y masas\nApoyar en el cumplimiento de los requisitos según norma HACCP.\nMantener comunicación permanente con su jefatura directa.\n\nMODALIDAD Y HORARIOS:\nFull Time 45 Diurno :Turnos rotativos de Lunes a Sábado\n- Mañana 07:00- 15:00\n- Tarde 14:00- 22:00\n\nFull Time 45 Nocturno :Turnos fijo de Domingo a Viernes\n- Lunes 00:30- 08:00\n- Martes a Viernes 21:30 a 07:30\n\nBENEFICIOS:\nAlimentación en las instalaciones de la Planta\nSeguro complementario de salud gratuito. (con contrato indefinido)\nOfrecemos ayuda y asesoría social para que puedas postular a distintos beneficios del estado.\nCaja de compensación Los Andes.\nUniforme Operacional.\nCapacitación y desarrollo profesional.\nGrato ambiente laboral.\nBono Asistencia\nEstacionamiento.\nDescuento en tiendas\n\nRequisitos:\nConocimientos en cocina masiva, manipulación de alimentos, gastronomía o elaboración de alimentos.\nExperiencia en cocina y PASTELERÍA\n\nTambién puedes copiar y pegar el siguiente link y completar el formulario para postular: https://forms.gle/oNvDLpvFyeLCx2gC8", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/pasteleros-quilicura-2825966"}, {"titulo": "Técnico Terreno", "Tipo": "Full-time", "ID": "2831390", "Buscado": "Gilbarco", "Fecha": "2022-04-25 09:41:11", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo, indefinido", "descripción": "¡Esta es tu oportunidad para formar parte de una empresa líder en su rubro!\nNuestro propósito es lo que nos une: ¡movilizar el futuro para crear un mundo mejor!\n\nSuministrar progreso, cultivar talento y desarrollar tecnología. Esta es la fórmula ganadora que Gilbarco Veeder-Root ha mantenido durante 150 años en el mundo.\n\nNos encontramos en la búsqueda de un Técnico de Terreno, para apoyo en minería en la ciudad de Antofagasta.\nQuién ocupe está posición llevar adelante el apoyo de tareas en faena minera, para el cumplimiento de las funciones propias del mismo del área de C&I (Industrial y Minería).\n\nTus principales funciones serán:\n1.\tRealizar las tareas de instalación y/o mantención integral, por sí sólo o con el equipo de trabajo, previo análisis de seguridad en el trabajo, ejecutando las pautas y procedimientos de instalación indicados por la empresa.\n2.\tEjecutar los trabajos de instalación (componentes de equipos, expendedores de combustibles) y mantención (surtidores, medidores de alto caudal, bombas, motores, Piping, tableros eléctricos y equipos generadores)\n3.\tDar soporte y mantenimiento a la línea de productos de referencia.\n4.\tTrabajar en equipo para la resolución de incidencias e instalaciones.\n\nSe requiere:\n• Técnico y/o universitario en Electromecánica, Electrónica, Electricidad, Automatización y Control\n• Computación a nivel intermedio\n• 2 años o más de experiencia en conducción con licencia clase B\n• Trabajo en equipo y cooperación\n• Orientación al cliente\n• Orden y calidad en el trabajo\n\nTe ofrecemos:\n3 días adicionales de vacaciones por título\nSeguro complementario, salud, dental y vida\nAguinaldos para festividades\nPrograma de soporte académico\nOtros Beneficios\nSueldo acorde a tu posición", "beneficios": ["Seguro de salud", "Vacaciones extra", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-terreno-2831390"}, {"titulo": "CONTADOR PÚBLICO/AUDITOR O INGENIERO EN FINANZAS", "Tipo": "Full-time", "ID": "2829098", "Buscado": "CREDAM CONSULTORES", "Fecha": "2022-04-25 11:51:22", "Ubicación": "Valparaíso", "Categoría": "Economía / Contabilidad", "descripción": "Importante empresa comercializadora de productos para la industria, ubicada en Viña del Mar requiere contratar a Contador Auditor, Contador Público, Ingeniero en Finanzas o Ingeniero de Administración Mención Finanzas para ocupar el cargo de TESORERO.\nSus principales objetivos de trabajo son: Planificar y controlar el proceso del ciclo efectivo de la empresa; provisión de fondos y mantención de liquidez, articulando las áreas de clientes y proveedores, para control de riesgos financieros.\nREQUISITOS:\n•\tTítulo Técnico Profesional o Universitario en: Contador Auditor, Contador Público, Ingeniero en Finanzas o Ingeniero de Administración Mención Finanzas.\n•\t2 ó 3 años de experiencia en puestos similares.\n\nPOR FAVOR, RESPONDER TODAS LAS PREGUNTAS QUE APARECEN AL POSTULAR Y REVISAR QUE SU CURRÍCULUM SE ENCUENTRE ACTUALIZADO.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-publico-auditor-o-ingeniero-en-finanzas-2829098"}, {"titulo": "Técnico Veterinario", "Tipo": "Full-time", "ID": "2788200", "Buscado": "Veterinaria Cruz Azul", "Fecha": "2022-04-25 12:13:28", "Ubicación": "Coyhaique", "Categoría": "Medicina / Salud", "Salario": "750000", "Duración": "Indefinido", "descripción": "Clínica Veterinaria Cruz Azul, ubicada en la ciudad de Coyhaique, (Región de Aysén), necesita técnicos veterinarios (titulados,  que le guste el trabajo en clínica menor).\nSueldo imponible (o bruto) de $750.000 mensual.\nContrato: 1 mes - 3 meses - y luego pasa Indefinido.\nHorario de lunes a viernes: 45 horas a la semana turno día y cuando le toque turno de noche también es de lunes a viernes 45 hrs. Cada jornada tiene su horario de colación que puede variar de 30 minutos a 2 horas dependiendo de la jornada.\nLas principales funciones son: trabajo en conjunto con el staff médico (incluyendo manejo y sujeción de pacientes). Comfort del paciente (mantención de pacientes limpios, cómodos). Ejecución de tratamientos de pacientes hospitalizados. Preparación de consultas, pabellón (check list). Procesamiento y toma de muestras de laboratorio, esterilización, rx, Apoyo en otras áreas, entre otras.\nDisponibilidad inmediata.\nQuedan 3 cupos disponibles..\nInteresados enviar CV y Certificado de Título para revisión al correo administracion@veterinariacruzazul.com o al de secretaria@veterinariacruzazul.com", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-veterinario-2788200"}, {"titulo": "EXPERTO EN PREV. DE RIESGOS SNS", "Email": "administracion@veterinariacruzazul.com", "ID": "2828569", "Buscado": "SEMAR LTDA.", "Fecha": "2022-04-25 03:10:16", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "1400000", "Duración": "POR PROYECTO", "Tipo": "Full-time", "descripción": "Se necesita contratar profesional, Ingeniero en Prevención de Riesgos S.N.S. para faena ubicada en SQM Salar con campamento, en Turno 7x7. Debe contar con residencia en Calama.\nDeseable experiencia en trabajos de izaje y limpieza de tuberías.\nAl menos 3 años de experiencia en faenas mineras.\n\nEnviar CV con pretensiones de Renta a rrhh.calama2020@gmail.com", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/experto-en-prev-de-riesgos-sns-2828569"}, {"titulo": "Operario carga y descarga de camiones", "Email": "rrhh.calama2020@gmail.com", "ID": "2832272", "Buscado": "Empresa Explosivos", "Fecha": "2022-04-25 14:31:02", "Ubicación": "La Serena", "Categoría": "Operarios", "descripción": "Nos encontramos en búsqueda de Operarios de Carga y Descarga para sucursal La Serena, sus principales funciones son: instalar la mercadería y entregar conforme en los almacenes sobre camión Traslado de carga manualmente ( camión, almacén o polvorín ) Distribuir la carga adecuadamente.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-carga-y-descarga-de-camiones-2832272"}, {"titulo": "JEFE MANTENIMIENTO Cartagena", "Tipo": "Full-time", "ID": "2814401", "Buscado": "Migrin", "Fecha": "2022-04-25 14:08:39", "Ubicación": "San Antonio", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Migrin, empresa dedicada a la explotación y comercialización de cuarzo y sílice, con operaciones ubicadas en la Comuna de Cartagena y en la Región del Maule:\n\nJEFE MANTENIMIENTO\nCartagena\n\nSerá responsable de controlar y supervisar la correcta ejecución de la mantención de las áreas electromecánicos de la planta, evitando detenciones en la línea de producción, cumpliendo con las normas de calidad y seguridad establecidas. Controlar el stock de repuestos de uso consumible y críticos de los equipos.\n\n• Técnico Electromecánico.\n• 3 años de experiencia en funciones similares.\n• Conocimientos de electrónica y mecánica Industrial.\n\nInvitamos a los(as) interesados(as) que cumplan con el perfil descrito, a enviar sus antecedentes con pretensiones de renta a:\n\npostulaciones@inv-elalto.cl\n\nIndicando \"JEFE MANTENIMIENTO CARTAGENA\" en el asunto.\n\nLos antecedentes recibidos serán tratados confidencialmente.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-mantenimiento-cartagena-2814401"}, {"titulo": "Asistente Contable", "Email": "postulaciones@inv-elalto.cl", "ID": "2831278", "Buscado": "Diagnosalud", "Fecha": "2022-04-25 02:17:58", "Ubicación": "Antofagasta", "Categoría": "Economía / Contabilidad", "descripción": "Importante empresa del área de la salud requiere incorporar a su equipo un Asistente Contable  para nuestro equipo de Administración y Finanzas. Nuestra búsqueda se centra en una persona organizada, metódica, proactica, con capacidades de trabajo en equipo y buenas relaciones interpersonales para atención al cliente interno y externo.\nPrincipales Funciones del Cargo:\n\n-Realización mensual de los análisis de cuentas de acuerdo con lo instruido por la jefatura.\n\n-Registrar las transacciones en el correcto registro y cuenta.\n\n-Planificar y calendarizar adecuadamente las tareas del proceso contable para la entrega oportuna al contador.\n\n-Conciliaciones bancarias.\n\n-Orden y archivo de documentación. \n\nEntre otras.\n\nRequisitos:\n\n• Estudios técnicos en Contabilidad.\n\n• Un año de experiencia en cargos similares.\n\n• Conocimientos en Erp Contable.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2831278"}, {"titulo": "Gerente de Proyectos", "Tipo": "Full-time", "ID": "2804778", "Buscado": "Labora Gestión de Talentos", "Fecha": "2022-04-25 10:09:02", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "3.000.000 líquidos", "Duración": "Indefinido", "descripción": "Para importante cliente multinacional dedicado al rubro de la climatización estamos en búsqueda de Gerente de proyectos.\n\nEl objetivo del cargo es sestionar, supervisar y controlar las labores en cada fase dentro de los proyectos a su cargo; Inicio, planeación, ejecución y control, y cierre, post venta, de acuerdo con el sistema de gestión de proyectos de Thermoandina, para cumplir con las metas y objetivos propuestos.\nSus principales funciones son: gestionar los procesos de: Kick Off de proyecto; Planificación Carta Gantt de proyecto; Matriz de compra materiales; Planificación de facturación mensual; Proyección de obra; Ejecución del proyecto; Monitoreo y control del proyecto; Cierre del proyecto; Relación directa con el mandante en obra (incluyendo las tareas pertinentes en cada etapa).\n\nRequerimos:\nIngeniero mecánico, civil o climatización. \nMínimo 7 años de experiencia en el rubro climatización. \nManejo de Office, Autocad y Project.\n\nOfrecemos:\n$3.000.000 líquidos. \nBono variable semestral (según cumplimiento). \nDía libre al semestre y estacionamiento.", "ref": "https://www.chiletrabajos.cl/trabajo/gerente-de-proyectos-2804778"}, {"titulo": "PERIODISTA O COMUNICADOR AUDIOVISUAL", "Tipo": "Full-time", "ID": "2832575", "Buscado": "EMPRESA LIDER EN TRANSPORTE", "Fecha": "2022-04-25 17:04:20", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Duración": "indefinido", "descripción": "¿Te gustaría trabajar en una empresa líder del rubro de logística de transporte? Si te imaginas trabajar en un lugar así, te invitamos a postular a esta oportunidad de trabajo: \nNos encontramos en búsqueda de un/a Periodista o Comunicador Audiovisual Junior o con poca experiencia que quiera poner en desarrollar sus conocimientos dentro de nuestra empresa. Su disponibilidad  debe ser inmediata para comenzar. \nNuestro/a trabajador se encargará de realizar difusión de comunicaciones internas, campañas de marketing interno y actividades relacionadas al área.\n ¿Quién es nuestro/a candidato ideal? - Que seas egresado o titulado  de Periodismo, comunicación audiovisual o carrera a fin. La persona debe ser proactiva, creativa, con ideas innovadoras y con ganas de poner en práctica todos sus conocimientos audiovisuales.\n\nTe Ofrecemos:\n\n-Renta acorde al mercado y experiencia.\n-Colación.\n-Bus de acercamiento.\n-Realizar trabajos para distintas áreas de la compañía. \n-Posibilidad de crear y desarrollar tus conocimientos sobre el área.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/periodista-o-comunicador-audiovisual-2832575"}, {"titulo": "Ejecutivos de Ventas", "Tipo": "Full-time", "ID": "2832243", "Buscado": "Grupo Nuestros Parques", "Fecha": "2022-04-25 14:36:27", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1000000", "Duración": "Indefinido", "descripción": "Grupo Nuestros Parques requiere incorporar Ejecutivos de Ventas con el fin de asesorar a clientes en la adquisición de sepulturas en todos nuestros cementerios (Pudahuel, Huechuraba y Maipú) y en su proceso de post venta.\nOfrecemos:\nIncentivos, premios y posibilidades de crecimiento.\nCaja de Compensación\nAguinaldos\nCapacitación y material de apoyo.\nPertenecer a una empresa líder en el rubro y posibilidades de desarrollo.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-ventas-2832243"}, {"titulo": "450.000 LIQUIDO AUXILIARES DE ASEO", "Email": "tfavi@nuestrosparques.cl", "ID": "2832104", "Buscado": "SERVICIOS DE LIMPIEZA SPA", "Fecha": "2022-04-25 12:57:30", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "PLAZO FIJO Y POSTERIOR INDEFINIDO", "descripción": "SE NECESITA DE MANERA URGENTE AUXILIARES DE ASEO PARA IMPORTANTE COLEGIO UBICADO EN LA COMUNA DE COLINA.\n\nSE OFRECE UNA RENTA DE $450.000.- LIQUIDAS\nMAS UNA ASIGNACION DE MOVILIZACION DE $53.000.-\n\nLOS INTERESADOS POSTULAR MEDIANTE LA PAGINA O AL WHASTAPP +56 9 3917 8493\nPARA CORDINAR ENTREVISTAS", "ref": "https://www.chiletrabajos.cl/trabajo/450000-liquido-auxiliares-de-aseo-2832104"}, {"titulo": "Enfermera/o 4to Turno Urgencias", "Tipo": "Full-time", "ID": "2832144", "Buscado": "Clínica Hospital del Profesor", "Fecha": "2022-04-25 13:09:41", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "En Clínica Hospital del Profesor estamos en búsqueda de Enfermeras(os) con experiencia en Urgencia en jornada de 4to Turno.\n\nRequisitos:\n\n-Experiencia en el cargo.\n- Registro SIS\n- Vacunas Hepatitis B\n- Curso RCP E IAAS.\n\nSe Ofrece:\n\n- Contrato Laboral\n- Colación.", "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-o-4to-turno-urgencias-2832144"}, {"titulo": "Profesora 1° Básico - Maipú - Reemplazo", "Email": "seleccion@chp.cl", "ID": "2832132", "Buscado": "Colegio de Maipú", "Fecha": "2022-04-25 13:02:44", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "descripción": "Colegio de Maipú necesita Profesora para reemplazo en Primero Básico.\n32 hrs Jornada Mañana. Enviar Mail a mrestovic@hermanoscarrera.com", "ref": "https://www.chiletrabajos.cl/trabajo/profesora-1-basico-maipu-reemplazo-2832132"}, {"titulo": "ELECTRONIC ANTOFAGASTA", "Tipo": "Full-time", "ID": "2830108", "Buscado": "AB ARRIENDOS", "Fecha": "2022-04-25 11:00:49", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "600.000", "Duración": "INDEFINIDO", "descripción": "Importante empresa líder en el mercado de arriendo de maquinarias requiere contratar a\n\nTécnico Electrónico, electromecánico en taller y/o terreno \n\nPrincipales funciones:\nEncargado de la reparación y mantención de equipos electrónicos.\nEncargado de los diagnósticos y análisis de equipos además de la confección de órdenes de trabajo.\n\nRequisitos:\nTítulo técnico nivel medio, superior o universitario en el área electrónico o similares.\nLicencia clase B.\n\nSe ofrece:\nRenta de mercado\nSeguros de salud\nAlmuerzo\nOtros beneficios", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electronic-antofagasta-2830108"}, {"titulo": "Operario Industrial Productos Químicos Santiago", "Tipo": "Full-time", "ID": "2831445", "Buscado": "RRChile", "Fecha": "2022-04-25 10:02:04", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600000", "Duración": "Indefinido", "descripción": "Importante empresa Química, necesita operarios para su planta ubicada en Quilicura, Santiago.\nEntre sus funciones estarán:\n\n1) Manipulación de mangueras y bombas, para descargar Materias Primas (líquidos) y cargar Productos Terminados (líquidos) en Tanques, transportados en camiones.\n2) Medición (niveles de los líquidos) de cargas recibida y despachada.\n3) Toma niveles de inventario de estanques de almacenamiento (líquidos) de la planta. \n Horario Laboral : 08:00h a 18:00h de lunes a viernes\nAlmuerzo en casino de la misma Planta\n\nRequisitos:\nEnseñanza Media Completa\nAntecedentes al día\nExperiencia en bodegas industriales\nSe requiera una condición física acorde y conocimiento mecánica básica (bombas, manipulación de ciertas herramientas, etc)\n\nSueldo líquido $ 600.000", "ref": "https://www.chiletrabajos.cl/trabajo/operario-industrial-productos-quimicos-santiago-2831445"}, {"titulo": "dibujante cubicador", "Tipo": "Full-time", "ID": "2831435", "Buscado": "solucionit", "Fecha": "2022-04-25 09:58:53", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "450000", "Duración": "indefinido", "descripción": "se necesita dibujante proyectista\n\ntrabajo autocad 2d, desarrollando planos tipo eléctricos para ccdd y ley de ducto, cubicar planos enviados para licitación.\nmanejo de excel mínimo para registro de cubicaciones\ndesarrollo de planos asbuilt para obras terminadas\n\nrequerimiento mínimos:\n1 año de trabajo en autocad\nsaber cubicar\ndibujo 2 d\n\nen trabajo aprenderá:\nley de ducto, normas , forma de cubicar y dibujar.\nusar software itcalc\nnormas y forma de dibujar y cubicar  corrientes debiles", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-cubicador-2831435"}, {"titulo": "practica abogado/asistente de fiscalía", "Tipo": "Full-time", "ID": "2832562", "Buscado": "Grupo Expro", "Fecha": "2022-04-25 16:59:14", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "3", "descripción": "buscamos a Jóvenes Técnicos y profesional, que quieran obtener sus primeras experiencias laborales. En marco de la Ley 21.015, la cual promueve la inclusión laboral de personas en situación de discapacidad.\n\nBuscamos a jóvenes estudiantes o recién egresados que quieran obtener sus primeras experiencias laborales en practica abogado/asistente de fiscalía \n\nContamos con oportunidades empleo modalidad oficina, teletrabajo y mixta.\n\nOferta en marco de la Ley 21.015, la cual promueve la inclusión laboral de personas con discapacidad", "ref": "https://www.chiletrabajos.cl/trabajo/practica-abogado-asistente-de-fiscalia-2832562"}, {"titulo": "Catastrador de Información Valdivia", "Tipo": "Full-time", "ID": "2831705", "Buscado": "Consultora", "Fecha": "2022-04-25 12:08:20", "Ubicación": "Valdivia", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Importante Consultora inmobiliaria, necesita catastrador de información en la ciudad de Valdivia, es un trabajo en jornada de mañana entre las 8 :00 y 14:00 hrs (el horario puede verse modificado dada la contingencia actual), ideal para personas que necesitan complementar renta, no se requiere experiencia, edad entre los 20 y los 45 años.\nRequisitos: Persona responsable y comprometida, ideal estudiante con disponibilidad jornada de mañana y excelente comunicación.", "ref": "https://www.chiletrabajos.cl/trabajo/catastrador-de-informacion-valdivia-2831705"}, {"titulo": "Auxiliar de aseo", "Tipo": "Full-time", "ID": "2763144", "Buscado": "Colegio Baltazar de Talca", "Fecha": "2022-04-25 17:35:10", "Ubicación": "Talca", "Categoría": "Otros", "Salario": "390.000 aprox. bruto", "Duración": "Plazo Fijo", "descripción": "Auxiliar de Aseo\nColegio Baltazar de Talca requiere auxiliar de aseo \nSe ofrece contrato a plazo fijo por tres meses, con posibilidades de renovación según evaluación de desempeño. Renta: $ 390.000 brutos por 35 horas semanales más Asignaciones de movilización y colación.\nSe requiere Licencia de Educación Media. \nInteresados enviar currículum vitae adjuntando fotocopia de certificado de estudios y licencia de Educación Media a administracion@colegiobaltazar.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2763144"}, {"titulo": "Asistente de Marketplace y E-commerce", "Email": "administracion@colegiobaltazar.cl", "ID": "2831835", "Buscado": "Enigmática", "Fecha": "2022-04-25 11:50:14", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Tipo": "Full-time", "descripción": "Empresa de Vestuario femenino requiere de un Asistente de E-commerce y Marketplace.\n\nFunciones:\n\n- Gestionar y administrar Marketplace maximizando la venta.\n- Realizar carga y creación de productos, controlando que estas funcionen de manera correcta en los canales.\n- Manejo de control de inventario.\n- Ejecución de precios en los canales.\n- Ejecución de precios especiales por campañas externas y propias, velando por su correcta visualización.\n- Asegurar la correcta operación de sitios.\n- Levantar problemas de funcionalidad en los sitios, con su respectivo seguimiento hasta la solución.\n- Velar por el buen funcionamiento y visual de los productos en todas las plataformas que se encuentre activo, mejora continua de la experiencia en los sitios contenido\n- Entrega de Informes y Resultados.\n- Identificación y propuestas de nuevas oportunidades de negocios relacionados al foco estratégico de la empresa.\n- Velar por la salida de los pedidos.\n\nJornada Trabajo: 9:00 a 18:30 hrs de lunes a viernes.\n450.000 liquido + bonos", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-marketplace-y-e-commerce-2831835"}, {"titulo": "Encargado de manutención técnica para hotel ,en el Valle de Elqui.", "Email": "rrhh@enigmatica.cl", "ID": "2832249", "Buscado": "Inveroceano gourmet and", "Fecha": "2022-04-25 14:21:15", "Ubicación": "La Serena", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "Acorde al mercado", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos persona responsable, ética y activa ,que se encargue de la manutención de nuestros hoteles.\nConocimientos de gasfitería ,electricidad, y otros, y de su implementación.\nComprometido con sus labores ,autónomo\n Que cumpla los objetivos y tareas encomendadas.\nSe ofrece:\nBuen ambiente laboral.\nAlojamiento compartido con persona del mismo sexo .\nColación de almuerzo. \nSalario acorde al puesto.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-manutencion-tecnica-para-hotel-en-el-valle-de-elqui-2832249"}, {"titulo": "Tecnico Multifuncional", "Email": "contrataciones@inveroceano.cl", "ID": "2832324", "Buscado": "Samides Integrales", "Fecha": "2022-04-25 15:12:40", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa del rubro Mantenimiento, desea incorporar a su equipo Técnicos Multifuncionales.\nFunciones Principales:\nRealizar mantenimientos de acuerdo con los procedimientos de trabajo establecido.\nMantener un uso adecuado de las herramientas y recursos asignados para el mantenimiento\n\nRequisitos para postular:\nEducación media Completa\n\nDeseable:\nConocimiento en Electricidad, Climatización, Sanitario u Obras civiles menores. \nExperiencia previa en cargos relacionados o en conserjería.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-multifuncional-2832324"}, {"titulo": "Corredor de Propiedades - Agente Inmobiliario", "Email": "rrhh@samides.cl", "ID": "2758746", "Buscado": "REMAX BURÓ", "Fecha": "2022-04-25 15:39:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1000000", "Duración": "Otro", "descripción": "¿Te atrae el negocio inmobiliario? ¿cuentas con habilidades comerciales? ¿tienes capacidades de autogestión?  ¿buscas un trabajo con horario flexible? ¿te acomoda ser independiente? !Entonces esta puede ser una real oportunidad para ti! \nSomos REMAX BURÓ, oficina de corretaje de propiedades perteneciente a la prestigiosa marca internacional REMAX, y estamos en búsqueda de nuevos agentes inmobiliarios.\nCon casi 50 años de historia, presencia en más de 120 países, y 130.000 agentes, REMAX es la inmobiliaria que mas propiedades vende en el mundo, y no es por casualidad.\nEmprende tu propio negocio inmobiliario acompañado de un destacado equipo profesional. Ofrecemos la más alta escala de comisiones, desde un 40% hasta un 80%, con un muy bajo nivel de inversión, en beneficio de tu propio negocio y emprendimiento, con toda la independencia que estas buscando, y junto a una extensa red de agentes asociados que impulsarán tus operaciones en Chile y el extranjero.\nLa experiencia previa no es fundamental. Entregamos un sólido modelo de operación, con posibilidades de crecimiento reales. Basado en capacitación y apoyo profesional constante.\n¿Que se necesita hacer?\no\tProspectar en búsqueda de potenciales clientes a través de diversas actividades, previamente diseñadas, de manera de \n        aumentar tu propia cartera de propiedades. \no\tCapacitarte continuamente, para profundizar los diversos temas que necesitas conocer.\no\tRealizar evaluaciones comerciales para estimar el precio de mercado de la propiedad.\no\tInvestigar la situación legal básica de la propiedad, para anticipar problemas futuros.\no\tRealizar actividades de marketing que aseguren la mayor exposición posible de tus propiedades.\no\tSeleccionar potenciales compradores o arrendatarios, y coordinar las visitas a la propiedad.\no\tComunicar periódicamente al propietario respecto de las novedades que surjan durante la comercialización.\no\tAsesorar al cliente durante todo el proceso de venta o arriendo de su propiedad, con el fin de que sea expedito y sin \n        contratiempos. \n¿Qué esperamos de ti?\n\tDeseos de ser independiente, mentalidad emprendedora, tus ingresos dependen de tú propio desempeño\n\tQue cuentes con formación técnica superior o profesional\n\tQue idealmente cuentes con experiencia en ventas\n\tDisposición para una capacitación constante\n\tCapacidad de planificar y organizar tus actividades \n\n¿Qué ofrecemos?:\n\tTrabajar junto a la marca más prestigiosa del mercado, respaldando tu formación y calidad de servicio\n\tPosibilidades reales de altos ingresos\n\tFlexibilidad horaria y autonomía\n\tApoyo legal experto en todas las operaciones\n\tApoyo profesional en aspectos comerciales, financieros, operativos y de marketing\n\tPublicación automática en los principales portales\n\tPlataformas tecnológicas de nivel mundial\n\tCoaching constante a tu gestión profesional\n\tAcceso ilimitado a las casi 3.000 propiedades en cartera de la red\n\tSólido proceso de capacitación desde el primer día\n\tDocumentos estandarizados para cualquier tipo de operación\n\tTarjeta de presentación, correo corporativo, sitio web personal", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/corredor-de-propiedades-agente-inmobiliario-2758746"}, {"titulo": "ID 335 SERPAJ RENCA BUSCA TRABAJADOR/A SOCIAL PARA PROGRAMA DE TRATAMIENTO", "Tipo": "Part-time & Full-time", "ID": "2829625", "Buscado": "SERPAJ CHILE", "Fecha": "2022-04-25 12:06:39", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "ID 335 SERPAJ RENCA BUSCA TRABAJADOR/A SOCIAL PARA PROGRAMA DE TRATAMIENTO\nIDENTIFICACIÓN DE LA OFERTA LABORAL: \n•\tNombre centro de trabajo:  PROGRAMA DE TRATAMIENTO\n•\tLugar: RENCA.\n•\tCargo: TRABAJADOR/A SOCIAL\n•\tHoras Semanales: 11 HORAS\n•\tSueldo bruto: $ 218.917\n•\tCódigo de identificación: ID 335\nREQUISITOS DEL CARGO:\n\nFormación:\n•\tTítulo Profesional de Trabajador/a Social (duración 10 semestres), otorgado por una Institución de educación reconocida oficialmente por el Estado (excluyente)\n•\tDeseable especialización en tratamiento e Intervenciones de consumo problemático y dependencias de drogas.\nExperiencia laboral:\n•\tDeseable 2 años de experiencia en tratamiento con adolescentes con consumo problemático de drogas, en el ejercicio del mismo cargo y población a atender para el cual se convoca el concurso (EXCLUYENTE).\n•\tExperiencia de al menos 2 años en Intervención directa y en tratamiento con jóvenes infractores de ley. (EXCLUYENTE).\n•\tNo presentar inhabilidades para trabajar con niños/as y jóvenes.\nConocimientos:\n•\tManejo teórico y práctico de modelos de intervención en adicciones. \n•\tManejo teórico y práctico de los sistemas internacionales de clasificación de enfermedades mentales CIE-10 y DSM-IV. \n•\tManejo de la ley 20.000, guías clínicas AUGE, Decreto n° 4 del servicio de salud, Decreto n° 41 del servicio de salud.  \n•\tManejo práctico de la entrevista motivacional.\n•\tConocimiento de terminología de prestaciones del SISTRAT. \n•\tDeseable manejo teórico y práctico perspectiva de género, conocimiento de la Convención Internacional de los Derechos del Niño.\n\nDOCUMENTACIÓN A ENVIAR (EXCLUYENTE):\n•\tCV Serpaj Chile descargable en siguiente link: https://bit.ly/38vyR2v\n•\tCertificado de título\n•\tCertificados de especialización\n•\tDocumento que acredite experiencia laboral\n•\tCertificado de Inhabilidades para trabajar con niños, niñas y adolescentes (*)\n•\tCertificado de Antecedentes para fines especiales vigente (*)\n (*) Antigüedad de documentos no superior a los 30 días contados desde la fecha de presentación de la postulación.\n\nPara más detalles favor revisar la oferta laboral publicada en www.serpajchile.cl en el apartado de trabaje con nosotros o en el siguiente link de acceso directo: https://bit.ly/3vuBnAk", "ref": "https://www.chiletrabajos.cl/trabajo/id-335-serpaj-renca-busca-trabajador-a-social-para-programa-de-tratamiento-2829625"}, {"titulo": "AYUDANTE COCINA - 450.000 liquidos", "Tipo": "Part-time", "ID": "2832304", "Buscado": "RESTAURANTE AMERICANO", "Fecha": "2022-04-25 14:55:27", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "URGENTE!!  se requiere AYUDANTES DE COCINA, con o sin experiencia para trabajar en local de comida americana, dedicado a la venta delivery y presencial ( para llevaar). \nsueldo $450.000.- liquidos (al bolsillo) + horas extras + propinas + almuerzo diraio gratuito + uniforme + capcitación.\nJornaada completa: de lunes  a domingo, con dos dias libres semanales (5x2)\n\nEXTRANJEROS: solo con documentos al día para trabajar", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-cocina-450000-liquidos-2832304"}, {"titulo": "Maestros Electricistas en Chillan", "Tipo": "Full-time", "ID": "2831484", "Buscado": "HA INGENIERIA", "Fecha": "2022-04-25 10:16:40", "Ubicación": "Chillán", "Categoría": "Otros", "Duración": "PROYECTOS", "descripción": "se necesitan maestros electricistas y ayudantes para obra Copec (planta) ubicada en la ciudad de Chillan.", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricistas-en-chillan-2831484"}, {"titulo": "uscamos Ejecutivos ATENCION Y VENTAS, con comisiones SIN TOPE", "Email": "ha@hai.cl", "ID": "2819665", "Buscado": "APEX AMERICA BPO", "Fecha": "2022-04-25 12:37:27", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "408.000$", "Duración": "PLAZO FIJO, LUEGO INDEFINIDO", "descripción": "Empresa líder en clima organizacional de Call center con presencia nacional e Internacional, estamos buscando personas comprometidas, con motivación, con una excelente actitud, habilidades comunicacionales y ambiciosas para el cargo de ejecutivos especialistas en VENTAS para importante cliente del área de las telecomunicaciones, donde tenemos atractivas comisiones SIN TOPE, una gran oportunidad para incrementar de manera considerable tu RENTA, y para lo cual contamos con excelentes instalaciones cómodas y sanitizadas, brindándote la mejor experiencia como Todo un Ejecutivo y con las mejores vibras que puedas aportar en el site.\n\n\nPor lo que si cuentas con buena dicción y habilidades de comunicación, estamos esperando de tu talento, para ser parte de nuestra compañía. ¡Ven y postula con nosotros!\n\n-Jornada Laboral: de 45, 30 y 20 Horas semanales.\n-Modalidad: PRESENCIAL con opción de ir teletrabajo\n-Ubicación: Av. Italia 662 – Providencia.\n\n\nRENTA: por encima de lo ofrecido en el mercado, atractivas comisiones SIN TOPE, pagadas desde el día 1, Bonos de desempeño, y capacitación paga desde el día 1°.\n\nBENEFICIOS:\n-Capacitación pagada\n-Plan telefónico gratis desde contrato indefinido\n-Bono de Permanencia y Asistencia\n-Regalo de Cumpleaños\n-Seguro complementario de salud\n-Caja de compensación\n-Aguinaldos\n-Oportunidades de crecimiento dentro de la empresa.\n\n\nREQUISITOS:\n- Internet Hogar (en caso de teletrabajo)\n- Computador con sistema operativo Windows (en caso de teletrabajo)\n- Excelente actitud.\n- Muchas ganas de aprender.\n- Buena Dicción.\n- Educación media completa.\n- Extranjeros con Visa temporaria, definitiva o definitiva en trámite.\n\n\n¡POSTULA CON NOSOTROS, QUEREMOS VERTE CRECER Y QUE SEAS PARTE DEL MEJOR LUGAR PARA TRABAJAR!", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/uscamos-ejecutivos-atencion-y-ventas-con-comisiones-sin-tope-2819665"}, {"titulo": "INGENIERA AGRONOMA PARA VENTA TÉCNICA", "Tipo": "Full-time", "ID": "2447587", "Buscado": "Andrés Pardo Consultores", "Fecha": "2022-04-25 17:21:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "2000000", "Duración": "indefinido", "descripción": "Nuestro cliente, una importante empresa líder de la Zona Centro del País, necesita vendedor para comercializar y desarrollar sus nuevos productos y soluciones en su área agrícola.\n\nBuscamos una Ingeniero Agrónomo o equivalente con al menos 5 años de experiencia en área Comercial, principalmente en venta de insumos agrícolas.\n\nEs requisito EXCLUYENTE TENER  EXPERIENCIA EN VENTA TECNICA\nEl trabajo requiere disponibilidad para estar en terreno cerca del 80% del tiempo\nEs requisito EXCLUYENTE contar con licencia de Conducir.\n\nDentro de las funciones principales del cargo están: \n\n1) Comercializar insumos y soluciones para el mercado agrícola (en producción de Frutales y Hortalizas)\n2) Desarrollo y ensayos de nuevas aplicaciones en agricultura.\n3) Comercializar resto del mix de productos\n4) Desarrollar cartera de clientes y búsqueda de nuevos Clientes\n\nSe ofrece atractivas comisiones acorde a resultados así como los elementos necesario para el trabajo (computador, celular camioneta y combustible).\n\ninteresados enviar CV por correo a la brevedad", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniera-agronoma-para-venta-tecnica-2447587"}, {"titulo": "Coordinador(a) Comercial para Corredor de Propiedades V Región", "Email": "postula@andrespardo.cl", "ID": "2746128", "Buscado": "Nueva oficina propiedades", "Fecha": "2022-04-25 13:28:10", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Grupo inmobiliario con proyectos en la zona de Maitencillo, Cachagua, Zapallar y Papudo abrirá una corredora de propiedades con oficina que estará ubicada en el nuevo complejo comercial donde se instalará el JUMBO en Maitencillo. Buscamos un(a) coordinador(a) comercial con movilización propia que resida en la zona (max 20 minutos de la oficina) para que se integre y participe en el desarrollo del proyecto. \n\nPerfil del cargo:\n- Proactivo, empático, con capacidad de relacionarse con distintos segmentos sociales, edad (con clientes y equipo de colaboradores internos)\n- Bien organizado y responsable.\n- Capacidad de solucionar problemas, y trabajar bajo presión\n- Ambición de crecimiento personal y profesional\n- Experiencia en ventas o marketing, y/o trabajado en Bancos como agente sucursal o cuentas\n\nRequisitos:\n- Título técnico, universitario\n- Experiencia laboral mínimo de 2 años\n\nBeneficios:\n- Sueldo de mercado\n- Participar de nuevo proyecto Inmobiliario con un gran potencial de crecimiento\n- Contrato indefinido\n- Buen ambiente laboral\n- Constante capacitación", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-a-comercial-para-corredor-de-propiedades-v-region-2746128"}, {"titulo": "Tecnico Electromecánico- Turno Rotativo", "Email": "avergara@bmipropiedades.cl", "ID": "2462206", "Buscado": "Tianda Chile SpA", "Fecha": "2022-04-25 16:00:20", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "720.000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Tianda Chile SpA es una empresa internacional dedicada a la Instalación y Mantenimiento de puentes de embarque y equipos auxiliares (unidades de refrigeración, equipos hidráulicos, eléctricos y mecánicos) alrededor del mundo, y nos encontramos en la búsqueda de personal con perfil Eléctrico, Mecánico o Electromecánico.\nIncorporación: Agosto 2021.\nFunciones\n-Trabajos de instalación y ensamble de cualquier componente de Puente de Abordaje o equipos auxiliares que sea requerido.\n-Trabajos en altura mediante el uso de máquinas elevadoras.\n-Evaluar el pre- y post armado de piezas, equipos y herramientas eléctricas, de acuerdo con documentación técnica.\n-Realizar controles eléctricos de componentes y equipos tales como mediciones de aislación, tensión, voltajes y corrientes en General, asegurándose que cumplen con las especificaciones técnicas.\n-Realizar tareas de aseo, mantención y/o reparación básica de equipos e instalaciones cuando sea necesario. (es lo mismo\n-Gestionar tareas Control de herramientas, y recursos asignados.\n-Detección, diagnóstico y solución a fallas y averías.\n-Realizar los mantenimientos, predictivo, preventivo, funcional operativo, y correctivo de componentes, equipos e instalaciones electromecánicas.\n-Ingresar datos, insumos, repuestos, actividades y todo lo que conlleve la actividad en los programas, y software de gestión señalados utilizados por la empresa.\nRequisitos\n-Titulación requerida: Técnico/a áreas: Eléctrica, Mecánica y Automatización.\n-Licencia de conducir clase B. Excluyente\n-Al menos 2 años en trabajos y equipos relacionados.\n-Experiencia en Instalar /ensamblar piezas y componentes electromecánicos, montaje / desmontaje, inspección y mantenimiento de rodamientos y otros.\n-Salud Compatible con trabajo en altura.\n-Habilidad para trabajos en grupo y bajo presión \n-Manejo general del computador (nivel Usuario).\n-Disponibilidad para turnos rotativos.\nBeneficios\n-Movilización según horarios turno rotativo dispuesto por la empresa, en dependencia de la situación país.\n-Tarjeta de Transporte de Acercamiento al Aeropuerto.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-turno-rotativo-2462206"}, {"titulo": "Vendedoras part-time y full-time para joyería en mall", "Email": "rrhh-chile@tianda-international.com", "ID": "2832459", "Buscado": "Sociedad Importadora Europa", "Fecha": "2022-04-25 16:16:44", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "por definir", "Tipo": "Part-time", "descripción": "Somos una  empresa dedicada a la ventas de joyas, ubicadas en diferentes mall de Chile.  Además contamos con la representación de marcas internacionales  a nuestro cargo.\nEn estos momentos, estamos  buscando a nuestras nuevas integrante, una vendedora part-time y una full-time.\nLos requisitos son: Contar con habilidades de trabajo en equipo, compañerismo, ganas de aprender, entusiasmo de ser parte de un gran equipo profesional y amar las joyas.\nSi estas interesada, por favor en tu postulación especifica a  la modalidad de horario postulas part-time (de fines de semana) o full-time (de 45 horas semanales).\nTe esperamos.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedoras-part-time-y-full-time-para-joyeria-en-mall-2832459"}, {"titulo": "Auxiliar Producción Gastronómica / Villa Alemana", "Email": "ventas@merysattjoyas.cl", "ID": "2832438", "Buscado": "Casa Festa", "Fecha": "2022-04-25 16:11:41", "Ubicación": "Quilpué", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Plazo Fijo", "descripción": "Se necesita personal para taller de producción gastronómica en Villa Alemana;  ajustable a disponibilidad de tiempo; Martes a Sábado ó Viernes a Domingo; $ 25.000 el turno; 10:00 a 20:00 hrs. formación gastronómica; producción en repostería y preelaborados; confección rellenos y masas; manejo de hornos; puntos de cocción. Postulante para turno fijo de planta; $ 500.000 líquido mensual; más propinas.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-produccion-gastronomica-villa-alemana-2832438"}, {"titulo": "MAESTROS Y AYUDANTES ELECTRICISTAS", "Tipo": "Part-time & Full-time", "ID": "2832629", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-04-25 17:31:19", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650000", "Duración": "indefinido", "descripción": "Se necesitan MAESTROS Y AYUDANTES ELECTRICISTAS, CON EXPERIENCIA EN TERMINACIONES (TABIQUERIA Y ALAMBRADO para Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido.\n\nSueldos líquidos según lo siguiente:\nTERMINACIONES (Tabiquería, Alambrado, Enlauchado, Instalación TDA)\n•\tMAESTRO 1 A TERMINACIONES: $650.000.-\n•\tMAESTRO 1 B TERMINACIONES: $610.000.-\n•\tMAESTRO 2 A TERMINACIONES: $580.000.-\n•\tMAESTRO 2 B TERMINACIONES: $550.000.-\n•\tAYUDANTE 1 TERMINACIONES:   $520.000.-\n•\tAYUDANTE 2 TERMINACIONES:   $490.000.-\n\nHoras extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse el miércoles 27 de Abril del 2022 de 08:00 a 10:00 am, en calle Sergio Ceppi N° 623, comuna de La Cisterna con los siguientes documentos impresos:\n•\tCurriculum Vitae.\n•\t24 últimas cotizaciones AFP con Rut empleadores anteriores; debe tener mínimo 6 cotizaciones continuas con el mismo empleador (excluyente).\n•\tCertificado de Antecedentes al día}.\n•\tCertificado de FONASA o ISAPRE.\n•\tCopia del carnet por ambos lados.\n•\tCertificado de residencia.\nNO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA.\nNO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR.", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-y-ayudantes-electricistas-2832629"}, {"titulo": "Técnico de Soporte - Servicio Técnico", "Tipo": "Full-time", "ID": "2820635", "Buscado": "Importante Empresa Industrial", "Fecha": "2022-04-25 08:09:23", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700.000", "descripción": "Importante Empresa Industrial ubicada en sector suroriente de santiago, requiere integrar a TÉCNICO EN SOPORTE (Servicio Técnico), desde 1 año de experiencia en el cargo.\n\nPrincipales funciones:\nDiagnosticar / Reparar / Mantener maquinaria y/o equipos en terreno y laboratorio.\nCapacitar y Entrenar a Clientes (Internos y Externos)\nConfeccionar por cada actividad Informe técnico, aplica para Terreno / Laboratorio.\nAnálisis de fallas, evaluación de solución y entrega de mejor solución a cliente.\nEfectuar visitas técnicas según ruta de servicio y tiempo asignado.\n\nRequisitos:\nTécnico profesional Mecánico/ Eléctrico/ Electrónico Industrial / Electrónico\nLicencia clase B\n\nBeneficios:\nAguinaldos\nBono vacaciones\nDia libre cumpleaños", "beneficios": ["Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-soporte-servicio-tecnico-2820635"}, {"titulo": "KINESIOLOGA", "Tipo": "Full-time", "ID": "2831676", "Buscado": "CLINICA DE ESTETICA LASER", "Fecha": "2022-04-25 11:14:31", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "a convenir", "Duración": "plazo fijo, indefinido", "descripción": "CLINICA DEPILACION LASER PROVIDENCIA METRO TOBALABA REQUIRE KINESIOLOGA, RECIÉN EGRESADA, CON O SIN EXPERIENCIA.  ENVIAR CURRICULUM CON PRETENSIONES DE RENTA A clinicalaser2010@gmail.com.   LLAMAR A 992510327", "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologa-2831676"}, {"titulo": "TECNICO (A) VETERINARIA", "Tipo": "Part-time & Full-time", "ID": "2831430", "Buscado": "CLINICA VETERINARIA", "Fecha": "2022-04-25 09:56:58", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000 (bruto)", "Duración": "FIJO 6 MESES, RENOVABLE", "descripción": "cuarto turno; 12 horas alternando, día de 9 a 21, noche de 21 a 9 y luego dos días libres", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-a-veterinaria-2831430"}, {"titulo": "Cocinero Produccion y Pasteleria", "Tipo": "Full-time", "ID": "2831647", "Buscado": "Limo Matriz Spa", "Fecha": "2022-04-25 11:01:07", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Buscamos COCINERO DE PRODUCCION Y PASTELERIA con experiencia comprobable de mínimo 2 años en en el área de producción en cadena de carnes y masas, procesos de sellado y empacado, pastelería y producción por volumen.\n\nHorario de lunes a viernes de 8:00 am a 18:00 \nSector de Bellavista\nAplicar solo personal con papeles al día y situación regular.\n\nSueldo $450.000 1er mes\n$500.000 a partir de 2do mes", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-produccion-y-pasteleria-2831647"}, {"titulo": "INGENIERO MEMORISTA", "Tipo": "Full-time", "ID": "2829389", "Buscado": "SERCOING LTDA.", "Fecha": "2022-04-25 07:52:57", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Por Proyecto", "descripción": "SERCOING LTDA., empresa de ingeniería de amplia trayectoria en la prestación de servicios a la gran minería del cobre, necesita contratar INGENIERO MEMORISTA,\n\nEl cargo, con sede en la División El Teniente de Codelco, comprende, principalmente, la realización de estudios de tiempo o \"tool time\" en el ámbito del mantenimiento electromecánico.\n\nLos interesados deberán acreditar:\n- Poseer ttulo de Ingeniro, \n- Experiencia en la realización de estudios de tiempo, \n- Salud compatible con el trabajo en minería y en condiciones de altura geográfica, y  \n- Residencia en la ciudad de Rancagua o Región Metropolitana (deseable).", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-memorista-2829389"}, {"titulo": "SE BUSCA ADMINISTRATIVA", "Tipo": "Full-time", "ID": "2831486", "Buscado": "LANDSPACE", "Fecha": "2022-04-25 10:19:35", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "550000", "Duración": "indefinido", "descripción": "Empresa de arquitectura con oficina en las condes, busca administrativa con conocimiento en excell y ERP\nExperiencia en: RRHH, administración, y orden en general.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-administrativa-2831486"}, {"titulo": "TECNICO EN CLIMATIZACION", "Email": "gary@landspace.cl", "ID": "2832044", "Buscado": "INGENIERIA KATHERINE MONTENEGRO", "Fecha": "2022-04-25 13:24:18", "Ubicación": "Quillota", "Categoría": "Otros", "Salario": "A CONVENIR", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "FUNCIONES:\n\nRealizar mantención preventiva a equipos de aire acondicionado:\n-Fan coil con ducto\n-Recuperadoras de calor (RCA)\n-Unidad manejadora de aire (UMA)\n-Chiller enfriado por aire\n-Mini Split tipo casetta,Presentación\n-Equipos de precisión\n-Ventiladores de extracción (VEX)\n-Ventiladores de inyección (VIN)\nRealizar mantención correctiva a equipos de aire acondicionado-\nRealizar mantención de tableros eléctricos:\n-Toma de consumos eléctricos\n-Elementos de control\n-Luces pilotos\n-Selectores on – off\n-pulsadores\n-conceptos de aire acondicionado y refrigeración\n-conceptos y aplicación de seguridad\n-desarrollo de informes técnicos\n-capacidad de detectar fallas en equipos de aire acondicionado\n-compromiso con el trabajo y la empresa\n\nTipo de puesto: Tiempo completo, Indefinido\n\nConsideraciones ante el COVID-19:\nTODAS LAS MEDIDAS DE PRECAUCIÓN", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-climatizacion-2832044"}, {"titulo": "Ayudante de Cocina", "Email": "contacto@monteburgos.cl", "ID": "2665951", "Buscado": "Pipiolo Sandwicheria", "Fecha": "2022-04-25 09:49:43", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000 liquido + propinas", "Duración": "Indefinido", "descripción": "Restaurante en Providencia busca ayudante de cocina para integrarse a nuestro equipo. Excelente amiente laboral.\n\nApuntamos a ser la mejor sandwicheria de chile, con nuestro sello artesanal enfocado a sacarle el mejor provecho a cada ingrediente.\n\nSe necesita persona pro activa, que ame la gastronomía y el trabajo en equipo, que tenga disposición a aprender técnicas y habilidades nuevas.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2665951"}, {"titulo": "CHOFER - REPARTIDOS part-time", "Tipo": "Full-time", "ID": "2694140", "Buscado": "AGROURBANA", "Fecha": "2022-04-25 17:07:02", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "a plazo", "descripción": "Empresa de hidroponía en cultivos de lechuga y hortalizas, busca personas dinámicas con interés en un contrato de trabajo a plazo definido, para el transporte de cultivo hidropónico envasado. \n\nRequerimos  personas con experiencia en el área de reparto y manejo. \n\nPersonas extranjeras que deseen postular deben contar con su permiso de trabajo con definitiva. \n\nLos trabajos constan de:\n-Realizar reparto de hortalizas en camión dispuesto para ello, cargar el camión junto al equipo de producción. \n-Trabajar con una APP para reparto de delivery dentro del anillo de STG. \n\nLabores de lunes a viernes.   ( cantidad de horas a convenir)", "beneficios": ["Horario Flexible", "Seguro de vida", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-repartidos-part-time-2694140"}, {"titulo": "MAESTRO ELECTRICO Y AYUDANTE ELECTRICO", "Tipo": "Part-time", "ID": "2832642", "Buscado": "LIGHT SPA", "Fecha": "2022-04-25 17:36:16", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "POR PROYECTO", "descripción": "NECESITAMOS RECLUTAR PERSONAL PARA OBRA UBICADA EN SAN BERNARDO, LA OBRA AUN ESTA EN OBRA GRUESA Y TERMINACIONES , POR LO QUE NECESITAMOS CONTAR CON:\n\nMAESTRO DE PRIMERA ELECTRICISTA\nMAESTRO DE SEGUNDA ELECTRICISTA\nAYUDANTE ELECTRICO\n\nENVIAR CURRICULUM A ELECTRICIDAD.SZ.EIRL@GMAIL.COM, CON CARGO A POSTULAR", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electrico-y-ayudante-electrico-2832642"}, {"titulo": "SE NECESITA ASISTENTE RECURSOS HUMANOS", "Tipo": "Full-time", "ID": "2832082", "Buscado": "SYG SERVICIOS LTDA", "Fecha": "2022-04-25 12:57:50", "Ubicación": "Iquique", "Categoría": "Recursos Humanos", "Salario": "500000", "Duración": "Plazo fijo a Indefinido", "descripción": "EMPRESA DE LA REGION NECESITA  ASISTENTE DE RECURSOS HUMANOS CON CONOCIMIENTO EN LEYES LABORALES, CONTRATOS, REMUNERACIONES, GESTION FINIQUITOS, CONTROL DOCUMENTAL, CONTROL ASISTENCIA, MANEJO EXCEL NIVEL INTERMEDIO, ERP, COMPUTACION NIVEL INTERMEDIO. SE OFRECE GRATO AMBIENTE LABORAL Y ESTABILIDAD EN EL PUESTO DE TRABAJO.  PERFIL REQUERIDO: PERSONA CON ALTO INTERES EN APRENDER, RESPONSABILIDAD Y BUEN TRATO CON COLABORADORES.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-asistente-recursos-humanos-2832082"}, {"titulo": "AUXILIAR DE ASEO", "Email": "reclutamientos2021.syg@gmail.com", "ID": "2414540", "Buscado": "STUDIO GROUP SPA", "Fecha": "2022-04-25 09:25:42", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "430000", "Duración": "PLAZO FIJO A INDEFINIDO", "Tipo": "Full-time", "descripción": "Deberá realizar el aseo total de las oficinas, entradas, pasillos y todos los otros lugares del establecimiento del empleador, reemplazo de papelería, jabones, limpieza de escritorios y sitios de trabajo, aseo de los servicios higiénicos y de los baños del personal, deberá controlar permanentemente, el acopio de la basura, retirándola cada hora, como mínimo, sin perjuicio de que se requiera más seguido su retiro, en conformidad al acopio de la misma.  Además, deberá sacar, a primera hora de cada día, las bolsas de basuras al exterior los días de recorrido del camión de basura, limpiando inmediata y prolijamente, los restos de basuras dejados en la calle o dependencias de la empresa, limpieza de exteriores del establecimiento.\n\nHorario de Lunes a Viernes de 09.30 a 18:00 hrs, con una hora de colación.\n\nLugar a prestar los servicios es Padre Hurtado 1199, comuna de Vitacura.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2414540"}, {"titulo": "Ejecutivo Venta de Seguros de Vida CON EXPERIENCIA Importante Empresa de Seguros", "Email": "rrhh@ledstudio.cl", "ID": "2829347", "Buscado": "RH CAPITAL", "Fecha": "2022-04-25 03:15:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo, luego indefinido", "descripción": "REQUISITOS\n•\tExperiencia en venta de seguros comprobada.\n•\tResidencia definitiva en caso de extranjeros.\n\nOFERTA ECONÓMICA\n•\tExpectativas de renta sobre MM$1 (Sueldo base + gratificación + bono atractivo)\n•\tCon contrato fijo x 2 meses, posterior indefinido.\n\nCARACTERÍSTICAS DESTACABLES \n•\tProducto atractivo en el mercado, de fácil venta.\n•\tNo se requiere exclusividad de venta.\n•\tVenta en frío /FREE LANCE", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-de-seguros-de-vida-con-experiencia-importante-empresa-de-seguros-2829347"}, {"titulo": "Chofer Armador Puerto Montt", "Tipo": "Part-time & Full-time", "ID": "2750397", "Buscado": "SCS Furniture Store S.A.", "Fecha": "2022-04-25 15:03:53", "Ubicación": "Puerto Montt", "Categoría": "Logística / Distribución", "Salario": "$540.000.-", "Duración": "1 mes, 2 meses, indefinido", "descripción": "IMPORTANTE EMPRESA AMERICANA en plena expansión en Chile dedicada a la venta de muebles y decoración te invita a ser parte de su equipo para nueva sucursal en Puerto Montt.\n\nREQUISITOS\n\n•             Licencia de conducir clase B. \n•             Hoja de vida del conductor sin faltas graves.\n•             Capacidad para trabajar en equipo.\n•             Motivado y Pro-activo.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-armador-puerto-montt-2750397"}, {"titulo": "Assesor de Servicios (Nissan)", "Tipo": "Full-time", "ID": "2831592", "Buscado": "E- Kovacs", "Fecha": "2022-04-25 10:46:15", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Hola a Tod@s! \nBuscamos integrar a nuestro nuevo equipo un Asesor de Servicio Nissan, el cual se desempeñará en nuestra sucursal pronta a abrir en Lonquen.\nSi tienes formación de Técnico o Ingeniería en Mecánica Automotriz y Atención al Cliente, si te motiva ser parte de equipos colaborativos, y contribuir en una organización del rubro automotriz multimarca; envíame tu CV + pretensiones de renta + nombre del cargo que postulas a adelgado@kovacs.cl \n\nOfrecemos aprendizaje constante, apertura a proponer mejoras, y ser parte de un equipo que busca aportar desde un clima colaborativo y de compañerismo!\n*Es excluyente contar con disponibilidad para trabajar de forma presencial en Lonquen, buscamos personas con licencia de conducir clase B.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/assesor-de-servicios-nissan-2831592"}, {"titulo": "Mecanico Maquinaria", "Email": "adelgado@kovacs.cl", "ID": "2832240", "Buscado": "Importante empresa Constructora", "Fecha": "2022-04-25 14:12:17", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "EMPRESA CONSTRUCTORA (UBICADA EN HUECHURABA) BUSCA: MECÁNICOS MAQUINARIA PESADA\n\nRequisitos:\n- Experiencia EXCLUYENTE en alguna de las siguientes especialidades: (la entrevista técnica realizada en taller irá orientada a evaluar conocimientos y competencias en esta área)\n• Motores Diesel y mecánica general de maquinaria.\n\nQué te ofrecemos:\n- Sueldo base + bonos complementarios por tareas y responsabilidades\n- Horario de lunes a viernes 8 a 18 hrs con 1 hr de colación.\n- Tarjeta de alimentación. \n- Proyección laboral y desarrollo de carrera.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-maquinaria-2832240"}, {"titulo": "Administrativo/a Credito y Cobranzas", "Email": "postulacion.constructora.2022@gmail.com", "ID": "2831513", "Buscado": "Punto Focal Consultores", "Fecha": "2022-04-25 10:25:50", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "600.000", "Duración": "indefinido", "descripción": "Importante emresa requiere contratar a un/a Administrativo/a de Crédito y Cobranzas, que tendra las siguientes funciones:\n- Otorgar claves de autorización de venta para los clientes de su cartera\n- Recibir rutas y revisar documentos: facturas, cheques, documentos de pago\n- Control de facturas emitidas en efectivo y fiscalizar que sean rendidas por el transportista\n- Realizar cobranza telefónica o vía mail de los  clientes de su cartera\n- identificar pagos de clientes en cartolas. confeccionar recaudaciones y rendirlas en el período establecido, de acuerdo a los procesidmientos del departamento.\n- Participar de las actividades realizadas en su área, tanto para reafirmar el trabajo colaborativo, como sí también las capacitaciones que su jefatura estime conveniente.\n- Informar al encargado del departamento los inconvenientes o retrasos en las gestiones inherentes a su cargo, a fin de agilizar los procesos y cumplir con los plazoz establecidos.\n- Entre otras propias del cargo.\n\nSe requiere persona ordenada, responsable y comprometida. Manejo de excel, conocimiento de documentación y experiencia en el cargo de al menos 2 años.", "beneficios": ["Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-a-credito-y-cobranzas-2831513"}, {"titulo": "CONDUCTOR CAMIÓN CARRETERA", "Tipo": "Full-time", "ID": "2703927", "Buscado": "Transmineral", "Fecha": "2022-04-25 14:08:56", "Ubicación": "San Antonio", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Transmineral, compañía de más de 50 años de experiencia en servicios de transporte y logística, busca para su operación en la Comuna de Cartagena:\n\nCONDUCTOR CAMIÓN CARRETERA\n\nSerá responsable de conducir lo camiones de la compañía, asegurando un servicio de calidad y cumpliendo estrictamente las normas de seguridad establecidas.\n• Experiencia en conducción de vehículos de alto tonelaje, batea, silo, americanos y europeos (Caja fuller y automática).\n• Excluyente contar con licencia A5 o A2 (Ley 18.290).\n• Deseables conocimientos de mecánica básica, hidráulica y electricidad.\n• Disponibilidad de domicilio en la Comuna de Cartagena o localidades cercanas.\n• Disponibilidad para trabajo en turnos rotativos, jornada 180 horas de conducción, con viajes diarios desde la Comuna de Cartagena a distintos destinos, en su mayoría dentro de la RM.\n\nInvitamos a los(as) interesados(as) que cumplan con el perfil descrito, a enviar sus antecedentes con pretensiones de renta a:\n\npostulaciones@inv-elalto.cl\n\nIndicando \"CONDUCTOR CAMIÓN CARRETERA\" en el asunto.\n\nLos antecedentes recibidos serán tratados confidencialmente.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-camion-carretera-2703927"}, {"titulo": "VENDEDOR (A) PEAK TIME COMUNA MAIPU", "Email": "postulaciones@inv-elalto.cl", "ID": "2804878", "Buscado": "POWER CEL", "Fecha": "2022-04-25 12:12:43", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "225.000 a 440.000", "Duración": "Plazo Fijo, Indefinido", "descripción": "Empresa relacionados a protección y personalización de artículos tecnológicos, necesita incorporar a su área de ventas vendedor Peak Time 30 horas semanales .\n\nFunciones Principales:\n\n- Promover y ofrecer servicios de instalación relacionados a protección y personalización de artículos tecnológicos.\n- Instalar algunos de los tipos de productos ofrecidos para la venta (Previa Capacitación).\n- Manejo Administrativo planilla Excel y uso de plataformas digitales para reportería (google drive).\n- Encargado de la Post Venta.\n- Reporte directo con supervisor.\n\nRequisitos:\n\n- Conocimiento en el área de ventas (No excluyente)\n- Conocimiento en atención a cliente\n\nHorario Martes a Sábado desde 13hr hasta 20hr ( 30 min de Break )\nMall Parque Arauco Maipu -Falabella", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-peak-time-comuna-maipu-2804878"}, {"titulo": "PERSONAL SERVICIO DE ASEO CONCHALI", "Tipo": "Full-time", "ID": "2766312", "Buscado": "INVERSIONES SIGLO SEGURIDAD", "Fecha": "2022-04-25 05:00:51", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "PLAZO FIJO", "descripción": "Buscamos personal de servicio de aseo con deseos de progresar dentro de nuestra empresa, para prestar servicios en distintas instalaciones  de la RM.\n\nRequisitos:\n-Ser mayor de 18 años\n- Lunes a Viernes \n-Previa experiencia en aseo\n\nActividades a realizar:\n-Mantener limpias las áreas administrativas y de uso publico.\n-Lavar pisos y/o pasar aspiradora.\n-Mantener limpios y desinfectados los baños públicos.\n-Mantener el stock de elementos normalmente utilizados en los baños (papel higiénico, jabón) y en sus labores de limpieza, según instrucciones asignadas.\n-Efectuar diversas tareas de ordenamiento en las distintas dependencias.\n-Levantar, transportar y almacenar diversos materiales, tales como artículos de aseo.\n-Limpiar las áreas de pasillos, escaleras y en general, todas las áreas de servicio.\n-Realizar tareas para desmanchar pisos, alfombras y otras superficies.\n\nOfrecemos:\n-Jornada de Lunes a Jueves de 08:00 a 17:30 y Viernes de 08:00 a 15:30\n-Renta liquida de $500.000\n-Estabilidad laboral\n-Contrato INDEFINIDO dependiendo del desempeño del trabajador\n-Beneficios por Caja de Compensación\n\nInteresados mandar su CV al siguiente correo: reclutamientoyseleccion0022@gmail.com", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-servicio-de-aseo-conchali-2766312"}, {"titulo": "MAESTROS ELECTRICOS TABIQUEROS ALAMBRADO", "Email": "reclutamientoyseleccion0022@gmail.com", "ID": "2832650", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-04-25 17:41:56", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750000", "Duración": "indefinido", "descripción": "Se necesitan MAESTROS Y AYUDANTES ELECTRICISTAS, CON EXPERIENCIA EN TERMINACIONES (TABIQUERIA Y ALAMBRADO) Y OBRA GRUESA (LOSA), para Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido.\n\nSueldos líquidos según lo siguiente:\nOBRA GRUESA (Losa)\n•\tMAESTRO 1 A LOSA: $750.000.-\n•\tMAESTRO 1 B LOSA: $705.000.-\n•\tMAESTRO 2 A LOSA: $660.000.-\n•\tMAESTRO 2 B LOSA: $615.000.-\n•\tAYUDANTE 1 LOSA:   $570.000.-\n•\tAYUDANTE 2 LOSA:   $530.000.-\n\nTERMINACIONES (Tabiquería, Alambrado, Enlauchado, Instalación TDA)\n•\tMAESTRO 1 A TERMINACIONES: $650.000.-\n•\tMAESTRO 1 B TERMINACIONES: $610.000.-\n•\tMAESTRO 2 A TERMINACIONES: $580.000.-\n•\tMAESTRO 2 B TERMINACIONES: $550.000.-\n•\tAYUDANTE 1 TERMINACIONES:   $520.000.-\n•\tAYUDANTE 2 TERMINACIONES:   $490.000.-\n\nHoras extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse el Miércoles 27 de abril  del 2022 de 08:00 a 10:00 am, en calle Sergio Ceppi N° 623, comuna de La Cisterna con los siguientes documentos impresos:\n•\tCurriculum Vitae.\n•\t24 últimas cotizaciones AFP con Rut empleadores anteriores; debe tener mínimo 6 cotizaciones continuas con el mismo empleador (excluyente).\n•\tCertificado de Antecedentes al día}.\n•\tCertificado de FONASA o ISAPRE.\n•\tCopia del carnet por ambos lados.\n•\tCertificado de residencia.\nNO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA.\nNO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR.", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricos-tabiqueros-alambrado-2832650"}, {"titulo": "Catastrador de Información Chillan", "Tipo": "Full-time", "ID": "2831684", "Buscado": "Consultora", "Fecha": "2022-04-25 12:07:52", "Ubicación": "Chillán", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "mportante Consultora inmobiliaria, necesita catastrador de información en la ciudad de Chillán, es un trabajo en jornada de mañana entre las 8 :00 y 14:00 hrs (el horario puede verse modificado dada la contingencia actual), ideal para personas que necesitan complementar renta, no se requiere experiencia,edad entre los 20 y los 45 años.\nRequisitos: Persona responsable y comprometida, ideal estudiante con disponibilidad jornada de mañana y excelente comunicación.", "ref": "https://www.chiletrabajos.cl/trabajo/catastrador-de-informacion-chillan-2831684"}, {"titulo": "TECNICO EN PREVENCIÓN DE RIESGOS", "Tipo": "Part-time", "ID": "2831634", "Buscado": "Marrod Technology", "Fecha": "2022-04-25 10:54:59", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "700.000", "Duración": "por proyecto", "descripción": "Estamos en búsqueda de Técnico en Prevención de riesgos, con registro SNS para importante proyecto de tendido de fibra óptica en Metro de Santiago, no se requiere mayor experiencia ya que proveemos de cursos y capacitaciones especializadas.\nEl trabajo consta de supervisar en terreno el cumplimiento de las normas de seguridad, realizar AST, Charlas de seguridad, realizar chequeos de herramientas, maquinas y vehículos.\nTrabajo en Horario nocturno de lunes a viernes de 21:00 hrs a 06:00 am (siempre es más corto).\nSe requiere persona con licencia de conducir Clase B y movilización propia, ya que muchas veces salen a las 3 o 4 am y tiene problemas de locomoción para regresar a sus casas.\nPor Favor enviar CV solo personas que cumplan con los requisitos anteriores.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-prevencion-de-riesgos-2831634"}, {"titulo": "TECNICA EN CINTAS TRANSPORTADORAS", "Tipo": "Full-time", "ID": "2831529", "Buscado": "BANDEX LTDA.", "Fecha": "2022-04-25 10:28:49", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo fijo según desempeño indefinido", "descripción": "Se necesita personal para taller de cintas transportadoras, idealmente egresado de liceo Industrial, con licencia de conducir clase B, mayor de 35 años.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnica-en-cintas-transportadoras-2831529"}, {"titulo": "Practica Desarrollo web", "Tipo": "Full-time", "ID": "2832125", "Buscado": "Digitals", "Fecha": "2022-04-25 13:02:29", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "100000", "Duración": "3 meses", "descripción": "¡Hola a todos!\n\nBuscamos Alumno en práctica para el puesto de Desarrollador Web\n\nEn Agencia Digitals estamos en búsqueda de una persona que pueda llevar a cabo desarrollo de páginas web principalmente en Wordpress, de clientes ligados a distintos tipos de rubros. \nBuscamos un perfil que sea capaz de trabajar en equipo y que posea conocimientos en UX/UI y SEO. Además de tener manejo en PHP, HTML, javascript y CSS.", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-desarrollo-web-2832125"}, {"titulo": "Ejecutivos de reservas", "Tipo": "Full-time", "ID": "2832061", "Buscado": "callmarket ltda", "Fecha": "2022-04-25 12:43:54", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "$ 400,000", "Duración": "indefinido", "descripción": "SE NECESITAN TECCNICOS EN TURISMOS, PARA CARGO DE EJECUTIVO DE RESERVAS.\nTRABAJO DE LUNES A VIRNES DE 9:00 A 19:00 \nTRABAJO EN OFICINA, BUEN AMBIENTE DE TRABAJO.\nSOLO INTERESADOS Y CON DISPONIBILIDAD INMEDIATA.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-reservas-2832061"}, {"titulo": "ASISTENTE CONTABLE", "Tipo": "Full-time", "ID": "2812238", "Buscado": "AFRISAN LIMITADA", "Fecha": "2022-04-25 10:57:34", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A CONVENIR", "descripción": "Empresa ubicada en el área industrial de la comuna de Cerrillos, necesita contratar asistentes contables idealmente contadores o con experiencia en inventario.\nRequisito esencial estar titulado de técnico en contabilidad, al menos con experiencia de 2 años en cargos similares.\nInteresados solicitar entrevista.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2812238"}, {"titulo": "Mesa de ayuda tecnológico", "Tipo": "Full-time", "ID": "2831877", "Buscado": "Soit Ltda", "Fecha": "2022-04-25 12:19:50", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "500000", "Duración": "Por Proyecto", "descripción": "Empresa necesita contratar agentes de mesa ayuda para un importante compañía de informática.\n\nRequisitos:\n\nExperiencia a los de un año en cargo similar.\nConocimientos básico de computación.\n\nHorario turnos 24 x 7.\n\nLugar de trabajo Ciudad empresarial. Comuna de Huechuraba, con opción de teletrabajo.\n\nRenta líquida $ 500.000..", "ref": "https://www.chiletrabajos.cl/trabajo/mesa-de-ayuda-tecnologico-2831877"}, {"titulo": "Asistente administrativa - requiere empresa de equipamiento medico", "Tipo": "Full-time", "ID": "2832507", "Buscado": "Datamedica S.A.", "Fecha": "2022-04-25 16:34:14", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "indefinido", "descripción": "Empresa importadora de equipos médicos requiere contratar asistente administrativa. \n\nFunciones principales: \n- Coordinar actividades del personal de apoyo \n- Coordinar importaciones y exportaciones\n- Recepción y envío de encomiendas y transporte.\n- Gestion de reserva de hotel, viáticos y fondos a rendir. \n- Colaborar en la elaboración de documentos tributarios. \n- Facturación\n- Labores administrativas inherentes al cargo. \n\nSe requiere: \n- Buen manejo de Excell y Word (indispensable) \n- Estudios en áreas afines al cargo. \n\nSe ofrece: \n- Sueldo de acuerdo al mercado. \n- Lugar de trabajo en la comuna de Providencia, de lunes a viernes de 8:00 a 18:00 horas. \n- Seguro médico. \n- Grato ambiente de trabajo. \n\nLes agradecerémos enviar su curriculum indicando pretensiones de renta.", "beneficios": ["Seguro de salud", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-requiere-empresa-de-equipamiento-medico-2832507"}, {"titulo": "Operario de Cocina - Just Burger - Manquehue/Vitacura", "Tipo": "Full-time", "ID": "2776013", "Buscado": "Just Burger", "Fecha": "2022-04-25 13:21:58", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo Fijo - Indefinido", "descripción": "Just Burger, nueva cadena de hamburgueserías, está buscando a los MEJORES!!, para nuestros locales en la región metropolitana, buscamos el puesto de operario de cocina este es el corazón Just Burger, es el miembro más importante, ya que será el encargado de preparar los productos que encantarán a nuestros clientes en cada mascada. Cada elaboración se realiza con cariño, dedicación y mucho detalle.\n\nNuestras Tiendas:\n• TIENDA MANQUEHUE NORTE: Manquehue Norte 1768, Vitacura.\n• TIENDA ROTONDA ATENAS: Cuarto Centenario 999, Local 113, Las Condes\n• TIENDA MANUEL MONTT: Av. Manuel Montt 2559, Ñuñoa\n• TIENDA TOESCA: ‎Toesca 1844, Santiago Centro.\n• VIÑA DEL MAR: San Martin 636, Viña del mar. \n• VILLA ALEMANA: Av. Valparaíso 1057, Villa Alemana.\n• HUECHURABA: Av. Pedro Fontova 6605, Huechuraba\n• PROVIDENCIA: Guardia Vieja 62, Providencia\n• LA REINA: Av. Príncipe de Gales 6853, La Reina\n• MACHALI\n\nLas principales funciones son: Tareas de Cocina (plancha, freidora, armado, preparación), Servicio (Atención al Cliente, entrega) y Limpieza (se limpia todo el local y lugares comunes de uso compartido como baños y vestidores).\n\nTipo de contrato:\n- 45 horas semanales:\n• Disponibilidad para trabajar de lunes a domingo entre las 09:00 y las 00:00 Hrs, TURNOS ROTATIVOS (1 día libre a la semana y 2 domingos al mes)\n\n- Part Time 20 Horas semanales:\n• Disponibilidad para trabajar sábado, domingo y festivos entre las 12:00 y las 00:00 Hrs.\n\n- Part Time 30 Horas Semanales: \n• Disponibilidad para trabajar de lunes a domingo con un mínimo de 6 horas diarias. (1 día libre a la semana y 2 domingos al mes)\n\nLos Beneficios serán:\n• Caja Compensación Los Andes\n• Asociados a la Mutual de Seguridad\n• Convenios Falabella\n• Colación\n• Uniforme\n• Día del Cumpleaños libre\n• Transporte a domicilio al cierre de turno \n• Descuentos Dentales\n• Celebración de días especiales (día de la mama, día del papa, día del niño)\n• Seguro de Vida (catastrófico)\n• Apertura de Cuenta vista en Banco Falabella, sin costo de mantención\n• Aguinaldo en Fiestas patrias y Navidad\n\n¡Te invitamos a ser parte de esta gran familia!", "beneficios": ["Horario Flexible", "Seguro de salud", "Bus acercamiento", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-cocina-just-burger-manquehue-vitacura-2776013"}, {"titulo": "Operario(a) Bodega Pudahuel - Lunes a Viernes", "Tipo": "Full-time", "ID": "2831714", "Buscado": "Todopiel", "Fecha": "2022-04-25 11:18:42", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "380000 + produccion + horas extras", "Duración": "Plazo fijo -  Posterior Indef", "descripción": "Se ofrecen vacantes como Operario(a) para nuestra Bodega de Calzados y Moda, dentro de las funciones están preparación de pedidos para ser distribuidos a los diferentes locales, orden y clasificación de mercadería.\n\nLa jornada de trabajo es de lunes a viernes de 8.30 a 18.00 horas. Ofrecemos renta liquida de $380.000 mas bono de producción individual, sábados extras media jornada. Contrato directo con la empresa. Puedes acceder al subsidio de Empleo. \n\nComo nos contactas: Puedes llamarnos a los teléfonos 22 5969830 o al celular y Whatsapp 956077782, o enviar tu curriculum al correo gestionrrhh.todopiel@gmail.com \n\nTambién puedes venir directamente a entrevista a nuestra oficina ubicada en Calle Salar Surire 1275, sector Enea, Pudahuel, de lunes a viernes entre las 11:00 y 16:00 horas.  Debes traer Curriculum, Cert. Antecedentes, Cedula identidad, Cert. AFP y Fonasa.   \n\nPersonas sin experiencia laboral igual pueden postular.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-a-bodega-pudahuel-lunes-a-viernes-2831714"}, {"titulo": "VENDEDOR (A) SANTIAGO FULL TIME Y PART TIME", "Email": "gestionrrhh.todopiel@gmail.com", "ID": "2799072", "Buscado": "POWER CEL", "Fecha": "2022-04-25 10:34:09", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "En Power Cel Spa, para nuestra marca Mobile Outfitters, te invitamos a formar de empresa líder en sistemas de protección y personalización de equipos móviles con garantía de por vida. Si eres una persona proactiva, con innovación, y valentía para enfrentar nuevos desafíos.\nBuscamos Vendedores Full Time (45 hrs.), Vendedores Part Time (30 hrs) y Vendedores Peak Time (30 hrs.) para puntos de ventas ubicados dentro del retail, cuyos objetivos son:\n-\tEjecutar la gestión de ventas explicando de forma clara y precisa los términos y condiciones asociados a cada uno de nuestros productos\n-\tCaptar el interés de nuestros clientes creando la necesidad de protección y personalización de todos sus equipos móviles\n-\tFidelizar a nuestros clientes a través de nuestro programa\nRequisitos:\nConocimientos del área de ventas \nExcelencia en atención al cliente\nBeneficios:\nAsignación de colación y movilización\nGratificación legal\nSistema de incentivos por distintas mediciones de sus kpi’s\nEstabilidad y posibilidades de crecimiento\nCapacitación\n\nÁrea Tecnología Falabella - Disponibilidad en varias Comunas de Santiago \nHorarios Part Time Viernes , Sábado y Domingo 10am hasta 20hr \nPeak Time Martes a Sábado 13hr hasta 20hr (30 horas)\nFull Time Lunes a Viernes 10am hasta 20hr", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-santiago-full-time-y-part-time-2799072"}, {"titulo": "CONDUCTOR A2 y A3", "Tipo": "Full-time", "ID": "2822600", "Buscado": "TRANSPORTES PUWELN", "Fecha": "2022-04-25 01:08:48", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "700000", "Duración": "Plazo fijo", "descripción": "Empresa del rubro de transporte de personal \nrequiere contratar conductores Licencia profesional A2 Y A3.\nExperiencia en conducir \n1-Van 7 pasajeros\n2-Minibuses Mercedes benz sprinter,ford hasta 20 asientos\n3- Taxibus volare 30-34 asientos\n\nse requiere experiencia minina en el cargo 3 años,debe  aprobar examenes de gran altura geografica,Psicosensometrico,cursos.\n\nse requiere experiencia en conocer antofagasta,rutas y mineras a lo largo de la segunda region.\nInteresados enviar la siguiente documentacion:\n1-cv\n2-hoja vida conductor\n3-antecedentes\n4- residencia en  antofagasta", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a2-y-a3-2822600"}, {"titulo": "Medico Veterinario", "Email": "contacto@puweln.com", "ID": "2832222", "Buscado": "Fundacion Comprometidos", "Fecha": "2022-04-25 13:57:36", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Se requiere médicos veterinarios\n\nRequisitos:\n\nExperiencia en Cirugías\n\nTurno 5x2", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-2832222"}, {"titulo": "Ayudantes de cocina Fuente Chilena", "Tipo": "Full-time", "ID": "2622312", "Buscado": "Fuente Chilena", "Fecha": "2022-04-25 00:54:45", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "indefinido", "descripción": "En Fuente Chilena, a pasos del metro escuela militar, buscamos colaboradores que les guste la cocina, que tengan conocimiento básicos en higiene y manipulación de alimentos, para atender sus distintos cuartos en cocina, siempre velando por el sabor original que caracteriza a la Fuente Chilena. Sueldo líquido $ 500.000 más propina mensual, aproximada de $80.000.\n\nLa modalidad de trabajo es a través de turnos rotativos semanales de lunes a domingo, con un día libre a la semana, más los  dos domingos libres al mes.\n\nTurnos Rotativos: 6X1 de lunes a domingo Horario:\nTurno mañana: 09:00 a 17:00 horas.\nTurno Tarde: 16:00 a 12:00 AM horas.\n\nRequisitos:\n-Idealmente tener conocimientos básicos de higiene y manipulación de alimentos.\n-Disponibilidad para trabajar en alguna de las comunas indicadas -Las Condes o Providencia.\n-Disponibilidad para trabajar con turnos rotativos de mañana y tarde (45 hrs semanales).\n-Tener residencia temporaria o definitiva si es extranjero.\n\nBeneficios:\nColaciones y almuerzo\nActividades corporativas\nPropina quincenal\nUniforme completo\nCapacitaciones, Beneficios corporativos\nPosibilidades de desarrollo laboral\nExcelente Clima laboral\n!!Si quieres ser parte de la historia de unas de las mejores sandwicherias del País!\n                             !!Postula con nosotros te esperamos!!", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-cocina-fuente-chilena-2622312"}, {"titulo": "Captador de Socios para ONG - Región Metropolitana", "Email": "valeska.moya@fuentechilena.cl", "ID": "2832060", "Buscado": "AGENCIA PROA", "Fecha": "2022-04-25 12:45:15", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Tipo": "Part-time", "descripción": "Somos Proa, una agencia que se especializa en el fundrasing para las organizaciones sociales, es decir, gestionamos la actividad de captación de socios para ellos.\n\nHoy nos encontramos en la búsqueda de personas con habilidades comunicativas, buena dicción y  proactivas para que se integren como captadores de socios en vía pública para ONG. El trabajo consiste en entablar conversaciones con distintas personas, explicar lo que realiza la organización que representas y los proyectos que tiene, ya que el objetivo principal del es incorporar nuevos socios a que realicen un aporte mensual.\n\nQué esperamos de ti: \nQue seas una persona proactiva, con facilidad de comunicarse con otros \nQue seas responsable y puntual. \nDisponibilidad para trabajar en terreno\nTrabajo en equipo\nQue tengas al menos 1 año de experiencia en atención al público o ventas (no excluyente) \nSi eres extranjero debes tener Rut \n\nOfrecemos:\nSueldo base + comisiones + bono (desde $500.000 a más)\nJornada laboral de 3 horas diarias de lunes a viernes, (distribuidas entre las 10 y 19 hrs)\nFormación continua y trabajarás con un equipo de personas excepcionales.", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/captador-de-socios-para-ong-region-metropolitana-2832060"}, {"titulo": "TÉCNICO ENFERMERÍA", "Email": "rrhhchile@proaconsulting.com.ar", "ID": "2831359", "Buscado": "Escuelas Pías de Chile", "Fecha": "2022-04-25 09:56:33", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "De acuerdo al número de horas...", "Duración": "Plazo Fijo", "Tipo": "Part-time & Full-time", "descripción": "Orden Religiosa de las Escuelas Pías con trayectoria educacional de más de 400 años, requiere para su base de datos 2022 profesionales que deseen adherir al Proyecto Educativo, y quieran complementar su desarrollo y crecimiento profesional en nuestros Colegios de Santiago\n\nSe requiere Técnico en Enfermería, con manejo básico de computación, que sea una persona proactiva, autocrítica y con profundo compromiso por la atención en el bienestar de los niños y jóvenes adolescentes, en su quehacer diario.\n\n Se espera que sea capaz de establecer un vínculo positivo con los estudiantes, equipo de trabajo y comunidad educativa, además de ser un aporte al Colegio en general.\n\n  Enviar curriculum vitae a   cv-enfermeria@escolapios.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-enfermeria-2831359"}, {"titulo": "Practica en Diseño Gráfico", "Email": "cv-enfermeria@escolapios.cl", "ID": "2832223", "Buscado": "Agencia Digitals", "Fecha": "2022-04-25 14:04:17", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "110.000", "Duración": "3 meses con posibilidad de quedarse", "descripción": "Digitals busca Practicante en aréa Diseñador Gráfico .  \n\nPrincipalmente para llevar cuentas de Redes Sociales y Marketing Digital y Páginas Web.\n\nOfrecemos un equipo joven, con muchas opciones de permanecer contratado posteriormente, casi todos nuestros practicantes \n\nNuestra oficina queda a pasos del metro Manuel Montt en Providencia :), \nel trabajo es modalidad híbrida, mitad en casa mitad en oficina.\n\nOfrecemos una renta de 110.000 mensual por periodo de práctica.\n\n*Debe tener conocimiento en Adobe Photoshop e Ilustrator como requisito excluyente.\n\nInteresados postular a sebastian@digitals.cl", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-en-diseno-grafico-2832223"}, {"titulo": "DESARROLLADOR FULL STACK SEMI SENIOR (V Región)", "Tipo": "Part-time & Full-time", "ID": "2818864", "Buscado": "Agrocomercial", "Fecha": "2022-04-25 14:49:35", "Ubicación": "Valparaíso", "Categoría": "Informática / Telecomunicaciones", "Duración": "Fijo inicial, luego indefinido.", "descripción": "Empresa agroindustrial de la V Región, requiere contratar “DESARROLLADOR FULL STACK SEMI SENIOR” (EN MODALIDAD DE TELETRABAJO), con habilidades orientadas al trabajo en equipo, para realizar diseño y construcción de aplicaciones WEB y móviles; diseño y construcción de servicios REST y SOAP; mantenimiento y soporte a aplicaciones productivas; aplicaciones de prácticas ágiles (Scrum) y analizar soluciones existentes para implementar mejoras. \n\nPRINCIPALES REQUISITOS: \n- Título Técnico Universitario en informática, Desarrollador de Sistemas, Desarrollador Analista de Sistema, Ingeniero en Informática o carrera equivalente.\n- Desde 2 años de experiencia en cargo similar.\n\nCONOCIMIENTOS ESPECÍFICOS: JavaScript, TypeScript, CSS/React JS, React Native/Material UI, Redux, Tailwind (No excluyente)/C#, VB, .Net/MVC, EF, LinQ/SQL.\n\nPOR FAVOR, RESPONDER TODAS LAS PREGUNTAS QUE APARECEN AL POSTULAR Y REVISAR QUE SU CURRÍCULUM SE ENCUENTRE ACTUALIZADO.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-full-stack-semi-senior-v-region-2818864"}]