[{"titulo": "ASISTENTE DE RRHH Y CONTABILIDAD", "ID": "2983863", "Buscado": "EMPRESA DE LA REGION", "Fecha": "2022-10-17 13:12:35", "Ubicación": "Iquique", "Categoría": "Administración", "Salario": "600000", "Duración": "plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "EMPRESA DE LA ZONA CON MAS DE 15 AÑOS DE EXPERIENCIA, BUSCA ASISTENTE DE RRHH Y CONTABILIDAD PARA LA CIUDAD DE IQUIQUE. BUSCAMOS PERSONAS CON EXPERIENCIA DE AL MENOS 1 AÑO EN ESTAS AREAS, PERSONA RESPONSABLE, PROACTIVA, CON BUENA ACTITUD, BUENA COMUNICACION Y EXCELENTES RELACIONES INTERPERSONALES. ENVIAR CURRICULUM INDICANDO CARGO AL QUE POSTULA, PRETENSIONES DE SUELDO, CIUDAD DE RESIDENCIA ACTUAL AL CORREO INDICADO EN LA OFERTA.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-rrhh-y-contabilidad-2983863"}, {"titulo": "Operador de grúa horquilla y bodeguero - Hijuelas", "Email": "reclut.constr.2022@gmail.com", "ID": "2983502", "Buscado": "Empresa de manufactura", "Fecha": "2022-10-17 10:54:34", "Ubicación": "Quillota", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Plazo Fijo", "descripción": "Empresa de manufactura, necesita para su centro de distribución de Hijuelas, personal que pueda realizar trabajos con grúa horquilla para dar apoyo en el área de bodega y despacho.\n\nSe requiere:\nTener licencia clase D\nDisposición para realizar trabajos de bodega\n\nSe ofrece\nRenta liquida: $500.000\nContrato directo con la empresa\nEstabilidad laboral\n\nHorario de trabajo \nLunes a viernes 9:00 a 18.00 y sábado de 9.00 a 14:00 hrs\n\nInteresados, pueden postular por este medio.\n\nTe esperamos !!!", "beneficios": ["Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-horquilla-y-bodeguero-hijuelas-2983502"}, {"titulo": "PROFESOR/A RELIGION", "Tipo": "Part-time & Full-time", "ID": "2983289", "Buscado": "Escuelas Pías de Chile", "Fecha": "2022-10-17 10:12:29", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "De acuerdo al número de horas...", "Duración": "Plazo Fijo", "descripción": "Orden Religiosa de las Escuelas Pías con trayectoria educacional de más de 400 años, requiere para su base de datos 2023 profesionales que deseen adherir al Proyecto Educativo, y quieran complementar su desarrollo y crecimiento profesional en nuestros Colegios de Santiago\n\nBuscamos Profesor/a de Religión Católica, deseable conocimientos en inglés (competencia no excluyente)  con manejo básico de computación, que sea un persona proclive a la atención de la diversidad,  proactiva, con apertura a la innovación, autocrítica y con profundo compromiso por la educación de calidad.\n\n Se espera que sea capaz de establecer un vínculo positivo con sus estudiantes, equipo de trabajo y comunidad educativa, además de ser un aporte al Colegio en general.\n\nDurante el proceso se solicitará realizar una clase.   \nEnviar curriculum vitae a      cv-religion@escolapios.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-religion-2983289"}, {"titulo": "CHOFER OPERADOR DE RECICLAJE", "Email": "cv-religion@escolapios.cl", "ID": "2983878", "Buscado": "HOPE SPA", "Fecha": "2022-10-17 13:37:23", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550000", "Duración": "Plazo Fijo, Luego Indefinido", "descripción": "HOPE es una empresa especialista en manejo y gestión integrada de residuos sólidos.\nApoyamos a personas, comunidades, organizaciones, empresas e instituciones públicas en la gestión, reducción, valorización, y disposición responsable y segura de sus residuos.\nBuscamos el cargo de Chófer - Operador de Reciclaje, las principales funciones son:\n-\tManejar el camión de la organización para realizar los despachos de material a las plantas recuperadoras o zona de copio que HOPE spa opere y/o administre.\n-\tRealizar labores de carga y descarga de material en estaciones de reciclaje, zona de acopio residuos, bodegaje de escombros, punto limpio, centro de reciclaje y/o empresas recuperadoras.\n-\tRegistrar la cantidad y tipo de material despachado a platas recuperadoras o a centros de reciclaje y/o punto limpio de HOPE spa opere y/o administre.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-operador-de-reciclaje-2983878"}, {"titulo": "Ejecutivo Post Venta", "Tipo": "Full-time", "ID": "2966935", "Buscado": "Eurofunda SPA", "Fecha": "2022-10-17 12:02:45", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "a convenir", "Duración": "Plazo fijo/indefinido", "descripción": "Empresa especializada en muebles europeos y decoración está buscando un Ejecutivo Post Venta con disponibilidad de trabajar en Quilicura.\n\nHorario de Lunes a Viernes,\nExcelentes Beneficios.\n\nRequisitos;\nSexo: Femenino\nExperiencia en atención al cliente (mínimo 2 años).\nMayor a 25 años.\nAvanzado conocimientos en Office.\nEste cargo requiere trabajar con Shopify y Zendeck, (Se realizara Capacitación del mismo).\nOrientación al cliente, Excelente comunicación, Resolución de Conflictos.\n\n\nTrabajando en un equipo internacional en E Commerce en el mercado latinoamericano.\nLa capacidad de aprender constantemente cosas nuevas que serán necesarias para su trabajo, incluso a expensas de la empresa.\nCrecimiento profesional.\n\nEnviar Resumen Curricular,\nJorgelacruz@Eurofunda.cl", "beneficios": ["Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-post-venta-2966935"}, {"titulo": "ANALISTA DE RECURSOS HUMANOS", "Email": "jorgelacruz@eurofunda.cl", "ID": "2984029", "Buscado": "Confidencial", "Fecha": "2022-10-17 15:32:20", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "Plazo fijo, luego indefinido", "descripción": "Empresa Pyme busca profesional de recursos humanos con mínimo 2 años de experiencia en remuneraciones.\nModalidad mixta (trabajo presencial y remoto)\nFunciones:\n•\tRealizar el proceso completo de remuneraciones: Contratación, administración de remuneraciones, carga y pago de previred, cálculo de finiquitos.\n•\tVelar por el cumplimiento de la normativa legal vigente, tramitación con la Dirección del trabajo y ley de teletrabajo\n•\tVelar por el cumplimiento de los procedimientos y políticas de recursos humanos\n•\tAdministración de beneficios\n•\tGestión de prevención de riesgos (ACHS)\n•\tCoordinación de temas administrativos\nRequisitos:\n•\tAlta orientación al servicio del cliente interno\n•\tTitulo técnico- profesional en administración de empresas o administración de Recursos Humanos\n•\tExperiencia de 2 años en el proceso completo de remuneraciones\n•\tConocimiento de legislación laboral\n•\tExcel intermedio\n•\tDeseables conocimientos en plataforma BUK", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-recursos-humanos-2984029"}, {"titulo": "Aramark requiere Auxiliares Casino EXPERIENCIA importante faena minera en Calama", "Tipo": "Full-time", "ID": "2983335", "Buscado": "ARAMARK", "Fecha": "2022-10-17 10:09:39", "Ubicación": "Calama", "Categoría": "Otros", "Duración": "Plazo Fijo - Indefinido", "descripción": "Aramark requiere Auxiliares de Casino con EXPERIENCIA, para importante Faena Minera ubicada en la Región Antofagasta, CALAMA Turnos 10X10, Bajada diaria (Para las personas de regiones se paga hospedaje).\n\nEl Auxiliar de Casino, deberá realizar el apoyo en las funciones de limpieza y manipulación propias del servicio de casino, a fin de contribuir a la eficiencia del servicio en base a los estándares de calidad, seguridad y prevención de riesgos definidos por la organización y al mismo tiempo al cumplimiento del contrato comercial con el cliente.\n\nDentro de sus funciones entre otras:\n\nLavado de utensilios utilizados en las preparaciones, tales como: Sartenes, ollas, platos, cucharas, cucharones, vasos, cuchillos dispensadores, marmitas, bandejas, etc.\nLimpieza de las mesas que serán utilizadas por los comensales.\nLimpieza de los mesones y líneas de servicio, donde se entregarán los alimentos.\nLimpieza de pisos de la línea de servicio y área de desconche.\nLimpieza y desinfección de murallas del servicio\nUtilizar los Elementos de Protección Personal (EPP), propios de la actividad que desarrollará.\n\nRequisitos:\n\n- Licencia Enseñanza Media \n- Experiencia en el cargo (Excluyente)\n- Salud Compatible con el cargo (Altura Geográfica)\n- Residencia en la Zona norte del país HASTA OVALLE\n\nOfrecemos:\n\n- Beneficios asociados a la compañía \n- Traslado en bus de acercamiento a la faena\n- Pago traslado y  hospedaje (personal con sólo con experiencia comprobada en el cargo de regiones)", "ref": "https://www.chiletrabajos.cl/trabajo/aramark-requiere-auxiliares-casino-experiencia-importante-faena-minera-en-calama-2983335"}, {"titulo": "SE BUSCA CAMARERA PARA HOTEL (Viña del mar)", "Tipo": "Full-time", "ID": "2943973", "Buscado": "Hotel albamar", "Fecha": "2022-10-17 13:43:01", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "iniciando contrato: $550.000 (imposiciones...", "Duración": "Plazo fijo, después indefinido", "descripción": "Se busca camarera para jornada completa DIURNO, no rotativo \n\nRequisitos:\n\n- Haber trabajado en hotel o apart hotel o hostel, etc  (conocer ritmo de trabajo hotelero)\n- Tener disponibilidad inmediata\n- Responsable y puntual.\n- No tener problemas de movilización\n- Saber trabajar en equipo, cordial.\n\n\nQuienes estén realmente interesadas, y cumplan con los requisitos, favor presentarse este próximo Jueves 20 de Octubre a las 13 hrs. en Avenida San Martin #419 Viña del mar.\n\nTraer Curriculum\nPuntualidad requerida.\n.\n.", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-camarera-para-hotel-vina-del-mar-2943973"}, {"titulo": "Ejecutivo de ventas freelance para Equifax", "Email": "contacto@hotelalbamar.cl", "ID": "2980839", "Buscado": "Selyt SPA", "Fecha": "2022-10-17 16:36:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Tipo": "Part-time", "descripción": "En Selyt, la comunidad de vendedores freelance más grande de Latinoamérica, nos encontramos en búsqueda de ejecutivos de prospección (comisionistas) de servicios EQUIFAX para pymes, que cuenten con cartera de contactos en dicho segmento (requisito excluyente).\n\nA través de nuestra APP Selyt podrás ingresar a los prospectos interesados en contratar los servicios de EQUIFAX, para que posteriormente nuestro equipo de telemarketing (somos su distribuidor oficial) realice la cotización del producto más conveniente para la empresa y cierre la venta. De esta manera te liberamos de toda la carga administrativa del cierre para que puedas ganar rápidamente tu comisión.\n\nContamos con las mejores comisiones del mercado, entre los $50.000 y $60.000 por cada venta cerrada, y nuestros pagos se realizan semanalmente todos los viernes. En Selyt podrás monitorear en tiempo real el avance de tu venta y consultar tus pagos.\n\nSi tienes una nutrida cartera de contactos de empresa y experiencia en ventas, podrás generar excelentes comisiones trabajando con nosotros en los tiempos que dispongas, bajo una modalidad absolutamente freelance (sin horarios).\n\nREQUISITOS:\n• Idealmente poseer al menos 1 año de experiencia en ventas B2B.\n• Tener bases de datos de EMPRESAS.\n• TRABAJAR en el rubro y poder traer sus prospectos.\n\nOFRECEMOS:\n•Confidencialidad, discreción y reserva en los datos  que ingreses.\n•Capacitación constante e inicial (uso de la app y servicios disponibles).\n•APP con la tecnología y toda la información en línea sobre los productos y condiciones disponibles.\n\n*La oferta está disponible para ejecutivos de TODAS LAS REGIONES DE CHILE, no solo Santiago.\n\n¡Te invitamos a sumarte a nuestro equipo!", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-freelance-para-equifax-2980839"}, {"titulo": "Técnico Terreno COPIAPÓ", "Email": "patricio.lara@selyt.com", "ID": "2866241", "Buscado": "Empresa Confidencial", "Fecha": "2022-10-17 11:17:12", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa del rubro de las telecomunicaciones, se encuentra en búsqueda de \"Técnico en Telecomunicaciones\"\n\n• Experiencia en sistemas móviles y enlaces de MMOO.\n• Conocimiento en sistemas de energía: Tablero, Plantas DC, Bancos de Batería y G/E\n• Deseable conocimiento de instrumentación.\n• Deseable conocimiento en TX y RF.\n\nRequisitos:\n\nLicencia de Conducir Clase B.\nTítulo Técnico o afín (Afín = 2 años de experiencia). \nVivir en la zona que se Especifica.\nExperiencia minima:\nDesde 1 año\n\nBeneficios:\nMutual de Seguridad\nCaja de Compensación\nSeguro de Salud\nseguro de Vida\nConvenio  Dental\nAguinaldo 18 de septiembre y Navidad", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-terreno-copiapo-2866241"}, {"titulo": "Soldador 4G y 6G", "Email": "pmarihual@icetel.cl", "ID": "2980228", "Buscado": "Servicios Industriales", "Fecha": "2022-10-17 12:11:24", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Por Proyecto, Por obra, Indefinido", "descripción": "Empresa de servicios de la ciudad de Antofagasta requiere contratar para sus operaciones en la ciudad a Soldadores Mecánicos.\nRequisitos:\n\n- Soldadores con calificaciones vigentes.\n\n- Experiencia en minería al menos de 5 años en mantenciones en altura.\n\n- Certificaciones y cursos vigentes requeridos: entrenamiento en altura, trabajo y rescate en altura, curso de seguridad Espacios confinados, certificación ENAM (Escuela Nacional de Montaña de Chile)\n\n- Conocimientos en cambio de placas guiadoras, placas en buzones de traspaso, placas en tolvas de alimentación. Cambio de rieles, harneros, reparaciones de vigas, cambio polines.\n\n- Salud compatible al cargo en gran altura geográfica\n\nTipo de puesto: Tiempo completo, Por contrato", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-4g-y-6g-2980228"}, {"titulo": "BIBLIOTECARIA/O Y TÉCNICOS EN BIBLIOTECA", "Tipo": "Part-time & Full-time", "ID": "2983330", "Buscado": "Escuelas Pías de Chile", "Fecha": "2022-10-17 10:11:45", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "De acuerdo al número de horas...", "Duración": "Plazo Fijo", "descripción": "Orden Religiosa de las Escuelas Pías con trayectoria educacional de más de 400 años, requiere para su base de datos 2023 profesionales que deseen adherir al Proyecto Educativo, y quieran complementar su desarrollo y crecimiento profesional en nuestros Colegios de Santiago\n\nSe requiere Bibliotecario/a o Técnico en Biblioteca,  manejo de software especializado de bibliotecas, manejo de audiovisuales, y colaborador con el área de comunicación  del Colegio. Que sea una persona proactiva, autocrítica y con profundo compromiso por la educación de calidad a través del quehacer diario de la Biblioteca a su cargo.\n\n Se espera que sea capaz de establecer un vínculo positivo con los estudiantes, equipo de trabajo y comunidad educativa, además de ser un aporte al Colegio en general.\n\n  Enviar curriculum vitae a  cv-tecnicabiblioteca@escolapios.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/bibliotecaria-o-y-tecnicos-en-biblioteca-2983330"}, {"titulo": "Analista de Costos", "Email": "cv-tecnicabiblioteca@escolapios.cl", "ID": "2941935", "Buscado": "INCHALAM", "Fecha": "2022-10-17 08:46:14", "Ubicación": "Concepción", "Categoría": "Economía / Contabilidad", "descripción": "Somos Inchalam, parte del grupo Bekaert. Somos una empresa líder en la fabricación de alambres y sus derivados en Chile. El prestigio adquirido en más de medio siglo de funcionamiento nos permite llegar hoy con nuestros productos al mundo entero y nos avalan como una organización eficiente y proactiva, atenta a los cambios que se producen en tecnología y procesos y, siempre alerta para seguir satisfaciendo las necesidades y requerimientos específicos de un mercado cada día más exigente. Ese es nuestro desafío y compromiso, si te apasiona lo mismo, únete y crece con nosotros.\n\nAnalista de Control de Gestión y Costos\n\n¿Te apasiona, crea valor para tus clientes y personas con las que trabajas?\n\n¿Quieres trabajar en un entorno dinámico y altamente desafiante?\n\n¿Crees que desde el control sobre los costos y la gestión puedes dar valor al negocio?\n\n¡Este trabajo es perfecto para ti!\n\nTu rol:\n\nParticiparás en la elaboración y centralización del informe de gestión mensual y presupuestos con el propósito de satisfacer a los clientes internos & externos en el desarrollo de informes para el control efectivo sobre el negocio de la compañía. A su vez, participarás en la determinación de los costos de nuevos productos, a partir de los datos entregados por la gerencia de operaciones, para una adecuada toma de decisiones dentro de la empresa.\n\nTus responsabilidades:\n\nParticiparás directamente en la elaboración y centralización del informe de gestión mensual, elaborando informes de márgenes de contribución, contabilización de remuneraciones, cálculo de indicadores de operación y financieros.\nEres responsable del proceso de costeo de la empresa, que involucra el cálculo del costo unitario de los productos nuevos y la actualización de los vigentes en caso de ser modificados.\nAsesorarás a la gerencia de la empresa en el análisis de costos por segmentos o líneas de productos.\nParticiparás en la elaboración de los presupuestos anuales de la empresa y de los nuevos proyectos que surjan.\nDesarrollarás y ejecutarás  informes para Bekaert y Bekaert Latinoamérica.\n\nTu perfil:\n\nEres Contador Auditor, Ingeniero(a) Comercial, Ingeniero(a) en Control de Gestión o similar.\nCuentas con al menos 5 años de experiencia general y 2 años en el área de Costos o Control de Gestión.\nTienes experiencia en contabilidad de costos.\nIdealmente, cuentas con experiencia en procesos de auditoría financiera y/o contable.\nTienes conocimiento sobre procesos de costos y conoces los costos estándar.\nPosees conocimiento de SAP CO y Excel avanzado.\nTienes experiencia trabajando con costos de producción.\n\nOfrecemos:\n\nUn ambiente agradable de trabajo, competitivo y desafiante, con oportunidades de crecimiento y desarrollo.", "beneficios": ["Teletrabajo opcional", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-costos-2941935"}, {"titulo": "AGENTE DE VENTAS", "Tipo": "Full-time", "ID": "2983608", "Buscado": "AFP HABITAT", "Fecha": "2022-10-17 11:27:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$800000 A $3000000", "Duración": "PLAZO FIJO LUEGO INDEFINIDO", "descripción": "ULTIMA SEMANA DE RECEPCION DE CVs\nBUSCAMOS LOS MEJORES PROFESIONALES PARA EL AREA DE VENTAS DE AFP HABITAT. PRINCIPALES FUNCIONES SON CAPTAR, ASESORAR Y FIDELIZAR CLIENTES CON EL OBJETIVO DE AMPLIAR CARTERA COMERCIAL. REQUISITOS MINIMOS: \nEXPERIENCIA EN VENTAS\nCARTERA DE CLIENTES O CIRCULO DE REFERIDOS (deseable)\nESTUDIOS TECNICOS.-(deseable)\nDISPONIBILIDAD a partir del 07 de noviembre 2022", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/agente-de-ventas-2983608"}, {"titulo": "Tecnicos Corrientes debiles", "Tipo": "Full-time", "ID": "2758205", "Buscado": "solucionit", "Fecha": "2022-10-17 09:17:42", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "indefinido", "descripción": "Empresa Solucion It , está en búsqueda de Técnicos de corrientes débiles y /o Telecomunicaciones(nueva ley de ducto) para trabajar en OBRA\nContamos con VACANTES disponibles para los siguientes cargos :\nAyudante de Técnico: experiencia excluyente\nTécnico Básico :Cableador de sistema de corrientes débiles / telecomunicaciones)\nTécnico intermedio :instalador de centrales de Alarma, incendio, CCTV , citófono, trabadores magnéticos de puerta)\nTécnico avanzado Se requiere todo lo anterior , además configuración de equipos (central de alarma, incendio, citofonía, intrusión)Se requiere experiencia comprobable\n\nRANGO DE SUELDOS:\nTécnicos desde $420.000 hasta los $650.000 \nAyudantes $420.000\n\nBENEFICIOS EMPRESA:\nEmpresa adherida a trabajo con pago de Horas extras\nEntrega de anticipo todos los 20 de cada mes, pago de nómina dentro de los primeros 5 días del mes .\nCaja de compensación Los Andes\nContrato a plazo fijo e indefinido, sujeto a desempeño.\n\nSe debe Cumplir las siguientes normas:\n• Seguir detalladamente los planos entregados por supervisor para realización de trabajos.\n• Puntualidad y adecuación a horarios del cliente.\n• Usar herramientas de acuerdo a criterio mínimo de manejo de estas.\n• Usar elementos de protección personal.\n• Cuidar y mantener herramientas asignadas por empresa, por ej. herramientas eléctricas y escaleras asignadas a trabajos específicos.\n• Trabajar y relacionarse con otras personas integrándose a equipos de trabajo.\n• Cumplir con las normas y programas de seguridad y salud en el trabajo establecidos para su área de competencia", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-corrientes-debiles-2758205"}, {"titulo": "PREVENCIONISTA DE RIESGOS", "Email": "administracion@solucionit.cl", "ID": "2983404", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-10-17 10:19:02", "Ubicación": "Illapel", "Categoría": "Profesionales y Técnicos", "Duración": "Por Obra", "descripción": "Empresa Constructora requiere:\n\nIngeniero en prevención para trabajar en obras ubicadas de preferencia en la IV Región (ILLAPEL).\n\nRequisitos:\nDisponibilidad Inmediata\nCon 05 años de experiencia como profesional en el área de la construcción .\nMovilización propia (Excluyente)\nLicencia de conducir clase B \n\nBeneficios:\nReembolso de gastos de Bencina por uso de vehículo propio en traslado a la obra.\n Jornada laboral de 45 horas semanales", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2983404"}, {"titulo": "OPERADOR TORNO CNC / OPERADOR CENTRO MECANIZADO", "Tipo": "Full-time", "ID": "2981051", "Buscado": "MAESTRANZA TREULEN", "Fecha": "2022-10-17 04:16:26", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "INDEFINIDO", "descripción": "Maestranza dedicada a la Fabricación de partes y piezas, ubicada en Estación Central, busca operador de torno CNC y Operador de Centro de Mecanizado. Con experiencia en el rubro, para desempeñarse en la fabricación y reparación  piezas de máquinas. En torno y fresa convencional y Torno CNC con las diferentes piezas a realizar, requiere conocimiento en metrología, interpretación de planos, mantener orden y limpieza de su lugar y entorno de trabajo.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-torno-cnc-operador-centro-mecanizado-2981051"}, {"titulo": "Chofer Reparto A4", "Email": "contabilidad@treulen.cl", "ID": "2983861", "Buscado": "Inversiones MR SpA", "Fecha": "2022-10-17 13:09:55", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "750000", "Duración": "Indefinido", "descripción": "Empresa dedicada al rubro Logística requiere incorporar a su equipo de trabajo CHOFER REPARTO LICENCIA A4. Se solicita experiencia en despachos dentro de RM, desde bodega ubicada en Santiago Centro.\n\nFunciones:\n-Preparar Despachos\n-Conducir Rutas (camión Chevrolet NKR o similar)\n-Apoyo en Cobranzas\n-Apoyo en Bodega\n\nOfrecemos:\n-Renta líquida $750.000.\n-Posibilidades de crecimiento a en Bodega y/o Administración.\n-Seguros Complementarios y Mutual de Seguridad.\n-Horas Extra y Bonos de Puntualidad.\n\nHorario:\n-Lunes a Viernes 07:00 a 16:00 hrs\n-Sábados 8:00 a 12:30 hrs\n\n\nRequisitos:\n-Experiencia en el área Logistica y Despachos.\n-Licencia clase A4/A1 al día\n-Disponibilidad para trabajar en la región metropolitana", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-reparto-a4-2983861"}, {"titulo": "Administración y ventas en empresa de software de gestión", "Tipo": "Full-time", "ID": "2983514", "Buscado": "TPC Matchpoint", "Fecha": "2022-10-17 11:01:09", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "Estamos en búsqueda de Administrativo, idealmente con dos años de experiencia dentro de cargos similares para realizar labores de gestión de cobros y facturación.\n\nAdemás, se realizarán tareas comerciales de primer contacto de venta.\n\nFUNCIONES :\n• Control de cobros\n• Facturación\n• Primeros contactos \"Leads\"\n\nBuscamos persona proactiva ya que tendrá recompensa por objetivos. Además valoraremos la relación del candidato/a con el deporte.\n\nTrabajo 100% a distancia\n\nSueldo: Fijo + comisiones\n\nHorario : No definido\n\nTipo de puesto : Tiempo completo, Por contrato", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/administracion-y-ventas-en-empresa-de-software-de-gestion-2983514"}, {"titulo": "Asistente Tecnico", "Email": "info@tpcmatchpoint.cl", "ID": "2980404", "Buscado": "Inclusive Group", "Fecha": "2022-10-17 09:28:04", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo e Indefinido", "Tipo": "Full-time", "descripción": "Empresa en crecimiento ligada al mercado de las energías renovables busca Asistente Tecnico - Pulifuncional para asistir en proyectos de construcción CCTV en plantas solares a lo largo de chile y apoyo de logística multitarea.\nDeseable licencia de conducir, conocimiento nivel básico/principiante de herramientas y materiales de construcción, electricidad o redes.\nDebe contar con disponibilidad para viajar durante la semana a regiones con alojamiento incluido, esto es variable.\nPersona responsable, con motivación, proactivo, puntual, con deseos de aprender y establecerse.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-tecnico-2980404"}, {"titulo": "Asistente Administrativa", "Email": "priscillafredes@inclusive.cl", "ID": "2983921", "Buscado": "Importante empresa del Sector", "Fecha": "2022-10-17 13:50:10", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "550000", "Duración": "Indefinido", "descripción": "Empresa dedicada a la Administración de Edificios se encuentra en búsqueda de 1 profesional para apoyo directo en backoffice.\n\nSe requiere profesional con experiencia trabajando en condominios, conciliación bancaria, confección de egresos, registro de ingresos al sistema.\n\nHorario es de 8:30 a 17 hrs. Total 40 horas semanales. Lugar de trabajo es en la comuna de Las Condes, sector Estoril. \n\nFunciones:\nConfección de egresos.\nConciliación bancaria mensual para las comunidades.\nRegistro de pagos.\nBúsqueda de proveedores.\nCoordinación de trabajos.\nTramitación de licencias médicas.\nPago de servicios.\n\nRequisitos:\n\nEl postulante debe tener estudios técnicos en Contabilidad, Administración de empresas o a fines.\nConocimiento avanzado de Excel y Word.\nResponsable\nProactivo", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-2983921"}, {"titulo": "Operaria de Produccion", "Tipo": "Full-time", "ID": "2983884", "Buscado": "CONFIDENCIAL", "Fecha": "2022-10-17 13:24:18", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "MERCADO", "Duración": "plazo- indefinido", "descripción": "Chocolatería fina requiere para su bodega  Operarias de producción :\nEstamos en la búsqueda de personal con experiencia comprobada en líneas de producción, ideal en alimentos.\nEmpresa con proyección y presencia en gran parte del país ; si eres mujer con residencia en Quilicura, con experiencia  y con ganas de trabajar te invitamos a enviar tus antecedentes  y ser parte de una empresa donde podrás proyectarte como trabajador:\nrequisitos : solo mujer, experiencia comprobada en líneas de producción, residente en Quilicura o alrededores.\nOfrecemos contrato a plazo luego indefinido, sueldo fijo + bono producción,  día de cumpleaños medio día libre , celebración de cumpleaños, gratificación, aguinaldos (septiembre - diciembre) , ropa de trabajo, jornada de lunes a viernes sin turnos..", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operaria-de-produccion-2983884"}, {"titulo": "PROFESOR/A INGLÉS", "Tipo": "Part-time & Full-time", "ID": "2983240", "Buscado": "Escuelas Pías de Chile", "Fecha": "2022-10-17 10:10:15", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "De acuerdo al número de horas...", "Duración": "Plazo Fijo", "descripción": "Orden Religiosa de las Escuelas Pías con trayectoria educacional de más de 400 años, requiere para su base de datos 2023 profesionales que deseen adherir al Proyecto Educativo, y quieran complementar su desarrollo y crecimiento profesional en nuestros Colegios de Santiago\n\nBuscamos Profesor/a de Inglés,  deseable First Certificate in English (FCE) B2 o superior en la escala CEFR, con manejo básico de computación, que sea un persona proclive a la atención de la diversidad,  proactiva, con apertura a la innovación, autocrítica y con profundo compromiso por la educación de calidad.\n\n Se espera que sea capaz de establecer un vínculo positivo con sus estudiantes, equipo de trabajo y comunidad educativa, además de ser un aporte al Colegio en general.\n\nDurante el proceso se solicitará realizar una clase.   \nEnviar curriculum vitae a cv-ingles@escolapios.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-ingles-2983240"}, {"titulo": "Asistente de recursos humanos", "Email": "cv-ingles@escolapios.cl", "ID": "2983193", "Buscado": "Grupoaltavista", "Fecha": "2022-10-17 08:49:10", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "650000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Señora o señorita CHILENA con experiencia comprobable en área de gestión de personas para asistente. Responsable, viva cerca de metro . Horario de Lunes a Jueves de 8:30 a 18:30 y Viernes de 8:30 a 17:30 horas. Oficina cerca metro Plaza Egaña. Interesadas enviar antecedentes a curriculum@grupoaltavista.cl indicando en el asunto ASISTENTE RECURSOS HUMANOS. Disponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-recursos-humanos-2983193"}, {"titulo": "Obras civiles menores - DATA CENTER", "Email": "curriculum@grupoaltavista.cl", "ID": "2877509", "Buscado": "Empresa Confidencial", "Fecha": "2022-10-17 12:57:03", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa del rubro de las telecomunicaciones, se encuentra en búsqueda de  un \"Maestro de obras menores\" para el área de servicios de operación y mantenimiento  de Data center:\n\nSe requiere:\nTécnico medio con experiencia de 2 años en cargos similares\n\nEntre sus funciones:\nResponsable de ejecutar labores menores de Obras Civiles.\nControl y ejecución del  programas de mantenimiento .\nResponsable del manejo y orden bodega equipamiento.", "ref": "https://www.chiletrabajos.cl/trabajo/obras-civiles-menores-data-center-2877509"}, {"titulo": "Ayudante de Cocina para Chicken Love You Sector Oriente", "Email": "pmarihual@icetel.cl", "ID": "2983963", "Buscado": "Chicken Love You", "Fecha": "2022-10-17 14:36:42", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo", "Tipo": "Part-time & Full-time", "descripción": "En Chicken Love You, primera cocina de pollo frito chilena, somos una cocina de delivery de sándwiches, con apertura de 3 sucursales en 7 meses, estamos en búsqueda de Ayudantes o Maestros de cocina full y part time (45,30 y 20 hrs) que puedan ser parte de esta gran empresa que está en plena expansión y apoyarnos a seguir vendiendo los mejores sándwiches de pollo frito de Santiago.\nBuscamos trabajadores dinámica, responsables, motivados y con gran iniciativa, teniendo así un gran ambiente de trabajo en conjunto con los ricos sándwiches que tenemos, con el fin de llegar a todos nuestros Chicken clientes de Santiago y próximamente queremos llegar a todo Chile.\n\nCreemos que el trabajo en equipo es fundamental para que todo funcione de manera orgánica y avancemos juntos en este lindo proyecto, es por esto que el mayor beneficio que tendrás, será que obtendrás el 2% de las ventas al finalizar el mes, haciéndote parte del crecimiento de Chicken Love You.\n\nRequisitos:\n- Conocimiento básicos de técnicas culinarias y equipamientos utilizados en cocina\n- Conocimientos básica en manipulación de alimentos\n- Buena manipulación de alimentos\n- Trabajo bajo altos estándares de higiene y calidad\n- Capaz de trabajar en equipo\n- Buenas relaciones interpersonales\n- Tener muchas ganas y una gran motivación\n- Querer ser parte de la familia Chicken Love You\n\nBeneficios: \n- Excelente clima laboral\n- Uniforme\n- Colaciones\n- Capacitaciones de nuestros maestros para las diferentes estaciones en cocina\n- Posibilidad de optar por un seguro de salud complementario de la CChC\n- Transporte a la salida del turno PM a las casas de todos nuestros trabajadores\n- Alta posibilidad de crecimiento dentro de la empresa en base al buen desempeño: posibilidad de pasar a maestro de cocina, chef de parti y chef\n- 2% de la ventas de los locales se reparten a los trabajadores\n- Descuento en la marca \n\nNo dejes pasar esta tremenda oportunidad de ser parte de esta gran empresa!", "beneficios": ["Horario Flexible", "Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-para-chicken-love-you-sector-oriente-2983963"}, {"titulo": "Alumno en Práctica (Estudiante de Ingeniería o Técnico en Alimentos)", "Email": "nash.consultores.cl@gmail.com", "ID": "2983435", "Buscado": "Bioinnovations SpA", "Fecha": "2022-10-17 10:31:27", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "250.000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa de la industria de alimentos requiere para su planta ubicada en la comuna de Quilicura, Estudiante en prácticas para el área de calidad, velando por el cumplimiento de las normativas legales, procedimientos internos y normativas de calidad adoptados por la empresa.\n\nQue tenga iniciativa y ganas de aprender, las prácticas son presenciales.-\n\nEnviar CV al mail, mmenjivarbioinnnovations.cl", "ref": "https://www.chiletrabajos.cl/trabajo/alumno-en-practica-estudiante-de-ingenieria-o-tecnico-en-alimentos-2983435"}, {"titulo": "Ayudantes Eléctricos", "Email": "mmenjivar@bioinnovations.cl", "ID": "2982893", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-10-17 01:41:24", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "520000", "Duración": "indefinido", "descripción": "AYUDANTE ELECTRICISTAS\nSe necesitan AYUDANTE ELECTRICISTAS, CON EXPERIENCIA EN   TERMINACIONES (TABIQUERIA Y ALAMBRADO) \npara Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido.\n\nSueldos líquidos según lo siguiente:\nTERMINACIONES (Tabiquería, Alambrado, Enlauchado, Instalación TDA)\n\n•\tAYUDANTE 1 TERMINACIONES:   $520.000.-\n•\tAYUDANTE 2 TERMINACIONES:   $490.000.-\n\nHoras extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse el Miércoles  19 de Octubre del 2022 de 09:00 a 11:00 am, en calle Sergio Ceppi N° 623, comuna de La Cisterna con los siguientes documentos impresos:\n•\tCurriculum Vitae.\n•\t24 últimas cotizaciones AFP con Rut empleadores anteriores; debe tener mínimo 6 cotizaciones continuas con el mismo empleador (excluyente).\n•\tCertificado de Antecedentes al día}.\n•\tCertificado de FONASA o ISAPRE.\n•\tCopia del carnet por ambos lados.\n•\tCertificado de residencia.\n•\tCertificado de AFP \nNO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA.\nNO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-electricos-2982893"}, {"titulo": "Agente Inmobiliario o Corredor de Propiedades", "Tipo": "Full-time", "ID": "2983832", "Buscado": "Habiter Curicó", "Fecha": "2022-10-17 12:55:58", "Ubicación": "Curicó", "Categoría": "Ventas / Comercial", "Salario": "800000", "descripción": "Reinvéntate y atrévete a desarrollarte en el corretaje de propiedades con el respaldo de una marca profesional!\n\nBuscamos personas que sean:\n\nEmprendedoras / Motivadas / Proactivas / Éticos / Trabajen en Equipo\n\nNo importa que no tengas experiencia como corredor, ya que te enseñamos, capacitamos y ayudamos en todos los aspectos más importantes, para que desarrolles tu carrera profesional en el apasionante mundo inmobiliario.\n\nAprovecha nuestras enormes ventajas del conocimiento adquirido y compartido, del software backoffice más poderoso del mercado, de la mejor vitrina digital y del prestigio que nos da el pertenecer al exclusivo grupo del Circulo de Corredores que agrupa al 1% de los mejores corredores de propiedades del país.\n\nNo pagamos sueldos, pero pagamos altas comisiones que van del 40 al 70%!\n\nQué esperas! Empieza ahora a generar ingresos!\n\nActividades a realizar:\n\nCaptar, Fotografiar, Evaluar, Publicar, salidas a terreno, Vender Propiedades, recopilación de antecedentes y acompañar en todo el proceso a nuestros Clientes.\n\nLos aspectos legales del proceso lo supervisamos nosotros.\n\nOfrecemos:\n\n- Total independencia laboral, el horario y las metas las fijas tú.\n\n- Excelentes comisiones del mercado\n\n- Asesoría en gestión de tu negocio, asesoría legal y capacitación en ventas.\n\n- Apoyo en back office y asesoría legal.\n\n- Correo corporativo y material de marketing\n\n- Capacitaciones y coaching\n\n- Excelente ambiente laboral, con equipo altamente motivado y colaborativo.", "beneficios": ["Horario Flexible", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/agente-inmobiliario-o-corredor-de-propiedades-2983832"}, {"titulo": "Auxiliar de Casino", "Tipo": "Full-time", "ID": "2983729", "Buscado": "Empresa Servicios de Alimentación", "Fecha": "2022-10-17 12:09:44", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "Indefinido", "descripción": "Se requiere auxiliares de casino para casinos de empresas ubicados en comuna de San Bernardo\nJornada de lunes a viernes 08:00-17:00 hrs, eventualmente servicios días sábado\nPreferiblemente con experiencia en servicios de casinos.\nDisponibilidad y contrato inmediato.\nSe agradecerá postulaciones de verdaderos interesados.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-casino-2983729"}, {"titulo": "PROFESOR/A LENGUAJE", "Email": "contacto@casinomax.cl", "ID": "2983182", "Buscado": "Escuelas Pías de Chile", "Fecha": "2022-10-17 10:12:14", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "De acuerdo al número de horas...", "Duración": "Plazo Fijo", "Tipo": "Part-time & Full-time", "descripción": "Orden Religiosa de las Escuelas Pías con trayectoria educacional de más de 400 años, requiere profesionales que deseen adherir al Proyecto Educativo, y quieran complementar su desarrollo y crecimiento profesional en nuestros Colegios de Santiago\n\nBuscamos Profesor/a de Lenguaje  titulado/a, deseable conocimientos en inglés (competencia no excluyente), con manejo básico de computación, que sea un persona proclive a la atención a la diversidad,  proactiva, con apertura a la innovación, autocrítica y con profundo compromiso por la educación de calidad.\n\n Se espera que sea capaz de establecer un vínculo positivo con sus estudiantes, equipo de trabajo y comunidad educativa, además de ser un aporte al Colegio en general.\nDurante el proceso se solicitará realizar una clase.   Enviar curriculum vitae a cv-lenguajemedia@escolapios.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-lenguaje-2983182"}, {"titulo": "Técnico en Mantenimiento", "Email": "cv-lenguajemedia@escolapios.cl", "ID": "2983977", "Buscado": "Thales", "Fecha": "2022-10-17 14:49:51", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "800.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "¡¡Te estamos buscando¡¡¡\nSi quieres trabajar en una gran empresa Multinacional líder en tecnología , esta es tú oportunidad¡¡\nThales Group Chile, esta buscando a los mejores TÉCNICOS DE MANTENIMIENTO, para trabajar en su proyecto (de 20 años ) para línea 3 y 6 de metro.\n\n¿Qué buscamos buscamos?\nIngenieros o Técnicos en: electrónica, automatización, informática, telecomunicaciones ó carrera a fin.\nTener licencia de conducir clase B\nManejo de Microsoft office, nivel usuario\nDeseable conocimiento de sistema Linux\nExcelente relaciones interpersonales.\n\n¡Que ofrecemos¡\nPertenecer a una compañía líder mundial en tecnologías\nSueldo de acorde al mercado\nSeguro de: salud, dental y fúnebre\nGift Card de alimentación\nAguinaldos (septiembre y diciembre)\nBono de escolaridad para hijos (marzo).\n\nPuedes enviar tus antecedentes a los siguientes correos.\ncmelladomena@gmail.com\ncvillamarti@gmai.com", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantenimiento-2983977"}, {"titulo": "Auxiliar de Aseo", "Email": "cmelladomena@gmail.com", "ID": "2983903", "Buscado": "Ecocopter Chile", "Fecha": "2022-10-17 13:37:39", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "550.000 liquidos + beneficios", "Duración": "indefinido", "descripción": "Empresa de transport Aéreo busca personal de oficina para aseo y procesos administrativos, el trabajo consta tambien en gestionar inventario interno de articulos varios. Horarios desde las 8:30 am hasta las 16:30 con almuerzo incluido . Turnos de lunes a Viernes.\n\nOficina ubicada en el Aerodromo de Tobalaba en Santiago\n\nRequicitos\n\n1.- Experincia previa desde 6 mess\n2.- Enseñanza Básica", "beneficios": ["Horario Flexible", "Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2983903"}, {"titulo": "PROFESOR/A EDUCACIÓN FÍSICA", "Tipo": "Part-time & Full-time", "ID": "2983271", "Buscado": "Escuelas Pías de Chile", "Fecha": "2022-10-17 10:12:24", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "De acuerdo al número de horas...", "Duración": "Plazo Fijo", "descripción": "Orden Religiosa de las Escuelas Pías con trayectoria educacional de más de 400 años, requiere para su base de datos 2023 profesionales que deseen adherir al Proyecto Educativo, y quieran complementar su desarrollo y crecimiento profesional en nuestros Colegios de Santiago\n\nBuscamos Profesor/a de Educación Física, deseable conocimientos en inglés (competencia no excluyente)  con manejo básico de computación, que sea un persona proclive a la atención de la diversidad,  proactiva, con apertura a la innovación, autocrítica y con profundo compromiso por la educación de calidad.\n\n Se espera que sea capaz de establecer un vínculo positivo con sus estudiantes, equipo de trabajo y comunidad educativa, además de ser un aporte al Colegio en general.\n\nDurante el proceso se solicitará realizar una clase.   \nEnviar curriculum vitae a   cv-educacionfisica@escolapios.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-educacion-fisica-2983271"}, {"titulo": "Mujeres Profesoras de Educación Física, Preparadoras Físicas o  carreras afines", "Email": "cv-educacionfisica@escolapios.cl", "ID": "2983959", "Buscado": "Figurella Chile", "Fecha": "2022-10-17 14:33:59", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "330.000 + bonos + gratificacion...", "Duración": "Plazo Fijo e Indefinido", "descripción": "Empresa líder en modelación corporal femenina está en la búsqueda de Profesoras (mujeres) de Educación Física, Preparadoras Físicas, Técnicos Deportivos o Personal Trainers para centro ubicado en el sector oriente de la Región Metropolitana. Mujeres con pasión por la actividad física y enseñanza, predisposición al trabajo en equipo y orientación al cliente.\n\nRequisitos de postulación:\n• Tener título de Profesor de Ed. Física, Preparador Físico o Técnico Deportivo o similar\n• No es necesaria la experiencia previa.\n• Disponibilidad Part time de lunes a viernes turno PM: de 16:00 a 21:00 hrs\nhoras y sábado por medio de 8:30 a 14:00. \n\nFunciones:\n• Realizar sesiones de preparación física de acuerdo al método de la empresa.\n• Labores administrativas varias\n• Atención a clientas\n\nSe ofrece:\n• Capacitación a cargo de la Empresa\n• Salario: Base de $300.000 + bonos de asistencia $30.000  + gratificación legal + bono de ventas\n• Contrato a plazo por un periodo de prueba después contrato indefinido\n\nEnviar CV indicando pretensiones de renta", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mujeres-profesoras-de-educacion-fisica-preparadoras-fisicas-o-carreras-afines-2983959"}, {"titulo": "Supervisor de Terreno Quillota", "Tipo": "Full-time", "ID": "2878734", "Buscado": "FESCAN SEGURIDAD SPA", "Fecha": "2022-10-17 14:55:26", "Ubicación": "Quillota", "Categoría": "Seguridad", "Salario": "600000", "Duración": "Plazo fijo con posibilidad de Indefinido", "descripción": "Importante empresa de seguridad requiere contratar Supervisores de terreno\n\nFunciones: \nRelacionarse directamente con clientes para supervisar, optimizar y recoger inquietudes de los servicios suministrados\nSolucionar requerimientos de los clientes y del personal a cargo\nSupervisión diaria a terreno dejando constancias en el libro de novedades\nConfeccionar diariamente informes y rutas.\nAtender consultas y requerimientos de los clientes internos y externos.\n\nRequisitos; Salud compatible con las exigencias del cargo, incluye y que sea Ex Uniformado\nCertificado de antecedentes para fines especiales.\nCertificado de estudio.\nCurso OS10 vigente\nCurso de Supervisor vigente\nExperiencia mínima 3 años\nManejo nivel medio Excel, Word\nLicencia de conducir Clase B\nCopia de Cedula Identidad vigente\nCurrículum vitae actualizado con al menos 2 referencias laborales\nCertificado de AFP y FONASA", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-terreno-quillota-2878734"}, {"titulo": "Conductor Ayudante Eléctrico A4 o A2 para Maipu", "Email": "contacto@fescan.com", "ID": "2950520", "Buscado": "Sinec", "Fecha": "2022-10-17 14:56:47", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "Acorde al mercado", "Duración": "Plazo fijo e Indefinido", "Tipo": "Full-time", "descripción": "Empresa líder en el rubro de la construcción eléctrico busca Conductores Ayudantes eléctricos que se desempeñen en el área de mantenimiento de alumbrado público. \nDentro de sus funciones, deberá delimitar y señalizar las zonas de trabajo, realizar check list a camión y velar por su cuidado, \n\tTurnos rotativos (mañana, tarde y noche) de lunes a sábado, con bonificación asociada a realización de turnos!\nEstamos ubicado en Maipu y tenemos bus de acercamiento en el Metro La Cisterna", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-ayudante-electrico-a4-o-a2-para-maipu-2950520"}, {"titulo": "Ayudante Pastelería Produccion comuna Colina", "Email": "reclutamiento@sinec.cl", "ID": "2982409", "Buscado": "Tremus", "Fecha": "2022-10-17 15:16:05", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinido", "descripción": "Cocina de Produccion ubicada en la Comuna de Colina busca ayudante Pastelero con experiencia en cocina, para integrar equipo de trabajo. Nociones basicas de manipulacion de alimentoa, puntualidad y responsabilidad. Disposicion para aprender y emprender nuevos desafios. Grato ambiente laboral y oportunidades de crecimiento segun desempeño\nHorarios de lunes a viernes de 8 am a 18 hrs, con 1 hora de horario colacion\nBono de alimentacion adicional\nDisposicion para trabajar en Colina, Av General San Martin 8400\nEnviar Cv a compras@tremus.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-pasteleria-produccion-comuna-colina-2982409"}, {"titulo": "Pasteler@", "Tipo": "Full-time", "ID": "2983082", "Buscado": "ANUSH", "Fecha": "2022-10-17 11:14:24", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "620.000", "Duración": "Indefinido", "descripción": "BUSCAMOS:\nEncargado de cocina para la preparación de nuestras recetas principalmente dulces y algunas saladas. \nEs requisito tener la capacidad de seguir las recetas en forma precisa para mantener la calidad de los productos.\nBuscamos persona responsable, prolija, con actitud positiva, disposición para adaptarse al entorno de trabajo en equipo.\nTambién debe colaborar en limpieza del área de trabajo.\nSe requiere experiencia en el rubro.\n\nOFRECEMOS:\nEstabilidad laboral en un buen ambiente de trabajo.\nJornada de trabajo de 45 horas a la semana, con horario de 10:00 a 20:00 horas, una hora para colación. \nLugar de trabajo cercano a estación Bilbao del metro, línea 4 (Bilbao con Tobalaba).\nContrato a plazo fijo por un periodo de  prueba. Luego se ofrece un contrato a plazo indefinido, con una remuneración liquida de $620.000.", "ref": "https://www.chiletrabajos.cl/trabajo/pasteler-2983082"}, {"titulo": "Operario de producción industrial - Quilicura", "Email": "contactoanush@gmail.com", "ID": "2970987", "Buscado": "Buró", "Fecha": "2022-10-17 02:41:12", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo", "descripción": "Importante empresa de soluciones de riego para la agricultura se encuentra en busca de Operario de producción industrial, quien estará a cargo de controlar los parámetros de producción en la máquina, chequeando visualmente el proceso y realizando el montaje correctamente. \n\nFunciones:\nVerificar el correcto enzunchado del rollo.\nVerificar la correcta perforación del gotero, para entregar un producto sin fallas.\nEtiquetar los rollos con la información de las especificaciones del producto, para su correcto embalaje.\nFormación y experiencia:\nEnseñanza media completa\nDeseable experiencia en áreas de producción. \n\nCondiciones:\nTurnos de Mañana - Tarde y Noche \nam:07:00 a 15:00\npm:15:00 a 22:30\nnoche:22:30 a 07:30 \n\nRenta 450.000\nBeneficio:\n-Móvil de acercamiento \n-Casino\n-Bono de producción", "beneficios": ["Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-industrial-quilicura-2970987"}, {"titulo": "AYUDANTE DE BAR", "Tipo": "Full-time", "ID": "2226687", "Buscado": "CAI SA", "Fecha": "2022-10-17 16:28:20", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550.000", "Duración": "Indefinido", "descripción": "Se requiere ayudante de bar con, al menos, 2 años de experiencia en restaurantes.\nResponsabilidad, compromiso, cordialidad y servicio al cliente.\nHorario continuado de 12 a 24 hrs , de lunes a domingo (incluye 2 días libres a la semana, almuerzo, uniforme, elementos de protección personal y otros).\nSe empieza con una semana a prueba (pago con boleta a honorarios), luego contrato a plazo fijo y, finalmente, indefinido. Oportunidad de crecimiento dentro de la empresa.\nDisponibilidad inmediata, Santiago centro.\nExtranjeros con papeles al día.\n**Tener en cuenta horario de cierre y movilización antes de postular**", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bar-2226687"}, {"titulo": "Asistente de Contabilidad", "Tipo": "Full-time", "ID": "2983811", "Buscado": "Cross SpA", "Fecha": "2022-10-17 13:39:17", "Ubicación": "Valparaíso", "Categoría": "Economía / Contabilidad", "Salario": "580000", "Duración": "Indefinido", "descripción": "Se necesita Asistente de Contabilidad para Área Outsourcing Contable de Cross SpA.\nLos requisitos son Contador General con 2 años de experiencia prestando servicios en Departamentos de Contabilidad de Empresas y/o en Oficinas Contables.\nLa sede del cargo es Reñaca.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-contabilidad-2983811"}, {"titulo": "Técnico electromecánico", "Tipo": "Full-time", "ID": "2983787", "Buscado": "Vivargo", "Fecha": "2022-10-17 12:46:55", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Nos encontramos en la búsqueda de un Técnico Electromecánico, con conocimientos en sistemas hidráulicos, mecánicos, eléctricos, electrónica y neumáticos. Las principales funciones son:\n\n-Diagnóstico de fallas correctivas en equipos (Grúas Hidráulicas, Alzahombres, Telehandlers, etc) \n\n-Interpretación de manuales esquemáticos de sistemas en general y manuales de parte\n\n- Ejecución de mantenimientos preventivos, correctivos, overhaul.\n\n-Experiencia similar en trabajos anteriores y con equipo pesado \n\n-Poseer licencia de conducir tipo B\n\nInteresados favor contestar preguntas iniciales para postular al cargo.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-2983787"}, {"titulo": "Operario de bodega", "Email": "cpereda@vivargo.com", "ID": "2425340", "Buscado": "agrocomercial.cl", "Fecha": "2022-10-17 10:44:28", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "UBICACION MAIPU:\nEmpresa comercializadora de carne, requiere Operario para área de bodega/cámara frigorífica (hombre).-\nJornada de lunes a viernes de las 7.30 a las 17.30\nsueldo $450.000 aprox (sueldo base+bonos), opciones de horas extras entre otras regalías, grato ambiente laboral.-\nSe requiere persona activa, responsable, con energía y ganas de trabajar.-", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-2425340"}, {"titulo": "Operario de Bodega - Importante Editorial - Macul", "Email": "postulaciones@agrocomercial.cl", "ID": "2983512", "Buscado": "Esencial Staff", "Fecha": "2022-10-17 10:59:35", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550.000", "Duración": "Indefinido", "descripción": "En Esencial Staff nos encontramos en la busqueda de  Operarios de Bodega, para Importante Editorial ubicada en la comuna de Macul, cercana al metro.\n\nFunciones Principales: \n\n- Realizar picking de pedidos.\n- Ingresar devoluciones a su ubicacion correspondiente en la bodega.\n- Mantención de limpieza y orden del sector asignado.\n- Controlar correctamente la entrega de productos\n- Carga y descarga de productos desde los camiones.\n\nRequisitos: \n\n- Enseñanza Media Completa  (Excluyente)\n- Experiencia de al menos un año como operario de bodega y Picking (Excluyente)\n- Extranjeros con Visa definitiva \n\n\nLugar de trabajo : Comuna de Macul (Cercana a Metro)\nHorario de trabajo: Lunes a Viernes 8:15 a 18:00 hrs\n\nRenta Liquida: $550.000\nAl pasar a contrato indefinido tiene un bono de producción", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-importante-editorial-macul-2983512"}, {"titulo": "Personal de Aseo", "Tipo": "Part-time & Full-time", "ID": "2983838", "Buscado": "Selección Personal Salud", "Fecha": "2022-10-17 13:08:53", "Ubicación": "Curicó", "Categoría": "Otros", "Salario": "Mínimo", "Duración": "Indefinido", "descripción": "****Centro Médico de Curicó requiere dos Auxiliares de Aseo*****\n\nSe necesita contratar 2 personas para las labores de aseo en Clínica.\n\nPrimera persona\nTrabajo de lunes a Viernes. Sábado por medio.\n\nSegunda Persona part-time\nHorarios a convenir\n\nInteresados enviar su CV al correo seleccionpersonalsalud2020@gmail.com indicar pretensiones de renta", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-aseo-2983838"}, {"titulo": "Analista de Remuneraciones", "Email": "seleccionpersonalsalud2020@gmail.com", "ID": "2975462", "Buscado": "confidencial", "Fecha": "2022-10-17 06:26:52", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "9999999", "Duración": "otro", "descripción": "Consultora desea incorporar a su equipo de trabajo a un Analista de Remuneraciones el cual deberá mantener, analizar y controlar los procesos internos de Administración de personas y remuneraciones dando cumplimiento a la normativa legal vigente y a los diferentes roles de renta de la compañía.\n\n\n\nRequisitos:\n\n- Ingeniero o Técnico en Administración de Empresas / Contabilidad\n- 2 año de experiencia en el área de recursos humanos en Chile\n- Manejo avanzado de Office\n- Experiencia administrando nominas por sobre 1.000 personas\n- Manejo de indicadores\nLa postulación se encuentra abierta para que puedan postular personas con discapacidad o bajo el marco de la ley 21.015.\n\nTe invitamos hacer parte del este equipo.", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Seguro de vida", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-remuneraciones-2975462"}, {"titulo": "Operador Sala De Proceso", "Tipo": "Full-time", "ID": "2749611", "Buscado": "Comercial Caterbeef Cia.", "Fecha": "2022-10-17 12:33:29", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "1", "Duración": "Indefinido", "descripción": "FUNCIONES\n\n-         Elaborar los productos solicitados (Churrasco, carnes molidas, chuletas etc.) a través de órdenes de trabajo o por solicitud de jefatura para stock. \n-         Recepcionar órdenes de trabajo y hacer solicitud de forma oportuna y adecuada de materia prima según necesidad diaria.\n-         Recepcionar materia prima, verificando el correcto gramaje y producto solicitado.\n-         Etiquetado correctamente las materias primas según Guía de despacho.\n-         Mantener orden y limpieza de la sala siguiendo los protocolos establecidos.\n-         Utilizar de forma correcta los EPP y uniforme en sala.\n-         Ejecutar las labores de packing y todas las funciones relacionadas que se le encomienden en sala.\n-         Llevar un adecuado registro de ingresos (materia prima) y egresos (producto terminado) de sala de procesos para ser entregado a jefatura directa.\n-         Informar a jefatura directa la necesidad de insumos de sala.\n-         Efectuar inventario de existencias de sala una vez por semana o cuando se le solicite.\n\n\nREQUISITOS\n- Experiencia  como maestro carnicero o manipulador de alimento", "ref": "https://www.chiletrabajos.cl/trabajo/operador-sala-de-proceso-2749611"}, {"titulo": "Captador de Socios para ONG", "Tipo": "Full-time", "ID": "2971880", "Buscado": "Agencia PROA", "Fecha": "2022-10-17 16:43:20", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "500001", "Duración": "Indefinido", "descripción": "En Chile, casi 1 millón de niños, niñas y adolescentes viven en situación de pobreza multidimensional. ¡Esto es 1 de cada 4 niños, niñas y adolescentes de Chile!\nSi estas cifras te preocupan como a nosotros, y quieres hacer algo para ser parte de la solución, te proponemos que te sumes a nuestro equipo de captadores de socios para ONGs.\n\n¡No es un voluntariado! Es un trabajo remunerado, donde además estarás impactando de manera positiva en las comunidades de Chile, Latinoamérica y el mundo.\nComo captadores de socios para ONGs, sensibilizamos a la población sobre problemáticas urgentes y relevantes, invitando a la gente a sumarse como socios mediante aportes mensuales y recurrentes.\n\nSi te encuentras en la búsqueda de trabajo, y quieres impactar de manera positiva en el mundo, te invitamos a que postules con nosotros.\n\nOfrecemos:\nJornada de medio tiempo, de lunes a viernes.\nBase + comisiones + bonos\nTrabajo en terreno\n\n¡Súmate a nuestro equipo y sé parte del cambio!", "ref": "https://www.chiletrabajos.cl/trabajo/captador-de-socios-para-ong-2971880"}, {"titulo": "Técnico de soporte", "Tipo": "Full-time", "ID": "2984057", "Buscado": "Automatec SpA", "Fecha": "2022-10-17 15:52:07", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo luego indefinido según desempeño", "descripción": "Importante empresa Importadora de productos de Automatización y Seguridad requiere incorporar a su equipo de trabajo a persona hombre o mujer para el área de servicio y soporte técnico.\n\n\nRequisitos:\nSe dará preferencia a persona que posea algún conocimiento del área de:\nAutomatización de accesos, barreras automáticas, CCTV tecnología análoga/IP, control de acceso, cerco eléctrico, alarmas & citofonía.\n• Capacidad de trabajar en equipo, de acuerdo a nuestra organización y planificación. \n• Manejo de instrumentación de laboratorio (Cautín, Multi testter, herramientas manuales).\n• Manejo nivel usuario de Office.\n• Capacidad de comunicación e interacción con clientes. \n• Título Universitario o Técnico Superior o Técnico nivel medio en las carreras Electrónica, Electricidad, telecomunicaciones, conectividad y redes.\n\n\nObjetivos del cargo: \n• Realizar atención Post-Venta mediante soporte técnico a nuestros clientes ( telefónico / presencial / remoto).\n• Conectar, probar, diagnosticar y/o Reparar equipos que sean ingresados a nuestro laboratorio.\n• Aprendizaje constante de características de funcionamiento de los equipos que se comercializan actualmente en nuestra empresa.\n• Comprensión de diagramas de conexión y configuraciones ilustrados en los manuales técnicos de nuestros productos.\n• Aprender y dar soluciones a problemas de equipos que puedan arrojar fallas dentro del plazo de garantía.\n\n\nSe ofrece:\nIntegrarse a Empresa Líder en el rubro\nCapacitación permanente\n\nLugar de trabajo sucursal Matriz ubicada en comuna de Macul (referencia metro Carlos Valdovinos).\nHorario de trabajo Lunes a viernes de 9:00hrs a 18:00hrs.\nSitio web: www.automatec.cl\nEnviar CV a : wlepileo@automatec.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-soporte-2984057"}, {"titulo": "Ejecutivo(a) de Ventas de Seguros en modalidad 100% remoto", "Email": "wlepileo@automatec.cl", "ID": "2983519", "Buscado": "CONECTADOSTMK", "Fecha": "2022-10-17 11:01:38", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "entre $540.000 y $1.100.000 según...", "Duración": "Honorarios, luego contrato plazo fijo renovable.", "descripción": "Ejecutivo(a) Call Center para Ventas de Seguros - 100% Remoto – FULL TIME\n\n\n¿Te gustan los desafíos? ¿Te apasionan las ventas? Buscamos a alguien como tú...\n\n\nCallcenter boutique líder en el mercado, se encuentra en búsqueda de talentos para desempeñarse como Ejecutivo(a) de Ventas de Seguros de Vida, Salud, Generales o Dentales, por telemarketing en modalidad 100% remoto para integrarse a nuestro equipo comercial.\n\nFUNCIONES\n\n• Asesorar a Clientes de importante Banco en la venta telefónica de seguros. Indagar necesidades. Mantener una conversación fluida y escucha activa del Cliente para lograr la meta de ventas necesarias.\n\n\n\nOFRECEMOS\n\n• Monto Base + Comisiones Variables por tramos de ventas (sin tope) + Bono por Cumplimiento de metas mensuales + incentivos adicionales por Sponsor.\n• Renta líquida aprox. a percibir entre $540.000 y $1.100.000 según flujo de venta actual.\n• Capacitaciones enfocadas en producto y plataforma de gestión.\n• Retroalimentaciones constantes y coaching.\n• Jornada Full Time en horario fijo de lunes a viernes de 09:00 a 18:00hrs o de 10:00 a 19:00hrs.\n• Estabilidad Laboral\n• Trabajo 100% online (Teletrabajo)\n\nREQUISITOS\n\n• Rango de edad de 30 a 60 años.\n• Experiencia en venta telefónica de seguros\n• Experiencia en call center\n• Experiencia en ventas call center\n• Experiencia mínima de 6 meses en cargos similares\n• Inicial boleta de honorarios (acuerdo prestación de servicios), y según desempeño contrato plazo fijo renovable hasta indefinido.\n\nHABILIDADES Y COMPETENCIAS\n\n• Orientación al cumplimiento de metas\n• Responsabilidad y compromiso\n• Buena comunicación, dicción y fluidez\n\nREQUISITOS TÉCNICOS\n\n• Windows: 7, 8,10 de 64 bits\n• Memoria: 4 GB de RAM\n• Audífonos: Cintillo Call center, Auriculares USB o Manos libres del celular.\n• Internet Hogar con +30MB de velocidad mínima. (conexión por cable de red).\n\nSE REQUIERE DISPONIBILIDAD INMEDIATA\n¡Si Cumples Con Este Perfil, NO DUDES EN POSTULAR!", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-ventas-de-seguros-en-modalidad-100-remoto-2983519"}, {"titulo": "Subgerente operaciones Peñaflor", "Tipo": "Full-time", "ID": "2983111", "Buscado": "Construmart", "Fecha": "2022-10-17 07:09:12", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "12345", "Duración": "Indefinido", "descripción": "En Construmart, empresa nacional de retail de la construcción, nos encontramos en la búsqueda de un Subgerente de Operaciones tienda para nuestra sucursal de PEÑAFLOR\n\nSu principal objetivo en el cargo será Impulsar y velar por el cumplimiento de los procesos de la tienda en lo relacionado a Servicios Operacionales, relaciones humanas y solución a problemas a clientes internos y externos, siendo el apoyo del Gerente de tienda en soporte a la venta, infraestructura y mantención..\n\nEntre sus principales funciones a desempeñar se encuentran:\n\n- Implementar las campañas de marketing y promociones de la tienda.\n- Control y motivar al personal de la sucursal.\n- Controlar inventarios diarios y generales.\n- Coordinar el control de los protocolos de seguridad.\n- Supervisar la gestión de venta de la sucursal en relación con los vendedores y con los despachos, entre otras.\n\nRequisitos:\nFormación académica afín al cargo\nExperiencia en manejo operativo y comercial de tiendas de retail\nExperiencia en manejo de dotación de personal\nAl menos 5 años de experiencia como jefe o gerente de sucursal de empresa de rubro retail, idealmente relacionada a materiales y equipos de construcción\nExperiencia en manejo de KPI´s de venta, margen, operaciones\nExperiencia en manejo de inventarios, stock\nGestión de venta de la sucursal.\n\n\nTe invitamos a integrar esta importante empresa nacional que ofrece amplias posibilidades de desarrollo personal y profesional, renta acorde al mercado y múltiples beneficios.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/subgerente-operaciones-penaflor-2983111"}, {"titulo": "Maestro Mueblista", "Email": "cmtseleccion@gmail.com", "ID": "2983305", "Buscado": "Sistema Muebles", "Fecha": "2022-10-17 09:38:44", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "SISTEMA MUEBLES busca maestros mueblistas especialistas en Krion, Corian y Staron para Fábrica de dedicada a la habilitación de oficinas, mobiliario hospitalario, muebles especiales a medida, puertas y palillaje.  \nContamos con buen ambiente laboral, maquinaría y herramientas.\nSe requiere persona con conocimiento y experiencia en el rubro. Dispuesta a trabajar en planta y en terreno.\nJornada Laboral de 8:00 a 17:30 hrs. \n\nEstamos ubicados en Cerrillos.\nInteresados contactarse con Cristian Lanz +56992319956\nEnviar CV a clanz@sistemamuebles.cl", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-mueblista-2983305"}, {"titulo": "VENDEDORES DE TIENDA PART TIME (3 DÍAS POR SEMANA)", "Tipo": "Full-time", "ID": "2983348", "Buscado": "Confidencial", "Fecha": "2022-10-17 09:55:58", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "$240.000 Líq. + Comisiones", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "¿Quieres formar parte de una de las empresas del mundo de la moda más importante e influyente del mercado?\n\nLlegó la oportunidad esperada... postula!!!\n\nMultinacional del Retail se encuentra en la búsqueda de Jóvenes entusiastas, proactivos, con ganas de evolucionar el mundo y con muchas ganas de seguir creciendo para sumarse al equipo de sus mejores tiendas ubicadas en los grandes Centros Comerciales\n\nInteresados en trabajar bajo Horario Mall sólo 3 días a la semana bajo turnos por lo que debe contar con disponibilidad 100% esos 3 días de trabajo.\n\nSe ofrece renta mensual de $240.000 líq + comisiones por ventas.\n\n¿Qué necesitas para postular?\n- Experiencia en Ventas Retail (Ventas y /o Promociones).\n- Experiencia con cierres de caja, manejo de formas de pago.\n- Buena dicción y trato agradable con cliente.\n- Disponibilidad para trabajar en horario de mall.\n\n¿Qué hay para ti?\n- Estabilidad laboral.\n- Contrato directo por la empresa.\n- Comisiones por ventas.\n- Regalo en cumpleaños.\n- Seguro complementario de salud y dental 100% a costo empresa.\n- Descuentos en compras pasando a indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-de-tienda-part-time-3-dias-por-semana-2983348"}, {"titulo": "Auxiliar de Mantenimiento", "Tipo": "Full-time", "ID": "2934876", "Buscado": "La Quinta by Wyndham Santiago", "Fecha": "2022-10-17 16:17:08", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Indefinido", "descripción": "Persona que tenga la capacidad de realizar trabajos menores de mantencion del Hotel, pintura, carpinteria, gasfiteria, electricidad, etc,\nHorarios rotativos, mañana, tarde, noche, se trabaja 6 x 1\nTener vocacion de servicio, buen lenguaje, ser proactivo, muy responsable, respetuoso y comprometido con las labores asignadas", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-mantenimiento-2934876"}, {"titulo": "Tecnico Instalador Sistemas de Seguridad", "Tipo": "Full-time", "ID": "2984227", "Buscado": "MAGENTA ELECTRIC SPA", "Fecha": "2022-10-17 17:19:31", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "Indefinido", "descripción": "CARGO TECNICO INSTALADOR DE SISTEMAS DE SEGURIDAD\n\nMAGENTA ELECTRIC empresa dinamica de crecimiento sostenible y exponencial esta en busqueda del mejor CARGO TECNICO INSTALADOR DE SISTEMAS DE SEGURIDAD, buscamos personas que se adapten a los cambios que le apasione hacer las cosas perfectas.  \n\n\nQUE DESEAMOS EN FORMACION Y CONOCIMIENTOS:\n\nTecnico Nivel medio Electrico, Electronico, Electromecánico.\nConocimiento electricidad Básica\nDeseable conocimiento básica en soldadura al arco No excluyente\n\n\nQUE VALORES Y COMPETENCIAS BUSCAMOS:\n\nLa busqueda se orienta a profesionales que esten acorde a los valores de MAGENTA ELECTRIC\nTrabajo en equipo\nOrientacion al cliente\nInnovacion\nHonestidad \nAlta orientacion a la calidad.\nResolución de conflictos\n\n\n\nQUE HARÁS UNA VEZ CONTRATADO EN LA EMPRESA? FUNCIONES PRINCIPALES:\n\nRealizar reparaciones técnicas e instalacion de equipos de Cerco Electrico, CCTV, Control Acceso, Alarma de robo e incendio. portones automaticos, puertas automaticas.\nComprar materiales para reparaciones\nRealizar visita diagnostico a clientes en distintos servicios entregados por la empresa. Portones Automaticos, Corrientes débiles, Clima, Control Acceso, Puertas Automaticas.\nTrabajos en Rancagua, Viña Del Mar, y Santiago.\n\n\nMAGENTA ELECTRIC OFRECE:\n\nIncorporarse a una empresa en crecimiento explosivo y estabilidad\nBuscamos gente que se adhiera a nuestro equipo por 5 años o más. No buscamos personas por poco tiempo.\nGrato ambiente laboral\nPlan de capacitación anual, nos preocupamos que aprendas lo que no sabes y perfeccionar lo que si sabes.\nProyeccion de crecimiento personal.\n\nSi estas dentro de lo que buscamos, envianos tu cv actualizado y te contactaremos a entrevista. Enviar pretensiones de renta.", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-instalador-sistemas-de-seguridad-2984227"}, {"titulo": "MAESTRO PARA FILTROS DE CARTUCHOS", "Email": "rrhh@magentaelectric.cl", "ID": "2983252", "Buscado": "CODIFIL FILTRACION LTDA", "Fecha": "2022-10-17 09:21:44", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "700000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Fabrica de filtros industriales , solicita maestros en confección de filtros de cartucho para agua, aire, gas y otros fluidos. Fabricados con estructura de acero galvanizado o acero inoxidable y medios filtrantes de celulosa, sintéticos y/o mallas de acero inoxidable.\n\nRequisitos:\n-Experiencia mínima de 1 año .\n-Disponibilidad inmediata para trabajar en Santiago centro.\n-Documentación al día , incluyendo Rut vigente.\n\nBeneficios:\nbonos de producción , movilización y colación.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-para-filtros-de-cartuchos-2983252"}, {"titulo": "EDUCADORA DE PÁRVULOS", "Email": "secretaria@codifil.cl", "ID": "2983131", "Buscado": "Escuelas Pías de Chile", "Fecha": "2022-10-17 10:12:03", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "De acuerdo al número de horas...", "Duración": "Plazo Fijo", "Tipo": "Part-time & Full-time", "descripción": "Orden Religiosa de las Escuelas Pías con trayectoria educacional de más de 400 años, requiere profesionales que deseen adherir al Proyecto Educativo, y quieran complementar su desarrollo y crecimiento profesional en nuestros Colegios de Santiago\n\nBuscamos Educadora de Párvulos, titulada, deseable conocimiento en inglés y experiencia  con estudiantes TEA (ambas competencias profesionales no son excluyente), con manejo básico computación, que sea un persona proactiva, con apertura a la innovación, autocrítica y con profundo compromiso por la educación de calidad. Se espera que sea capaz de establecer un vínculo positivo con sus estudiantes, equipo de trabajo y comunidad educativa, además de ser un aporte al Colegio en general.\nEnviar curriculum vitae a      cv-parvulos@escolapios.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulos-2983131"}, {"titulo": "ASISTENTES DE PÁRVULOS Y ASISTENTES PRIMER AÑO BÁSICO", "Email": "cv-parvulos@escolapios.cl", "ID": "2983311", "Buscado": "Escuelas Pías de Chile", "Fecha": "2022-10-17 10:12:34", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "De acuerdo al número de horas...", "Duración": "Plazo Fijo", "Tipo": "Part-time & Full-time", "descripción": "Orden Religiosa de las Escuelas Pías con trayectoria educacional de más de 400 años, requiere para su base de datos 2023 profesionales que deseen adherir al Proyecto Educativo, y quieran complementar su desarrollo y crecimiento profesional en nuestros Colegios de Santiago\n\nSe requiere Asistente para Educación Parvularia y Asistente de Aula para Primer año Básico, deseable conocimientos en inglés y experiencia  con estudiantes TEA (ambas competencias profesionales no son excluyente), con manejo básico computación, que sea un persona proactiva, con apertura a la innovación, autocrítica y con profundo compromiso por la educación de calidad.\n\n Se espera que sea capaz de establecer un vínculo positivo con sus estudiantes, equipo de trabajo y comunidad educativa, además de ser un aporte al Colegio en general.\n\n  Enviar curriculum vitae a  cv-asistenteparvulosyprimerosbasicos@escolapios.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistentes-de-parvulos-y-asistentes-primer-ano-basico-2983311"}, {"titulo": "Asistente Área de Impuestos", "Email": "cv-asistenteparvulosyprimerosbasicos@escolapios.cl", "ID": "2984077", "Buscado": "Baker Tilly Chile", "Fecha": "2022-10-17 15:58:04", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "Acorde a mercado", "Duración": "Plazo Fijo y posterior Indefinido", "descripción": "Baker Tilly, destacada firma del Área de Auditoría, Consultoría, Tax Compliance y BPO, con presencia nacional y miembro de una red internacional, se encuentra en la búsqueda de un profesional para el cargo de Asistente Área de Impuestos para su oficina de Santiago. El propósito del cargo es asistir al área en los temas impositivos y contables de los clientes de su cartera.\n\nRequisitos:\n\n• Título profesional: Contador Auditor titulado o egresado\n\n• Conocimientos contables y tributarios básicos\n\n• Conocimiento manejo MS Office ( Excel nivel medio)\n\n• No requiere experiencia previa\n\nPrincipales funciones:\n\n• Preparar y revisar declaraciones de impuestos mensuales y anuales.\n\n• Confeccionar análisis de cuentas y registros de impuestos.\n\n• Apoyar en la confección de Impuestos a la renta o provisiones de renta mediante revisiones de los estados financieros.\n\n• Apoyar en la gestión de requerimientos generados por el SII.\n\n• Apoyar en la preparación de respuestas a consultas tributarias realizadas por nuestros clientes.\n\nLa propuesta ofrece:\n\nRenta acorde al mercado\n\nContrato a plazo fijo y posterior indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-area-de-impuestos-2984077"}, {"titulo": "Secretaria Ejecutiva", "Tipo": "Full-time", "ID": "2983105", "Buscado": "La Merced", "Fecha": "2022-10-17 12:18:04", "Ubicación": "Rancagua", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "Oferta Laboral, enfocada a personas con actitud más que conocimiento.\n\nEmpleo que se otorgara en el área alimentaria productiva  y exportación.\n\nEs muy necesario que este en la zona cercana a la comuna de Rosario y sus alrededores (ejemplo Rengo, San Fernando, Rancagua u otros), o tenga la posibilidad de trasladarse a sus cercanías, es excluyente la ubicación de residencia ya que el trabajo es 100% presencial.\n\nLabores a realizar \n-Mantener control de ctas ctes.\n-Actualización, contratación y Mantencion de Clientes, de manera administrativa.\n-Controlar flujo de cajas y operaciones del equipo.\n-Realizar contratos de clientes.\n-Disponibilidad para tramites administrativos y otros.\n-Generar reportes de funcionamiento y operación a gerencia.\n\nEsperando tenerte en nuestro equipo, quedo a disponibilidad de recepcionar tu información personal en tu hoja laboral.\n\nSaludos", "beneficios": ["Vestimenta informal", "Vacaciones extra", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-ejecutiva-2983105"}, {"titulo": "Operador Maquina de Corte Plasma CNC para astillero en Puerto Montt", "Email": "agricolamerced@gmail.com", "ID": "2915513", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-10-17 10:42:15", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "850000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante Astillero de Puerto Montt requiere OPERADOR MESA DE CORTE PLASMA CNC .  Técnico o usuario en conocimientos básicos en programas CAD (Diseño asistido por computador), Control de los programas Psot procesador y software CAM de control, Experiencia en cargo similar por 2 años para sus procesos de producción. Parte de sus funciones es ser responsable de velar por la mantención de la máquina a su cargo, cargar la mesa de corte con material apoyado por equipos de izage de carga, deberá regirse por el protocolo de corte instruido por el proveedor de la mesa y de igual forma ajustar los parámetros de corte según tabla de corte suministrada por la mesa. Se ofrece renta de mercado, seguro complementario de salud, convenio dental, almuerzo. SOLO  Interesados que cumplan con el perfil postular enviando cv  con pretensiones de renta y referencias de antiguos trabajos", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-maquina-de-corte-plasma-cnc-para-astillero-en-puerto-montt-2915513"}, {"titulo": "Soldador en Puerto Montt", "Email": "juan.escobar@laborando.cl", "ID": "2984117", "Buscado": "Privado", "Fecha": "2022-10-17 16:23:14", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa del rubro naval en Puerto Montt requiere soldador. Los requisitos son los siguientes:\n\n- Al menos dos años de experiencia. \n- Técnico industrial o carrera a fin. \n- Disponibilidad para trabajos en terreno \n- Licencia de conducir clase B. \n- Experiencia en soldadura al Arco, Mig y Tig.", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-en-puerto-montt-2984117"}, {"titulo": "COCINERO (A) CONTRATACION INMEDIATA RESTAURANTE EL MANSO TORO DE PIRQUE", "Tipo": "Full-time", "ID": "2967930", "Buscado": "Restaurante El Manso Toro", "Fecha": "2022-10-17 14:19:04", "Ubicación": "Puente Alto", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000", "Duración": "Indefinido", "descripción": "SI Estas realmente Interesado (a)\n\nEn el Restaurante El Manso Toro ubicado en la comuna de Pirque, nos encontramos en búsqueda de Cocinero para Cuarto Caliente, con experiencia.\n\nLas principales funciones son: · \n\tRealización y preparación de las recetas y el menú · \n\tEtiquetar apropiadamente; cerrar, fechar y refrigerar los productos correctamente. · \n\tMantener la cocina y/o lugar de trabajo en forma limpia y organizada. \n\nRequisitos principales:  \n\tTener conocimiento de trabajo en platillos cuarto caliente,  en preparación diversos platos y presentación de éstos.\n\tDisponibilidad inmediata para trabajar en turnos rotativos.\n\tCapacidad para trabajar en equipo, excelente gestión del tiempo y habilidades interpersonales, ser capaz de trabajar bajo presión. \n\tFormación y experiencia Estudios: enseñanza media completa. \n\tExperiencia comprobable en trabajos similares\n\nOfrecemos: \n\tAlimentación proporcionada por la empresa. \n\tUniforme. \n\tEstabilidad laboral - Sueldo Líquido $600.000 \n\n\nReferencias comprobables \nSi estás interesado (a) te esperamos para que formes parte de nuestro equipo.\nAún esperamos por tí¡¡\nEquipo Restaurante el Manso Toro de Pirque", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-a-contratacion-inmediata-restaurante-el-manso-toro-de-pirque-2967930"}, {"titulo": "Call center requiere Ejecutivos de Ventas", "Email": "pamunoz28@gmail.com", "ID": "2983835", "Buscado": "Global Bussines inteligence", "Fecha": "2022-10-17 16:01:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Call center requiere Ejecutivos de Ventas con experiencia en el rubro para sus campañas de importante empresa de Telecomunicaciones.\n\nSe ofrece:\n-Sueldo base + comisiones, Renta liquida de $600.000 aprox mensual.\n-Jornada laboral de 45 horas.\n-Turnos rotativos de lunes a viernes.\n-Contrato a plazo fijo y luego indefinido\n-bono mensual metas\n\nRequisitos:\n-Experiencia en TeleVentas\n-Chilenos o extranjeros  (Documentación vigente o visa temporaria o definitiva en tramite)\n-No se admite Visas sujeta a contrato en caso de extranjeros.\n\nInteresados enviar Cv + estado de visa en caso de extranjeros vía correo electrónico  ycarreno@gbi.cl", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/call-center-requiere-ejecutivos-de-ventas-2983835"}, {"titulo": "MAESTRO DE COCINA PARA PANADERIA", "Email": "ycarreno@gbi.cl", "ID": "2881436", "Buscado": "VIKINGO PAN", "Fecha": "2022-10-17 15:08:14", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "NECESITAMOS MAESTRO DE COCINA PARA PANADERIA EN PROVIDENCIA, CARGO PREPARACION  Y HORNEADO DE MASAS , POSTULAR SOLO CON EXPERIENCIA. 45 HORAS SEMANALES 8 HORAS DIARIAS, HORARIO ROTATIVO, SI NO ES CHILENO DEBE TENER RESIDENCIA DEFINITIVA O PERMISO DE TRABAJO. ENVIAR WSP O CORREO EL CV, CORROBORAR QUE VENGA CON NOMBRE COMPLETO Y FECHA DE NACIMIENTO. VIKINGOPANES@GMAIL.COM SOLO WSP 967792471 INGRESO 600.000 WWW.VIKINGOPAN.CL", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-para-panaderia-2881436"}, {"titulo": "Garzón Full Time Hotel", "Email": "vikingopanes@gmail.com", "ID": "2983728", "Buscado": "Hoteles Plaza el Bosque", "Fecha": "2022-10-17 12:05:24", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "460.000 líquidos", "descripción": "Compañía Hotelera busca incorporar Garzones para trabajar en el área de Restaurant y Banquetes.\n\nBuscamos personas ágiles, con alta motivación, capacidad de trabajar en equipo, con disponibilidad horaria y actitud de servicio. \n\nEs un plus que tengas estudios en Hotelería y que hables Ingles y/o Portugués.\n\nRequisitos:\nContar con disponibilidad para trabajar turnos rotativos 6x1\nTener experiencia como Garzon/a de al menos 1 año\n\nSe ofrecen beneficios como seguro complementario de salud y oncológico, capacitaciones, alimentación en turnos y bono por desempeño entre otros.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-full-time-hotel-2983728"}, {"titulo": "PROFESOR/A HISTORIA", "Tipo": "Part-time & Full-time", "ID": "2983219", "Buscado": "Escuelas Pías de Chile", "Fecha": "2022-10-17 10:10:09", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "De acuerdo al número de horas...", "Duración": "Plazo Fijo", "descripción": "Orden Religiosa de las Escuelas Pías con trayectoria educacional de más de 400 años, requiere profesionales que deseen adherir al Proyecto Educativo, y quieran complementar su desarrollo y crecimiento profesional en nuestros Colegios de Santiago\n\nBuscamos Profesor/a de Historia, deseable conocimientos en inglés (competencia no excluyente), con manejo básico de computación, que sea un persona proclive a la atención de la diversidad,  proactiva, con apertura a la innovación, autocrítica y con profundo compromiso por la educación de calidad.\n\n Se espera que sea capaz de establecer un vínculo positivo con sus estudiantes, equipo de trabajo y comunidad educativa, además de ser un aporte al Colegio en general.\n\nDurante el proceso se solicitará realizar una clase.   \nEnviar curriculum vitae a   cv-historiamedia@escolapios.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-historia-2983219"}, {"titulo": "Auxiliar Administrativo", "Email": "cv-historiamedia@escolapios.cl", "ID": "2918022", "Buscado": "Transaco", "Fecha": "2022-10-17 15:59:40", "Ubicación": "Santiago", "Categoría": "Administración", "descripción": "Somos una empresa manufacturera dedica a la venta de materiales de Construcción.\n\nSu función principal será apoyar al Área de Administración. \n\nDentro de sus responsabilidades estará hacer tramites en Notarias, Estudios Jurídicos, Bancos y Municipalidades.\n\nRequisitos:\n-\tTener Cuarto Medio rendido\n-\tExperiencia en documentación bancaria, trabajo con notarias\n-\tConocimientos en Excel nivel intermedio\n-\tDisponibilidad para movilizarse\n\nCaracterísticas personales\n\tPuntualidad en el cumplimiento de sus labores\n\tConfiable\n\tCapacidad de responder ante presión\n\tCompromiso con el servicio\n\tResponsable\n\nTrabajo de part time\nInteresados postular por este medio\nEsta contratación es una prestación de servicios por ende se pagaría vía boleta de honorarios", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-administrativo-2918022"}, {"titulo": "Ténico eléctrico en Puerto Montt", "Tipo": "Part-time", "ID": "2984126", "Buscado": "Privado", "Fecha": "2022-10-17 16:35:00", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa del rubro naval en la comuna de Puerto Montt necesita contratar técnico eléctrico con las siguientes requisitos: \n\n- Experiencia en corriente alterna y continua nivel industrial. \n- Dos años de experiencia en generación, control y tableros. \n- Técnico eléctrico o superior. \n- Disponibilidad para trabajo en terreno. \n- Licencia de conducir clase B.", "ref": "https://www.chiletrabajos.cl/trabajo/tenico-electrico-en-puerto-montt-2984126"}, {"titulo": "TENS (TECNICO EN EFERMERIA)", "Tipo": "Full-time", "ID": "2984221", "Buscado": "Servisaludhogar SPA", "Fecha": "2022-10-17 17:14:56", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "Entre $700.000 y $1.200.000", "Duración": "Plazo Fijo, Indefinido", "descripción": "Empresa de Médicos a Domicilio con base operativa en San Miguel ,  Solicita Tens con disponibilidad de horaria.  Buen ambiente la boral, empresa seria y emergerte.  , base operativa a pasos del metro Ciudad del Niño.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-tecnico-en-efermeria-2984221"}, {"titulo": "Vendedores", "Tipo": "Part-time", "ID": "2983856", "Buscado": "Cooperativa Trabajo Disidente", "Fecha": "2022-10-17 13:40:04", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Indefinido", "descripción": "Estamos buscando captadorxs de socixs para trabajar con importantes ONGs de nivel mundial. \n\nSi quieres participar de un equipo inclusivo y respetuoso con tu identidad y expresión de género, este lugar es para ti. \n\nComo cooperativa de trabajo disidente “La C.A.U.S.A.” nos enfocamos en ofrecer cupos laborales exclusivamente para mujeres y personas pertenecientes a la comunidad LGBTIQ+, disidencias sexuales e identidades trans y no binarias. Con el objetivo de crear un ambiente sin prejuicios a través del trabajo en conjunto y el apoyo de tus compañerxs de equipa. Y además, estarás ayudando a las causas sociales con las que trabajan las ONGs.\n\nCaracterísticas del trabajo:\nHorario Part-time flexible con turnos de mañana o tarde.\nCapacitación constante sobre la captación de socixs.\nRemuneración sin tope de sueldo.\nAmbiente laboral inclusivo y respetuoso.\nPosibilidad de crecimiento profesional.\nFormación en activismo.\nPuedes enviar tu curriculum por este medio o también a mail: cupolaboral.disidente@gmail.com\n\nApoya con tu trabajo a las ONGs.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-2983856"}, {"titulo": "KAM", "Email": "cupolaboral.disidente@gmail.com", "ID": "2983228", "Buscado": "mediarconsultores", "Fecha": "2022-10-17 09:09:26", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1000000", "Duración": "prueba 3 meses", "descripción": "Para empresa multinacional del rubro de la entretención gráfica.\nSus funciones principales deben ser:\n• Liderar y mantener las cuentas asignadas de clientes (puntos de venta).\n• Visita de clientes en terreno a nivel nacional, cumplimiento de KPIS comerciales\nasignados.\n• Seguimiento y búsqueda de nuevas oportunidades de negocio.\n• Estudios técnicos / profesionales afines al cargo.\n• Experiencia:\nDe 2-3 años como ejecutivo B2B y/o retails, rubro de consumo masivo.\n• Otros estudios:\nDeseable manejo de ingles hablado / escrito\nExcel e informática nivel avanzado.\n• Características:\nPersona proactiva .\nConectada con el mundo de la entretención.\nCapacidad de trabajo en equipo.\nColaborativo.\n• Trabajo presencial oficina ubicada en Providencia.", "ref": "https://www.chiletrabajos.cl/trabajo/kam-2983228"}, {"titulo": "Aramark requiere Téc Certificado SEC importante faena minera en Santiago", "Tipo": "Full-time", "ID": "2950225", "Buscado": "ARAMARK", "Fecha": "2022-10-17 10:14:24", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo - Indefinido", "descripción": "Aramark requiere Técnicos Certificados SEC, para importante Faena Minera ubicada en la Región Metropolitana, Turnos 8x6, debe pernoctar en campamento.\n\nEl Técnico Eléctrico Certificado deberá ejecutar funciones de mantención y reparaciones eléctricas en las instalaciones y maquinarias del contrato en el que prestará servicios, para contribuir a la continuidad de los estándares de calidad y seguridad del servicio, estipulados por la compañía y el contrato comercial. \nDentro de sus principales funciones:\n\nEjecutar las actividades de mantención preventivas, correctivas y reparaciones eléctricas, para el logro de los estándares de calidad y seguridad del servicio.\n\nRealizar reportes a su jefatura directa con respecto a la necesidad de materiales, estados de avance de los trabajos, cualquier eventualidad ó problemática con respecto a los mismos, para contribuir en el desarrollo del trabajo en relación tiempo / plazo.\n\n\n Requisitos:\n\n- TÉCNICO ESPECIALISTA  EN EQUIPOS GASTRONÓMICOS \n- 2 años de experiencia mínima en el cargo.\n- Estudios Técnicos de Electricidad o similar.\n- Contar con certificación SEC Vigente, Clase D o Superior (EXCLUYENTE)\n- Conocimientos en marcas de Equipos Gastronómicos tales como Rational, Electrolux, Irinox,  o bien Marsol o Imega o Biggi (PREFERENTEMENTE). \n- Conocimientos en equipos de refrigeración de casinos.\n- Conocimientos normativa mínima (EXCLUYENTE)\n- Salud Compatible con el cargo para trabajar en altura geográfica\n- Residencia desde IV a VIII Región\n\n\n\nBeneficios:\n- Renta acorde al mercado\n- Bonos Asociados (Posterior paso a contrato indefinido) pagados por el cliente\n- Beneficios asociados a la compañía\n- Traslado en bus pagado por la empresa.\n- Capacitación constante y posibilidades de desarrollo de carrera", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/aramark-requiere-tec-certificado-sec-importante-faena-minera-en-santiago-2950225"}, {"titulo": "Ejecutivo Atención al Cliente Presencial 45 horas", "Tipo": "Full-time", "ID": "2965586", "Buscado": "2call", "Fecha": "2022-10-17 08:59:30", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "448000", "Duración": "Plazo Fijo - Indefinido", "descripción": "Buscamos a los mejores ejecutivos para\n\nServicio de Atención al Cliente\n\nÚnete a nosotros, llevamos más de 10 años desarrollándonos en el rubro de call center, estamos buscando la excelencia en el desarrollo de todos nuestros procesos para entregar un buen servicio a todos nuestros clientes.\n\n· Si tienes experiencia en Atención al cliente, orientando y dando respuesta a los requerimientos del cliente (mínimo 6 meses excluyente),\n\nPostula con nosotros si cumples con los siguientes requisitos:\n\n· Enseñanza Media Completa\n\n· Experiencia de al menos 6 meses en Call Center\n\n· Manejo de Office Básico.\n\n· Conexión Internet Hogar\n\n· Buena dicción.\n\nCondiciones del cargo:\n\nTurno: turnos Rotativos: lunes a domingo y festivos de 08:00 a 22:00\n\n45 horas semanales\n\n2 días libre a la semana\n\n1 hora de colación\n\n2 break de 15 minutos cada uno (mañana y tarde)\n\n\n\nSueldo Liquido: $448.000 (aproximados, líquidos)", "beneficios": ["Estacionamiento de bicicletas", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-atencion-al-cliente-presencial-45-horas-2965586"}, {"titulo": "MAESTROS ELECTRICOS", "Tipo": "Full-time", "ID": "2984142", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-10-17 16:36:35", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650000", "Duración": "indefinido", "descripción": "MAESTROS ELECTRICISTAS\nSe necesitan MAESTROS ELECTRICISTAS, CON EXPERIENCIA EN TERMINACIONES (TABIQUERIA Y ALAMBRADO)\npara Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido.\n\nSueldos líquidos según lo siguiente:\n\nTERMINACIONES (Tabiquería, Alambrado, Enlauchado, Instalación TDA)\n\n•\tMAESTRO 1 A TERMINACIONES: $650.000.-\n•\tMAESTRO 1 B TERMINACIONES: $610.000.-\n•\tMAESTRO 2 A TERMINACIONES: $580.000.-\n•\tMAESTRO 2 B TERMINACIONES: $550.000.-\n\nHoras extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse el Miércoles 19 De Octubre del 2022 de 09:00 a 11:00 am, en calle Sergio Ceppi N° 623, comuna de La Cisterna con los siguientes documentos impresos:\n•\tCurriculum Vitae.\n•\t24 últimas cotizaciones AFP con Rut empleadores anteriores; debe tener mínimo 6 cotizaciones continuas con el mismo empleador (excluyente).\n•\tCertificado de Antecedentes al día}.\n•\tCertificado de FONASA o ISAPRE.\n•\tCopia del carnet por ambos lados.\n•\tCertificado de residencia.\n•\tCertificado de AFP\nNO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA.\nNO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR.", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricos-2984142"}, {"titulo": "Trabaja por Día - Complementa Renta - Operarios de Bodega", "Tipo": "Full-time", "ID": "2974695", "Buscado": "Confidencial", "Fecha": "2022-10-17 05:24:01", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$25.000 Líq. por Día", "descripción": "Multinacional del Retail se encuentra en la búsqueda de Operarios de Bodega para que trabajen por día, personas proactivas, responsables y con ganas de trabajar para sumarse al equipo de operaciones.\n\nRente líquida diaria $25.000 pesos + Bus de Acercamiento desde y hasta cerca a metro Los Héroes.\n\nSe requiere amena experiencia en el área de bodega.\n\nHorarios de trabajo:\nDe lunes a viernes de 8:00 a 18:00 hrs\nBus de acercamiento desde metro Los Héroes", "ref": "https://www.chiletrabajos.cl/trabajo/trabaja-por-dia-complementa-renta-operarios-de-bodega-2974695"}, {"titulo": "Cuidadora Adulta Mayor", "Tipo": "Full-time", "ID": "2983213", "Buscado": "Medicorp Ltda.", "Fecha": "2022-10-17 09:03:44", "Ubicación": "La Serena", "Categoría": "Servicios Domésticos", "Salario": "650000", "Duración": "indefinido", "descripción": "Cuidadora y dama de compañía para adulta mayor autovalente. Desde 08:00 a 20:00 lunes a viernes. Sábados desde 08:00 a 13:00.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cuidadora-adulta-mayor-2983213"}, {"titulo": "EJECUTIVO DE VENTAS CLARO CHILE", "Email": "huanhuali@icloud.com", "ID": "2607375", "Buscado": "CLARO CHILE", "Fecha": "2022-10-17 10:44:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "266666", "Duración": "PLAZO FIJO", "descripción": "Buscamos  ejecutivos de venta (call center), responsables y con capacidad de desempeñar labores de ejecutivo de venta para importante empresa de telecomunicaciones, se necesita una excelente actitud, buen lenguaje y habilidades comunicacionales. Ofrecemos capacitación, sueldo base + excelentes comisiones y bonos por cumplimiento de metas.\nTrabaja en Santiago Centro, en una ubicación privilegiada a pasos del metro, de Lunes a Viernes desde las 10:00 a las 16:30 hrs. ¡Postula con Nosotros!\nRenta promedio : $550.000\n*Extranjeros con RUT vigente*\n*Modalidad presencial*\n\n- Interesados por favor enviar Currículum a athomchile2021@gmail.com\no escribir al WhatsApp +(56 9)-20942819", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-claro-chile-2607375"}, {"titulo": "Ejecutivos de venta Servicios de Telefonía Móvil y Hogar", "Tipo": "Full-time", "ID": "2983913", "Buscado": "F-Mobile", "Fecha": "2022-10-17 13:41:17", "Ubicación": "Quillota", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "¿Te motiva trabajar en ventas de servicios? ¿Te apasiona el trabajo en equipo, siempre orientado a dar la mejor experiencia a los clientes? Entonces, esta propuesta es para ti!!!\nEn F-Mobile, Franquicia de una importante Empresa de Telefonía Móvil y Hogar, estamos en búsqueda de los mejores Ejecutivos de Ventas de Servicios de Telefonía Móvil, altamente enfocados en el cumplimiento de metas, para trabajar en LA CALERA (Vª Región), en jornada Full Time.\nQue esperamos de ti?:\n-Ofrecer los productos y servicios de telefonía Móvil y Hogar disponibles, cumpliendo con los estándares de atención, buscando siempre la satisfacción del cliente.\n-Ser un participante activo en el punto de venta, promocionando los servicios móviles y hogar, y procurando superar las metas de venta y postventa\n-Full compromiso con tu equipo y con los clientes!\n-Cumplir con todos los procedimientos y políticas comerciales definidas para la venta y postventa de los servicios, asegurando la ejecución de las mejores prácticas.\nRequisitos:\n-Tener muchas ganas de trabajar en un equipo de ventas muy motivado y comprometido con sus desafíos.\n-Contar con experiencia en ventas, persiguiendo metas agresivas.\n-Disponibilidad para trabajar en turnos rotativos en horario mall\n\nTE ESPERAMOS!!!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-servicios-de-telefonia-movil-y-hogar-2983913"}, {"titulo": "AYUDANTE COCINA  y COCINEROS,  PLAZA NORTE", "Email": "reclutamiento@fmobile.cl", "ID": "2972104", "Buscado": "JOHNNY ROCKETS", "Fecha": "2022-10-17 15:05:15", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "Se requiere AYUDANTE DE COCINA y/o COCINEROS (AS), para trabajar en  restaurante americano JOHNNY ROCKETS, ubicado en mall Plaza Norte.\nSueldo Líquido mensual acorde a mercado) + horas extras + propinas+ bono incentivo por metas + almuerzo gratuito + uniforme + capacitación. \n\nIMPORTANTE:  solo postulantes extranjeros con  documentos legales vigentes para trabajar en el país", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-cocina-y-cocineros-plaza-norte-2972104"}, {"titulo": "Operadora Publicidad Mercado libre", "Tipo": "Full-time", "ID": "2982566", "Buscado": "Mutatis", "Fecha": "2022-10-17 13:21:13", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "500000", "Duración": "Plazo Fijo + Indefinido", "descripción": "Mutatis te necesita!\n\nSomos es una consultora de e-commerce, especializada en Mercado libre. Somos una empresa joven, flexible y que busca hacer crecer su operación.\n\nBeneficios de trabajar en Mutatis:\n\n- Trabajamos solo 4 días a la semana (Lunes a Jueves).\n- Pagamos tu sueldo en UF\n- Día de cumpleaños libre\n- Trabajo 100% remoto (da igual desde donde postules)\n- Posibilidad de trabajar presencial 1 día a la semana (Jueves) en Santiago centro\n\nBuscamos a una persona que nos pueda ayudar con el proceso de:\n\n- Administración, gestión y análisis de Campañas publicitarias en Mercado libre (Products ADS)\n- Modificar publicaciones en Mercado libre.\n- Coordinar cambios de productos de campañas con clientes.\n- Reportar a los clientes sobre problemas, actualizaciones y mejoras.\n- Informar al Equipo de Mutatis sobre el status de las campañas.\n- Proponer mejoras en las campañas.\n\nSi te interesa trabajar en un lugar en donde tus ideas sean escuchadas, en un entorno de cambio constante, donde tengas libertad de proponer y altas proyecciones de crecimiento, es tu lugar.\n\nCondiciones de la postulante:\n\n-Tener nociones básicas de Publicidad pagada en Facebook/IG y/o Google (No es necesario tener experiencia, solo nociones básicas).\n- Deseable experiencia en Products ADS de Mercado libre (NO excluyente)\n- Alta capacidad analítica (demostrable) \n- Responsable\n- Organizada\n- Flexible ante cambios\n- Alineada con los valores de la empresa\n- Edad: 24-40 años\n- Carrera universitaria o técnica no necesaria.\n- Disponibilidad para apoyar en turnos de cuentas de Mercado libre de Viernes a Domingo (Opcional 1 vez al mes)\n\nTe Esperamos!\n\nDuración del contrato: 3 meses, 6 meses y después indefinido.\n\nSalario: $500.000 x mes (liquido) - Equivalente en UF al momento de ingresar.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Vacaciones extra", "Trabajo 100% remoto", "Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/operadora-publicidad-mercado-libre-2982566"}, {"titulo": "PROFESOR/A EDUCACIÓN BÁSICA 1er CICLO", "Tipo": "Part-time & Full-time", "ID": "2983140", "Buscado": "Escuelas Pías de Chile", "Fecha": "2022-10-17 10:12:09", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "De acuerdo al número de horas...", "Duración": "Plazo Fijo", "descripción": "Orden Religiosa de las Escuelas Pías con trayectoria educacional de más de 400 años, requiere  profesionales que deseen adherir al Proyecto Educativo, y quieran complementar su desarrollo y crecimiento profesional en nuestros Colegios de Santiago\n\nBuscamos Profesor/a Educación Básica  titulado/a, deseable conocimientos en inglés y experiencia  con estudiantes TEA (ambas competencias profesionales no son excluyente), con manejo básico computación, que sea un persona proactiva, con apertura a la innovación, autocrítica y con profundo compromiso por la educación de calidad.\n Se espera que sea capaz de establecer un vínculo positivo con sus estudiantes, equipo de trabajo y comunidad educativa, además de ser un aporte al Colegio en general.\nDurante el proceso se solicitará realizar una clase.     Enviar curriculum vitae a cv-profesoresbasicos@escolapios.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-educacion-basica-1er-ciclo-2983140"}, {"titulo": "SUPERVISOR ELECTRICO", "Email": "cv-profesoresbasicos@escolapios.cl", "ID": "2984217", "Buscado": "CONFIDENCIAL", "Fecha": "2022-10-17 17:10:26", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "INDEFINIDO", "descripción": "Nuestro importante cliente requiere contratar en la ciudad de Antofagasta, Supervisores eléctricos.\n\nRequisitos:\n\nIngenieria eléctrica o similar.\n\n2 o 3 años de experiencia en el cargo.\n\nExperiencia gestionando y supervisando los proceso de mejora de la infraestructura eléctrica en las instalaciones del cliente.\n\nPoseer licencia clase B.\n\nINTERESADOS ENVIAR CV AL CORREO POSTULACION@PROFILECONSULTING.CL", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-electrico-2984217"}, {"titulo": "Garzon (a)", "Tipo": "Full-time", "ID": "2218593", "Buscado": "CAI S.A", "Fecha": "2022-10-17 16:28:01", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "Mínimo + gratificaciones", "Duración": "Indefinido", "descripción": "Se requiere garzón full time. Al menos, 2 años de experiencia en restaurantes de categoría.\nBuen estado físico (se suben y bajan escaleras con frecuencia), responsabilidad, compromiso, cordialidad y servicio al cliente.\nHorario continuado de 12 a 00 hrs, de Lunes a Domingo (incluye 2 días libres a la semana, almuerzo, uniforme, elementos de protección personal y otros).\nSe empieza con una semana a prueba (pago con boleta a honorarios), luego contrato a plazo fijo (1 y 3 meses) y, finalmente, indefinido. \nOportunidad de crecimiento dentro de la empresa.\nDisponibilidad inmediata, Santiago centro. (considerar movilización para horario de cierre antes de postular)\nExtranjeros con papeles al día.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-a-2218593"}, {"titulo": "Técnico en maquinarias eléctrica", "Tipo": "Part-time & Full-time", "ID": "2984102", "Buscado": "Servicios y Tecnologia", "Fecha": "2022-10-17 16:42:20", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Técnico en Maquinaria eléctrica \nImportante empresa requiere incorporar a su equipo un Técnico en maquina eléctrica de oficina con o sin experiencias. \n\nFunciones:\nSoporte en mantención, calibración, armado y soporte en terreno de máquinas eléctrica.\n\n•\tReparación de máquinas contadoras y clasificadoras de monedas y billetes.\n•\tInstalación de capacitación de contadoras.\n•\tProceder con el armado de diferentes productos en servicio técnico.\n•\tCapacitar a los usuarios en las aplicaciones y uso de equipos.\n•\tRealizar informe de los trabajos realizados en conformidad de los usuarios solicitantes.\n\nRequisitos:\n•\tTener conocimiento de electrónica o electricidad (No excluyentes)\n•\tAlto nivel de compromiso, trabajo en equipo, responsable, capacidad de adaptarse rápidamente al puesto de trabajo, tolerancia al trabajo bajo presión.\n\n\nLugar de trabajo: Oficina y en Terreno (Santiago)\n\nContrato: Plazo fijo, luego indefinido\n\nLas personas interesadas, enviar su CV actualizado con pretensiones de renta líquida al momento de postular, la postulación que no tenga pretensión de renta no será considerada.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-maquinarias-electrica-2984102"}, {"titulo": "Vendedor(a) Full Time-Santiago", "Tipo": "Full-time", "ID": "2865536", "Buscado": "Mundo de la Belleza", "Fecha": "2022-10-17 15:36:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO, PLAZO FIJO, INDEFINIDO", "descripción": "Somos una compañía con más de 50 años de experiencia en el mundo de la belleza. Nuestro propósito es mejorar la calidad de vida de las personas acompañándolas en cada una de las etapas de sus vidas\n\nNos encontramos en búsqueda de Vendedor(a) Full Time, que cuente con disponibilidad para trabajar en nuestras tiendas ubicadas en Santiago , de lunes a domingo 5x2 de 10:00 a 20:30 hrs\n\nAlgunas acciones a realizar\n• Apertura y cierre de caja\n• Atención al cliente\n• Mantener el orden de la tienda\n• Entre otros\n\nRequisitos:\n• Tener disponibilidad inmediata\n• Contar con disponibilidad para trabajar de lunes a domingo 5x2 de 10:00 a 20:30 hrs\n• Tener experiencia en atención al cliente de al menos 6 meses\n• Tener experiencia en apertura y cierre de caja\n• Ser responsable, comprometido y carismático/a\n\nBeneficios:\n• Contratación directa con la compañía\n• Estabilidad laboral\n• Descuentos en productos (contrato indefinido)\n• Seguro de salud (contrato indefinido)\n\n¡Postula y ven a ser parte de una gran organización que fomenta la igualdad de oportunidades para todas y todos sus trabajadores, inclusiva y comprometida con la diversidad", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-santiago-2865536"}, {"titulo": "Técnico especialista GRUPO ELECTROGENO (CONCEPCIÓN)", "Tipo": "Full-time", "ID": "2888390", "Buscado": "Empresa Confidencial", "Fecha": "2022-10-17 12:56:13", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "descripción": "Empresa líder en Mantenimiento de Telecomunicaciones, con más de 20 años en el rubro y presente en toda la industria, busca a Técnicos especialistas en Grupo electrógenos  para ser parte del mejor equipo de trabajo.\n\nContamos con múltiples beneficios, tales como asignación de comunicaciones, seguro complementarios de salud para ti y tu grupo familiar, seguro de vida, convenios con bancos, gimnasios, ópticas, etc. \n\nTitulo: Técnico electromecánico\n\nConocimiento en Plantas DC.\nConocimiento en procedimiento de descarga de banco de baterías.\nConocimiento en sistemas eléctricos: Tableros, protecciones, dimensionamiento de conductores.\nConocimiento en mantenimiento de G/E.\nConocimiento en TTA y controladoras de G/E.\nExperiencia en atención de fallas\n\nRequisitos:\nTécnico Electromecánico, . \nLicencia de Conducir Clase B\nDisponibilidad para trabajar con turnos.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-especialista-grupo-electrogeno-concepcion-2888390"}, {"titulo": "Asistente Contable", "Email": "pmarihual@icetel.cl", "ID": "2983702", "Buscado": "Fusion Consultores Limitada", "Fecha": "2022-10-17 11:58:58", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "De Plazo a Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Asesorias Contables, Financiera y Tributable, con buen ambiente laboral, requiere persona    para ASISTENTE DE CONTABILIDAD, dinámica, responsable, pro activa y con muchas ganas de crecer con nosotros, el cual, deberá tener mínimo 1 año de experiencia en el cargo. \nFunciones: Descarga de cartolas bancarias. Apoyo procesamiento información, digitación y contabilización en forma mensual, procesamiento información de declaración F29, apoyo en procesar información en el proceso declaraciones de renta y declaraciones juradas, procesar información para confección estados financieros y estado de resultado. Apoyo en procesar información para proceso de auditoría. Asistir en los datos y documentación para fiscalizaciones tributarias SII.\nHorario de Lunes a Viernes.\nIndicar Pretensiones de Renta.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2983702"}, {"titulo": "Ingeniero de Datos", "Email": "crivas@fusionconsultores.cl", "ID": "2983678", "Buscado": "BCtecnologia.com", "Fecha": "2022-10-17 11:45:38", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinida", "Tipo": "Full-time", "descripción": "Buscamos para uno de nuestros clientes en Servicios Financieros Analista Data Engineer\n\nConocimientos en :\nAWS EMR(deseable),\nGlue,\nS3,\nRDS,  \npython/pyspark,\nTerraform\nTrabajo remoto", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-datos-2983678"}, {"titulo": "Reemplazo Recepcionista", "Email": "wtoro@bctecnologia.com", "ID": "2983300", "Buscado": "apart hotel", "Fecha": "2022-10-17 09:48:34", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Se necesita remplazo de recepcionista.\nHorario por turnos.", "ref": "https://www.chiletrabajos.cl/trabajo/reemplazo-recepcionista-2983300"}, {"titulo": "Administrativa (área de ventas)", "Tipo": "Part-time & Full-time", "ID": "2984049", "Buscado": "Susaron Comercial", "Fecha": "2022-10-17 15:42:56", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Empresa consolidada y con cerca de 50 años en el rubro alimenticio, requiere de secretaria-administrativa. Nuestro objetivo es que el postulante logre atender de manera eficiente y responsable todos los requerimientos de un canal específico de ventas, lo que implica entre otras cosas: tomar y digitar pedidos, atender llamados, dar respuestas en tiempo y forma, llevar un orden de cada solicitud, cobrar pedidos, etc.…\n\n         Es por eso que el perfil que se requiere debe contar a lo menos con las siguientes características y/o virtudes:\n•\tAlto nivel de concentración\n•\tBuen uso del vocabulario\n•\tCapacidad de trabajar bajo presión (especialmente en nuestras fechas peak)\n•\tManejo intermedio de Office (especialmente Excel)\n•\tAdaptabilidad\n•\tResponsabilidad\n\nRespecto a las condiciones:\n•\tHorario de lunes a viernes jornada completa, y sábado de 08:30 a 14:00 horas\n•\tRenta a convenir\n\nRespecto a lo que la empresa ofrece:\n•\tEstabilidad laboral\n•\tFormar parte de una de las empresas más estables en el rubro\n•       Posibilidades de desarrollo dentro de la empresa\n•       Grato ambiente laboral y espacios para desarrollar sus funciones\n•       Oficinas en ciudad empresarial, Huechuraba\n\nTe esperamos", "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-area-de-ventas-2984049"}, {"titulo": "PROFESOR/A CIENCIAS", "Tipo": "Part-time & Full-time", "ID": "2983210", "Buscado": "Escuelas Pías de Chile", "Fecha": "2022-10-17 10:10:03", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "De acuerdo al número de horas...", "Duración": "Plazo Fijo", "descripción": "Orden Religiosa de las Escuelas Pías con trayectoria educacional de más de 400 años, requiere profesionales que deseen adherir al Proyecto Educativo, y quieran complementar su desarrollo y crecimiento profesional en nuestros Colegios de Santiago\n\nBuscamos Profesor/a de Ciencia: Biología, Ciencias Naturales, Física y Química, deseable conocimientos en inglés (competencia no excluyente), con manejo básico de computación, que sea un persona proclive a la atención de la diversidad,  proactiva, con apertura a la innovación, autocrítica y con profundo compromiso por la educación de calidad.\n\n Se espera que sea capaz de establecer un vínculo positivo con sus estudiantes, equipo de trabajo y comunidad educativa, además de ser un aporte al Colegio en general.\n\nDurante el proceso se solicitará realizar una clase.   \nEnviar curriculum vitae a cv-cienciasmedia@escolapios.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-ciencias-2983210"}, {"titulo": "INSPECTOR TECNICO DE OBRA (ITO)  $900.000 líquidos.-", "Email": "cv-cienciasmedia@escolapios.cl", "ID": "2983166", "Buscado": "ACROTEL", "Fecha": "2022-10-17 08:40:17", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "900000", "Duración": "FIJO LUEGO INDEFINIDO", "Tipo": "Full-time", "descripción": "Nuestro Cliente, Importante empresa de Telecomunicaciones, se encuentra en búsqueda del siguiente profesional:\n\nINSPECTOR TECNICO DE OBRA para planta externa de Telecomunicaciones en Santiago \n\nLos requisitos principales son:\n\n1. -Experiencia profesional 2 a 5 años en empresas de servicios, idealmente Telecomunicaciones.\n2. -Formación técnico ó ingeniero (e) en telecomunicaciones ó eléctrico.\n3. -Conocimientos en OOCC – LINEAS - CONECTIVIDAD FO.\n4. -Lectura de planos esquemáticos y tendidos.\n5. -Manejo y liderazgo en desarrollo de proyectos planta externa.\n6. -Manejo Herramientas Informáticas (EXCEL, WORLD, PDF, FOTOMONTAJES, AUTOCAD, KMZ).\n\nY algunas de sus funciones serán\n\n• Velar por la correcta ejecución de los proyectos asignados, efectuando la inspección de su construcción, de acuerdo a los planos de cada proyecto y ajustado a las normas, contratos, especificaciones y normativas definidas por el cliente.\n• Asegurar el cumplimiento de la legislación vigente en el ámbito laboral, reglamento de prevención de riesgos, normativas municipales, gubernamentales y privadas, relativas a trabajos en la vía pública o al interior de entidades privadas o particulares.\n• Interpretar los planos de diseño y/o Ingeniería y dar seguimiento a la carta Gantt de la programación de trabajos.\n• Verificar los antecedentes de los permisos y autorizaciones de ocupación de terrenos privados, de los municipios y/o otros organismos públicos o privados.\n• Asegurar que las Empresas contratistas disponen de los recursos (Humanos, materiales) y procedimientos de prevención de riesgo para ejecutar el proyecto de acuerdo a los estándares establecidos por el cliente.\nEntre otras.\n\nTe interesa el trabajo? Postula con nosotros", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/inspector-tecnico-de-obra-ito-900000-liquidos-2983166"}, {"titulo": "Diseñadora Gráfica", "Email": "cv@acrotel.cl", "ID": "2787537", "Buscado": "CAI S.A", "Fecha": "2022-10-17 16:23:22", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "550.000", "Duración": "Indefinido", "descripción": "Se busca diseñadora gráfica para restaurantes. Se busca capacidad de adaptación, creatividad y \nproductividad. Poder traducir las ideas e identidades en elementos visuales tanto para redes sociales, publicidad en internet, sitios web, merchandising, como para diseño menú carta, logos y afiches. \n\nHorario flexible, modalidad de trabajo híbrida (presencial y virtual) \nTrabajo en base a metas.\nExtranjeros con papeles al día.\nSantiago Centro\nSueldo líquido: $550.000", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/disenadora-grafica-2787537"}, {"titulo": "SUPERVISOR ELECTRICO", "Tipo": "Full-time", "ID": "2851344", "Buscado": "Empresa Confidencial", "Fecha": "2022-10-17 12:55:56", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "Plazo Fijo", "descripción": "Supervisor del equipo de energía Datacenter San Martín, horario Lun a Vie 8:30 a 18:30\nCarrera: Técnico electrico o Electrico mécanico", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-electrico-2851344"}, {"titulo": "CONDUCTOR A4 REEMPLAZO VACACIONES  (Noviembre a Marzo)", "Email": "pmarihual@icetel.cl", "ID": "2983520", "Buscado": "LOGISTICA S.A", "Fecha": "2022-10-17 11:04:07", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600000", "Duración": "4 MESES", "Tipo": "Full-time", "descripción": "SE REQUIERE CONUDCTORES EN PRINCIPIO REEMPLAZO VACACIONES (CON OPCION DE CONTINUIDAD)\nCARGA PELIGROSA - GASES COMPRIMIDOS\nCAMIONES SCANIA - 10 Y 15 TN / Y CAMIONES CARGA COMERCIO 5 TN Y 2.5 TN\nLUGAR DE TRABAJO: CERRILLOS\nLUNES A VIERNES / 8:00 A 17:45\nRENTA LIQUIDA $600.000 MAS HH.EE\nINTERESADOS ENVIAR CV A MMONTANER@LOGISTICASA.CL INDICANDO ASUNTO CARGO Y COMUNA (CERRILLOS)", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-reemplazo-vacaciones-noviembre-a-marzo-2983520"}, {"titulo": "Ayudante de Cocina", "Email": "mmontaner@logisticasa.cl", "ID": "2983993", "Buscado": "Empresa Servicios de Alimentación", "Fecha": "2022-10-17 15:02:46", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requiere contratar a Ayudante de Cocina, hombre o mujer, con sólidos conocimientos en cocina caliente, cocina fría y repostería. Se valorará experiencia en empresas de servicios de alimentación para más de 300 raciones diarias.\nPostulantes deberán mostrar buen carácter, colaboradores, rápidos y con iniciativa, de impecable higiene y presentación personal.\nSe ofrece un buen ambiente laboral con jornadas de lunes a viernes en horario normal. En contadas ocasiones habrá servicios a atender día sábado en horario diurno.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2983993"}, {"titulo": "Ejecutivo(a) de ventas Industriales – Concepción", "Email": "contacto@casinomax.cl", "ID": "2981885", "Buscado": "Job Consulting", "Fecha": "2022-10-17 10:44:33", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Ejecutivo(a) de ventas – Bio Bio\nEn DICOIND, queremos ser una compañía referente para nuestros clientes, que sientan que les entregamos valor para su negocio, esto mediante soluciones específicas y rentables, en donde el cliente es nuestro mayor valor de la compañía.\nSomos una empresa de la VIII Región, joven y en crecimiento, comprometida con la calidad de servicio al sector Industrial, que comercializa y distribuye importantes marcas de herramientas, materiales e insumos de seguridad y mantención.\nEstamos buscando nuestro próximo EJECUTIVO(A) DE VENTAS, que tiene como misión mejorar la cobertura, consolidando e incrementando las ventas de nuestros productos, creciendo profesionalmente junto con su sector.\nSus principales tareas serán:\n•\tVisitar clientes y potenciales clientes, para vender los productos que comercializa la empresa, \n•\tHacer demostraciones, entregar muestras, catálogos, \n•\tRealizar seguimientos de sus ventas, \n•\tColaborar con la gestión de la cobranza y la entrega de los productos vendidos.\n\nRequisitos:\n•\tEstudios superiores o medios, Técnicos, Comercial o de Administración de Empresas\n•\tExperiencia laboral mínima de 7 años, deseable en venta de productos industriales, preferentemente del rubro ferretero.\n•\tCartera de clientes relacionados industriales, distribuidores o del sector de la construcción (deseable)\n•\tMovilidad propia (solo los primeros meses)\nCondiciones de contratación\n•\tRemuneracion fija asegurada por los primeros meses\n•\tSueldo base mas atractivas comisiones\n•\tReintegro de gastos de movilidad\n•\tProyección de carrera.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-ventas-industriales-concepcion-2981885"}, {"titulo": "EMPRESA AUTOMOTRIZ", "Tipo": "Full-time", "ID": "2983996", "Buscado": "HOLDING", "Fecha": "2022-10-17 15:06:48", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "PLAZO FIJO", "descripción": "EMPRESA CONSOLIDADA EN EL RUBRO AUTOMOTRIZ REQUIERE CONTRATAR FUNCIONARIOS PARA NUESTRO DEPARTAMENTO DE BODEGA-LOGISTICA :\nOPERARIOS DE BODEGA 5 CUPOS, \nOPERARIO DE GRUA O APILADOR ELECTRICO 2 CUPOS\n\nREQUISITOS: \nCertificado de AFP \nCertificado de Fonasa \nCertificado de Antecedentes \nCV \nLicencia D para gruero y apilador \nResponsables y con ganas de trabajar \n\nSE OFRECE \nContrato a plazo fijo por 3 meses, luego Indefinido \nTrabajos con horarios fijos de Lunes a Viernes \nUniforme \nCasino \n\n\nTE ESPERAMOS", "beneficios": ["Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/empresa-automotriz-2983996"}, {"titulo": "Electromecanico", "Tipo": "Full-time", "ID": "2967893", "Buscado": "Industria Lactea", "Fecha": "2022-10-17 14:40:22", "Ubicación": "Osorno", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "Plazo fijo", "descripción": "Se requiere electromecanico, con experiencia en la industria lactea, en area de queseria.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-2967893"}, {"titulo": "CHOFER DE OPERACIONES", "Tipo": "Full-time", "ID": "2983522", "Buscado": "SOLUCIONES QUIMICAS TEMPLO", "Fecha": "2022-10-17 11:03:16", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "PROYECTO", "descripción": "- Chofer licencia clase B\n- Mínimo 2 años de experiencia\n- Examenes médicos vigentes.\n- Documentación al día.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-de-operaciones-2983522"}, {"titulo": "Ejecutivos integrales", "Tipo": "Full-time", "ID": "2984008", "Buscado": "Parque del recuerdo", "Fecha": "2022-10-17 15:16:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "820000", "Duración": "indefinido", "descripción": "Empresa líder en mercado Busca a los mejores ejecutivos integrales  con proyecciones de crecimiento profesional.\ncuenta con bonos carreras premios viajes etc.\n-Experiencia en venta \n-mentalidad positiva \n-capacidad de trabajar en equipo", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-integrales-2984008"}, {"titulo": "Se busca Ingeniero Informático Semi- Senior Fullstack", "Email": "daniel.solis@parquedelrecuerdo.cl", "ID": "2984068", "Buscado": "Innervycs", "Fecha": "2022-10-17 15:54:09", "Ubicación": "Valparaíso", "Categoría": "Informática / Telecomunicaciones", "descripción": "Innervycs, empresa de innovación tecnológica focalizada en soluciones para la Industria 4.0, con oficinas en Cerro Alegre, Valparaíso, busca profesionales informáticos que sean proactivos, con alto interés en nuevas tecnologías y herramientas que ayuden en el proceso de desarrollo, testing, gestión e implementación, y que posean nivel de inglés medio (deseable), de modo que puedan trabajar de forma fluida y sincronizada en equipo, y que\nestén al tanto de las buenas prácticas para generar soluciones de forma eficiente.\n\nConocimientos deseables:\n- Python\n- Desarrollo web (HTML, JS / TS, CSS)\n- Frameworks: De preferencia Angular\n- Desarrollo backend en NodeJS, Flask o similares\n- SQL Relacional y No Relacional\n- Gitlab, Github o Similar\n- Arquitecturas Cloud, de preferencia AWS\n- Docker o Kubernetes\n- Uso de metodología ágil\n- Automatización de despliegue de entornos en las arquitecturas antes\nmencionadas", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-ingeniero-informatico-semi-senior-fullstack-2984068"}, {"titulo": "Contador Auditor / Sector Agrícola", "Tipo": "Full-time", "ID": "2969832", "Buscado": "Moore Landa", "Fecha": "2022-10-17 15:28:38", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1.300.000", "Duración": "Plazo Fijo a evaluación indefinido", "descripción": "Importante cliente sector Agricola requiere Contador Auditor.\n2 años de experiencia como mínimo\nConocimiento ERP Sap u otro. Tesorería. Excel.\nSe ofrece una renta de 1.3 M líquidos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-sector-agricola-2969832"}, {"titulo": "SECRETARIA ADMINISTRATIVA", "Tipo": "Full-time", "ID": "2983217", "Buscado": "CODIFIL FILTRACION LTDA", "Fecha": "2022-10-17 09:04:33", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "650000", "Duración": "Indefinido", "descripción": "Empresa de filtracion industrial busca secretaria administrativa contable para Santiago centro.\n• principales Funciones: Encargada de recepción y Realizar atención telefónica de acuerdo a las políticas establecidas, filtrando y distribuyendo según el área.\n• recepción .\n• Realizar ingresos contables al sistema ERP de facturas de compras y facturación de ventas.\nConfeccionar Ordenes de Compra y abastecimiento.\nrequisitos: Estudios : Secretaria ejecutiva o Administracion de empresas, Contabilidad o carrera a fin. Mínimo 1 año de experiencia, en el área de administración y contabilidad , Manejo de sistema contable. horario de lunes a viernes de 08:00 a 18:00 hrs . disponibilidad inmediata .", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-2983217"}, {"titulo": "Secretaria de Recepción Centro Medico", "Email": "secretaria@codifil.cl", "ID": "2983688", "Buscado": "Centro Medico RengoSalud", "Fecha": "2022-10-17 11:51:59", "Ubicación": "Rancagua", "Categoría": "Medicina / Salud", "Salario": "400.000 liquido", "Duración": "Indefinido", "descripción": "Se necesita secretaria recepcionista , para manejo de reserva de horas, venta de bonos y conocimientos básicos administrativos para llevar caja y documentos ordenados.\nHorario de 8 am  a 18 am , de Lunes a Viernes .\nOjala con residencia de Rengo  o alrededores solo por facilidad en transporte.\n\nsaludos.", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-de-recepcion-centro-medico-2983688"}, {"titulo": "Vendedor a terreno", "Tipo": "Full-time", "ID": "2975452", "Buscado": "Innova Alimentos SpA", "Fecha": "2022-10-17 01:32:03", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600.000", "Duración": "indefinido", "descripción": "Empresa del rubro de envasado de alimentos, Innova Alimentos SpA, busca vendedor a terreno para canal Horeca (casinos, Hoteles, Restaurantes, entre otros.), idealmente con experiencia en el rubro Horeca. \nFunciones:\nOfrecer productos de nuestro catálogo.\nContactar y fidelizar a clientes.\nEntregar informes periódicos a jefatura\nSe definen días (1 o 2) a la semana con presencialidad en nuestra planta, ubicada en Quilicura.\n\nRenta: 600,000 liquido + Comisiones.\n\ninteresado enviar Cv a contacto@innovaalimentos.cl", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-terreno-2975452"}, {"titulo": "Líder mantención", "Email": "contacto@innovaalimentos.cl", "ID": "2921912", "Buscado": "GNA", "Fecha": "2022-10-17 10:01:06", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "FIJO", "Tipo": "Full-time", "descripción": "IDENTIFICACIÓN DEL CARGO\n\nJefe departamento Mantención\n\nDESCRIPCIÓN\n\nMantener las maquinarias, camiones y equipos a utilizar en el contrato, en óptimas condiciones para su correcto funcionamiento. Realizar las mantenciones programadas y respetar dicha planificación de mantenimiento, asistir a las maquinarias cuando estas queden fuera del servicio.\n\nACTIVIDADES Y DEBERES PRINCIPALES DEL CARGO\n\nØ Respetar todas las normativas internas del lugar donde trabaja.\n\nØ Participar de las charlas de 5 minutos al inicio de la jornada.\n\nØ Realizar la programación de mantención de maquinarias mensual, semanal y diaria.\n\nØ Reportar el estado de las mantenciones realizadas a las maquinarias y camiones.\n\nØ Reprogramar mantenciones que no pudieron ser resultas quedando pendientes para el día siguiente.\n\nØ Respetar la zona de trabajo que se le asigne para realizar mantenciones, ya sea en terreno o en el taller de mantención.\n\nØ Utilizar según sea el caso y cuidar en forma obligatoria todos sus implementos de protección personal tales como; Casco, guantes, antiparras, mascara, filtro, zapatos de seguridad, protectores auditivos, buzo de trabajo, barbiquejo, debiendo comunicar en forma inmediata en caso de pérdida o deterioro.\n\nØ Debe mantener la información actualizada e histórica de las mantenciones de equipos y maquinarias.\n\nØ Mantener toda documentación relevante con los equipos y maquinaria.\n\nØ Debe mantener su equipo de mantención en buen estado y según los reglamentos internos de la empresa.\n\nØ Debe velar por la correcta utilización de los equipos bajo su cargo.\n\nØ Debe informar a su superior directo, sin que este le solicite, de toda situación importante y relevante de su área de trabajo.\n\nØ Planificar, organizar, dirigir, supervisar y controlar las actividades del personal a cargo.\n\nØ Realizar las tareas que le sean asignadas, relacionada a su cargo.\n\n\nEDUCACIÓN\n\nIngeniero Civil Mecánico o Ingeniero (e) Mecánico.\n\nFORMACIÓN\n\nØ Conocimientos en mecánica general de maquinaria pesada, camiones, cargadores, plantas chancadoras y equipos industriales.\n\nØ Conocimiento en mecánica automotriz.\n\nØ Manejo de nivel usuario informática.\n\nØ Conocimientos en cursos de primeros auxilios y manejo de extintores.\n\nEXPERIENCIA\n\nØ Mínimo de 5 años de experiencia en cargos similares.\n\n\nHABILIDADES\n\nØ Actitud proactiva y de autocuidado.\n\nØ Capacidad de cumplir órdenes y dar cumplimiento de programa establecido.\n\nØ Ejecutivo en la planificación y control de las operaciones y personal a su cargo.\n\nØ Licencia conducir B / D", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/lider-mantencion-2921912"}, {"titulo": "Asistente de Gerencia Bilingue, Ing. Femenino", "Email": "postulacionesmineria2019@gmail.com", "ID": "2961254", "Buscado": "Holding", "Fecha": "2022-10-17 15:32:22", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "A convenir en la entrevista", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Importante Holding ubicado cerca del Metro El Golf se encuentra en la búsqueda de Asistente de Gerencia:\n\nInglés Avanzado excluyente.\nCon disponibilidad de viaje \nAl menos 5 años de experiencia como Asistente de Gerencia.\nSolo personal Femenino\nIdeal Ingeniero Comercial o afín titulada (Excluyente)\n\nMuchas gracias por postular.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-gerencia-bilingue-ing-femenino-2961254"}, {"titulo": "TECNICO EN ENFERMERIA", "Email": "rrhh@stgoentertainment.com", "ID": "2983341", "Buscado": "Escuelas Pías de Chile", "Fecha": "2022-10-17 10:11:50", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "De acuerdo al número de horas...", "Duración": "Plazo Fijo", "Tipo": "Part-time & Full-time", "descripción": "Orden Religiosa de las Escuelas Pías con trayectoria educacional de más de 400 años, requiere para su base de datos 2023 profesionales que deseen adherir al Proyecto Educativo, y quieran complementar su desarrollo y crecimiento profesional en nuestros Colegios de Santiago\n\nSe requiere Técnico en Enfermería, con manejo básico de computación, que sea una persona proactiva, autocrítica y con profundo compromiso por la atención en el bienestar de los niños y jóvenes adolescentes, en su quehacer diario.\n\n Se espera que sea capaz de establecer un vínculo positivo con los estudiantes, equipo de trabajo y comunidad educativa, además de ser un aporte al Colegio en general.\n\n  Enviar curriculum vitae a   cv-enfermeria@escolapios.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-2983341"}, {"titulo": "Recepcionista Contable VITACURA", "Email": "cv-enfermeria@escolapios.cl", "ID": "2983785", "Buscado": "Perfil Consultores", "Fecha": "2022-10-17 12:36:37", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "1000000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Estamos en la búsqueda de una Recepcionista con conocimientos en contabilidad  ( VITACURA ) PRESENCIAL \nFunciones:\nEncargada de Recepción de la oficina\nEncargada de central telefonica \nCoordinación de reuniones \nEncargada de cobranza, pago proveedores.\nAsistir al área contable \nSe requiere estudios de contabilidad , facturación , cobranza , pago proveedores, planillas ,  excel avanzado, manejo ERP contable. \nInteresadas enviar CV a palemparte@perfilconsultores.cl", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-contable-vitacura-2983785"}, {"titulo": "Auditor financiero y control interno", "Email": "palemparte@perfilconsultores.cl", "ID": "2983634", "Buscado": "Plan Humano", "Fecha": "2022-10-17 11:30:04", "Ubicación": "Talca", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "Plan Humano le complace de anunciar la apertura de una oferta laboral:\nUna consolidada empresa agrícola de la Región del Maule, se encuentra en la búsqueda de un profesional para el cargo de auditor financiero y control interno en la ciudad de Talca. \n ¡No te quedes fuera!", "ref": "https://www.chiletrabajos.cl/trabajo/auditor-financiero-y-control-interno-2983634"}, {"titulo": "Armador de pedidos -PART TIME", "Tipo": "Full-time", "ID": "2983992", "Buscado": "TRANSECOM GLOBAL", "Fecha": "2022-10-17 15:02:40", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "Base mas comision", "Duración": "Plazo Fijo", "descripción": "¡Tenemos una gran experiencia y oportunidad para ti, estamos buscando shoppers CON EXPERIENCIA en modalidad de MEDIO TIEMPO con CONTRATO de SABADOS, DOMINGOS Y FESTIVOS.\n\nComo shoppers te encontraras en una de las sucursales del cliente JUMBO, tenemos a disposición en la sala de INDEPENDENCIA allí recibirás la compra y tendrás que armar el pedido, contactar al cliente y una vez que lo finalices lo dejaras en el área de despacho y comenzamos nuevamente con la operación!\n\n(Solo capacitamos en la semana)\n\nRequisitos\nMayor de 18 años hasta 40 años \n- Carnet de identidad (Vigente)\n- Si eres extranjero y esta vencido, ampliación, regularización o solicitud del tramite regulatorio en el que te encuentres (Vigente)\n- Certificado de residencia\n- Certificado de antecedentes\n- Teléfono móvil operativo Android 6.0 o Iphone 10.0 \n- Zapatos de seguridad\n- Deseable tener experiencia \n\nComunicarse con el numero que sale en la publicación --> Gabriela Lucena - 968342572", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/armador-de-pedidos-part-time-2983992"}, {"titulo": "Prácticante Ingeniería o Técnico en Administración", "Tipo": "Full-time", "ID": "2983472", "Buscado": "Bioinnovaitons SpA", "Fecha": "2022-10-17 10:42:35", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "250.000", "Duración": "Plazo Fijo", "descripción": "Importante empresa dedicada al desarrollo de productos integrales,  requiere incorporar a su equipo de trabajo un Practicante/ en Administración de empresas, para apoyo en funciones dentro de la empresa para oficinas administrativas en la comuna de Renca.\n\nSus principales funciones serán:\n\n- Registrar en plataforma los diferentes datos según información facilitada por área operativa.\n\n- Gestionar documentación encomendada, asegurando el orden y correcto registro de la misma.\n\n- Apoyar en otras tareas administrativas encomendadas por área operativa.\n\nRequisitos:\n\n- Egresado de carrera de Administración o Carrera a fin.\n\n- Poseer disponibilidad inmediata para iniciar con su periodo de práctica.\n\n- Pro actividad e interés en el crecimiento profesional.\n\nSe ofrece Bono de práctica.", "ref": "https://www.chiletrabajos.cl/trabajo/practicante-ingenieria-o-tecnico-en-administracion-2983472"}, {"titulo": "Bodeguero Reponedor Multifunción", "Email": "mmenjivar@bioinnovations.cl", "ID": "2883530", "Buscado": "Factorynet", "Fecha": "2022-10-17 11:23:03", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "470000", "descripción": "I.- FUNCIÓN PRINCIPAL\n\nEncargado/a de  de la paquetería a enviar de las distintas plataformas de venta, teniendo que realizar todas las labores necesarias para el funcionamiento integral de estas.\n\nII.- FUNCIONES ESPECÍFICAS \n\n\n•\tEmbalado diario de productos.\n•\tReposición de la mercadería a las estanterías.\n•\tCarga y descarga de camiones con mercadería.\n\n\nREQUISITOS\n\nSe solicita persona responsable, puntual, proactiva y capacidad de trabajo en equipo.\nEnseñanza media completa.\nHorario: Lunes a Viernes 08:30 a 17:30hrs, Sábados 09:00 a 14:00hrs.\nRenta: $470.000 líquidos + horas extras \n\nUbicación: Luis Gandarillas 297 Maipú local 7\n\nDISPONIBILIDAD INMEDIATA", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-reponedor-multifuncion-2883530"}, {"titulo": "PINTOR", "Tipo": "Full-time", "ID": "2983353", "Buscado": "SOLUCIONES QUIMICAS TEMPLO", "Fecha": "2022-10-17 09:56:18", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "PROYECTO", "descripción": "- Pintor para estructuras metálicas y estanques.\n- Especialidad pintura: poliuretano epoxico.\n- Documentación al día.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/pintor-2983353"}, {"titulo": "QC Funcional", "Tipo": "Full-time", "ID": "2983681", "Buscado": "BCtecnologia", "Fecha": "2022-10-17 11:47:41", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Buscamos para uno de nuestros proyectos en Retail profesional autonomo,  ​​​​​autodidacta en temas de aprendizaje.\n\nFormación y conocimientos  \nQa funcional, que tenga autogestión en sus tiempos de trabajo y que sea autodidacta.\nFuerte enfoque Análisis historia de usuario y análisis de requerimientos\nIdeal que tenga conocimiento en istqb.\nLectura e interpretación de logs\nUso de Jira\nManejo en herramienta Postman y SoapUi.\nManejo de sentencias sql básicas.\nTrabajo mixto sector mall Florida center - Comuna la florida", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/qc-funcional-2983681"}, {"titulo": "Bodeguero", "Email": "wtoro@bctecnologia.com", "ID": "2983735", "Buscado": "Grupo Toyaki", "Fecha": "2022-10-17 12:13:24", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo", "descripción": "Importadora de herramientas y maquinarias requiere contratar BODEGUEROS para trabajar en bodega, despacho de mercadería y todo trabajo relacionado a lo logístico\n\nRequerimos:\n-Hombres entre 23 a 35 años\n-Cuarto medio rendido\n-Experiencia previa en bodega\n-Manejo del trabajo bajo presión.\n-En caso de ser extranjeros con visa definitiva.\n\nOfrecemos:\n-Buen ambiente laboral, contrato fijo luego indefinido,\n- Sueldo Líquido $500.000. . Se compone de 420.000 Sueldo liquido, mas bono de $80.000 aprox. por Producción,  Asistencia y Puntualidad.\n\nHorario de Trabajo:\n- Lunes a Viernes: 9:30 a 18:30 hrs. con 1 hora de colación\n-Sábado: 10:00 a 15:00", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-2983735"}, {"titulo": "TENS Hospitalización domiciliaria Antofagasta", "Tipo": "Full-time", "ID": "2953327", "Buscado": "TEVEUCI Homecare", "Fecha": "2022-10-17 09:16:00", "Ubicación": "Antofagasta", "Categoría": "Medicina / Salud", "Salario": "517.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Empresa de hospitalización domiciliaria está en la búsqueda de TENS para conformar equipo de trabajo cuidado domiciliario de paciente usuario de TQT, Ventilación mecánica y GTT.\nSe ofrece capacitación, bono trimestral por excelencia , uniforme .", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-hospitalizacion-domiciliaria-antofagasta-2953327"}]