[{"titulo": "Prevencionista Riesgo", "ID": "2520219", "Buscado": "M&G EXPERT", "Fecha": "2022-08-15 04:42:04", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa de Concepcion requiere contratar Prevencionista de Riesgo\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nReconocimiento y evaluación de riesgos asociados al quehacer laboral de los contratistas y personal en general en diferentes tareas de la empresa\nAsesoría en prevención de riesgos a los Comité Paritario.\nMantener vigente la totalidad de los equipos de emergencia.\nCapacitación (charlas de inducción, charla de 5 minutos, charlas en uso de extintores, EPP, etc) y entrenamiento a trabajadores. \nRegistros de información y evaluación de estadísticas de accidentabilidad del mes, tasas de gravedad, frecuencia, etc. \nSupervisión a Empresas Contratistas\nImplementación, seguimiento Programas de seguridad y salud ocupacional\n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional con título profesional de Técnico o Ingeniero en Prevención de Riesgos con especialización en Medio Ambiente\nMínimo de 3 años de experiencia en Prevención de Riesgos y Medio Ambiente, en fábrica de producción\nConocimiento y experiencia en Normativas Ley 16744, Ley 20.123 \n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-riesgo-2520219"}, {"titulo": "Vigilante Privado Transporte Valores con Servicio Militar o Ex FFAA", "Tipo": "Full-time", "ID": "2932783", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-15 06:59:53", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Cargo Vigilante Privado en ruta , para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos mínimos  para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tHABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado   (con al menos 6 meses de retiro) \n•\tAntecedentes Personales y Comerciales  Intachables\n•\tNo se necesita experiencia ni cursos realizados\n\nLa oferta es para Trabajar de Vigilante Privado Conductor  con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días hasta las 20 hrs y algunos domingos.\nRenta acorde a Mercado\nSueldo Base + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/vigilante-privado-transporte-valores-con-servicio-militar-o-ex-ffaa-2932783"}, {"titulo": "VENDEDORAS ZONA ORIENTE", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2933078", "Buscado": "TUA RETAIL", "Fecha": "2022-08-15 13:40:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "n TUA RETAIL, buscamos a nuestros próximos VENDEDORAS locales zona oriente\nTus objetivos serán mantener la logística\nintegral de la tienda, en base a inventarios, merchandising, operativa de caja y relaciones Interpersonales, para lograr el crecimiento de cada local.\n\nTus funciones serán\n\n- Coordinar y ejecutar todas las acciones necesarias para el buen funcionamiento de la tienda asignada.\n- Mantener cuadraturas tanto de inventarios, cajas y libros de ventas.\n- Vender en forma integral los productos del local, recomendando productos.\n- Informar reportes de venta, stock y mercado a su jefatura directa, con la finalidad de mantener la mercadería necesaria para su tienda.\n- Realizar e informar los inventarios de la tienda, para mantener stock, y cuadratura general entre el stock físico y sistema de la tienda, para ayudar a una reposición óptima del local.\n- Otras funciones inherentes al cargo.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedoras-zona-oriente-2933078"}, {"titulo": "Analista Servicio al Cliente - Part Time", "Tipo": "Full-time", "ID": "2933073", "Buscado": "Fork", "Fecha": "2022-08-15 11:57:00", "Ubicación": "Santiago", "Categoría": "Administración", "descripción": "¡Únete al equipo de Ventas de Fork!\n\nConócenos en Forkchile.cl\nLos invitamos a crecer en una empresa dinámica, joven y consciente.\nSi quieres una experiencia en la que puedas poner las manos en la masa este puesto es para ti.\n\nFuncionas del cargo:\n- Gestión y resolución diaria de tickets tanto de RR.SS, zendesk u otro canal de cara al cliente\n- Gestionar con las áreas correspondiente los productos de no conformidad\n- Generar reportes que ayuden a monitorear indicadores de servicio al cliente y operación tienda\n- Ejecución de proyectos de mejora continua para mejorar retención y frecuencia\n- Gestión de pre y post venta\n- Apoyo en la optimización del flujo operacional de pedidos digitales\n\nRequisitos \n- Disponibilidad para trabajar en jornada de 30 horas semanales 5x2.\n- Turnos rotativos \n- Modalidad híbrida (1 o 2 días de teletrabajo semanal)", "ref": "https://www.chiletrabajos.cl/trabajo/analista-servicio-al-cliente-part-time-2933073"}, {"titulo": "Cocinera o Cocinero", "Tipo": "Full-time", "ID": "2933089", "Buscado": "Food Truck Crazy Charly", "Fecha": "2022-08-15 14:50:43", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "Plazo Fijo-Indefinido", "descripción": "Se nesecita cocinera o cocinero para la comuna de pudahuel en los horario de lunes a sabado para preparacion de 70 platos aprox comida tipia chilena \ntambien llevar control de insumo llevar acabo minuta mesual se trabaja en ambiente agradable", "ref": "https://www.chiletrabajos.cl/trabajo/cocinera-o-cocinero-2933089"}, {"titulo": "Coordinador Operativo de Exportaciones", "Email": "arielconstanzorojas@gmail.com", "ID": "2930615", "Buscado": "Total Trade Group", "Fecha": "2022-08-15 10:55:01", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "800000", "Duración": "Pazo fijo", "descripción": "Requisitos Técnicos:\nTécnico en Comercio Exterior.\nNivel de ingles Básico o Intermedio (Deseable)\nExperiencia en exportaciones marítimas (mínima de 6 meses)\nManejo de Software de Gestión\n\nEntre sus funciones estarán:\n\n- Recepción de nueva instrucción de exportación\n- Contactar a los shipper\n- Tomar reserva vía sistema.\n- Monitorear confirmación de reservas y confirmación a los clientes\n- Ingreso sistemas\n- Emisión de documentos hbl\n- Gestionar pago de proveedores\n- Coordinación de transporte local\n- Coordinación con agencias de aduanas\n- Efectuar facturación\n- Envíos de prealertas\n\nBuscamos una persona con alto sentido de orientación al logro, servicio al cliente, habilidad social y capacidad de trabajo en equipo.\nEn nuestro equipo recibirás acompañamiento y soporte para el desempeño de tus funciones, esperamos encontrar una persona con ganas de desarrollarse e integrarse evolutivamente a nuestra empresa.\nSi no estas titulado y posees experiencia en exportaciones, detállanos tu experiencia.\nNuestro Horario es de: Lunes a Viernes de 9:00 a 18.00 horas . Nuestras oficinas están ubicada en Las condes.\n\nContrato: 3 meses plazo fijo, luego indefinido\n\nTe esperamos.!", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-operativo-de-exportaciones-2930615"}, {"titulo": "PERSONAL ASEO CORONEL", "Tipo": "Full-time", "ID": "2933109", "Buscado": "ING SERVICIOS INTEGRALES", "Fecha": "2022-08-15 17:11:02", "Ubicación": "Concepción", "Categoría": "Recursos Humanos", "Salario": "380", "Duración": "Plazo Fijo posterior indefinido", "descripción": "Se necesita Personal de Aseo para la ciudad de Coronel, aseo en oficinas, renta liquida 380.000\nQueda en el centro de Coronel.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-aseo-coronel-2933109"}, {"titulo": "Captador de Socio Greenpeace", "Tipo": "Full-time", "ID": "2933065", "Buscado": "Mawutara SpA", "Fecha": "2022-08-15 10:19:33", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "descripción": "¡TRABAJA CON NOSOTROS Y SÉ PARTE DEL CAMBIO! \nAtrévete a seguir un camino diferente en una organización innovadora, creativa y de impacto, en un ambiente grato que entrega posibilidades de desarrollo y crecimiento.\nEn Mawutara buscamos captadores de Socios para representar a una de nuestras causas sociales Greenpeace. El trabajo consiste en captar socios en terreno que contribuyan con una donación mensual a la causa social ambientalista más importante a nivel internacional.\n\nBeneficios de ser parte de nuestro equipo: \nEntrega de Materiales (gorro, polera, morral, taza, lápices, credenciales, entre otros).\nGrato ambiente laboral, capacitaciones y acceso a terapia psicológica gratuita.\n\nEl pago es variable, ya que se paga un base de $10.000.- que se activa si inscribes un socio en el evento más el pago por el socio inscrito.\n\n*Necesitamos disponibilidad inmediata para salir a terreno, ya que esta semana haremos capacitaciones.\n\nQué esperamos de ti:\n*¡Nos interesa que tengas ganas de trabajar, aprender y generar un impacto social!\n*Capacidad de comunicar con claridad.\n*Capacidad de persuadir.\n*Capacidad de sensibilizar.\n*Ser una persona proactiva, con ganas de superación.\n*Ser altamente tolerante a la frustración.\n*Desafiarte a ti mism@ todos los días para alcanzar tus objetivos de recaudación.\n\n¡GANA BIEN HACIENDO EL BIEN! ¡ÚNETE A NUESTRO EQUIPO Y SE UN AGENTE  DE CAMBIO!", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/captador-de-socio-greenpeace-2933065"}, {"titulo": "Garzón", "Tipo": "Full-time", "ID": "2536564", "Buscado": "INVERSIONES HOTELERAS SPA", "Fecha": "2022-08-15 10:07:53", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A Convenir", "Duración": "Plazo fijo", "descripción": "Misión:\nAtender a los huéspedes y clientes en el punto de consumo asignado (restaurant, bar, habitaciones y banquetes), siguiendo las normas de higiene y manipulación de alimentos, proporcionando un servicio agradable y experto, con excelencia, calidad, profesionalismo y cordialidad según políticas y procedimientos de la cadena.\n\nFunciones:\n\n1. Atender directamente a clientes y huéspedes en restaurant, bar, habitaciones y banquetes.\n2. Realizar producción de Coffe breaks (montaje de área, servicio, supervisión del banquete).\n3. Efectuar servicio de banquetes (montaje, servicio y  desmontaje del evento).\n4. Realizar montaje de salon y restaurant (instalación de mobiliario, útiles básico de servicio). \n5. Asegurar el correcto cobro de las cuentas de los huéspedes y clientes según los procedimientos establecidos por la compañía.\n6. Limpiar y pulir materiales como: Vajilla, cristalería, cubertería.\n7. Velar por el mantenimiento y perfecto estado de las instalaciones, utensilios, maquinarias y materiales, reportando cualquier anomalía a su superior inmediato.\n8. Preparar la mise en place del punto de alimentos o bar que le corresponda.\n9. Ejecutar la reposición, limpieza y decoración de mesas y aparadores de la sala.\n\nCompetencias personales:\n1. Capacidad para trabajar bajo presión,empatía.\n2. Orientación a resultados.\n3. Proactividad.\n4. Orientado al detalle.\n5. Vocación de servicio.\n6. Excelente presencia y dicción.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-2536564"}, {"titulo": "Encargado de Huerto de Arándanos", "Email": "mg.monsalve@nh-hotels.com", "ID": "2930613", "Buscado": "Huerto San Enrique", "Fecha": "2022-08-15 10:48:36", "Ubicación": "Los Ángeles", "Categoría": "Profesionales y Técnicos", "Salario": "000000", "Tipo": "Full-time", "descripción": "Necesito una persona .preferente hombre joven técnico agrícola o  con 4 medio cursado.\nEl trabajo consiste en las labores de campo de un huerto de arándanos.  \nPodas,  aplicaciones,  pesticidas  riego etc.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-huerto-de-arandanos-2930613"}, {"titulo": "Despachador", "Email": "mconsueloguzman@gmail.com", "ID": "2933090", "Buscado": "Comercial Distribución e", "Fecha": "2022-08-15 15:43:52", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "Según experiencia", "Duración": "Indefinido", "descripción": "Buscamos Despachador con experiencia, debe hacerse cargo de uno o mas clientes con una gestión completa, esto es:\nConocer el tipo de servicio; Kls, Qué se despachó y que faltó; seguimiento y cierre del ciclo de despacho.\nHabilidades a nivel de usuario de software y hadware.\nPuntualidad, responsabilidad y seriedad para cumplir con las jornadas y las tareas asignadas.\nVerdaderos interesados postular. Se dará preferencia a personas con residencia en San Bernardo o comunas cercanas.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/despachador-2933090"}, {"titulo": "Cocinero - Renca", "Tipo": "Full-time", "ID": "2923438", "Buscado": "Bocamasa Alimentos Ltda.", "Fecha": "2022-08-15 11:11:02", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "$500.000", "Duración": "Inicio: Plazo fijo.", "descripción": "Se requiere cocinero para fábrica de empanadas. Debe preparar y hornear empanadas para entrega a clientes, preparar almuerzo diario para personal, organizar y preocuparse del stock de alimentos, almacenar inventario de forma adecuada, mantener limpieza al cierre de la jornada, entre otros. Se prioriza cocinero con experiencia de al menos un año, idealmente con estudios y conocimientos en control y manipulación de alimentos. Favor enviar curriculum a contacto@bocamasa.cl.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-renca-2923438"}, {"titulo": "Psicólogo/a (Jornada parcial) FAE Los Ángeles", "Email": "contacto@bocamasa.cl", "ID": "2933102", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-15 16:27:22", "Ubicación": "Los Ángeles", "Categoría": "Otros", "Salario": "$287.500 Sueldo bruto", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución Programa familia de acogida especializado FAE Los Ángeles\n\n\n\nPsicólogo/a Intervención (Jornada parcial) 11 horas semanales\n\nRequisitos:\n\n·         Profesional titulado/a: Psicólogo/a\n\n·        Experiencia laboral acreditable de al menos 1 año en intervención terapéutica con niños, niñas y adolescentes\n\n·         Formación acreditable en trabajo con niñez y adolescencia.\n\n\n\nPrincipales funciones:\n\n•      Evaluar las situaciones psicosociales de los niños/as, sus familias y las redes comunitarias, con fines de levantamiento del plan de intervención.\n\n•      Aplicar instrumentos de evaluación al niño/a, adolescente y familia, según las características y necesidades de éstos.\n\n•      Diseñar, desarrollar y conducir los planes de intervención con niños/as ingresados/as al proyecto y sus familias, de acuerdo a su competencia profesional, asegurando la participación de los usuarios.\n\n•      Desarrollar intervenciones y acompañamiento técnico en oficina y/o en terreno, con los niños/as, adolescentes, familias involucradas en los procesos de atención.\n\n•      Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n•      Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·         Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $287.500\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificados de estudios\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-jornada-parcial-fae-los-angeles-2933102"}, {"titulo": "JEFE DE MODULO MALL PLAZA", "Tipo": "Part-time", "ID": "2933063", "Buscado": "Smartlove", "Fecha": "2022-08-15 10:19:18", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Salario": "1100.000", "descripción": "Importante empresa retail con gran presencia nacional dedicada a la venta de accesorios telefonicos, requiere un Jefe de Módulo para sus puntos ubicados en Mall Plaza Iquique.\n\nHorario mall Full time (5x2 y 6x1).\n\nDebe cumplir las funciones de cuadratura de caja, inventarios, reportes visuales, reposiciones, con alta a orientacion a ventas y cumplimientos de metas.\n\nRequisitos:\n1. Titulo profesional tecnico o universitario\n2.Experiencia minima de 6 meses liderando equipos de trabajo.\n3. Experiencia en ventas de productos tangibles.\n4. Capacidad de organizacion, concentracion, motivacion, compromiso y responsabilidad.\n5. De ser extranjero, contar con una visa definitiva o temporal vigente.\n\nLa empresa busca calidad de servio, si reunes estas caracteristicas postula con nosotros.", "beneficios": ["Vestimenta informal", "Seguro dental", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-modulo-mall-plaza-2933063"}, {"titulo": "Coordinador Administrativo Comercial", "Tipo": "Full-time", "ID": "2933068", "Buscado": "Empresa Confidencial", "Fecha": "2022-08-15 11:19:25", "Ubicación": "Concepción", "Categoría": "Administración", "Salario": "1000000 a 1200000", "Duración": "Indefindo", "descripción": "Propósito del Cargo:\nAdministra, coordina y gestiona las áreas financieras, contables, ventas y personal de la sucursal., complementa adicionalmente sus funciones transversales apoyando la gestión de ventas en terreno y la sucursal (Comercial).\n\nFunciones del cargo:\nIngresos de los pagos recibidos.\nControl y cuadratura de caja.\nGestión de la cobranza, en coordinación con el área de crédito de la matriz.\nEmisión de la documentación tributaria.\nResponsable de la coordinación de Servicios Generales.\nAbastecer de los insumos para operar en las instalaciones (materiales y útiles de oficina, entre otros).\nRecepción y envió a Matriz de las facturas de proveedores.\nGestión administrativa de la sucursal (Financiera, contable y personas).\nAtender clientes de manera presencial y telefónica para entregar precios, stock, despachos y envío de cotización a través del sistema y en general dar respuesta a cualquier consulta que tenga un cliente.\nCumplir con las metas y objetivos fijados por su jefatura.\nRetroalimentar periódicamente a su jefatura de la información del mercado que reciba, para colaborar en la gestión comercial de su equipo.\nAnticipar y solucionar problemas que se generen en el proceso comercial y que impidan una buena atención a los clientes, relacionándose con otras áreas y llamado a los clientes para resolver dudas y recibir retroalimentación.\nBack up de sus compañeros de trabajo, apoyando la gestión comercial.\nApoyo a la gestión de venta tanto en terreno como en la sucursal.\n\nRequisitos:\nContador Auditor, ingeniero comercial, ingeniero en administración o profesión a fin al cargo.\nExperiencia en el cargo:\n3 a 5 años de experiencia comprobada. (No excluyente)\nCargos Anteriores como requisito:\nAnalista senior de contabilidad, financiero o administrativo, consultor,  o jefe administrativo.\n\nOtros Requisitos:\nResidencia en la zona de concepción. (No excluyente).", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-administrativo-comercial-2933068"}, {"titulo": "Estudiante o Profesor Educación Física o Salvavidas con curso", "Tipo": "Full-time", "ID": "2933081", "Buscado": "Ainahue Ltda.", "Fecha": "2022-08-15 14:06:49", "Ubicación": "Concepción", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "22000", "Duración": "Honorarios y posible plazo fijo", "descripción": "Se necesita salvavidas part time para trabajar de Miércoles, Jueves y/o Viernes y algunos fines de semana en piscina temperada de centro turístico ubicado en Hualqui.\nPara temporada de Noviembre a Febrero se puede considerar jornada completa.\nRequisitos: \nCurso de salvavidas aprobado o Ramo de natación y primeros auxilios aprobados.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Bus acercamiento", "Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/estudiante-o-profesor-educacion-fisica-o-salvavidas-con-curso-2933081"}, {"titulo": "Jefe Comercial", "Tipo": "Full-time", "ID": "2933069", "Buscado": "Bendito Bono", "Fecha": "2022-08-15 16:10:24", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "800000", "Duración": "plazo fijo", "descripción": "Empresa Comercial, Requiere a un Jefe Dinamico Comercial para desarrollar proyecto comercial,  Paine-Santiago\n\npresencial, plataforma on-line y terreno\n\nRequisitos:\n\nprofesion :  Ing. Comercial, Ingeniero Marketing, otros\ncomuna  :  Paine\nciudad : Santiago\nMovilizacion: Propia\nCaracteristicas :  Proactivo, dinamico y con energia de superacion.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-comercial-2933069"}, {"titulo": "Operario de Producción", "Email": "contacto@benditobono.com", "ID": "2886189", "Buscado": "ABSOUTION", "Fecha": "2022-08-15 07:48:48", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Empresa Química ubicada en la comuna de Maipú, se encuentra en búsqueda de Operarios de producción.\n\n\nBuscamos operarios con experiencia en  empresas productivas .\nSe solicita experiencia en manejo de productos químicos.\nTécnicos de enseñanza media con orientación en química. \n\nSe ofrece oportunidad de desarrollo.\n\nSe trabaja en 3 turnos  rotativos.\n\nInteresados enviar su CV al mail absolution@absolution.cl", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-2886189"}, {"titulo": "Tens o Paramédico de Imagenología para Concepcion", "Email": "absolution@absolution.cl", "ID": "2212946", "Buscado": "M&G EXPERT", "Fecha": "2022-08-15 09:40:53", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "descripción": "Nuestro cliente importante Empresa Área Salud de Concepción requiere contratar Paramédico de Imagenología para Concepción.\n\nREQUISITOS:\n\nConocimiento en el área de imagenología (RMM-SCANNER -RX-ecografías-Mamografía), \nCon Curso de Protección Radiológica\nCon Licencia desempeño emitida por la seremi de salud , para poder trabajar en lugares IONIZANTES \nCon mínimo 1 año de experiencia en cargos similares \n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-o-paramedico-de-imagenologia-para-concepcion-2212946"}, {"titulo": "asistente dental", "Tipo": "Full-time", "ID": "2933049", "Buscado": "OA clinica de ortodoncia", "Fecha": "2022-08-15 03:23:37", "Ubicación": "Temuco", "Categoría": "Medicina / Salud", "Duración": "indefinido", "descripción": "Buscamos asistentes dentales para clínica de ortodoncia en Temuco. Ofrecemos estabilidad y un ambiente grato de trabajo.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-2933049"}, {"titulo": "Garzóna Full Time", "Email": "contacto@oavanzada.cl", "ID": "2933085", "Buscado": "Café Loreto", "Fecha": "2022-08-15 14:01:34", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Cafetería en Ñuñoa Busca Incorporar a su Equipo Garzones con Experiencia\n\n- 1 Vacante para Turno Part time y 1 Vacante para Turno Full time\n- Experiencia en Atención de Publico y Manejo de Bandejas \n- Experiencia Mínima en preparaciones de Café\n- Ideal Mujeres, Vivir Cerca o Movilización Propia\n- Turno Fijo en la Semana + 1 Dia del Fin de semana Rotativo (6*1)\n\nInteresadas enviar su CV y Pretensión de Sueldo a cafeloretocl@gmail.com", "beneficios": ["Bebidas y snacks", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzona-full-time-2933085"}, {"titulo": "Aseadora de hogar puertas adentro", "Email": "cafeloretocl@gmail.com", "ID": "2933088", "Buscado": "Minimarket The Crazy Charly", "Fecha": "2022-08-15 14:33:55", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "Plazo Fijo-Indefinido", "Tipo": "Full-time", "descripción": "Se solicita personal para desenpenar labores de limpiza y cuidador de hora para la comuna de renca de martes a sabado", "ref": "https://www.chiletrabajos.cl/trabajo/aseadora-de-hogar-puertas-adentro-2933088"}, {"titulo": "VENDEDOR/A PART TIME MALL PLAZA EGAÑA", "Email": "arielconstanzorojas@gmail.com", "ID": "2933083", "Buscado": "Smartlove", "Fecha": "2022-08-15 13:51:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450000", "Duración": "Indefinido", "descripción": "Importante empresa del área retail con gran presencia a nivel nacional, dedicada a la venta de accesorios para smartphones, requiere de vendedores o vendedoras para su Punto en Mall Plaza Egaña\n\nPart Time: días viernes, sábado y domingo. \nHorario mall.\n\nDebe cumplir la función de vender los productos del punto de venta, brindar una atención de calidad al cliente, gran entusiasmo y motivación para cumplir sus funciones, ser responsable y comprometido con el cumplimiento de las metas establecidas por la organización. \n\nRequisitos para postular:\n\n-\tEnseñanza media completa\n-\tExperiencia mínima de 6 meses en cargos similares\n-\tOrientación a brindar una excelente atención al cliente\n- Debe conocer o poseer habilidades para la venta de productos tangibles\n-\tDe ser extranjero, contar con una visa definitiva o temporalmente vigente.\n\nLa empresa busca calidad de servicio y una alta orientación al cumplimiento de metas. Si reúnes estas características, te invitamos a postular con nosotros", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-part-time-mall-plaza-egana-2933083"}, {"titulo": "JEFA TIENDA DE LENCERIA PLAZA EGAÑA", "Tipo": "Part-time", "ID": "2853220", "Buscado": "TUA RETAIL- LELE", "Fecha": "2022-08-15 04:40:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "En TUA RETAIL, buscamos a nuestra proxima jefa de local  para nuestras nuevas tiendas de Lencería\n\nTus objetivos serán mantener la logística\nintegral de la tienda, en base a inventarios, merchandising, operativa de caja y relaciones Interpersonales, para lograr el crecimiento de cada local.\n\nTus funciones serán\n\n- Coordinar y ejecutar todas las acciones necesarias para el buen funcionamiento de la tienda asignada.\n- Mantener cuadraturas tanto de inventarios, cajas y libros de ventas.\n- Vender en forma integral los productos del local, recomendando productos.\n- Informar reportes de venta, stock y mercado a su jefatura directa, con la finalidad de mantener la mercadería necesaria para su tienda.\n- Realizar e informar los inventarios de la tienda, para mantener stock, y cuadratura general entre el stock físico y sistema de la tienda, para ayudar a una reposición óptima del local.\n- Otras funciones inherentes al cargo.", "ref": "https://www.chiletrabajos.cl/trabajo/jefa-tienda-de-lenceria-plaza-egana-2853220"}, {"titulo": "Asistente Comercial, Antofagasta - Sector Industrial", "Tipo": "Full-time", "ID": "2933055", "Buscado": "HumanCapital.work", "Fecha": "2022-08-15 09:10:22", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "Pretensiones Renta", "Duración": "Indefinido", "descripción": "Nuestro cliente, empresa líder el sector industrial, requiere incorporar a su equipo comercial en Antofagasta:\n\nAsistente Comercial, Antofagasta - Sector Industrial\n\nMisión del cargo\nResponsable de atender la cartera asignada y rentabilizar la misma para la apertura de nuevos negocios, con el objetivo de lograr las metas de ventas mensuales y coberturas establecidas por la empresa.\n\nFunciones principales\nRealizar las visitas diarias programadas con clientes, con el fin de brindar asesoría técnica y entregar oferta de productos y servicios.\nParticipar de reuniones periódicas con su jefatura, informando resultados de la gestión de ventas, avances, ofertas y ajustes en las actividades a realizar con clientes o potenciales clientes.\nParticipar de reuniones con la gerencia, a fin de entregar datos generales de ventas y comparativos históricos.\nTrasmitir la información de cada transacción comercial al Soporte Telefónico para su procesamiento, vía correo electrónico.\nRevisar periódicamente las cotizaciones registradas en SAP, a fin de efectuar seguimientos y generar oportunidades de venta.\n\nRequisitos\nFormación técnica profesional en áreas de administración o ventas (enseñanza media técnica o técnica profesional).\nExperiencia previa mínima de 3 años en cargos similares.\nConocimiento o experiencia del mercado industrial.\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/L4R9X595", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-antofagasta-sector-industrial-2933055"}, {"titulo": "Mantenedor Frigorífico o Operador Frigorífico para San Pedro de la Paz", "Email": "reclutamiento@humancapital.work", "ID": "2903964", "Buscado": "M&G EXPERT", "Fecha": "2022-08-15 06:40:15", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa de San Pedro de la Paz requiere contratar Mantenedor Frigorífico o Operador Frigorífico para Mantención General de planta\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nInspeccionar la planta de Frio de Amoniaco\nRealizar revisión periódica de niveles como Aceita, Amoniaco etc.\nRealizar mediciones de paramentos eléctricos de diferentes componentes o instrumentos\nRealizar informes de mediciones de paramentos por cada turno\nRealizar limpieza de condensadores\nRealizar mantención preventiva y correctiva de válvulas Hansen y Danfoss\nRealizar mantención general de la planta de Frigorífico en general \nRealizar mantención general de generadores y apiladoras eléctricas\nREQUISITOS:\nNuestra búsqueda se centra en un profesional de carrera Técnico en Climatización o Refrigeración industrial o a fin \nExperiencia mínima 3 años en mantención industrial de sistemas de frio\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/mantenedor-frigorifico-o-operador-frigorifico-para-san-pedro-de-la-paz-2903964"}, {"titulo": "Técnicos en Gastronomía o Alimentacion Colectiva Viña del Mar", "Tipo": "Full-time", "ID": "2933101", "Buscado": "Importante empresa", "Fecha": "2022-08-15 16:27:14", "Ubicación": "Valparaíso", "Categoría": "Otros", "descripción": "Estamos en búsqueda de tu talento para trabajar como Técnicos en Alimentacion en Viña del Mar El postulante debe cumplir con los siguientes requisitos: - Disponibilidad inmediata - Experiencia en el cargo -Curso de Manipulación de alimentos, estudios en gastronomía (técnico) alimentacion colectiva Lugar de trabajo: - Viña del Mar Ofrecemos: - Contrato plazo fijo renovable hasta el indefinido - Uniforme - Elementos de protección personal ¡Te estamos buscado a ti que tienes el talento para incorporarte a nuestra compañía!”", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-en-gastronomia-o-alimentacion-colectiva-vina-del-mar-2933101"}, {"titulo": "Chef", "Tipo": "Full-time", "ID": "2933093", "Buscado": "INVERSIONES HOTELERAS SPA", "Fecha": "2022-08-15 15:54:34", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A Convenir", "Duración": "Plazo fijo", "descripción": "Planear, administrar, organizar, dirigir y controlar el departamento de Cocina y Utilería, con el fin de obtener los más altos estándares de calidad, sabor y presentación de todos los platillos servidos, garantizando al mismo tiempo, la higiene de los mismos, y manteniendo el costo presupuestado. Apoyar en la elaboración de alimentos cuando la operación así lo requiera. Asegurar el correcto funcionamiento y operación de la cocina entregando un alto nivel de calidad según los estándares establecidos por NH.\n\n-Título Técnico: Gastronomía\n-Deseable: Inglés, Producción de Eventos, Pastelería.\n-Al menos 2 años en cargo similar y 1 año como Sub-Chef.\n-Experiencia en cocina nacional clásica y criolla, italiana, japonesa, francesa, etc.\n-Conocimientos de Control y Costos (Ingeniería de Menú, Adquisiciones, Control de Bodega).\n-Conocimientos en Office Nivel Usuario : Excel\n-Preferible manejo de SAP.\n\nCompetencias personales:\n- Habilidades de comunicación e interrelación con diferentes niveles jerárquicos.\n- Capacidad para trabajar bajo presión, empatía.\n- Organización.\n- Liderazgo.\n- Orientación a resultados.\n- Proactividad.\n- Orientado al detalle.\n- Pasión por la Cocina.\n- Trabajo en equipo.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chef-2933093"}, {"titulo": "SE NECESITA VENDEDOR/A FULL TIME MALL PLAZA LOS DOMINICOS", "Tipo": "Full-time", "ID": "2933080", "Buscado": "Smartlove", "Fecha": "2022-08-15 13:57:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "550000", "Duración": "Indefinido", "descripción": "Importante empresa del área retail con gran presencia a nivel nacional, dedicada a la venta de accesorios para smartphones, requiere de vendedores o vendedoras para su Punto en Mall Plaza Los dominicos\n\nFull Time: Horario 45 hrs 6x1 - 5x2\nHorario mall.\n\nDebe cumplir la función de vender los productos del punto de venta, brindar una atención de calidad al cliente, gran entusiasmo y motivación para cumplir sus funciones, ser responsable y comprometido con el cumplimiento de las metas establecidas por la organización. \n\nRequisitos para postular:\n\n-\tEnseñanza media completa\n-\tExperiencia mínima de 6 meses en cargos similares\n-\tOrientación a brindar una excelente atención al cliente\n- Debe conocer o poseer habilidades para la venta de productos tangibles\n-\tDe ser extranjero, contar con una visa definitiva o temporalmente vigente.\n\nLa empresa busca calidad de servicio y una alta orientación al cumplimiento de metas. Si reúnes estas características, te invitamos a postular con nosotros", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-vendedor-a-full-time-mall-plaza-los-dominicos-2933080"}, {"titulo": "Ejecutiva Comercial, Concepción - Distribuidora Artículos Belleza", "Tipo": "Full-time", "ID": "2933061", "Buscado": "HumanCapital.work", "Fecha": "2022-08-15 10:03:31", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "Pretensiones Renta", "Duración": "Indefinido", "descripción": "Nuestro cliente, importante distribuidora de articulo de belleza, requiere incorporar a su área comercial en Concepción:\n\nEjecutiva Comercial, Concepción - Distribuidora Artículos Belleza\n\nMisión del cargo\nResponsable de atender en terreno a clientes, búsqueda y apertura de nuevos negocios, con el objetivo de lograr las metas de ventas mensuales establecidas por la empresa.\n\nPrincipales Funciones\nRealizar las visitas diarias programadas con clientes, con el fin de brindar asesoría y entregar oferta de productos y servicios.\nVisitar clientes para captar nuevos negocios, efectuar cotizaciones y hacer seguimiento de las mismas hasta el cierre de las ventas.\nParticipar de reuniones periódicas con su jefatura, informando resultados de la gestión de ventas, avances, ofertas y ajustes en las actividades a realizar con clientes o potenciales clientes.\nParticipar de reuniones con la gerencia, a fin de entregar datos generales de ventas y comparativos históricos.\nRevisar periódicamente las cotizaciones registradas, a fin de efectuar seguimientos y generar oportunidades de venta.\n\nRequisitos\nAl menos 3 años de experiencia en cargos comerciales en el sector consumo masivo.\nMovilización propia.\nDisponibilidad inmediata.\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/QW3RXW99", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-comercial-concepcion-distribuidora-articulos-belleza-2933061"}, {"titulo": "Ayudante de Cocina", "Email": "reclutamiento@humancapital.work", "ID": "2536434", "Buscado": "INVERSIONES HOTELERAS SPA", "Fecha": "2022-08-15 12:07:53", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A Convenir", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Misión:\nEjecutar la preparación de platos de todas las cartas del Hotel con apego a las recetas del o los menús establecidos, cumpliendo con los tiempos solicitados y manteniendo la calidad de los productos de acuerdo a los estándares de calidad e higiene de la compañía.\n\nFunciones: \n1. Ejecutar correctamente los procedimientos de limpieza e higiene de alimentos, materiales e infraestructura utilizada según los estándares de la compañía y las normativas legales vigentes.\n2. Realizar aseo de su área de trabajo, guardar utensilios e insumos ocupados y sobrantes al terminar el turno o evento con su previa rotulación, respetando cadena de frío y manteniendo el higiene y la limpieza del lugar.\n3. Preparar y elaborar los platos de las diferentes cartas del Hotel asegurando la óptima calidad de los productos, higiene, manipulación y del cumplimiento de las recetas estándar establecidas por la compañía.\n4. Cumplir labores de Maestro de Cocina eventualmente según necesidad del hotel y requerido por jefatura.\n5. Producir el servicio de las comidas que le corresponde con profesionalismo, limpieza e imagen al hacer entrega de los mismos, siguiendo los estándares implementados según receta.\n\nEstudios Requeridos: Gastronomía.\n\nCompetencias personales:\n1. Atención a los detalles, con rapidez y certeza.\n2. Seguir las indicaciones eficazmente.\n3. Capacidad de trabajar en equipo, empatía.\n4. Vocación de servicio.\n5. Pasión por la cocina.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2536434"}, {"titulo": "Ingeniero Civil Industrial Junior, Santiago", "Email": "mg.monsalve@nh-hotels.com", "ID": "2933066", "Buscado": "HumanCapital.work", "Fecha": "2022-08-15 10:26:24", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$1.200.000 líquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, importante empresa de infraestructura de telecomunicaciones, requiere:\n\nIngeniero Civil Industrial Junior - Analista Administración Contratos, Santiago \n\nMisión del cargo\nResponsable de administrar el portafolio completo de los contratos que la empresa mantiene con entidades externas (operadores y propietarios). La posición es responsable por la creación, la actualización continua, la calidad, y la gestión de todo el ciclo de vida de cada contrato y la provisión de información clave para el proceso de facturación a los operadores.\n\nFunciones principales\nIngresar correctamente los contratos al sistema de gestión de contratos de la empresa, asegurándose que el 100% de los contratos estén correctamente ingresados. \nCrear contratos nuevos dentro del sistema de gestión, en base a las plantillas de información contractual entregadas por los Jefes de Administración de Contratos y Propiedades / Adquisición de Sitios (sitios construidos), ejecutar revisiones completas de ellos (sistema vs. contrato).\nTrabajar directamente con los equipos de Operaciones, Contratos, Comercial, y Propiedades para mantener actualizados todos los contratos en base a sus movimientos / cambios naturales, asegurando que cada cambio realizado sobre los contratos en el sistema tenga su sustento oficial.\nFacilitar la ejecución de pagos a propietarios y la facturación a los operadores, provisionando al grupo de Finanzas de forma mensual la información contractual (ejecución en sistema de los reportes “Rent Roll” y “Facturación”), y actualizar las obligaciones contractuales en el sistema una vez procesadas por Finanzas.\nEncargarse de la preparación, revisión, y entrega de pre-facturas a los operadores (cuando sea necesario). Así como obtener las aprobaciones de los operadores para poder facturar.\nAsegurar el recibo y el registro de facturas de personas jurídicas (propietarios) antes de que se emitan sus pagos y la constancia del pago de impuestos\nEncargarse del proceso de notificación oficial a los operadores cuando sea necesario.\nParticipar en proyectos especiales cuando sea necesario, por ejemplo: la integración sistemática de nuevos bienes (sitios y sus contratos correspondientes) adquiridos por la empresa y la mejora continua de procesos internos de gestión de contratos, capacitación técnica de nuevos miembros de los equipos de Contratos y Propiedades.\n\nRequisitos\nFormación académica profesional universitaria (Ingenería Civil Industrial, Ingeniero Industrial o afín).\nExperiencia previa mínima de un año posterior a la titulación.\nDisponibilidad Inmediata (trabajo presencial).\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/LRYXR3VX", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-industrial-junior-santiago-2933066"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Huechuraba", "Email": "reclutamiento@humancapital.work", "ID": "2856719", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-15 06:00:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo presencial en Comuna Huechuraba \nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\n\nSe ofrece\n• Sueldo Base\n• Comisiones sin Tope\n• Bonos\n• Incentivos\n• Premios\n• Contrato Indefinido\n• Beneficios\n• Capacitación Pagada\n• Estabilidad Laboral\n\nRequisitos:\n• Indispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n• Poseer Cartera de Clientes o entorno o red de Contactos (a lo menos 100 contactos)\n• Tener desde 30 años de edad.\n• Chilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut Físico Vigente y tener a lo menos 1 año de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-huechuraba-2856719"}, {"titulo": "Vendedor Tecnico Lubricantes Industriales R.Metropolitana", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2933067", "Buscado": "Interflon", "Fecha": "2022-08-15 11:03:19", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Tipo": "Full-time", "descripción": "Vendedor Técnico Lubricantes Industriales R. Metropolitana\n\nEl asesor técnico, debe velar por el cumplimiento irrestricto de sus metas e indicadores de gestión, para dar cumplimiento al plan comercial establecido por la gerencia. Es una labor que casi en su totalidad se desarrolla en terreno, la parte administrativa,  se refiere a mantener al día los informes y agenda de su gestión. Sus principales objetivos comerciales es abrir nuevos clientes y mantener la cartera generada.\n\n\nRequisito Se requiere al menos 3 años de experiencia en ventas técnicas en  cualquier área. Requisito fundamental es que la persona sea independiente, proactiva, organizada y disciplinada para dar cumplimiento a las metas establecidas por la gerencia. Tener automóvil propio y disponible para despalazarse en la RM.\nEnviar Pretensiones de Sueldo\nsbriones@interflon.com", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-tecnico-lubricantes-industriales-rmetropolitana-2933067"}, {"titulo": "Agentes Seguros Vida y APV", "Email": "sbriones@interflon.com", "ID": "2928345", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-15 08:57:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.500.000 líquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Compañía de Seguros ubicada en la comuna de Las Condes (a pasos de estación metro Manquehue),\nBusca agentes de Seguros de Vida y APV \n\nRequisitos:\n•\tDeseable edad entre 32  y 47 años\n•\tExperiencia en Ventas Intangibles, Seguros,  APV,  Isapres,  bancos, AFP\n•\tManejo de excel e internet.\n•\tTener Cartera de Clientes o red de contactos o entorno de a lo menos 200 contactos ABC1\n•\tDeseable Estudios Superiores\n•\tSólo Chilenos\n•       Vivir sector Oriente\n•\tDeseable Movilización Propia\n\nSe ofrece:\n•\tSueldo Base\n•\tComisiones sin tope\n•\tInducción, Beneficios, premios, incentivos, Cursos.\n•\tRenta promedio líquido mensual aprox  desde $1.500.000\n•\tTodas gestiones digitales y online\n•\tHorario  libre y flexible, excepto para eventuales reuniones de Supervisión, avisadas con anticipación.\n•\tOficina equipada para trabajar a entera disposición\n•\tContrato Indefinido ( 60 - 60 Indefinido)\n•\tMuchas posibilidades de crecimiento\n•\tUna vez pasado a Contrato Indefinido, se entrega Cheque Restaurant", "ref": "https://www.chiletrabajos.cl/trabajo/agentes-seguros-vida-y-apv-2928345"}, {"titulo": "CONSERJES CURSO OS10 - CONDOMINIOS", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2931334", "Buscado": "VIVE COMUNIDAD", "Fecha": "2022-08-15 15:05:59", "Ubicación": "Concepción", "Categoría": "Seguridad", "Salario": "500000", "Duración": "Plazo fijo (6 meses) e indefinido", "descripción": "VIVE COMUNIDAD, empresa de administración de edificios y/o condominios del Gran Concepción, está en búsqueda de conserjes para proyectos en huertos familiares (San Pedro de la Paz), torreones de bellavista (Concepción) y Santa Leonor (U. Federico Santa María).\n\nRequisitos mínimos:\n- Curso OS10 al día\n- Turno 4x4\n- Grato ambiente laboral\n- Disponibilidad inmediata\n\nSueldo líquido $500.000", "beneficios": ["Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conserjes-curso-os10-condominios-2931334"}, {"titulo": "Agente Libre Ventas Parque Cementerio Contrato Honorarios", "Tipo": "Part-time & Full-time", "ID": "2904555", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-15 03:00:46", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "AGENTE LIBRE  Parque Cementerio  Para una de las mejores empresas para trabajar en Chile\nOficina Las Condes\n\nAgente Libre para Ventas de sepulturas, mausoleos, jardines, cinerarios y otros.\n\nRequisitos\t\t\t\t\t\t\nExperiencia en venta terreno\t\t\t\t\nPoseer cartera de clientes o entorno o red de contactos.\t\t\nDeseable tener más de 30 años\t\t\t\t\nEn caso de extranjeros, tener permanencia definitiva con al menos 2 años de residencia en Chile\n\nSe ofrece\t\t\t\t\t\t\nContrato a honorarios, ejecutivo emite boletas por sus ventas\t\t\nPertenecer a una de las 5 mejores empresas para trabajar en Chile.\t\nRenta sin tope, en base a comisiones \t\t\t\t\nCompatible con otro trabajo (complementar rentas)\t\t\nExcelente oficinas equipadas y ubicadas en Las Condes cerca Metro Manquehue", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/agente-libre-ventas-parque-cementerio-contrato-honorarios-2904555"}, {"titulo": "Docente Psicóloga (o)  competencias en Mindfulness", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2933054", "Buscado": "Otec Futuro", "Fecha": "2022-08-15 08:36:55", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "por Proyecto", "descripción": "Instituto de capacitación Futuro\nRequiere contar con profesionales para su Staff, requisitos:\n\nProfesional/Docente: Psicóloga  (o),   o  carrera   a fin con el tema.\n\n“Mindfulness para autocuidado laboral.”\nREQUERIMOS: Magister, diplomado o certificación en el área\n\nCapacitación sistemática, que permita a los funcionarios/as adquirir conocimientos y habilidades en la práctica de meditación Mindfulness en cuanto a sus\nfundamentos teóricos y acercar a los participantes a la práctica experiencial de la misma,\npara facilitar su aplicación en sus vidas personales y contextos laborales.\nAbordar  el tema del auto cuidado y el trabajo desde dos ejes temáticos: la mente, el cuerpo.\n\n\n\nAtte,\n\nRRHH\nICFUTURO", "ref": "https://www.chiletrabajos.cl/trabajo/docente-psicologa-o-competencias-en-mindfulness-2933054"}, {"titulo": "Ayudante de Cocina", "Tipo": "Part-time & Full-time", "ID": "2933084", "Buscado": "Café Loreto", "Fecha": "2022-08-15 13:53:56", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Cafetería en Ñuñoa Busca Incorporar Ayudantes de Cocina Full y Part time (Sin Experiencia)\n\n- 1 Vacante para Turno Full time y 1 Vacante para Turno Part time\n- Horario Semanal Fijo y 1 Dia del Fin de Semana Rotativo (6*1)\n- No se Requiere Experiencia, Ganas de Trabajar y Responsabilidad\n- Ideal Varones\n- Ideal Vivir Cerca o Movilización Propia\n\nSe ofrece Contrato a Plazo Fijo por 2 Meses y Luego Indefinido \nInteresados enviar CV y Pretensión de Sueldo a cafeloretocl@gmail.com", "beneficios": ["Bebidas y snacks", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2933084"}, {"titulo": "Supervisora de Ama de Llaves", "Email": "cafeloretocl@gmail.com", "ID": "2933099", "Buscado": "INVERSIONES HOTELERAS SPA", "Fecha": "2022-08-15 16:20:20", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A Convenir", "Duración": "Plazo fijo", "descripción": "Supervisar la limpieza y condición de las instalaciones de habitaciones, áreas públicas y la operación de la lavandería del Hotel, apoyando las labores de la Ama de Llaves.\n\n-Distribuir el trabajo a las mucamas en sus diferentes turnos:\n•\tActualizar el estado de las habitaciones\n•\tReportar y supervisar tareas de mantenimiento de las habitaciones \n•\tAsignar las habitaciones a las mucamas\n•\tAtender las solicitudes de los suministros específicos de los huéspedes \n•\tOrganizar y registrar los objetos olvidados\n•\tResponder por la buena imagen de las habitaciones\n\nRESPONSABILIDADES ESPECÍFICAS:\n\n•\tRealizar los inventarios de suministros.\n•\tInspeccionar continuamente las habitaciones.\n•\tDiligenciar el reporte del Ama de llaves.\n•\tPlanear, dirigir y supervisar las diferentes tareas de las mucamas.\n•\tCumplir a cabalidad con los estándares establecidos por la cadena NH.\n•\tEntrenar a las mucamas para que se desarrollen de la manera más adecuada dentro del puesto de trabajo.\n•\tAsegurar la buena imagen de las habitaciones del hotel, para hacer satisfactoria la estadía del huésped.\n\nEstudios Requeridos:    Enseñanza Media Completa - Idealmente en Hotelería.\n\nExperiencia Laboral:     Al menos 2 años en cargos de mucama, áreas públicas, lavandería; deseable 1 año en cargo de supervisión.\n\nConocimientos en Office: Nivel Usuario en Word, Excel, Power Point.\n\nCompetencias personales: \n- Habilidades Comunicacionales y de Liderazgo.\n- Capacidad para trabajar en equipo, empatía.\n- Capacidad para trabajar bajo presión.\n- Organización.\n- Liderazgo.\n- Orientación a resultados.\n- Proactividad.\n- Orientado al detalle.\n- Mantener la confidencialidad de la información de huéspedes y la pertinente al hotel.", "beneficios": ["Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisora-de-ama-de-llaves-2933099"}, {"titulo": "VENDEDOR /A PART TIME OPEN KENNEDY", "Tipo": "Full-time", "ID": "2933082", "Buscado": "Smartlove", "Fecha": "2022-08-15 13:50:15", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "350000", "Duración": "indefinido", "descripción": "Importante empresa del área retail con gran presencia a nivel nacional, dedicada a la venta de accesorios para smartphones, requiere de vendedores o vendedoras para su Punto en Mall Open Kennedy\n\nPart Time: días viernes, sábado y domingo. \nHorario mall de 10:00 a 20:00\n\nDebe cumplir la función de vender los productos del punto de venta, brindar una atención de calidad al cliente, gran entusiasmo y motivación para cumplir sus funciones, ser responsable y comprometido con el cumplimiento de las metas establecidas por la organización. \n\nRequisitos para postular:\n\n-\tEnseñanza media completa\n-\tExperiencia mínima de 6 meses en cargos similares\n-\tOrientación a brindar una excelente atención al cliente\n- Debe conocer o poseer habilidades para la venta de productos tangibles\n-\tDe ser extranjero, contar con una visa definitiva o temporalmente vigente.\n\nLa empresa busca calidad de servicio y una alta orientación al cumplimiento de metas. Si reúnes estas características, te invitamos a postular con nosotros", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-part-time-open-kennedy-2933082"}, {"titulo": "Asesor Comercial Software ERP", "Tipo": "Full-time", "ID": "2933072", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-15 11:53:00", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Se ofrece cargo de Asesor Comercial  para importante Empresa de software ERP líder del mercado, ubicada en Comuna de Providencia,  Región metropolitana.\n\nFunciones:\nEl profesional, reportará al Gerente Comercial, será el encargado de generar oportunidades de negocio propias, buscando nuevas cuentas de clientes, realizar demostraciones de software (presencial o remotas), generar y hacer seguimiento de cotizaciones y el cierre de negocios a través de una Venta Consultiva. Capacidad de venta de Valor. Enfocarse en el Cumplimiento de los KPI relacionados al cargo. Trabajar en equipo con el resto.\n\nSe ofrece:\n•\tRenta líquida mensual  $1.000.000 los primeros 3 meses. A partir del cuarto mes $600.000 líquidos más \n        comisiones\n•\tSeguro Complementario (Médico y Dental)\n•\tCapacitación permanente en el producto.\n•\tContrato Indefinido desde el inicio\n•\tEl primer mes el trabajo en 100% en la oficina, por estar en capacitación. A partir de allí trabajará un tiempo \n        en su casa y otro en la oficina\n•\tDía de Cumpleaños Libre\n•\tSe entrega Celular, Notebook, Auriculares\n•\tCasino para poder almorzar, para traer o comprar comida.\n\nRequisitos Mínimos:\n•\tExperiencia  comprobable de a lo menos los dos últimos  2 años en Venta de Software ERP (requisito excluyente), como Manager, De Fontana, Softline, Kame, Transtecnia, etc.\n•\tExperiencia comprobable en venta consultiva.\n•\tCapacidad de generar sus propias oportunidades de negocios.\n•\tConocimientos de contabilidad.\n•\tReferencias comprobables de trabajos anteriores.\n•\tCapacidad para trabajar en equipo y autogestionarse.\n•\tEstudios Técnico Profesional Superior Egresado o Titulado\n•\tFoco en el cumplimiento de KPI y Cierre de Negocios", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-software-erp-2933072"}, {"titulo": "Jefe de Alimentos y Bebidas", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2933092", "Buscado": "INVERSIONES HOTELERAS SPA", "Fecha": "2022-08-15 15:48:32", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A Convenir", "Duración": "Plazo fijo", "descripción": "Coordinar la operación y administración de los outlet/ambiente de A&B, manteniendo una adecuada calidad y servicio, optimizando los resultados de los puntos de venta, tanto de ingresos como de gastos. \nUn talento, operativo con amplio conocimientos de Procedimientos, Estándares, Normas Legales, Presupuestos, Cálculo de Costos e Inventarios. \n\nTítulo Profesional: Administración Hotelera, Administración de Empresas, Cocina Internacional.\n\nExperiencia: Al menos 5 años en cargos de Alimentos y Bebidas y/o 2 años en cargos de Jefatura.\n\nIdiomas: Inglés, se valora otros idiomas.\n\nOtros conocimientos: Conocimientos en Office Nivel Intermedio, Preferible manejo de SAP.\n\nCompetencias personales:\n-Habilidades de comunicación e interrelación con diferentes niveles jerárquicos.\n-Capacidad para trabajar bajo presión.\n-Organización.\n-Liderazgo.\n-Orientación a resultados.\n-Proactividad.\n-Orientado al detalle.", "beneficios": ["Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-alimentos-y-bebidas-2933092"}, {"titulo": "﻿﻿Jefe Bodega - Calama", "Tipo": "Full-time", "ID": "2933059", "Buscado": "HumanCapital.work", "Fecha": "2022-08-15 09:52:48", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Salario": "$1.500.000 líquidos", "Duración": "Indefinido", "descripción": "Nuestro cliente, importante empresa proveedora de productos y servicios Industriales, requiere incorporar su sucursal en Calama:\n\n﻿﻿Jefe Bodega - Calama\n\n﻿Misión del cargo\n\n﻿﻿Dirigir y controlar en las diferentes bodegas de su Sucursal a cargo que los procesos de recepción, almacenamiento, custodia, picking y despacho de pedidos, se ejecuten en el marco de los procedimientos de la compañía, de acuerdo a los plazos convenidos de manera de cumplir los acuerdos comerciales en calidad y tiempo.\n\nResponsabilidades:\n﻿﻿Supervisar que los procedimientos definidos para el movimiento de materiales definidos sean cumplidos a cabalidad por todo el personal del área.\nMantener las condiciones físicas de la Sucursal en óptimas condiciones.\nMantener reuniones permanentes operativas con el personal a cargo para planificar y controlar el funcionamiento de las bodegas y la ejecución de los despachos.\nAdministrar recursos humanos a su cargo, liderando y motivando al equipo al logro de los objetivos, asignando tareas y coordinando el control del cumplimiento de asistencia, vacaciones, feriados, puntualidad, permisos, etc.\nRevisar el listado diario de entregas generadas a través del sistema SAP.\nProponer y coordinar necesidades de capacitación para su personal y proceso de inducción de nuevos trabajadores.\nVelar por el cumplimiento de los niveles de servicio establecidos por la Cía., proponiendo mejoras en los procedimientos de solicitud de pedidos y direccionando a su equipo al cumplimiento de las fechas comprometidas.\nCumplir y hacer cumplir los procedimientos establecidos por la compañía bajo las normas ISO 9001 y 14001.\n\nRequisitos:\nFormación académica técnico profesional﻿ en Logística, Ingeniería en Ejecución logística o Carreras afines\nCon experiencia de 6 a 8 años en cargos similares\nConocimientos de Administración de bodegas/ Operaciones o Logística﻿.\nConocimientos en Excel intermedio, SAP.﻿\n\nSe ofrece:﻿\n﻿$1.500.000 líquidos.\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/L63VYR75", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-bodega-calama-2933059"}, {"titulo": "Bodeguero para Coronel", "Email": "reclutamiento@humancapital.work", "ID": "2923139", "Buscado": "M&G EXPERT", "Fecha": "2022-08-15 07:41:12", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "descripción": "Nuestro cliente importante empresa de Coronel  requiere contratar Bodeguero/Pañolero para control y requerimiento de Materiales\n\nContribuir al cumplimiento de las políticas de los procesos productivos implementadas por la empresa.\n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nSalvaguardar stock controlado de los materiales en bodega mediante inventario\nControl e informe frecuente de Detección y Solicitud de Requerimiento de Materiales.\nControl de materiales y repuestos críticos.\nSalvaguardar stock de implementación de seguridad.\n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional Técnico en Administración.\nCon experiencia demostrable mínima a lo menos 3 años en Control de Stock y/o almacenamiento, en fábrica de producción\nNociones de repuestos mecánicos y eléctricos\nCon Manejo de gestión: control y custodia de documentación legal relacionada\nCon disponibilidad para trabajar de lunes a sábado en turnos rotativos (mañana, tarde y noche)\nCon conocimiento y experiencia en SAP\n\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENCIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-para-coronel-2923139"}, {"titulo": "Analista de Reclutamiento y Selección", "Tipo": "Full-time", "ID": "2933077", "Buscado": "Empresa de Servicios Gastronómicos", "Fecha": "2022-08-15 13:34:47", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "Plazo fijo, Luego Indefinido", "descripción": "Importante empresa de gastronomía y servicios de atención a clientes, requiere Analista de Reclutamiento y Selección de Personal para desempeñarse en su departamento de RRHH, cuya principal misión será la de ejecutar el proceso de reclutamiento y selección de la compañía, a fin de proveer colaboradores idóneos que cumplan con los requisitos exigidos según las características del cargo, logrando así, la cobertura de vacantes de personal de acuerdo a los tiempos y estándares de calidad requeridos por la organización. Principales\n\nFunciones:\n\n- Llevar varios procesos simultáneos tales como; desde el levantamiento del perfil, reclutamiento, selección y onboarding.\n\n- Revisar solicitudes y ejecutar las búsquedas de candidatos para cubrir los cargos compañía por la institución a nivel nacional.\n\n - Administrar portales de Reclutamiento y generar estrategias de búsqueda de candidatos.\n\n- Controlar las vacantes y reposiciones respecto al cargo de búsqueda.\n\n- Coordinar el trabajo que realizan los proveedores externas en los procesos de búsqueda y evaluaciones psicolaborales.\n\n- Registrar e informar el ingreso de un nuevo colaborador a la organización.\n\n- Realizar el levantamiento de indicadores de gestión del proceso de selección.\n\n- Recopilar Documentación de nuevos ingresos y entregar al área responsable de la incorporación\n\n- Solicitud de accesos y herramientas necesarias para el desempeño del nuevo colaborador - Participar en reuniones con el equipo de RRHH y cliente interno\n\n- Entre otras Se Ofrece: - Estabilidad laboral (Plazo Fijo, luego Indefinido)\n\n- Grato ambiente laboral - Capacitación constante\n\n\n\nRequisitos:\n\nTitulo afín con el área de RRHH\n\nManejo de Excel\n\nDisponibilidad para trabajar en la comuna de Vitacura\n\nDisponibilidad para viajar dentro de Chile\n\nHorario Lunes Jueves de 8:00 a 18:30\n\nViernes de 8:00 A 16:00 HRS.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-reclutamiento-y-seleccion-2933077"}, {"titulo": "Senior TAX", "Tipo": "Full-time", "ID": "2933062", "Buscado": "HumanCapital.work", "Fecha": "2022-08-15 10:12:07", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "$2.000.000 líquidos", "Duración": "Indefinido", "descripción": "Nuestro cliente, importante conglomerado de comunicación y entretenimiento, requiere:\n\nSenior TAX\n\nFunciones\nCálculo de pasivos tributarios, elaboración y presentación de formatos oficiales tributarios.\nAnálisis, e interpretación tributaria con fines de cumplimiento, planificación y optimización tributaria.\nRegistro de impuestos sobre transacciones específicas y mantenimiento de registros.\nConsulta con agencias externas y consultores en materia tributaria (Ejemplo.- Auditores externos, abogados, agencias reguladoras, etc.).\nElaboración y/o revisión de declaraciones anuales (incluyendo todos los cálculos relacionados, tales como: ajustes por inflación, depreciación fiscal, conciliación contable fiscal, etc.\nDeterminación de informes y provisiones de impuestos diferidos.\nAyudar a proporcionar orientación a las Divisiones del Grupo con respecto a los cálculos, avisos oficiales y solicitudes que deben ser respondidos y presentados ante las autoridades tributarias, entre otros.\nAsistir en el análisis de las implicaciones tributarias de las operaciones nacionales e internacionales realizadas por las empresas del grupo.\nPreparar y/o revisar declaraciones de impuestos mensuales.\nMantener actualizado con las frecuentes reformas a las distintas normativas tributarias.\n\nRequisitos\nFormación académica profesional universitaria (Contador Auditor o afín).\nConocimiento en tributaria.\nIdeal especialización postítulo en tributaria.\nExperiencia previa mínima de 3 años en el cargo, posterior a la titulación.\nExperiencia previa como Senior TAX en alguna Big Four (no excluyente).\nManejo de office y ERP.\n\nSe ofrece\n$2.000.000 líquidos\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/4RR8XXV", "ref": "https://www.chiletrabajos.cl/trabajo/senior-tax-2933062"}, {"titulo": "Asistente de Ventas - Inmobilaria Antofagasta", "Email": "reclutamiento@humancapital.work", "ID": "2933058", "Buscado": "RVC Inmobiliaria y Constructora", "Fecha": "2022-08-15 09:49:05", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "¡Te estamos buscando!\n\nSi tienes experiencia en ventas y/o atención de clientes de manera presencial, además de interés por el rubro Inmobiliario esta oferta es para ti.\n\nAl asumir este desafío serás responsable de apoyar la atención de clientes en la gestión de ventas, desde la visita hasta la firma de reserva de compra-venta, con el fin de contribuir al cumplimiento de la meta de promesas del proyecto asignado. Adicionalmente, deberás apoyar en labores administrativas de la sala de ventas.\n\nRequisitos: \n-Enseñanza Media Completa o Título Técnico afín a ventas o labores administrativas.\n-Ideal experiencia de 1 año en ventas o atención de clientes presencial (ideal si es en rubro Inmobiliario, no excluyente).\n-Disponibilidad para desempeñarse de manera presencial en Sala de Ventas de Antofagasta.\n-Disponibilidad para trabajar de martes a domingo (lunes libre).\n\nRVC es una Inmobiliaria y Constructora de presencia nacional con diversos proyectos de edificación habitacional en altura en ciudades como Santiago, Iquique, Antofagasta, Viña del Mar, Valparaíso y Coquimbo.\n\nEl contrato es indefinido con sueldo base y comisiones, además contamos con atractivo paquete de beneficios y proyección laboral.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-inmobilaria-antofagasta-2933058"}, {"titulo": "Se necesita enfermera clínica", "Tipo": "Full-time", "ID": "2933095", "Buscado": "Centro medico", "Fecha": "2022-08-15 16:11:03", "Ubicación": "Talca", "Categoría": "Medicina / Salud", "descripción": "Importante centro medico de la ciudad de TALCA necesita Enfermera con experiencia en el ámbito Clínico.\nAl menos tener 2 años de experiencia \nhorario full time 8;00 a 18:00 horas\n\nInteresadas postular para entrevista laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-enfermera-clinica-2933095"}, {"titulo": "Oficina Técnica de Obra", "Tipo": "Full-time", "ID": "2670440", "Buscado": "Constructora Liberona SPA", "Fecha": "2022-08-15 07:15:49", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo fijo", "descripción": "Empresa Constructora busca incorporar un Profesional de Oficina Técnica, para una obra ubicada en Region Metropolitana.\n\nDentro de sus principales responsabilidades estará:\n\n- Supervisar y controlar que la obra se ejecute de acuerdo a las especificaciones técnicas y de calidad en el proceso constructivo, respecto a construcción, abastecimiento y proveedores, para cumplir con lo estipulado en el proyecto.\n- Manejar y publicar información de la obra, Carta Gantt, contactos, instructivos, noticias de interés.\n- Preparar las carpetas técnicas y manuales de obra que se entregarán.\n- Llevar el listado de antecedentes técnicos, actualizar y publicar.\n- Entregar en terreno última versión de antecedentes técnicos y retirar versiones obsoletas.\n- Llevar planilla de RDI.\n- Llevar planilla de Obras Extras y Adicionales, entregar al administrador respaldo de cubicaciones y estimaciones de aumento de plazo de acuerdo a Carta Gantt entregada a I.T.O.\n- Asistir al administrador en la realización del contrato de los subcontratos y Estados de Pago.\n- Realizar el Informe de Avance Semanal de Obra.\n-- Llevar el control de los Certificados en obra\n\nRequisitos:\n\n- Estar titulado de: Construcción Civil / Ingeniería Civil / Ingeniería en Construcción\n- Tener al menos 3 años de experiencia en cargo similar.\n- Conocimiento y manejo nivel intermedio en Microsoft Project.\n\nCompetencias requeridas:\n\n-Calidad del Trabajo, Orientación al Logro, Preocupación por el Orden y la Claridad, Relaciones Interpersonales, Tolerancia a la Presión, y Trabajo en Equipo.\n-Planificación, Comunicación Efectiva, Proactividad, Orientación al Detalle, Trabajo con Seguridad y Capacidad de Coordinación.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/oficina-tecnica-de-obra-2670440"}, {"titulo": "Conductor para Courier", "Tipo": "Full-time", "ID": "2933096", "Buscado": "Transportes Liga Eirl", "Fecha": "2022-08-15 16:12:25", "Ubicación": "Talca", "Categoría": "Logística / Distribución", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Hola, estamos en búsqueda de conductor que viva en San Clemente o alrededores para realizar entregas en Talca durante el día.", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-para-courier-2933096"}, {"titulo": "Diseñador Instruccional - Teletrabajo", "Tipo": "Part-time", "ID": "2933074", "Buscado": "Instituto de formación Internacional", "Fecha": "2022-08-15 12:54:33", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Por definir", "Duración": "Plazo fijo", "descripción": "INSTITUTO DE FORMACIÓN INTERNACIONAL LEGIONE, \nRequiere persona (dama o varón) cargo de Diseñador Instruccional modalidad teletrabajo . Con contrato laboral Full-Time de 45 horas semanales. El horario será de lunes a viernes de 09:00 a 19:00 con una hora de colación. \nRevisar, analizar, planificar, coordinar, controlar y asistir el proceso de desarrollo y diseño instruccional para la elaboración y mejoramiento de recursos digitales asociados a los productos que desarrolla el Instituto.\n\nFunciones y Tareas:\n• Asegurar la coherencia entre el material desarrollado y los programas de cursos o descriptor de cada plan formativo, cápsula o recurso digital.\n• Permanente revisión y evaluación de las estrategias, didáctica y metodología utilizada en la construcción de recursos digitales para nuestros cursos.\n• Planificar, coordinar y controlar las etapas de trabajo del diseño instruccional.\n• Diseñar mecanismos de seguimiento y monitoreo de los procesos de diseño instruccional de la Dirección de \n• Establecer comunicación directa con clientes (SENCE u OTIC) con la finalidad de coordinar los procesos de diseño.\nRequisitos generales para postular:\n• Carrera profesional o técnica completa.\n• Deseable Diplomas en Diseño Instruccional, tecnología educativa, innovación educacional o afín.\n• Deseable manejo de herramientas de creación para elearning: Articulate, Storyline, Captivate, Camtasia. Conocimiento en ley Sence 19.518 y NCH 2728 y otras que rigen y regulan la capacitación.\n• Al menos 2 años de experiencia en el cargo.\n\n\nOfrecemos:\n\n- Contrato de trabajo full-time \n- Sueldo acorde al mercado.\n- Bonificación por cumplimiento de metas.\n- Acceso a mutual de seguridad.\n- Proyecciones dentro del Instituto.", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-instruccional-teletrabajo-2933074"}, {"titulo": "Endodoncista", "Tipo": "Part-time", "ID": "2933070", "Buscado": "Vitaldent", "Fecha": "2022-08-15 11:49:29", "Ubicación": "La Serena", "Categoría": "Medicina / Salud", "Salario": "3000000", "Duración": "indefinido", "descripción": "Se necesita Endodoncista para trabajar en Clínica Dental Ubicada en la Ciudad de la Serena se Ofrece estabilidad laboral sueldo aproximado 3 millones de pesos chilenos, interesados enviar curriculum con pretensiones de sueldo y horarios de trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/endodoncista-2933070"}, {"titulo": "Mucama - Aseadora", "Email": "empleosvitaldent@gmail.com", "ID": "2713900", "Buscado": "INVERSIONES HOTELERAS SPA", "Fecha": "2022-08-15 11:06:36", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A Convenir", "Duración": "Plazo fijo", "descripción": "Realizar las labores de limpieza y orden de habitaciones, pasillos y áreas públicas según corresponda en plan de trabajo, cumpliendo con los estándares establecidos por la compañía a nivel nacional e internacional para brindar un servicio superior a los huéspedes. \n\n1. Recoger el listado de habitaciones de recepción referido a su sector asignado, pasando esta información a la hoja de control de habitaciones para llevar un adecuado registro del status de las habitaciones que facilite la realización del trabajo de preparación y limpieza de las mismas.\n2. Revisar los consumos de minibar, reportar a Jefatura y reponer el mismo completando el formulario de consumo correspondiente según las características del Hotel.\n3. Reportar a Jefatura solicitudes de lavandería de los huéspedes según chequeo de las habitaciones.\n4. Mantener adecuadamente los implementos de su carro.\n5. Reportar a la Jefatura cualquier desperfecto encontrado y/o limpiezas especificas necesarias (alfombras y tapices).\n6. Informar a Jefatura cualquier problema o requerimiento reportado por los huéspedes. \n7. Informar a Jefatura sobre habitaciones que se encuentren con pestillo y cartel de no molestar.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mucama-aseadora-2713900"}, {"titulo": "Jefe Zonal Ventas, Copiapó - División Seguridad Industrial", "Tipo": "Full-time", "ID": "2933056", "Buscado": "HumanCapital.work", "Fecha": "2022-08-15 09:23:17", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Salario": "Pretensiones Renta", "Duración": "Indefinido", "descripción": "Nuestro cliente, empresa líder de su sector requiere, incorporar a su equipo comercial en Copiapó:\n\nJefe Ventas, División Seguridad Industrial, Copiapó\n\n﻿Misión del cargo:\nResponsable de la gestión comercial y operativa de las zonas asignadas (Copiapó y La Serena), con el objetivo de cumplir con las metas comerciales y aumentar la rentabilidad en base a presupuestos de venta, margen de contribución, gastos e indicadores establecidos por la compañía. La sede del cargo es en la ciudad de Copiapó.\n\nFunciones:\nRevisar informe de cotizaciones realizadas por el equipo de venta en forma semanal, efectuando análisis y seguimiento para programar las acciones a seguir.\nRealizar proyecciones de cierre de ventas en base a cotizaciones y sensibilidad de ellas en forma semanal.\nAnalizar situación de ventas por Sucursal y concepto, en base a los planes entregados e información derivada del sistema SAP, contrastándolas con las proyecciones de cierre de Vendedores para tomar iniciativas (precios, productos, márgenes, segmento de mercado) y definir acciones.\nRealizar visitas a clientes con Vendedores, de manera de potenciar los cierres de ventas.\nRealizar visitas en forma permanente, ya sea a clientes de carácter estratégicos o potenciales, de manera de presentar productos, afianzar la relación comercial y encontrar oportunidades de negocio.\nRevisar en los listados de productos stocks de menor movimiento, ideando iniciativas comerciales para su rotación.\nAdministrar el PDT (Programa de Abastecimiento) de la zona, de manera de evitar quiebres de stock y optimizar los fletes.\nAdministrar recursos humanos a su cargo, liderando y motivando al equipo al logro de los objetivos, asignando tareas y coordinando el control del cumplimiento de asistencia, vacaciones, feriados, puntualidad, permisos, etc.\nControlar los gastos rendidos por Vendedores por concepto de combustible, colación, pasajes o escritorios.\nParticipar en reuniones de Jefes Zonales, para intercambiar información de nuevos procedimientos, políticas internas, lanzamientos de campañas especiales, reuniones de negocios, análisis de clientes, nuevos proyectos y otros temas de las Sucursales.\nProponer y coordinar necesidades de capacitación para su personal y proceso de inducción de nuevos trabajadores.\nDeterminar requerimientos de personal para su zona, coordinando con su jefatura el proceso de reclutamiento y selección y levantando los requerimientos.\nEfectuar el cálculo de comisiones del equipo de ventas y remitirlo a RRHH para su pago.\nAdministrar recursos humanos a su cargo, liderando y motivando al equipo al logro de los objetivos, asignando tareas y coordinando el control del cumplimiento de asistencia, vacaciones, feriados, puntualidad, permisos, etc.\n\nRequisitos:\nFormación académica profesional universitaria, en carreras tales como, Administración Empresas, Ingenería Comercial, Ingenería Industrial, Ingenería Civil o afín.\nExperiencia previa mínima de 5 años en cargos similares.\nResidencia en Copiapó.\nDisponibilidad para viajes periódicos a La Serena.\nSalud compatible para el cargo.\nLicencia de conducir vigente.\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/QV69WV98", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-zonal-ventas-copiapo-division-seguridad-industrial-2933056"}, {"titulo": "Captador de Socio Greenpeace", "Email": "reclutamiento@humancapital.work", "ID": "2933064", "Buscado": "Mawutara SpA", "Fecha": "2022-08-15 10:18:49", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Salario": "400.000", "Duración": "Plazo fijo", "descripción": "¡TRABAJA CON NOSOTROS Y SÉ PARTE DEL CAMBIO! \nAtrévete a seguir un camino diferente en una organización innovadora, creativa y de impacto, en un ambiente grato que entrega posibilidades de desarrollo y crecimiento.\nEn Mawutara buscamos captadores de Socios para representar a una de nuestras causas sociales Greenpeace. El trabajo consiste en captar socios en terreno que contribuyan con una donación mensual a la causa social ambientalista más importante a nivel internacional.\n\nBeneficios de ser parte de nuestro equipo: \nEntrega de Materiales (gorro, polera, morral, taza, lápices, credenciales, entre otros), convenio con espacios cerrados (mall) para salir a terreno a captar.\nGrato ambiente laboral, capacitaciones y acceso a terapia psicológica gratuita.\n\nEl pago es variable, ya que se paga un base de $10.000.- que se activa si inscribes un socio en el evento más el pago por el socio inscrito.\n\n*Necesitamos disponibilidad inmediata para salir a terreno, ya que esta semana haremos capacitaciones.\n\nQué esperamos de ti:\n*¡Nos interesa que tengas ganas de trabajar, aprender y generar un impacto social!\n*Capacidad de comunicar con claridad.\n*Capacidad de persuadir.\n*Capacidad de sensibilizar.\n*Ser una persona proactiva, con ganas de superación.\n*Ser altamente tolerante a la frustración.\n*Desafiarte a ti mism@ todos los días para alcanzar tus objetivos de recaudación.\n\n¡GANA BIEN HACIENDO EL BIEN! ¡ÚNETE A NUESTRO EQUIPO Y SE UN AGENTE  DE CAMBIO!", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/captador-de-socio-greenpeace-2933064"}, {"titulo": "EMPRESA DE AMBULANCIAS BUSCA TÉCNICO EN ENFERMERÍA", "Tipo": "Part-time", "ID": "2933091", "Buscado": "EMPRESA DE AMBULANCIAS", "Fecha": "2022-08-15 15:46:18", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "indefinido", "descripción": "Destacada empresa de Ambulancias, dedicada al transporte de pacientes críticos dentro y fuera de Santiago, se encuentra en búsqueda de TÉCNICO EN ENFERMERÍA, para desarrollar labores como tripulante de móvil, incluir CURRICULUM y PRETENSIONES DE RENTA en la postulación.", "ref": "https://www.chiletrabajos.cl/trabajo/empresa-de-ambulancias-busca-tecnico-en-enfermeria-2933091"}, {"titulo": "Tens y enfermera", "Tipo": "Full-time", "ID": "2933087", "Buscado": "Confidencial", "Fecha": "2022-08-15 14:29:02", "Ubicación": "Calama", "Categoría": "Medicina / Salud", "descripción": "Se buscan TENS y Enfermeras (o) para trabajar en asuntos COVID. Persona debe residir en Calama y disponibilidad para trabajar 7x7 o 4x3, además de poseer experiencia en estos temas \n\nInteresados (a) mandar cv actualizado e indicar pretensión de renta", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-y-enfermera-2933087"}, {"titulo": "Ingeniero/a Estudios Calama - Cámara Chilena de la Construcción", "Tipo": "Full-time", "ID": "2933060", "Buscado": "HumanCapital.work", "Fecha": "2022-08-15 09:58:30", "Ubicación": "Calama", "Categoría": "Administración", "Salario": "$1.400.000 líquidos", "Duración": "Indefinido", "descripción": "Nuestro cliente, Cámara Chilena de la Construcción, requiere para su Sede en Calama:\n\nIngeniero/a Estudios Calama\n\nMisión del cargo\n\nProgramar y coordinar las instancias Gremiales de la Asociación, realizando el seguimiento a los acuerdos que se generen de estas, con la finalidad de realizar seguimiento y dar respuesta a los requerimientos gremiales de los socios/as.\n\nFunciones\nCoordinar la realización de reuniones de todas las instancias gremiales de la sede.\nLlevar a cabo el cumplimiento de los acuerdos gremiales con el apoyo del Gerente de la Sede regional.\nProponer contenido gremial relevante a cada instancia según la realidad de la Sede Regional.\nCoordinar las bajadas de las iniciativas gremiales nacionales.\nMantener actualizada la agenda gremial.\nCoordinar y preparar documentos, cuando se requiera, para la ejecución de reuniones de Comités Gremiales, Grupos de Trabajo y Comisiones.\nCoordinar los Eventos y Seminarios relacionados con la solicitud de Comités Gremiales, Grupos de Trabajo o Comisiones.\nParticipar en las actividades de coordinación relacionadas con la representación del gremio a través del Presidente de la Asociación Gremial Regional, Mesa Directiva Regional, Presidente o Mesa.\nDirectiva de los Comités Gremiales Regionales o Comisiones.\nGenerar estrategias que aumenten la participación de los socios en las distintas instancias gremiales.\nAsegurar el correcto funcionamiento gremial y del área.\nLograr el cumplimiento del programa de reuniones establecido.\nRealizar y almacenar los registros (actas) correspondientes en cada reunión de socios por comité.\nSer Back Up de Gerente de Sede cuando se le solicite.\n\nRequisitos:\nFormación académica profesional universitaria en carreras tales como Ingeniería Comercial, Ingenería Industrial, Ingenería Administración, Ingeniería Civil o afín.\nSe requiere que el candidato/a sea adaptable, proactivo/a, posea herramientas comunicacionales bien desarrolladas, una buena estructura de trabajo, así como una excelente disposición hacia los requerimientos de su equipo.\nExperiencia de al menos 1 año posteriores a la titulación (Sector Público y/o Privado).\nManejo de suite Office (Excel intermedio/avanzado).\nExperiencia en análisis de datos.\nExperiencia en reportes escritos y verbales.\n\nSe ofrece:\nRenta líquida $1.400.000\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/L93V3444", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-a-estudios-calama-camara-chilena-de-la-construccion-2933060"}, {"titulo": "Director/a FAE Los Ángeles", "Email": "reclutamiento@humancapital.work", "ID": "2933094", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-15 16:01:47", "Ubicación": "Los Ángeles", "Categoría": "Otros", "Salario": "$1.400.000 Sueldo bruto", "Tipo": "Full-time", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, Programa familia de acogida especializado FAE Los Ángeles\n\n\n\nDirector/a de Proyecto (Jornada completa) \n\n\n\nRequisitos:\n\n·         Profesional titulado/a: Psicólogo/a o Trabajador/a Social\n\n·         Experiencia de al menos 1 año en dirección de proyectos\n\n·         Experiencia en gestión de equipos y coordinación intersectorial.\n\n·         Formación y experiencia laboral en trabajo con niñez y adolescencia.\n\n\n\nPrincipales funciones:\n\n·         Dirigir y orientar la ejecución del proyecto de acuerdo al Convenio suscrito entre Fundación Mi Casa y Mejor Niñez, cumpliendo con los requerimientos que corresponda.\n\n·         Gestionar el Sistema o Modelo de Prevención de Delitos en el proyecto, instruyendo, supervisando y cumpliendo y haciendo cumplir la normativa establecida por Mejor Niñez al respecto.\n\n·         Administrar los recursos financieros entregados por Fundación Mi Casa, y/o solicitarlos, a fin de generar condiciones de infraestructura, equipamiento y materiales, acordes a las necesidades de la población atendida.\n\n·         Administrar, supervisar, orientar y gestionar el Recurso Humano contratado y que se encontrará a su cargo.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·         Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $ 1.400.000 \n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificados de estudios\n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/director-a-fae-los-angeles-2933094"}, {"titulo": "Vendedor FT Y PT", "Email": "postulacionlicitacionfmc@gmail.com", "ID": "2853140", "Buscado": "Ifrog", "Fecha": "2022-08-15 09:59:22", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Salario": "750.000", "Duración": "Plazo Indefinido", "descripción": "Estamos buscando a lo mejores vendedores proactivos y con ganas de pertener a un buen equipo.\n\nEmpresa ubicada en mall plaza Iquique esta en busca de vendedores Full Time(45hrs)  y Part Time(30hrs) para sus modulos de ventas de accesorios telefonicos.\n\nSe busca gente con experiencia en el area de ventas, motivados y con ambiciones.\n\nSe ofrece sueldo base + gratificacion + comisiones por ventas personales.\n\nENVIAR SU CV INDICANDO A QUE CARGO POSTULAN - CONTRATACION INMEDIATA.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-ft-y-pt-2853140"}, {"titulo": "Trabajador/a Social (Jornada parcial) FAE Los Ángeles", "Tipo": "Part-time", "ID": "2933098", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-15 16:18:23", "Ubicación": "Los Ángeles", "Categoría": "Otros", "Salario": "$287.500 Sueldo bruto", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, Programa familia de acogida especializado FAE Los Ángeles\n\n\n\nTrabajador/a Social (Jornada parcial) 11 horas semanales\n\nRequisitos:\n\n·         Profesional titulado/a: Asistente Social – Trabajador Social\n\n·         Experiencia laboral acreditable de al menos 1 año en intervención con familias\n\n·         Formación acreditable en trabajo con niñez y adolescencia.\n\n\n\nPrincipales funciones:\n\n•      Evaluar las situaciones psicosociales de los niños/as, sus familias y las redes comunitarias, con fines de levantamiento del plan de intervención.\n\n•      Aplicar instrumentos de evaluación a familias\n\n•      Diseñar, desarrollar y conducir los planes de intervención con niños/as ingresados/as al proyecto y sus familias, de acuerdo a su competencia profesional, asegurando la participación de los usuarios.\n\n•      Desarrollar intervenciones y acompañamiento técnico en oficina y/o en terreno, con los niños/as, adolescentes, familias involucradas en los procesos de atención.\n\n•      Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n•      Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·         Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $287.500\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificados de estudios\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/trabajador-a-social-jornada-parcial-fae-los-angeles-2933098"}, {"titulo": "Líder de Tienda", "Email": "postulacionlicitacionfmc@gmail.com", "ID": "2933110", "Buscado": "Todxs Somos Personas", "Fecha": "2022-08-15 17:26:19", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Hola!\n\nComo Consultora Todxs Somos Personas estamos buscando para Glocart - Emprediem una persona para el cargo de Líder de tienda en una nueva sucursal en Casa Costanera..  \n\nEste cargo contempla: \n\n Contar con experiencia como jefatura en tienda de mall\n Experiencia en ventas y administración.\n Contar con experiencia realizando inventarios de tienda. \n Ser una persona orientada a los detalles.\n Tener experiencia liderando grupos y trabajando en equipo. \n Tener disponibilidad para trabajar de manera presencial en Santiago.  \n\nSi eres una persona, que desea encontrar un trabajo con sentido de propósito , te invitamos a postular!\n\n¡Recuerda compartir con amigos/as a quienes les pueda interesar esta oferta!", "ref": "https://www.chiletrabajos.cl/trabajo/lider-de-tienda-2933110"}, {"titulo": "Trabajador/a Social FAE Los Ángeles", "Tipo": "Full-time", "ID": "2933097", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-15 16:12:51", "Ubicación": "Los Ángeles", "Categoría": "Otros", "Salario": "$1.150.000 Sueldo bruto", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, Programa familia de acogida especializado FAE Los Ángeles\n\n\n\nTrabajador/a Social (Jornada completa)\n\nRequisitos:\n\n·         Profesional titulado/a: Asistente Social – Trabajador Social\n\n·         Experiencia laboral acreditable de al menos 1 año en intervención con familias\n\n·         Formación acreditable en trabajo con niñez y adolescencia.\n\n\n\nPrincipales funciones:\n\n•      Evaluar las situaciones psicosociales de los niños/as, sus familias y las redes comunitarias, con fines de levantamiento del plan de intervención.\n\n•      Aplicar instrumentos de evaluación a familias\n\n•      Diseñar, desarrollar y conducir los planes de intervención con niños/as ingresados/as al proyecto y sus familias, de acuerdo a su competencia profesional, asegurando la participación de los usuarios.\n\n•      Desarrollar intervenciones y acompañamiento técnico en oficina y/o en terreno, con los niños/as, adolescentes, familias involucradas en los procesos de atención.\n\n•      Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n•      Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·         Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $1.150.000\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificados de estudios\n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/trabajador-a-social-fae-los-angeles-2933097"}, {"titulo": "Auxiliar de Servicio Aseo para Concepción", "Email": "postulacionlicitacionfmc@gmail.com", "ID": "2138843", "Buscado": "M&G EXPERT", "Fecha": "2022-08-15 06:41:39", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Salario": "409000", "descripción": "Nuestro cliente importante empresa de área Salud de Concepción requiere contratar AXULIAR SERVICIOS ASEO para Concepción.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nAseo general de pisos, vidrios, oficinas, baños y vestidores ETC. \nLimpiar y ordenar bodegas. Recibir y almacenar pedidos de insumos clínicos y aseo. Jornada laboral 45 horas semanales: lunes a sábado en turnos: Turno Mañana desde 7:00 a 15:00 ,Turno Tarde desde las 14:30 a 22:00 y Turno Intermedio 10:00 a 18:30.\nREQUISITOS:\nEnseñanza media completa.\nExperiencia mínima 1 años en cargo similar \nCon experiencia en aseo\nCon Buenas relaciones interpersonales, sepa trabajar en equipo, sepa trabajar bajo presión\nResponsable\n\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-servicio-aseo-para-concepcion-2138843"}, {"titulo": "Maestro de Cocina - Sous chef", "Tipo": "Full-time", "ID": "2933052", "Buscado": "La Máma", "Fecha": "2022-08-15 14:30:51", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450.000 - 550.000", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Maestro de cocina / sous chef para proyecto nuevo de comida en Limache.\n\nRequisitos: Al menos 8 años de experiencia en elaboración y servicio de comida. 4 años de experiencia específica en el cargo.\n\nDeseable: Estudios de cocina, manejo de personal.\n\nAdjuntar CV.", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-sous-chef-2933052"}, {"titulo": "Auxiliares de Aseo", "Tipo": "Full-time", "ID": "2932852", "Buscado": "Novapark", "Fecha": "2022-08-15 13:10:44", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "470000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante Hotel en el Centro de Santiago, ubicado en el Barrio Paris & Londres, a pasos de la Estación de Metro Santa Lucia, se encuentra en la búsqueda de Aseadores(as).\n\n-Sueldo aprox: 470.000 Liquidos\n\nActividades a realizar:\nLimpieza en áreas públicas, salones, baños y demás dependencias del establecimiento, manteniendo las mismas en condiciones de ser utilizadas por el huésped/ cliente y el personal.\n\nEnviar curriculum:  rrhh.novapark@gmail.com\n\nTe Esperamos!!!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-aseo-2932852"}, {"titulo": "Mucamas Hotel", "Tipo": "Full-time", "ID": "2932851", "Buscado": "Novapark", "Fecha": "2022-08-15 10:09:41", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "480000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante Hotel en el Centro de Santiago, ubicado en el Barrio Paris & Londres, a pasos de la Estación de Metro Santa Lucia, se encuentra en la búsqueda de Mucamas.\n\n-Sueldo aprox: 480.000 Liquidos.\n\nRequisitos:\n-Alta responsabilidad.\n-Trabajo en equipo.\n\nActividades a realizar:\nLimpieza de habitaciones, manteniendo las mismas en condiciones de ser utilizadas por el huésped/ cliente.\n\nEnviar curriculum:  rrhh.novapark@gmail.com\n\nTe Esperamos!!!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mucamas-hotel-2932851"}, {"titulo": "Informático para cargo Analista de Redes y Comunicaciones", "Tipo": "Full-time", "ID": "2922509", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-15 07:00:34", "Ubicación": "San Bernardo", "Categoría": "Informática / Telecomunicaciones", "Salario": "800.000", "Duración": "Indefinido", "descripción": "Se ofrece Cargo Analista de Redes y Comunicaciones, para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos\n•\tDesde 21 años \n•\tTítulo Informático\n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tAntecedentes Personales y Comerciales Intachables\n•\tExperiencia de a lo menos 1 año en el cargo\n\nDescripción general del cargo:\n· Es responsable de las actividades de monitoreo permanente y gestión y solución de alertas de redes y comunicaciones:\n- Tomar las acciones inmediatas que correspondan en relación a las alertas y vulnerabilidades que se detecten o\nreporten en relación a los servicios de redes y comunicaciones.\n- Configurar y mantener la plataforma de Firewalls y Switch (Fortigate y Cisco)\n- Atender y analizar las vulnerabilidades detectadas en los procesos de Ethical Hacking que se ejecuten, así como\nproponer y ejecutar las correcciones definitivas solucionarlas.\n· Es responsable de las Redes y Comunicaciones de la Empresa\n- Monitorear el funcionamiento de las redes de la empresa (LAN, WAN).\n- Maximizar el rendimiento de las redes LAN y WAN.\n- Mantener la continuidad de la operación de los servicios de redes y comunicaciones, siempre bajo la premisa de\nla seguridad y la integridad de la infraestructura.\n- Asegurar que los dispositivos de comunicaciones permanecen actualizados, y correctamente configurados, de\nacuerdo a las directrices de la Gerencia de TI y de TI Corporativo cuando corresponda.\n- Gestionar y coordinar, en caso de que existan, a los proveedores externos que tengan relación con servicios de\nredes y comunicaciones.\n- Configurar los diferentes equipos, herramientas y dispositivos de redes y comunicaciones.\n· Participa en las actividades de Recuperación y Continuidad de TI (pruebas, ejercicios, capacitaciones, etc.)\n\nConocimientos Generales\n· Redes y Comunicaciones (LAN, WAN)\n· Segmentación de redes.\n· Administración de dispositivos de comunicaciones (Firewall, Switches, Hubs, Routers, gateways, etc).\n· Enlaces de comunicaciones (MPLS).\n· Conocimientos de cableado de redes.\nConocimientos específicos\n· Amplios conocimientos y experiencia en herramientas y productos Fortinet que le permita desenvolverse\nplenamente en la configuración, administración y monitoreo de dichas herramientas.\n· Microsoft Office.\n· Deseable Idioma Ingles (básico a Intermedio)\nAptitudes generales\n· Gestión de Proveedores.\n· Capacidad de análisis y resolución de problemas.\n· Disposición de servicio.\n· Planificación y orden.\n· Proactividad\n\nSe ofrece Renta líquida  Mensual de  $800.000\nTrabajo presencial en San Bernardo", "ref": "https://www.chiletrabajos.cl/trabajo/informatico-para-cargo-analista-de-redes-y-comunicaciones-2922509"}, {"titulo": "Secretario/a Contable FAE Los Ángeles", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2933106", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-15 16:42:56", "Ubicación": "Los Ángeles", "Categoría": "Profesionales y Técnicos", "Salario": "$500.000 Sueldo Bruto", "Tipo": "Full-time", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, Programa familia de acogida especializado FAE Los Ángeles\n\n\n\nSecretaria/o Contable (Jornada Completa)\n\n\n\nRequisitos:\n\n·         Profesional titulado/a del área secretarial o contable\n\n·         Experiencia laboral acreditable de al menos 1 año (preferentemente en Proyectos Sename/Mejor Niñez)\n\n·         Manejo plataforma Sename/Mejor Niñez (esperable)\n\n\n\nPrincipales funciones:\n\n·        Llevar registro financiero actualizado y los respaldos de gastos ejecutados del Proyecto.\n\n·        Preparar las acciones y documentos para rendición de cuentas mensual\n\n·        Mantener al día la documentación contenida en las carpetas individuales del personal.\n\n·        Apoyar a la Dirección del proyecto en las tareas administrativas y financieras.\n\n·        Realizar tareas de apoyo administrativo compra de materiales y aquellas solicitadas por la jefatura.\n\n·        Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n·        Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·       Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $500.000\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificados de estudios\n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/secretario-a-contable-fae-los-angeles-2933106"}, {"titulo": "Ejecutivo Ventas, Los Ángeles - Seguridad Industrial", "Email": "postulacionlicitacionfmc@gmail.com", "ID": "2933057", "Buscado": "HumanCapital.work", "Fecha": "2022-08-15 09:40:48", "Ubicación": "Los Ángeles", "Categoría": "Ventas / Comercial", "Salario": "Pretensiones Renta", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, empresa líder de su sector requiere, incorporar a su equipo comercial en la ciudad de Los Ángeles:\n\nEjecutivo Ventas, Los Ángeles - Seguridad Industrial\n\nMisión del cargo\n\nResponsable de atender en terreno la cartera asignada y rentabilizar la misma, con el objetivo de lograr las metas de ventas mensuales establecidas por la empresa.\n\nPrincipales Funciones\nRealizar las visitas diarias programadas con clientes, con el fin de brindar asesoría técnica y entregar oferta de productos y servicios.\nParticipar de reuniones periódicas con su jefatura, informando resultados de la gestión de ventas, avances, ofertas y ajustes en las actividades a realizar con clientes o potenciales clientes.\nParticipar de reuniones con la gerencia, a fin de entregar datos generales de ventas y comparativos históricos.\nTrasmitir la información de cada transacción comercial al Soporte Telefónico para su procesamiento, vía correo electrónico.\nRevisar periódicamente las cotizaciones registradas en SAP, a fin de efectuar seguimientos y generar oportunidades de venta.\n\nRequisitos\nFormación académica técnico profesional/profesional universitaria (excluyente).\nAl menos 3 años de experiencia en cargos comerciales (venta mesón, venta terreno o similar).\nLicencia de conducir.\nDisponibilidad inmediata.\n\nSe ofrece:\nIncorporarse en una empresa líder en el rubro industrial.\nSeguro complementario de salud.\nExcelente clima laboral.\nAtractiva renta mercado.\nPaquete beneficios.\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/QV67V8W6", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-ventas-los-angeles-seguridad-industrial-2933057"}, {"titulo": "JEFE DE MODULO", "Email": "reclutamiento@humancapital.work", "ID": "2870860", "Buscado": "Smartlove", "Fecha": "2022-08-15 10:30:21", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Salario": "1150.000", "Duración": "Plazo Indefinido", "descripción": "Importante empresa retail con gran presencia nacional dedicada a la venta de accesorios telefonicos, requiere un Jefe de Módulo para sus puntos ubicados en Mall Plaza Iquique.\n\nHorario mall Full time (5x2 y 6x1).\n\nDebe cumplir las funciones de cuadratura de caja, inventarios, reportes visuales, reposiciones, con alta a orientacion a ventas y cumplimientos de metas.\n\nRequisitos:\n1. Titulo profesional tecnico o universitario\n2.Experiencia minima de 6 meses liderando equipos de trabajo.\n3. Experiencia en ventas de productos tangibles.\n4. Capacidad de organizacion, concentracion, motivacion, compromiso y responsabilidad.\n5. De ser extranjero, contar con una visa definitiva o temporal vigente.\n\nLa empresa busca calidad de servio, si reunes estas caracteristicas postula con nosotros.", "beneficios": ["Vestimenta informal", "Seguro dental", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-modulo-2870860"}, {"titulo": "CONTADOR AUDITOR para Coronel", "Tipo": "Full-time", "ID": "2717601", "Buscado": "M&G EXPERT", "Fecha": "2022-08-15 00:41:21", "Ubicación": "Concepción", "Categoría": "Economía / Contabilidad", "Salario": "700000", "descripción": "Nuestro cliente importante empresa industrial del sector Coronel (Parque Industrial Coronel) requiere contratar CONTADOR AUDITOR para el staff de profesionales.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nReporta a la Administración.\nPrincipalmente apoyar en actividades de créditos y cobranzas, análisis contables, cuentas corrientes, revisión de operaciones mercantiles diarias, manejo en toma de inventarios, apoyar el proceso de compras, preparar documentación requerida por las distintas instituciones fiscalizadoras y otros.\nNuestra Búsqueda se centra en un Contador Auditor con conocimiento en IFRS, ingles medio, con experiencia en análisis de cuentas corrientes, cobranza, facturación etc. \nREQUISITOS:\n\nNuestra búsqueda se centra en un profesional de carrera CONTADOR AUDITOR.\nExperiencia mínima 2 años en cargo similar \nManejo PC Nivel Avanzado, conocimiento y/o experiencia en sistema SAP modulo MM\nContar con conocimientos contables\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-para-coronel-2717601"}, {"titulo": "Remote Senior Web Engineer", "Tipo": "Full-time", "ID": "2933053", "Buscado": "Scopic", "Fecha": "2022-08-15 04:50:53", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Full time", "descripción": "Are you on the hunt for exciting new challenges that boost your professional growth? If you’re an innovator by nature and a Senior Web Engineer by trade, we’d love to hear from you! Read on to see if you’d be a good fit for the Scopic team of 250+ professionals from over 40 countries.\n\nAt Scopic, the virtual world is our home so this is a full-time remote position. Only apply if you’re prepared for the zero-hour commute and the thought of collaborating with colleagues from around the globe excites you!\n\n\n\nWhat your day-to-day will look like:\n\nWork on architecture design for projects. This includes research related to the project and defining the correct technologies that should be used to accomplish project goals\nMultitasking between many projects while preserving and delivering a high quality work\nBeing proactive, highly motivated and involved in helping the other team members suggesting improvements and solutions to problems\nWrite technical documentation, individually or with help of other developers and TLs\nBe involved as a developer on the project and be responsible for the quality of your part or for the entire project\nHelp with code reviews and technical project management\nWork on finding solutions for both low level and high level problems\nHelp with defining test plans with QAs\nMake project related technical decisions\nWork independently and deliver quality results without the need of constant supervision\nCover the complete development of small scale projects\nLead teams of various sizes working on medium and large projects under the supervision of Operations and Engineering Head\nSupervise the development of small scale projects\nEnsure the projects are following best practices and are having a maintained and updated tests (e.g. unit, integration, functional)\n\n\nThe skills and traits we’re looking for:\n\n6+ years of software development experience\nExtensive experience with full-stack development\nProficiency in one or more programming/scripting languages/frameworks (e.g. PHP/Node.js/Python/C#/GoLang, Laravel/Django/Express/Koa)\nProficiency in JavaScript programming and one or more JS frameworks (e.g. React/Angular/Vue)\nStrong database design skills (SQL/NoSQL)\nExperience with one or more cloud providers (e.g. AWS/Google Cloud/Azure/Digital Ocean)\nExperience in using containers (e.g. Docker/LXD) and container orchestration (e.g. Kubernetes/ECS/Docker Swarm)\nSolid experience in system and software architecture\nExperience in leading development teams\nExperience with web-oriented cross-platform mobile frameworks is a plus\nGood in mentoring others and proposing better technical approaches and integrations in coordination with Engineering department\nExcellent communication skills, confident and prepared for the calls within a company and with potential clients when needed\nGood at providing estimates and predict usual difficulties that startup projects usually have\nA great overall IT knowledge being capable achieving a basic understanding of the technology in short amount of time\nGood written and spoken English\nStable internet connection and home computer\nBachelor's degree or higher \n\n\nThe secret ingredients that make us special:\n\nYour growth is our growth. We invest in your future with paid training and other professional opportunities.\nWe’re industry innovators at the forefront of change. Equipped with the latest technologies and a team of knowledgeable colleagues by your side, you’ll embrace new and interesting challenges.\nYour location. Your schedule — Pick your time-zone, choose your preferred hours, and work from the place where you feel most at home.\nFlexibility and freedom are in our DNA! As long as you have a stable internet connection and the drive to thrive, you can travel and work from anywhere you like.\nA workload you can rely on. We’ll set you enough tasks to keep that mind busy! At Scopic, we’ll ensure you always have a consistent flow of engaging, challenging work to do.\nRecognition and reward. We acknowledge diligence and hard work through annual pay increases for good performance.\n\n\nDown to business!\n\nYour starting salary is negotiable depending on your skills and experience.\nBoth hourly and salary positions are available.\nEmployees are paid monthly via wire transfer.\n\n\nOur values:\n\nScopic is an equal opportunity employer. We value diversity and do not discriminate on the basis of race, religion, color, marital status, national origin, gender, veteran status, sexual orientation, age, or disability status.\n\nHave the skills, the drive, and the passion to join the Scopic family?\n\nApply today to join our growing team of remote professionals from around the world.\nPlease send your CV in English at jobs@scopicsoftware.com", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/remote-senior-web-engineer-2933053"}, {"titulo": "Ortodoncista", "Tipo": "Part-time", "ID": "2933071", "Buscado": "Vitaldent", "Fecha": "2022-08-15 11:52:09", "Ubicación": "La Serena", "Categoría": "Medicina / Salud", "Salario": "5000000", "Duración": "indefinido", "descripción": "Se necesita ORTODONCISTA para trabajar en Clínica Dental Ubicada en la Ciudad de la Serena y Coquimbo se Ofrece estabilidad laboral sueldo aproximado 5 millones de pesos chilenos, interesados enviar curriculum con pretensiones de sueldo y horarios de trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/ortodoncista-2933071"}, {"titulo": "Técnico Laboratorio Clínico y Banco de Sangre - para Concepción", "Email": "empleosvitaldent@gmail.com", "ID": "2430660", "Buscado": "M&G EXPERT", "Fecha": "2022-08-15 07:39:48", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "descripción": "Nuestro cliente importante empresa de Salud de Concepción requiere contratar Técnico Laboratorio Clínico y Banco de Sangre para la incorporación a staff de profesionales en Concepción.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nEJECUCION DE EXAMENES,  MANEJO DE EQUIPOS CLINICOS Y VALIDACION DE LOS MISMOS DENTRO DEL LABORATORIO.\nCONOCIMIENTO INFORMATICO DE LOS SISTEMAS DE LABORATORIO\nCONOCIMIENTO Y EXPERIENCIA EN GESTION DE CALIDAD\nABIERTO A ENFRENTAR NUEVOS DESAFIOS\n\nREQUISITOS:\nContar con Titulo Técnico de nivel superior, mención Laboratorio Clínico y Banco de Sangre\nEstar inscrito en el registro Nacional de prestadores de salud de la Superintendencia de salud\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-laboratorio-clinico-y-banco-de-sangre-para-concepcion-2430660"}, {"titulo": "Psicólogo/a Captación de Familias (media jornada) FAE Los Ángeles", "Tipo": "Part-time", "ID": "2933103", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-15 16:32:16", "Ubicación": "Los Ángeles", "Categoría": "Otros", "Salario": "$575.000 Sueldo bruto", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, Programa familia de acogida especializado FAE Los Ángeles\n\n\n\nPsicólogo/a Captación de Familias (media jornada) 22,5 horas semanales\n\nRequisitos:\n\n·         Profesional titulado/a: Psicólogo/a\n\n·         Experiencia laboral acreditable de al menos 1 año en evaluación psicológica\n\n·         Formación acreditable en trabajo con niñez y adolescencia.\n\n\n\nPrincipales funciones:\n\n•      Evaluar a las familias que estén interesadas en constituirse en familias de acogida.\n\n•      Apoyar el proceso de difusión del Proyecto con fines de captación de familias\n\n•  Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n•  Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·         Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $575.000\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificados de estudios\n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-captacion-de-familias-media-jornada-fae-los-angeles-2933103"}, {"titulo": "Periodista (media jornada) FAE Los Ángeles", "Email": "postulacionlicitacionfmc@gmail.com", "ID": "2933104", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-15 16:38:21", "Ubicación": "Los Ángeles", "Categoría": "Otros", "Salario": "$575.000 Sueldo bruto", "Tipo": "Full-time", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, Programa familia de acogida especializado FAE Los Ángeles\n\n\n\nPeriodista (media jornada) 22,5 horas semanales\n\nRequisitos:\n\n·         Profesional titulado/a: Periodista\n\n·         Experiencia laboral acreditable de al menos 1 año\n\n·         Formación acreditable en trabajo con niñez y adolescencia.\n\n\n\nPrincipales funciones:\n\n·        Diseñar e implementar plan comunicacional, construcción de material publicitario tanto para prensa escrita y radio, como también para medios digitales (imágenes, videos, grabaciones de voz, animaciones, correos electrónicos, entre otros).\n\n·        Coordinarse con medios de difusión y comunicación tradicionales (radio, TV, periódicos) como a las nuevas plataformas interactivas (redes sociales, págs. Web, otros), con el fin de implementar estrategia de medios destinada a  dar a conocer el Programa de Familia de Acogida Especializada\n\n·        Encargado de realizar campañas donde se dé a conocer el Programa de Familia de Acogida Especializada, donde tendrá que redactar y editar contenidos innovadores\n\n·        Programación y realización de actividades tendientes a captar familias de acogida externas con el perfil para atender a niños, niñas y adolescentes separados del núcleo familiar.\n\n·        Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n·        Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·       Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $575.000\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificados de estudios\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/periodista-media-jornada-fae-los-angeles-2933104"}, {"titulo": "Psicólogo/a Intervención FAE Los Ángeles", "Email": "postulacionlicitacionfmc@gmail.com", "ID": "2933100", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-15 16:23:28", "Ubicación": "Los Ángeles", "Categoría": "Otros", "Salario": "$1.150.000 Sueldo Bruto", "Tipo": "Full-time", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución Programa familia de acogida especializado FAE Los Ángeles\n\n\n\nPsicólogo/a Intervención (Jornada completa)\n\nRequisitos:\n\n·         Profesional titulado/a: Psicólogo/a\n\n·        Experiencia laboral acreditable de al menos 1 año en intervención terapéutica con niños, niñas y adolescentes\n\n·         Formación acreditable en trabajo con niñez y adolescencia.\n\n\n\nPrincipales funciones:\n\n•      Evaluar las situaciones psicosociales de los niños/as, sus familias y las redes comunitarias, con fines de levantamiento del plan de intervención.\n\n•      Aplicar instrumentos de evaluación al niño/a, adolescente y familia, según las características y necesidades de éstos.\n\n•      Diseñar, desarrollar y conducir los planes de intervención con niños/as ingresados/as al proyecto y sus familias, de acuerdo a su competencia profesional, asegurando la participación de los usuarios.\n\n•      Desarrollar intervenciones y acompañamiento técnico en oficina y/o en terreno, con los niños/as, adolescentes, familias involucradas en los procesos de atención.\n\n•      Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n•      Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·         Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $1.150.000\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificados de estudios\n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-intervencion-fae-los-angeles-2933100"}, {"titulo": "Auxiliar de aseo y estafeta FAE Los Ángeles", "Email": "postulacionlicitacionfmc@gmail.com", "ID": "2933107", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-15 16:47:58", "Ubicación": "Los Ángeles", "Categoría": "Otros", "Salario": "$450.000 Sueldo Bruto", "Tipo": "Full-time", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, Programa familia de acogida especializado FAE Los Ángeles\n\n\n\nAuxiliar/Estafeta (Jornada Completa)\n\n\nRequisitos:\n\n·      Escolaridad Básica completa (deseable enseñanza media completa)\n\n·      Experiencia comprobable en labores de aseo y limpieza.\n\n\n\nPrincipales funciones:\n\n·         Realizar labores de cuidado y aseo del recinto en que opera el proyecto, junto con la realización de trámites y gestiones en terreno.\n\n·         Realización de compras de insumos para el proyecto por indicación del Director/a\n\n·         Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n·        Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·         Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $450.000\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificado de estudio\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-y-estafeta-fae-los-angeles-2933107"}]