[{"titulo": "Trabajo Supervisor de Operaciones", "ID": "2231628", "Buscado": "Asap Consultores", "Fecha": "2020-11-26 11:58:24", "Ubicación": "Coquimbo", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante marca internacional del retail requiere Supervisor de Operaciones e infraestructura quien será responsable de supervisar los servicios generales.\n\nPrincipales Funciones:\n\nVelar por la mantención de la infraestructura.\nResolver contingencias cotidianas ágilmente.\nCoordinar y planificar los arreglos que se requieran en la infraestructura del edificio.\nRelacionarse con proveedores externos.\nRelacionarse con la empresa de Outsourcing y/o EST que prestan servicios al cliente\nSe requiere: Ingeniería en Ejecución o Civil Industrial; Administración de empresas; Técnico instalaciones u otras carreras afines al cargo. Estudios Universitarios o técnicos. Experiencia de supervisión en mantenciones de infraestructura e instalaciones. Con experiencia laboral y técnica relacionada a las áreas de mantención y administrativa; servicios generales, que deberá supervisar.\n\nSe ofrece: Renta de mercado y beneficios corporativos", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-operaciones-2231628"}, {"titulo": "Trabajo Vendedor retail Santiago", "Tipo": "Part-time", "ID": "2231897", "Buscado": "Asap Consultores", "Fecha": "2020-11-26 16:25:09", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Importante cliente rubro retail requiere Vendedor Junior Canal Tradicional para cuarta región (Ruta incluye: Ruta, Zona sur de Santiago: La Florida, Puente Alto, Pirque, San José de Maipo, Macul, Peñalolén y Rancagua) quien será responsable de atender y potenciar la cartera de clientes de canal tradicional.\n\n Principales Funciones:\n1.\tAtención y desarrollo de cartera de clientes de canal tradicional de su zona asignada.\n2.\tAlcanzar las metas mensuales de ventas.\n3.\tCobranza oportuna a sus clientes de canal tradicional\n4.\tInformar promociones, novedades, etc\n5.\tVisita regular a clientes del canal tradicional\n6.\tVenta del mix de productos a clientes de canal tradicional\n7.\tPresentación de informes y todas aquellas inherentes a su función\n\n Se requiere: Proactividad, autonomía y perseverancia. Estudios de Ingeniería Comercial, Administración de Empresas o carreras técnicas afines al cargo. Experiencia de 2 años en ventas de consumo masivo.\n\n Se ofrece: Renta líquida de mercado compuesta por renta fija + comisiones por cumplimiento de metas. Buen clima laboral y posibilidad de desarrollo profesional dentro de la empresa.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-retail-santiago-2231897"}, {"titulo": "Trabajo Mantenimiento y jardinería", "Tipo": "Full-time", "ID": "2231833", "Buscado": "Lodge y Termas Peumayen", "Fecha": "2020-11-26 15:20:18", "Ubicación": "Temuco", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo", "descripción": "Somos un pequeño hotel de montaña, Termas y Restaurante, ubicado a 28 km de la comuna de Pucón, IX región de la Araucanía.\nBuscamos una persona para mantenimiento y jardinería, deseable con experiencia en carpintería básica y que desee aportar con sus conocimientos y pasión en nuestra empresa.\nImportante: la persona que postule debe vivir acá y entender que estamos alejados de la ciudad.\n\n\nOfrecemos una habitación compartida y colación almuerzo, más un contrato de 45 horas semanales.\n\nDesde ya quedamos a la espera de sus Curriculum o llamado directo al administrador.\n\nSaludos cordiales...", "ref": "https://www.chiletrabajos.cl/trabajo/mantenimiento-y-jardineria-2231833"}, {"titulo": "Trabajo Head Of Quality", "Email": "hurrutia@termaspeumayen.cl", "ID": "2231815", "Buscado": "Cercal Group", "Fecha": "2020-11-26 18:53:13", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Cercal Goup\n\nSomos una consultora líder en la industria farmacéutica, biotecnológica, química clínica, cosmética, alimenticia y productos regulados. Buscamos brindarles a nuestros clientes soluciones especializadas para el cumplimiento regulatorio y normativo. Nos encontramos presentes en Chile, Perú y Colombia.\n\nSi tienes experiencia en el rubro farmacéutico y te interesa desarrollarte profesionalmente, ¡Te invitamos a postular al cargo de Head of Quality para integrarte a nuestro equipo multidisciplinario de trabajo! \n\nPrincipales funciones del cargo:\n•Implementar y mantener los sistemas de gestión de calidad de la empresa.\n•Controlar la mantención de la Reglamentación y la Normativa Vigente.\n•Monitoreo de indicadores de control y levantamiento de situaciones críticas.\n•Responder y recibir las auditorías de calidad.\n•Revisar y dar seguimiento al desarrollo del Plan de Capacitación del personal en todo lo relacionado al SGC.\n•Proponer mejoras a los procesos y procedimientos asociados a la gestión.\n•Revisar la calidad y eficiencia en las diversas áreas de la compañía\n•Responsable de la verificación de la mantención y cumplimiento del SGC.\n\nRequisitos indispensables:\n•Ingeniero Ejecución o Civil  en áreas: Química, industrial, Calidad o Químico farmaceútico. \n•Mínimo 2 - 3 años de experiencia en el cargo y/o funciones similares.\n•Experiencia en procesos y sistemas de caiidad.  \n•Manejo de Inglés nivel medio  – avanzado.\n•Normas Nacionales e Internacionales relativas a ISO, GMP, GLP, GSP y GDP\n•Manejo de Office Nivel Intermedio avanzado (Excel, Word, Power Point, Project)", "ref": "https://www.chiletrabajos.cl/trabajo/head-of-quality-2231815"}, {"titulo": "Trabajo SE NECESITAN TECNICOS EN TELECOMUNICACIONES", "Email": "seleccioncercal@gmail.com", "ID": "2154318", "Buscado": "MW", "Fecha": "2020-11-26 06:19:55", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "entre 650.000 y 1.350.000 aprox.", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "EMPRESA NECESITA TECNICOS EN TELECOMNICACIONES\nPARA TRABAJAR EN MOVISTAR.\nSueldo varía entre \n650.000 y 1.350.000 dependiendo de la capacidad del técnico a producir\n\nREQUERIMIENTOS\n\nAtención a clientes en domicilio Fibra O cobre\n\nExperiencia mínima 1 año\n\nLicencia clase B (vigente)\n\nFiniquito del último empleo\n\nCertificado de antecedentes\n\n\nSE OFRECE \n\nSueldo Base\n\nProducción\n\nSemana corrida", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesitan-tecnicos-en-telecomunicaciones-2154318"}, {"titulo": "Trabajo RELATOR/A ENFERMERA EXPERTA EN MANEJO PATOLOGIA RENAL Y DIALISIS", "Email": "sistecomw@gmail.com", "ID": "2231714", "Buscado": "Quinta Capacitación", "Fecha": "2020-11-26 13:08:17", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Tipo": "Part-time", "descripción": "Empresa dedicada a la capacitación busca ENFERMERA EXPERTA EN MANEJO PATOLOGIA RENAL Y DIALISIS.\nCON EXPERIENCIA EN RELATORIAS (ADJUNTAR EXPERIENCIA).\nADJUNTAR CERTIFICADO DE TÍTULO PERTINENTES PARA COMPROBAR LOS ANTECEDENTES DEL CURRICULUM.\n\nInteresados/as deberán adjuntar como requisito la siguiente documentación al email; quintacap gmail.com:\n- En asunto ingresar profesión  \n- Currículo Vitae actualizado\n- Certificado de Título \n- Certificado Estudios ( Magister, Doctorado, Diplomado)\n- Certificados de experiencia laboral y/o docencia.\n\nPAGO POR HORA CRONOLÓGICA.", "ref": "https://www.chiletrabajos.cl/trabajo/relator-a-enfermera-experta-en-manejo-patologia-renal-y-dialisis-2231714"}, {"titulo": "Trabajo Docente relator, curso ecografía obstétrica online", "Email": "quintacap@gmail.com", "ID": "2231598", "Buscado": "Redlearning", "Fecha": "2020-11-26 11:27:21", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Tipo": "Part-time", "descripción": "Redlearning es una empresa consolidada en el mercado nacional, que imparte cursos y diplomados online y presenciales en las áreas de Salud y Empresa.\nEstamos en la búsqueda de docentes del área de la salud, específicamente del área ginecológica u obstétrica, para realizar docencia online del curso de ecografía obstétrica.\nContamos con un equipo innovador y proactivo que te apoyará en tu labor.\n\nInteresados que cumplan con lo mencionado, enviar su CV actualizado a daniela.cabeza redlearning.cl", "ref": "https://www.chiletrabajos.cl/trabajo/docente-relator-curso-ecografia-obstetrica-online-2231598"}, {"titulo": "Trabajo Guardias se seguridad MALL", "Email": "daniela.cabeza@redlearning.cl", "ID": "2231452", "Buscado": "RECLUTAMIENTO", "Fecha": "2020-11-26 09:33:36", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "400.000-430.000", "Duración": "Plazo fijo, posterior indefinido", "Tipo": "Full-time", "descripción": "Guardias de Seguridad\nMall ubicado en metro Tobalaba (Providencia) \nPauta 4x4 fijo DIA\nRequisitos:\nCon curso de OS10 $430.000 líquido a pago\nSin curso de OS10 $410.000 liquido a pago \nHombres sobre 24 años, mujeres sobre 28 años, ambos con experiencia minima 1 año.\nDisponibilidad Inmediata, experiencia en el rubro y buena disposición\nContacto: Nicole Ortega +569 66677047  \nActividades a realizar: Resguardo del lugar de trabajo, atención al cliente, rondas, trabajo de vigilancia, entrega de información a los clientes.\nOfrecemos: Grato ambiente laboral, fechas de pago anticipadas (anticipo los 12 de cada mes y sueldo los días 27 de cada mes), entre otros.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-se-seguridad-mall-2231452"}, {"titulo": "Trabajo Ejecutivo de Atención al Cliente / Portabilidad Financiera", "Email": "reclutadoraexterna2015@gmail.com", "ID": "2231816", "Buscado": "Helpnet Group", "Fecha": "2020-11-26 15:01:20", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Nos encontramos en búsqueda de Ejecutivos Atención al cliente con Experiencia en Portabilidad Financiera.\n\nDentro de sus funciones se encuentran las siguientes:\n\nInformación, retención y fidelización de cliente de cartera financiera de Banco.\nInformación de Servicios y Productos de Banco.\n\nRequisitos\n\nExperiencia Mínima 1 año\nNivel de Excel intermedio\n\nCondiciones\n\nContrato: Proyecto\nRenta: $ 500.000\nTrabajo: Presencial\nHorario: Jornada Completa.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-atencion-al-cliente-portabilidad-financiera-2231816"}, {"titulo": "Trabajo Conductor profesional camión articulado Rancagua", "Email": "m.lopez@helpnet.cl", "ID": "2231863", "Buscado": "NESIG SPA", "Fecha": "2020-11-26 15:52:27", "Ubicación": "Rancagua", "Categoría": "Otros", "Salario": "700000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesita chofer profesional, que cuente con licencia A2 (antigua) o A5, con experiencia mínima de 3 años de conducción de camión articulado.\n\nSe ofrece sueldo líquido $ 700.000.-\n\nPostular sólo reales interesados que cumplan con los requisitos. Al enviar el curriculum, favor indicar al cargo al que postula.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-camion-articulado-rancagua-2231863"}, {"titulo": "Trabajo Copero cafeteria full time", "Email": "contacto@nesig.cl", "ID": "2231665", "Buscado": "Patagonia Schokoland", "Fecha": "2020-11-26 14:55:07", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "350.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Se busca copero CON EXPERIENCIA\nPapeles al día\nMayor de 25 años\nLimpieza de cocina e utensilios cocina\nLimpieza espacios comunes\nLimpieza de baños y oficinas\nApoyo para desconchar si es necesario\nResponsable, puntual y con buena relación con sus compañeros.\nDisponibilidad para trabajar fines de semana.\nTurnos 6x1 y 5x2 entre las 9.00 y 19.30 los días de semana y fines de semana entre 9.00 y 17.30 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/copero-cafeteria-full-time-2231665"}, {"titulo": "Trabajo Maestros y Ayudantes Electricos", "Email": "contacto@patagoniaschokoland.cl", "ID": "2231540", "Buscado": "JCA Ingeniería Eléctrica", "Fecha": "2020-11-26 10:47:51", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "indefinido", "descripción": "AVISO\nSe necesitan MAESTROS y AYUDANTES ELECTRICOS, CON EXPERIENCIA EN TABIQUES O LOSA, que vivan en comunas en fase 2 (transición) y fase 3 (preparación), para Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido. Según lo siguiente:\n\nTerminaciones\nM1: $580.000.-\nM2: $525.000.-\nAY1: $470.000.-\nAY2: $440.000.-\n\nObran Gruesa (Losa)\nM1L: $650.000.-\nM2L: $580.000.-\nAY1L: $510.000.-\nAY2L: $470.000.-\n\n\n\nInteresados presentarse el viernes 27 de Noviembre de 2020 desde las 08:00 horas hasta las 10:00am, en calle Sergio Ceppi #0623 La Cisterna.\n\nDeben presentarse con los siguientes documentos impresos: curriculum vitae, 24 últimas cotizaciones AFP con Rut empleadores anteriores debe poseer mínimo 6 cotizaciones continuas con el mismo empleador (excluyente), Certificado de Antecedentes al día, Certificado de ISAPRE O FONASA, copia del carnet por ambos lados y Certificado de residencia de comunas en FASE 2 O 3 (NO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA. NO SE ENTREVISTARÁ A PERSONAS QUE VENGAN DE COMUNAS EN CUARENTENA. NO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR).\n\n\nDirección: calle sergio ceppi 0623 – la cisterna", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-y-ayudantes-electricos-2231540"}, {"titulo": "Trabajo ENCARGADO DE ADQUISICIONES", "Tipo": "Full-time", "ID": "2231699", "Buscado": "ACTIVA OFFICE SPA", "Fecha": "2020-11-26 13:04:41", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Empresa comercializadora ubicada en Quilicura requiere contratar Encargado(a) de adquisiciones:\n\nExperiencia en cargos similares  3 años.\nCapacidad de negociación\nMetódico(a)\nOrdenado(a)\nProactivo(a)\nBuena presentación personal\nVivir en Quilicura o en comuna cercana\n\nIndicar pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-adquisiciones-2231699"}, {"titulo": "Trabajo AUXILIARES DE ASEO", "Tipo": "Part-time & Full-time", "ID": "2231576", "Buscado": "COMERCIALIZADORA Y SERVICIOS", "Fecha": "2020-11-26 14:58:55", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "220000", "Duración": "INDEFINIDO", "descripción": "Empresa de aseo, se encuentra en búsqueda de auxiliares de aseo PROACTIVAS, RESPONSABLES, CON DISPONIBILIDAD INMEDIATA Y EXPERIENCIA EN ÁREA (no excluyentes), para realizar labores de aseos en las distintas comunas de Santiago.\nHorario 30 horas semanales de lunes a sábado (horarios a definir)\nInicio: 01 de Diciembre \nSueldo $ 220.000 Líquidos.\n     Requisitos:\n-\t Chilena o extranjera\n-\tRut Vigente o definitivo\n-\tExperiencia en el área de aseo y manipulación de máquinas (abrillantadora, pulidora)\nINTERESADOS enviar currículo a la siguiente dirección de correo Indicando o llamar a los siguientes números 958028316/ 983635163\n pgonzalez serviciosintegralesadonai.cl \nLdiaz serviciosintegralesadonai.cl", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-aseo-2231576"}, {"titulo": "Trabajo Encargado SoporteTecnico (2 años experiencia)", "Email": "svenegas@serviciosintegralesadonai.cl", "ID": "2231673", "Buscado": "Consistor Chile", "Fecha": "2020-11-26 12:28:46", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "500.000 liquido", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Buscamos a una persona para el cargo de soporte técnico para el cargo de técnico de operaciones con la siguiente  descripción.\n\nActive Directory (Creación de cuentas corporativas, grupos, Alta, Baja, modificación)\nAdministración de Office 365 (Listas de distribución, buzón, Permisos)\nConfiguración de PC y Notebook (actualización, formateo de equipos)\nInstalación de Software Corporativos\nInstalación de Periféricos y cambios de puestos\nAdministración y configuración de sistemas operativos (windows ‑linux ‑ mac)\nManejo sistema de tickets SysAid\nRespaldos de email históricos (PST)\nRevisión de impresoras\nActualización y manejo de planillas de inventarios\nResolución y gestión de tickets (Cumplimiento de SLA)\nConectar videoconferencias y presentaciones en salas de reuniones\nConfiguración de correo\nInstalación y desinstalación de aplicaciones internas de la Empresa\nSincronización de OneDrive (SharePoint)\nInstalación y conectividad de Bloomberg\nMantención de hardware de equipos\nMantención de bodega asignada\nApoyo otras áreas (seguridad, infraestructura)\nSoporte de Sistemas (Geneva, Reportes Moneda, Gpi+, BPM, Ficha cliente, Fin 700, Reportes\nmasivos)\nAtención personalizada con usuarios de la empresa\t\t\t\t\n\nse ofrece integrarse a solida empresa con contrato indefinido y renta ofrecida es de 500.000 liquido interesados enviar curriculum a consitor.reclutamiento gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-soportetecnico-2-anos-experiencia-2231673"}, {"titulo": "Trabajo TECNICO EN PREVENCION DE RIESGOS", "Email": "consitor.reclutamiento@gmail.com", "ID": "2231931", "Buscado": "SELECCION TALCA", "Fecha": "2020-11-26 16:52:38", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Salario": "A CONVENIR", "Duración": "6 MESES", "Tipo": "Full-time", "descripción": "PROPÓSITO DEL CARGO\nPlanificar, controlar, asesorar y promover acciones preventivas y correctivas con el fin de evitar accidentes de trabajo y enfermedades profesionales al interior de la empresa, colaborando con las iniciativas que aporten a la calidad de vida y salud laboral de los trabajadores. Asimismo, debe velar por la revisión constante de las infraestructuras y equipamientos personales. \nFUNCIONES DEL CARGO \n1. Elaborar, realizar seguimiento y evaluación de un Programa de Trabajo en Prevención de Riesgos, conforme a las necesidades de la empresa. \n2. Realizar informes mensuales de reconocimiento y evaluación de accidentes y enfermedades profesionales en las diferentes dependencias de la empresa, de acuerdo al Programa de Trabajo. \n3. Asesoría en Prevención de Riesgos a las Jefaturas, proponiendo soluciones para el control de riesgos en el ambiente o en medios de trabajo. \n4. Actualización del Reglamento Interno de Orden, Higiene y Seguridad, de acuerdo con los riesgos propios de la empresa.\n 5. Realizar acciones educativas en Prevención de Riesgos, promoviendo la capacitación de los trabajadores. \n6. Registro mensual de evaluación estadística y de resultados de accidentes del trabajo y enfermedades profesionales. \n7. Participar en las reuniones que realicen los Comités Paritarios y asesorarlos en materias técnicas de Higiene y Seguridad. \n8. Asistencia, representación y solución de requerimientos planteados por el Organismo Administrador de la Ley 16.744 y de los Organismos Fiscalizadores con competencia en la materia. \n9. Realizar inducción básica, entregando información a los trabajadores sobre seguridad. \n10. Evaluación de los riesgos asociados a las diferentes labores, asesorando en materia de elementos de protección personal, velando que se encuentren en buenas condiciones y que sean utilizados, asegurando que el trabajo se realice de forma segura con el fin de evitar accidentes. \n14. Realizar acciones de apoyo para la implementación de los diferentes Protocolos Minsal (Manejo Manual de Carga (MMC), Plaguicidas, Ruido (Prexor), Radiaciones UVS, Trabajo Repetitivo (TMERT), Factores Psicosociales Y COVID-19)", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-prevencion-de-riesgos-2231931"}, {"titulo": "Trabajo Operario de Producción", "Email": "seleccionrrhhtalca@gmail.com", "ID": "2231858", "Buscado": "Nutrición Balanceada S.A", "Fecha": "2020-11-26 15:48:30", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Infefinido", "Tipo": "Full-time", "descripción": "Empresa productiva ubicada en Lampa requiere OPERARIOS DE PRODUCCIÓN.\n\nRequisitos :\nExperiencia mínima de un año como operario de producción, ideal en empresas de fabricación de alimentos.\nDisponibilidad para trabajar en Lampa\nDisponible para trabajar en turnos rotativos ( Mañana , tarde y noche ) .\n\nSe ofrece :\nIntegrarse a sólida empresa\nDesarrollo laboral\nContrato indefinido\nBus de acercamiento", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-2231858"}, {"titulo": "Trabajo Ingeniero en Telecomunicaciones para Proyect Coordinator", "Email": "rrhh@nb.cl", "ID": "2231569", "Buscado": "Mobile Services International", "Fecha": "2020-11-26 11:04:42", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Requisitos\n\nProfesionales en Ingeniería de telecomunicaciones\nExperiencia igual o mayor a 2 años en:\n      Coordinación de Proyectos de Drive Test. \n      Drive Test (Nemo, PHU, TEMS)\n      Manejo de Equipos de trabajo. \nIngles intermedio.\nCapacidad para asegurar el cumplimiento de entregables e indicadores de gestión. \nCapacidad para gestionar la rentabilidad, calidad, recursos humanos y riesgos inherentes al proyecto.\n\nFinalidad\nVelar por el éxito de los proyectos, maximizando la eficiencia y realizando un seguimiento exhaustivo de los proyectos a su cargo.", "beneficios": ["Horario Flexible", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-telecomunicaciones-para-proyect-coordinator-2231569"}, {"titulo": "Trabajo OPERARIOS LICENCIA CLASE D - METRO SAN JOAQUIN", "Email": "beatriz.fresno@msiamericas.com", "ID": "2217773", "Buscado": "Importante Empresa de Recursos", "Fecha": "2020-11-26 13:01:32", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "430000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Estamos en busca de operarios polifuncionales que cuenten con licencia clase D (excluyente) en la comuna de San Joaquin.\n\nFUNCIONES DEL CARGO:\n-El operario deberá tener la disponibilidad de trabajar en las diferentes áreas de la empresa (mortero, línea de producción, bodega, materias primas, etc.) \n\nREQUISITOS EXCLUYENTES:\n-Licencia clase D – vigente \n-Experiencia como operador industrial \n-Disponibilidad de realizar múltiples tareas dentro de la planta \n\nREQUISITOS FORMALES:\n-Jornada  lunes a viernes 07:00 a 16:00 hrs \n-Casino\n-Renta $430.000.- + HE\n-Contrato a plazo fijo, con posibilidades de extensión en base al desempeño\n-Lugar de trabajo: Comuna de San Joaquin  (metro San Joaquin / metro Agrícola - 10 minutos caminando hasta la planta)\n\nInteresados enviar cv a: aastudillo grafton.cl \nAsunto: Operario San Joaquin", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-licencia-clase-d-metro-san-joaquin-2217773"}, {"titulo": "Trabajo Auxiliar de Farmacia Algarrobo", "Email": "aastudillo@grafton.cl", "ID": "2179530", "Buscado": "Farmacéutica El Quisco", "Fecha": "2020-11-26 15:04:24", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Cadena de farmacias independiente de la V Región busca AUXILIARES DE FARMACIA para sucursal de ALGARROBO.  \n\nPrincipales funciones:  \n- Atención de clientes. \n- Ofertar promociones, ofertas y productos disponibles con el fin de fidelizar al cliente. \n- Derivar todas las consultas farmacológicas al Químico Farmacéutico, como también las solicitudes de devolución o cambios de productos.\n- Revisar y reponer diariamente productos en las estanterías.\n- Llevar control diario de fechas de vencimientos de productos.\n- Participar activamente de todos los inventarios.\n- Cooperar en la mantención de la limpieza del local. \n\nRequisitos:\n- Enseñanza Media completa.\n- Contar con carnet de Auxiliar de Farmacia otorgado por Seremi de Salud o Título de nivel superior en Farmacia. \n- Disponibilidad para trabajar en turnos rotativos full time.  \n- Experiencia previa de al menos un año en farmacias.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-algarrobo-2179530"}, {"titulo": "Trabajo Chofer grúa horquilla", "Email": "seleccionfarmaciasvregion@gmail.com", "ID": "2231472", "Buscado": "GEERT", "Fecha": "2020-11-26 09:51:42", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Se requiere: Chofer de Grúa Horquilla para empresa ubicada en Estación Central.\n\nRequisitos:\n\n- Vivir en Estación Central o comunas cercanas.\n\n- Al menos 1 años de experiencia.\n\nHorario: lunes a viernes de 15:00 hrs. A 01:00 de la madrugada, con una hora de colación. A la salida del turrno, empresa lo lleva a su hogar.\n\nPara postular al cargo y más información: Enviar currículum actualizado a: ps.stephaniedavis gmail.com\n\nSaludos.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-grua-horquilla-2231472"}, {"titulo": "Trabajo Tecnicos Electricos Tableristas y Montajistas", "Email": "ps.stephaniedavis@gmail.com", "ID": "2230388", "Buscado": "Dacsi Ltda.", "Fecha": "2020-11-26 10:31:44", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Necesitamos contratar técnicos eléctricos tableristas con experiencia en integración de circuitos de fuerza y control automático. Además de maestros y ayudantes montajistas CAG - EPC - EMT.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-electricos-tableristas-y-montajistas-2230388"}, {"titulo": "Trabajo Operador de Grúa", "Email": "rkornich@dacsi.cl", "ID": "2231750", "Buscado": "Rucaray Los Lirios", "Fecha": "2020-11-26 13:44:47", "Ubicación": "Rancagua", "Categoría": "Operarios", "Duración": "Contrato obra/faena", "descripción": "Packing Rucaray Los Lirios busca operadores de grúa para frigorífico, se requiere:\n\tLicencia Clase D\n\tExperiencia mínima dos temporadas en transportes de carga frágil\n\tSe realizara prueba practica\n\tManejo responsable, procurando el autocuidado y calidad\n\tPrestar apoyo y cooperar con actividades donde se requiera\n\tRealizar todas las tareas de movimiento de pallets, almacenamiento y despacho\n\nImportante: cargo con turnos rotativos (día y noche).", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-2231750"}, {"titulo": "Trabajo TECNICO PARAMEDICO CONSULTAS MEDICAS", "Tipo": "Full-time", "ID": "2165426", "Buscado": "Clinica IOPA S.A.", "Fecha": "2020-11-26 04:45:34", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "450.000 líquidos", "Duración": "Plazo fijo", "descripción": "Importante clínica oftalmológica requiere incorporar a su equipo de trabajo técnico paramédico para Consultas Médicas:\n\nFunciones clínicas y administrativas:\n\n- Administración de colirios.\n- Toma de exámenes oftalmológicos previos a la consulta médica.\n- Ingreso de pacientes al sistema: recepción, venta bono electrónico.\n- Atención de pacientes presencial y vía telefónica.\n- Control sanitario en contexto pandemia.\n\n\nRequisitos: Titulo Técnico paramédico inscrito en la Superintendencia de Salud.\n\nHorario diurno (45 horas semanales):\nLunes a Viernes: 8:00-18:00 / 9:00-19:00 / 10:00-20:00\nSábados: 8:00-13:00", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-paramedico-consultas-medicas-2165426"}, {"titulo": "Trabajo GUARDIAS DAMAS & VARONES", "Email": "carmen.mendez@iopa.cl", "ID": "2231479", "Buscado": "Guardias Corporativos", "Fecha": "2020-11-26 09:57:23", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "400000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Guardias de seguridad para las comunas de: providencia, las condes, Vitacura, Santiago centro, ciudad empresarial. Con o sin curso OS 10 al día\nOfrecemos Turno 4*4  día y noche rotativos\nRenta desde: $400.000 \nBono curso os-10 vigente: $120.000 sujeto a condiciones.\nRequisitos\n-Ser mayor de 21 años\n-Tener Enseñanza media\nReúne estos documentos:\n-Currículum\n-certificado de antecedentes para fines especiales\n-certificado de estudios\n-certificado de residencia o cuenta a tu nombre\n-certificado os-10 vigente si lo tiene\n-fotocopia del carnet por ambos lados\nINTERESADOS enviar curriculum a guardiascorporativos gmail.com o al \n+56 9 9898 9369 (solo WhatsApp) para agendar entrevista.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-damas-varones-2231479"}, {"titulo": "Trabajo MECANICO INDUSTRIAL", "Email": "guardiascorporativos@gmail.com", "ID": "2231425", "Buscado": "FABRICA DE PVC", "Fecha": "2020-11-26 08:57:42", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "fijo/indefindo", "Tipo": "Full-time", "descripción": "Se busca mecánico industrial en área de mantención, no se exige experiencia. De preferencia viva en Paine o alrededores.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-industrial-2231425"}, {"titulo": "Trabajo OPERADOR DE RETROEXCAVADORA", "Email": "seleccion235b@gmail.com", "ID": "2231862", "Buscado": "GIMCO ENGINEERING", "Fecha": "2020-11-26 15:51:06", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "40.000 DIA", "Tipo": "Full-time", "descripción": "PARA REALIZAR TRABAJOS EN PLANTA FOTOVOLTAICA DOMEYKO UBICADA A 90 KILOMETROS DE LA NEGRA ANTOFAGASTA.\nLICENCIA DE CONDUCIR AL DIA\nRUT AL DIA\nEXPERIENCIA MAYOR A 3 AÑOS\nPROACTIVO,COLABORADOR \nTURNO DE 6X1\nTRANSPORTE A FAENA\nCOLACION EN FAENA\nEPPIS\n40.000 PESOS AL DIA", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-retroexcavadora-2231862"}, {"titulo": "Trabajo Supervisor de estructura", "Email": "gimco.cv@gmail.com", "ID": "2227254", "Buscado": "Ip proyectos industruales", "Fecha": "2020-11-26 06:07:53", "Ubicación": "Vallenar", "Categoría": "Operarios", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Empresa dedicada al rubro de la mineria, requiere contratar \"SUPERVISOR DE ESTRUCTURA\" encargado de revisión de planos, organizar suministros y dotación necesaria para realizar excavaciones, fundaciones y rellenos. Revisión de planos, organizar suministros y dotación necesaria para fabricación de piezas.\nResidencia en Vallenar o Huasco.\n\nEntrevista presencial el jueves 26  de Noviembre a las  16:00 \nPasaje Andres bello N20 Huasco.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-estructura-2227254"}, {"titulo": "Trabajo Operador de grúa", "Email": "contratacionesip2019@gmail.com", "ID": "2231378", "Buscado": "EMPRESA PRIVADA", "Fecha": "2020-11-26 16:45:11", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Salario": "460000", "Duración": "fijo", "Tipo": "Full-time", "descripción": "DESCRIPCIÓN\nDescripción de la oferta: Empresa Salmonera en Puerto Montt, requiere de Operador de grúa para el área de bodega de materiales. \nRequisitos de vacante en nuestra empresa:\n - Enseñanza media completa\n - Licencia de conducir vigente, Clase D\n - Experiencia en bodega 2 años. \n- Residencia Puerto Montt\n\n Funciones: Realizar funciones de movimiento de materiales, armado de pallet, recepción de insumos con proveedores.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-2231378"}, {"titulo": "Trabajo Ejecutivos Back Up Call Center – Teletrabajo Lunes a Viernes", "Email": "rrhh.acuicola@gmail.com", "ID": "2230427", "Buscado": "People Group Consultores", "Fecha": "2020-11-26 11:27:37", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "486000", "Duración": "Plazo Fijo - Luego Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de Call Center busca ejecutivos para cumplir labores de BACK UP para sus clientes de empresa de telefonía, en TURNOS DE LUNES A VIERNES (TELETRABAJO).\n\nFunciones:\n- Ingresar información de minuta de reunión a bitácora, registrando los avances y compromisos adquiridos con cliente.\n- Cumplir con meta mensual a clientes carterizado empresas.  \n- Registrar en los sistemas comerciales, siempre que se realice una gestión con un cliente.\n- Contener las intenciones de baja del cliente.\n- Revisión de casos pendientes y gestionar con áreas que corresponda.\n\nRequisitos:\n- Enseñanza Media Completa aprobada (O superior incompleta).\n- Extranjeros con documentación al día y estudios apostillados o notariados en Chile.\n- Experiencia en atención al Cliente 2 AÑOS (Telefónica o presencial en atención al cliente).\n- Disponibilidad para trabajar la Jornada de 45 horas Semanales (Full Time).\n- Disponibilidad para TELETRABAJO.\n- Contar con INTERNET FIJO CON CONEXIÓN A CABLE DE RED.\n- Contar con Notebook o Computador, con WINDOWS 10.\n\nSe Ofrece:\n- Horarios: 45 Horas Full Time: Disponibilidad completa de lunes a viernes.\n** Los horarios son de 08:30 y 18:30 horas.\n\n- Renta líquida aproximada:\n* 45 horas Full Time: $486.000.- aproximado, (incluye Sueldo base, más colación, movilización, incentivos, etc.).\n\n- CAPACITACIÓN:\n* Lunes a viernes de 09:00 a 19:00 hrs. Tiene una duración 27 días, PAGADA.\n\nPostular sólo reales interesados enviando su CV a PG.EJECUTIVOSCALLCENTER GMAIL.COM indicando en asunto BACK UP LUNES A VIERNES de lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-back-up-call-center-teletrabajo-lunes-a-viernes-2230427"}, {"titulo": "Trabajo Mecánicos de Camiones", "Email": "pg.ejecutivoscallcenter@gmail.com", "ID": "2166509", "Buscado": "Empresa de Maquinaria Pesada", "Fecha": "2020-11-26 09:42:03", "Ubicación": "Santiago", "Categoría": "Operarios", "Tipo": "Full-time", "descripción": "Empresa de Maquinaria requiere para San Bernardo y desplazamientos a faenas en regiones MECÁNICOS DE CAMIONES, con comprobada experiencia en FORD CARGO y VOLVO. Debe poseer conocimientos integrales en los sistemas de los camiones.\nFavor enviar currículum con pretensiones de renta, indicando en el asunto \"MECANICO DE CAMIONES\" al mail contratos.santiago gmail.com.\n\nNo se considerarán ni revisarán curriculums que no incluyan pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/mecanicos-de-camiones-2166509"}, {"titulo": "Trabajo Vendedoras Terreno", "Email": "contratos.santiago@gmail.com", "ID": "2219917", "Buscado": "Arriendos de maquinaria", "Fecha": "2020-11-26 12:16:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "honorarios", "Tipo": "Full-time", "descripción": "Empresa líder en arriendo de maquinarias para la construcción, con más de 3 años de experiencia, requiere contratar a una vendedora terreno, la cual pueda desempeñar el cargo con la responsabilidad de:\n\n- Ofertar y vender nuestros productos.\n- Mantener en el tiempo cartera de clientes.\n- Generar cobros y buscar nuevos clientes, entre otros.\n\nSe requiere persona activa dinámica y con disposición continua de venta, la proactividad es una cualidad esencial.\n\nOfrecemos: \n\n- Estabilidad y buen clima laboral.\n- Horario de 09:30 a 18:30 hrs. lunes a viernes.\n- Renta acorde al mercado más comisiones.\n\nMandar CV a administracionstgo kuve.cl", "ref": "https://www.chiletrabajos.cl/trabajo/vendedoras-terreno-2219917"}, {"titulo": "Trabajo RELATOR/A ENFERMERA EXPERTA EN MANEJO PATOLOGIA RENAL Y DIALISIS", "Email": "administracionstgo@kuve.cl", "ID": "2231713", "Buscado": "Quinta Capacitación", "Fecha": "2020-11-26 13:07:31", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Tipo": "Part-time", "descripción": "Empresa dedicada a la capacitación busca ENFERMERA EXPERTA EN MANEJO PATOLOGIA RENAL Y DIALISIS.\nCON EXPERIENCIA EN RELATORIAS (ADJUNTAR EXPERIENCIA).\nADJUNTAR CERTIFICADO DE TÍTULO PERTINENTES PARA COMPROBAR LOS ANTECEDENTES DEL CURRICULUM.\n\nInteresados/as deberán adjuntar como requisito la siguiente documentación al email; quintacap gmail.com:\n- En asunto ingresar profesión  \n- Currículo Vitae actualizado\n- Certificado de Título \n- Certificado Estudios ( Magister, Doctorado, Diplomado)\n- Certificados de experiencia laboral y/o docencia.\n\nPAGO POR HORA CRONOLÓGICA.", "ref": "https://www.chiletrabajos.cl/trabajo/relator-a-enfermera-experta-en-manejo-patologia-renal-y-dialisis-2231713"}, {"titulo": "Trabajo SUPERVISOR ELECTRICO LICENCIA SEC", "Email": "quintacap@gmail.com", "ID": "2231354", "Buscado": "SERALTECH", "Fecha": "2020-11-26 11:16:54", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Salario": "1.000.000", "Duración": "TRES MESES", "Tipo": "Full-time", "descripción": "Empresa de Ingeniería y desarrollo de Rancagua se encuentra en búsqueda de dos técnicos o Ingenieros eléctricos para cargo de SUPERVISOR DE OBRA EN TERRENO a desempeñarse en la ciudad de Santiago por un período de tres meses.\n\nLas funciones del cargo son:\n-\tSupervisión en terreno (obra de mantenimiento eléctrico).\n-\tRedacción de informes termográficos.\n-\tElaboración de carpetas técnicas y diagramas unilineales.\n-\t\nLos requisitos para el cargo son: \n\n-\tTítulo: Técnico en electricidad / Ingeniero eléctrico.\n-\tCertificación SEC\n-\tExperiencia mínima de 2 años en el área. (Excluyente). \n-\tBuena redacción y ortografía.\n-\tManejo de software de acuerdo necesidades. (Office, AutoCAD).\n\nOtros requerimientos:\n•\tCapacidad de liderazgo .\n•\tResponsabilidad .\n•\tBuen trato .\n•\tOrientación a los resultados .\n•\tCapacidad de análisis.\n•\tCertificado de antecedentes para fines particulares\n\n\nTipo de jornada: Completa, 8 horas de trabajo + 1 hora de colación.\nHorario de trabajo: de LUNES A VIERNES de 21:00 hasta 07:00 horas. \nDisponibilidad a viajar: Si .\nRenta Bruta : 1.000.000 -.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-electrico-licencia-sec-2231354"}, {"titulo": "Trabajo SUPERVISOR AREA LOGISTICA", "Email": "alfonsoflores@gmail.com", "ID": "2231769", "Buscado": "INGEMASTER LTDA", "Fecha": "2020-11-26 13:59:23", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "SE BUSCAR SUPERVISOR EN EL AREA DE LOGISTICA\n\nREQUISITOS.-\nSER INGENIERO O TECNICO LOGISTICO\n\nSE OFRECE.-\nGRATO AMBIENTE LABORAL\nALMUERZO EN CASINO DE INSTALACION\nAFILIACION A CAJA DE COMPENSACION", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-area-logistica-2231769"}, {"titulo": "Trabajo Movilizador Frigorífico", "Email": "c.martinez@ingemaster.com", "ID": "2231763", "Buscado": "Rucaray Los Lirios", "Fecha": "2020-11-26 13:56:35", "Ubicación": "Rancagua", "Categoría": "Operarios", "Duración": "Contrato obra/faena", "descripción": "Packing Rucaray Los Lirios busca movilizadores para frigorífico, se requiere:\n\tPalletizaje y repalletizajes\n\tRealizar las inspecciones\n\tCargar camiones\n\tPegado adhesivos y manejo de túneles de prefirió\n\tExperiencia mínima una temporada\n\n\nImportante: cargo con turnos rotativos (día y noche).", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/movilizador-frigorifico-2231763"}, {"titulo": "Trabajo asistente dental", "Tipo": "Full-time", "ID": "2231809", "Buscado": "centro odontologico quilpue", "Fecha": "2020-11-26 14:52:01", "Ubicación": "Quillota", "Categoría": "Otros", "Salario": "400.000", "Duración": "indefinido", "descripción": "Se solicita asistente dental con mención en Protección radiológica, con posibilidades de cubrir otras áreas de la odontología", "beneficios": ["Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-2231809"}, {"titulo": "Trabajo Químico Farmacéutico Puchuncaví", "Email": "yesseniacolines@clinicasmile.cl", "ID": "2176286", "Buscado": "Farmacéutica El Quisco", "Fecha": "2020-11-26 14:57:55", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Para nuestra nueva sucursal de PUCHUNCAVÍ, nos encontramos en búsqueda de un Químico Farmacéutico que se encargará de dirigir y supervisar a su equipo de colaboradores para mantener un clima laboral basado en la cultura y valores de la organización, con el objetivo de asegurar el cumplimiento sanitario vigente y los objetivos definidos por la empresa.  \nRequisitos \n-\tTitulado en Química y Farmacia (excluyente)\n-\tConocimiento en ley de fármacos, legislación farmacéutica, legislación laboral básica, manejo de personal, office nivel intermedio. \n-\tDisponibilidad para trabajar jornada completa en turnos rotativos. \n-\tResidencia en Puchuncaví o alrededores.", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-puchuncavi-2176286"}, {"titulo": "Trabajo Conductor Clase A4 de Reparto VIÑA DEL MAR", "Email": "seleccionfarmaciasvregion@gmail.com", "ID": "2178604", "Buscado": "Chile Operarios", "Fecha": "2020-11-26 03:49:55", "Ubicación": "Valparaíso", "Categoría": "Logística / Distribución", "Salario": "570000", "Duración": "Plazo FIjo", "Tipo": "Full-time", "descripción": "NECESITAMOS CONDUCTORES CON LICENCIA A4 O A2 ANTIGUA PARA GRAN EMPRESA DE DISTRIBUCIÓN EN LA V REGIÓN\n\n\nREQUISITOS:\n\n-Experiencia en reparto con dinero en efectivo.\n-Experiencia 2 a 3 años para almacenes o supermercados.\n-Conocimientos en rutas de san felipe y san antonio.\n\n\nHORARIO DE TRABAJO:\n\nDE LUNES A VIERNES Y (+ 2 SÁBADOS AL MES)\nDE 07:00 AM AL TERMINO DE LA RUTA.\n\n\nBENEFICIOS:\n\nBUS DE ACERCAMIENTO. \nRENTA: $570.000.", "beneficios": ["Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-clase-a4-de-reparto-vina-del-mar-2178604"}, {"titulo": "Trabajo Administrador PDV Norte del País", "Email": "chileoperarios@gmail.cm", "ID": "2231819", "Buscado": "El Alero", "Fecha": "2020-11-26 15:10:00", "Ubicación": "Antofagasta", "Categoría": "Administración", "Salario": "800000", "Duración": "Indefinido", "descripción": "Empresa de retail está en búsqueda de administrador que supervise puntos de venta desde Arica a La Serena.\n\nSe aceptan postulantes de Santiago para capacitarlos y luego mudarlos a Antofagasta, con vehículo y vivienda incluída.\n\nFunciones:\n\n- Liderar equipos de venta\n- Potenciar PDV\n- Velar por el cumplimiento de metas\n- Visitas a cada PDV\n- Entrega de mercadería\n- Cuadratura de productos\n- Cuadratura de depósitos\n- Supervisión general PDV\n\nRequisitos:\n\n- Experiencia en retail\n- Experiencia como supervisor de PDV\n- Licencia de conducir\n- Manejo comercial\n- Disponibilidad inmediata\n- Conocimiento avanzado Excel\n\nCondiciones:\n\n- Horario: Mall, bajo artículo 22\n- Sueldo bruto: $800.000 inicial\n- Vivienda por parte de la empresa\n- Vehículo por parte de la empresa\n\nPD: puede postular gente de Santiago.", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-pdv-norte-del-pais-2231819"}, {"titulo": "Trabajo MAESTRO ALUMINERO", "Tipo": "Full-time", "ID": "2210677", "Buscado": "VIDRIERIA", "Fecha": "2020-11-26 11:53:17", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "A CONVENIR", "Duración": "PLAZO FIJO, INDEFINIDO", "descripción": "POR APERTURA DE SUCURSAL SE REQUIERE PARA LA CIUDAD DE ANTOFAGASTA, 02 MAESTROS ALUMINEROS, \nSE REQUIERE CONTAR CON  EXPERIENCIA EN EL RUBRO DE ALUMINIOS Y LA FABRICACION DE VENTANAS, PUERTAS, SHOWER, ETC., CON CAPACIDAD DE TRABAJO EN EQUIPO, PERSONA SERIA Y RESPONSABLE.\n\nSE OFRECE, TRABAJO ESTABLE, BUEN SUELDO, BUEN AMBIENTE LABORAL.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-aluminero-2210677"}, {"titulo": "Trabajo MAESTROS CARPINTEROS", "Email": "curriculumantofagastapro@gmail.com", "ID": "2231548", "Buscado": "LUXVIAL SPA", "Fecha": "2020-11-26 10:43:06", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$600.000", "Duración": "plazo fijo posterior indefinido", "Tipo": "Full-time", "descripción": "Se busca personal para maestros carpinteros para obras viales , empresa subcontratista con constructora Vespucio oriente obras civiles y obras eléctricas.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-carpinteros-2231548"}, {"titulo": "Trabajo Auxiliar de Carga y Descarga", "Email": "mnunez@luxvial.cl", "ID": "2231528", "Buscado": "Sos Group", "Fecha": "2020-11-26 10:30:32", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Importante empresa de logística ubicada en Renca , requiere contratar a operarios de carga y descarga .\n\nLugar de trabajo:\nRenca , sector lo Boza\n\nFunciones :\ndescarga de contenedores .\n\nRequisitos:\n-Ideal experiencia en el cargo \n-Ideal vivir cercano a Renca  \n\nHorario: 2 Turnos\nLunes a Sábados de 8:00 am a 6:00 pm\nLunes a Sábados de 3:00 pm a 1:00 am\n-Cuenta con móvil a domicilio al salir a la 1:00 am.\n\nRenta :\n19.000 Liquido por día", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-carga-y-descarga-2231528"}, {"titulo": "Trabajo Guardias de Seguridad - Las Condes Relevo", "Email": "rdiaz@sosgroup.cl", "ID": "2231455", "Buscado": "Semper Seguridad y Servicios", "Fecha": "2020-11-26 09:34:25", "Ubicación": "Santiago", "Categoría": "Seguridad", "Tipo": "Full-time", "descripción": "Empresa privada de seguridad, requiere contratar Guardias de Seguridad, para trabajar en la comuna de Las Condes.\n\nSistema de Turnos:\nTurno de relevo (2 días x 2 noches)\n\nRenta:\nSueldo liquido $445.000\n\nRequisitos:\nEnseñanza Media Completa\nCurso OS-10 vigente", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-las-condes-relevo-2231455"}, {"titulo": "Trabajo MONTAJISTA ELECTRICO", "Email": "contacto@semperseguridad.cl", "ID": "2231498", "Buscado": "PUMALIN LTDA", "Fecha": "2020-11-26 10:11:19", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Por Proyecto", "Tipo": "Full-time", "descripción": "Se busca montajista eléctrico para desarrollar obra en la Ciudad de Santiago, San Bernardo. Los postulantes deben cumplir con los siguientes requisitos:\n - Técnico medio o a fin al área Eléctrica\n - Experiencia en Faenas anteriores Sueldo acorde a Labores y Experiencia", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/montajista-electrico-2231498"}, {"titulo": "Trabajo Técnico Electrónico Nivel Medio con o sin Experiencia", "Email": "n.rivas@ing-pumalin.cl", "ID": "2214653", "Buscado": "TecnoEmpleos", "Fecha": "2020-11-26 08:22:39", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Salario": "400.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Técnico Electrónico Nivel Medio Titulado. No se requiere Experiencia para el Cargo Operador Primera Línea de Cajeros Automáticos.\n\nCargo: OPERADOR PRIMERA LÍNEA CAJEROS AUTOMÁTICOS (ATM)\nPara importante empresa de Custodia y Transporte de Valores ubicada en San Bernardo\nRequisitos Mínimos todos sin excepciones\n- Poseer Título Técnico Nivel Medio en Electrónica o Electricidad\n- Tener desde 21 años de edad\n- Sólo Nacionalidad Chilena\n- Antecedentes Personales y Comerciales Intachables\n- Licencia de Conducir Clase B al día. (Requisito indispensable)\n\nNO SE REQUIERE EXPERIENCIA: Se entregará curso Técnico de especialización ATM\nEl Trabajo consistirá en: Diagnosticar y reparar los distintos estatus de falla y mantener insumos que requieran los ATMS, (Cajeros automáticos) aplicando todas las medidas de administración y seguridad pertinentes e instruidas por la empresa. \nTrabajar en terreno. \n- Revisar, reparar y abastecer los cajeros automáticos de primera Línea de Santiago, para mantener su correcto funcionamiento de acuerdo a los procedimientos establecidos. \n\nHorario Trabajo\n45 horas semanales 6x1, distribuidos de lunes a domingos \nContrato laboral 45 hrs Semanales. Sin embargo jornada de trabajo se podrá \nextender hasta término laboral según necesidades, por esto debe tener disponibilidad para hacer horas extras todos los días . (requisito Excluyente)\nRenta aprox $400.000 líquidos mensual", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-nivel-medio-con-o-sin-experiencia-2214653"}, {"titulo": "Trabajo Mecanico Desarmador", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2231868", "Buscado": "Import Export Iparraguirre", "Fecha": "2020-11-26 16:24:13", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Indefinido", "descripción": "Empresa del rubro de Autos, se encuentra en la busqueda de Joven, con experiencia como mecanino o desarmador de automoviles ( Comprobable).\n\nRequisitos:\n-Concimientos de repuestos automotrices.\n-Conocimientos en mecanica.\n\n*Grandes posibilidades de acender $$*\n\nHorarios de Lunes a viernes de 9:00 am a 7:00 pm, los dias Sabados de 9:00 am  a 3:00 pm con su hora de colacion. \n\nLugar de Trabajo Santiago centro y Calera de Tango.", "beneficios": ["Seguro de salud", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-desarmador-2231868"}, {"titulo": "Trabajo Ayudante de Laboratorio / Lampa", "Tipo": "Full-time", "ID": "2231424", "Buscado": "Helpnet Group", "Fecha": "2020-11-26 08:54:14", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Plazo Fijo", "descripción": "Nos encontramos en búsqueda de un Ayudante de Laboratorio, el cual tendrá las siguientes responsabilidades:\n\nPlanear y confeccionar el sistema de gestión de la calidad. apoyar en la preparación de las auditorías programadas. Realizar auditorías de calidad de los productos. monitoreo de indicadores de control y levantamiento de situaciones críticas. Proponer mejoras a los procesos y procedimientos asociados a la gestión. Realizar reuniones de trabajo con los responsables de cada área. Análisis de los procesos.\n\nCondiciones\n\nExperiencia: Mínimo 2 años\nHorario: Lunes a Viernes de 07:45 hrs a 17:30 hrs.\nContrato: Plazo Fijo\nBeneficios: Almuerzo (Casino empresa), Bus de Acercamiento.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-laboratorio-lampa-2231424"}, {"titulo": "Trabajo Subjefe (a) de tienda", "Email": "m.lopez@helpnet.cl", "ID": "2230407", "Buscado": "Confidencial", "Fecha": "2020-11-26 16:23:42", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Base más comisiones", "Duración": "Plazo fijo, indefinido", "descripción": "Empresa del rubro retail requiere: SUBJEFE DE TIENDA para nuestra tienda ubicada en Mall Plaza Norte.\nSe requieren personas que vivan solo en la comuna de Huechuraba.\n\nRequisitos:\n- Experiencia de 1 año como Subjefe de tienda en retail.\n- Experiencia en la gestión administrativa y comercial de la tienda.\n- Control de inventario.\n- Conocimiento en pedidos de productos.\n- Liderazgo de equipos de venta.\n- Manejo de caja y cuadraturas.\n- Excelencia en atención al cliente.\n- Exhibición, visual merchandising.\n- Estrategias de venta.\n\nLa marca esta recién instalada en Chile. Son tiendas dinámicas, entretenidas con productos variados.\nOportunidad de crecimiento para otros cargos.\n\nNecesitamos personas full actitud , pro activos, responsables , dinámicos y muchas ganas de aprender.\n\n45 horas semanales.\nSe trabaja 5x2 y 6x1\n\n\nTipo de puesto: Tiempo completo.", "ref": "https://www.chiletrabajos.cl/trabajo/subjefe-a-de-tienda-2230407"}, {"titulo": "Trabajo Cocinero Peruano", "Tipo": "Full-time", "ID": "2231314", "Buscado": "Rial ltda", "Fecha": "2020-11-26 01:23:20", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000", "Duración": "Plazo fijo", "descripción": "Restaurant de comida peruana ubicado en la zona oriente necesita:\n\n-Cocinero peruano con experiencia en cuarto frío y caliente.\n-Experiencia mínima demostrable 3 años.\n-Grato ambiente de trabajo.\n-Papeles al día.", "beneficios": ["Estacionamiento de bicicletas", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-peruano-2231314"}, {"titulo": "Trabajo CONDUCTOR", "Email": "rrhhpersonal.cl@gmail.com", "ID": "2231688", "Buscado": "FLORA GARCIA GALLARDO", "Fecha": "2020-11-26 12:53:15", "Ubicación": "Calama", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "La empresa Fabrica Moises Calama, dedicada a la venta de elementos de protección personal “EPP”, ubicada en Puerto Seco, requiere contratar  CONDUCTOR con experiencia al menos 2 años, que sea responsable, comprometido que sepan trabajar en equipo y bajo presión\nDatos:\nJornada L.: Lunes a Viernes  5X2\nHorario: 08:30  a 18:30\nSueldo Líquido a recibir: $ 450.000.- pesos\nCiudad: Calama\n\nRequisitos:\nDocumentos al día.\nCurriculum actualizado\nLicencia Clase b y A4\nManejo de Excel: nivel intermedio \nExperiencia mínima  2 año (en cargos similares)\nFecha a trabajar:  15/12/2020\n\nEnviar CV: recursoshumanos moisescalama.cl\nIndicando Cargo.\nCelular: 9-69181604\nVacantes: 1\nTener presente el sueldo ofrecido.", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-2231688"}, {"titulo": "Trabajo ALGARROBO - URGENTE, GUARDIAS DE SEGURIDAD NOCTURNO, VARONES OS-10 AL DÍA", "Email": "recursoshumanos@moisescalama.cl", "ID": "2231786", "Buscado": "REGOVE GROUP", "Fecha": "2020-11-26 14:18:36", "Ubicación": "Valparaíso", "Categoría": "Seguridad", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "BUSCAMOS GUARDIAS DE SEGURIDAD NOCTURNO, VARONES, CHILENOS Y/O EXTRANJEROS CON VISA DEFINITIVA Y CON CURSO OS-10 VIGENTE PARA ALGARROBO\n\nMENCIONAR CÓDIGO ALGA - 100\n\nOFRECEMOS:\nRENTA PROMEDIO DESDE  $420.000  \nCAPACITACIONES PERMANENTE\nPAUTA NOCTURNA 4x4  de 20:00 a 08:00 hrs\n\nPLAZO DE POSTULACIÓN\nLUNES 30 DE NOVIEMBRE DEL 2020\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nENTREVISTAS VÍA ZOOM PARA SEÑALAR LOS DETALLES\n\nREQUISITOS:\nVARÓN CHILENO Y/O EXTRANJERO CON VISA DEFINITIVA,\nENTRE 30 Y 55 AÑOS\nEDUCACIÓN MEDIA RENDIDA Excluyente\nCON CURSO OS-10 AL DÍA O VENCIDO DESDE MARZO 2020 \nEXPERIENCIA EN EDIFICIOS, FÁBRICAS Y BODEGAS \nBUENAS  HABILIDADES COMUNICATIVAS,\nEXCELENTE PRESENTACIÓN PERSONAL\nSIN ANTECEDENTES,\nSIN TATUAJES (Cara, cuello, brazos, manos)\nMUY BUENA ACTITUD\n\nMENCIONAR CÓDIGO  ALGA - 100\n\nPOSTULACIONES \nENVIAR CURRÍCULUM   EN FORMATO WORD \nCON R.U.T., TELÉFONO Y CORREO \nAL WHATSAPP \n+56988415459\nCURRÍCULUM INCOMPLETOS NO SERÁ CONSIDERADO", "ref": "https://www.chiletrabajos.cl/trabajo/algarrobo-urgente-guardias-de-seguridad-nocturno-varones-os-10-al-dia-2231786"}, {"titulo": "Trabajo ADMINISTRADOR DE CONTRATO", "Email": "regove.1717@hotmail.com", "ID": "2231912", "Buscado": "GRUPO PORZIO", "Fecha": "2020-11-26 16:29:03", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "POR PROYECTO", "Tipo": "Full-time", "descripción": "Importante empresa del Rubro de las Demoliciones, se encuentra en la búsqueda de un profesional, Administrador de Obra, por inicio de proyecto en la ciudad de Concepción, el cual deberá encabezar las acciones de ejecución del contrato. Su responsabilidad es planificar, controlar y hacer cumplir cabalmente los compromisos contractuales adquiridos, manteniendo la utilidad estudiada dentro del plazo, calidad y seguridad. \n\nRequisitos:\nExperiencia en Muros de contención, berlinés, pilotes y/o anclajes.\nResidencia en Concepción.\nIngeniero civil - Constructor civil - Ing. en Construcción.\t\t\t\t\n\nEnvíanos tu antecedentes laborales, con las pretensiones de sueldo al correo:  rrhh grupoporzio.cl, indicando en el asunto OBRA CORONEL", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-contrato-2231912"}, {"titulo": "Trabajo Se solicita Ingeniero de Aseguramiento de la Calidad", "Email": "rrhh@grupoporzio.cl", "ID": "2007960", "Buscado": "Alexandra Morillo", "Fecha": "2020-11-26 02:05:12", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "por proyectos", "Tipo": "Full-time", "descripción": "Ingeniero de Aseguramiento de la Calidad \n\nSe requiere un \"Ingeniero Civil, Constructor civil, con a lo menos 8 años de experiencia general de los cuales a lo menos 5 en Obras Viales y 3 en Aseguramiento de Calidad\", para hacer el cargo de \"Encargado de la Gestión de Aseguramiento de Calidad, de un contrato de Obras Viales\", para Garantizar que los procesos y productos cumplan las normas legales y técnicas de calidad que el diseño de ingeniería, los estándares y las normas técnicas exigen. Mantener y asegurar el cumplimiento del Plan de Aseguramiento de Calidad (PAC) del Contratista de Construcción y sus subcontratistas y del propio. Debe realizar auditorías de calidad, coordinar y responder por la atención e investigación de las reclamaciones (productos y Servicios No Conformes) sobre procesos en ejecución y productos en proceso de terminación. Apoya el mantenimiento de la calidad final de los productos mediante el control de todos los procesos y materiales que intervienen en la construcción. Debe generar el informe final de la calidad del contrato.  \nDebe tener conocimiento avanzados en sistemas ISO 9001 y plan de aseguramiento de calidad entre otros.", "ref": "https://www.chiletrabajos.cl/trabajo/se-solicita-ingeniero-de-aseguramiento-de-la-calidad-2007960"}, {"titulo": "Trabajo Anfitriona full time para Krossbar Borderio", "Email": "rrhh@elfaenero.cl", "ID": "2231760", "Buscado": "MELTING COOK", "Fecha": "2020-11-26 13:53:24", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400.000", "Duración": "Plazo fijo con posibilidades de indefinido.", "Tipo": "Full-time", "descripción": "Para local de la marca Krossbar en Borderio (Vitacura) se busca Anfitriona full time, requerimos personas con facilidad para comunicarse con el público, alegre, experiencia en atención al cliente o en el cargo. Indispensable disponibilidad para trabajar de lunes a viernes desde las 14:30 hasta las 00:00 horas, el local cuenta con traslado de salida hasta Moneda.  Ideal experiencia en caja.\n\nSueldo liquido: $400.000\nBono por caja: $30.000 en el caso de que cuente con la experiencia para abordar esta tarea\nCaja de Compensación\nBuen clima laboral\nContrato a plazo fijo con posibilidades de pasar a indefinido", "beneficios": ["Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/anfitriona-full-time-para-krossbar-borderio-2231760"}, {"titulo": "Trabajo VENDEDOR/A SERVICIOS MAQUINARIA", "Email": "talentos@meltingcook.cl", "ID": "2231426", "Buscado": "GRUAS BYC", "Fecha": "2020-11-26 09:02:39", "Ubicación": "Iquique", "Categoría": "Logística / Distribución", "Salario": "a convenir", "Duración": "Plazo Fijo / indefinido", "Tipo": "Full-time", "descripción": "Empresa lider en izaje y arriendo de grúas de mediano y alto tonelaje, requiere contratar urgente vendedor/a.\n\nRequisitos:\n- Estudios nivel medio completo.\n- Conocimientos en maquinaria pesada.\n- Mínimo dos años de experiencia en área de ventas de servicios intangibles industrial.\n- Experiencia relacionada con áreas comerciales y fuerza de ventas de servicios maquinaria pesada.\n- Gestión cartera de clientes empresas.\n- Deseable conocimiento en minería y arriendo de maquinarias.\n\nInteresados enviar C.V con pretensiones de renta a:\nRECLUTAMIENTO GRUASBYC.CL\nindicar en el asunto cargo al que postula.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-servicios-maquinaria-2231426"}, {"titulo": "Trabajo Operador Grua Horquilla", "Email": "reclutamiento@gruasbyc.cl", "ID": "2231857", "Buscado": "Office", "Fecha": "2020-11-26 16:21:23", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "751000", "Duración": "plazo fijo para luego pasar a indefinido", "Tipo": "Full-time", "descripción": "Nos encontramos en búsqueda de un Operador Grúa Horquilla \n\nRequisitos :\n- Saber  operar grúa horquilla y elevador\n- Contar con Curso de Grúa Horquilla.\n- Experiencia comprobable.\n- Licencia clase D vigente.\n\n\nOferta \nBase $500.000\nGratificación mensual \nBono $122.000.-\n\nRenta Bruta Estimada $751.000.-\n\n\ntipo de contrato a plazo fijo, para luego pasar a indefinido. \n\nLa Bodega está ubicada Pudahuel( Boulevard Poniente N° 1313, Pudahuel).\nTendrán transporte de Acercamiento.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-horquilla-2231857"}, {"titulo": "Trabajo ASEADORES PARA HOTEL", "Email": "reclutamiento2@tactica.cl", "ID": "2231834", "Buscado": "Hotel", "Fecha": "2020-11-26 15:20:21", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa del rubro Hotelero con ubicación en Reñaca, requiere contratar ASEADORES, con disponibilidad para trabajar en turnos rotativos diurnos.\n\nSe ofrece renta acorde al mercado y variados beneficios como, afiliación a Caja de Compensación y uniforme.\n\nReales interesados enviar curriculum al correo electrónico amadellaves mrmarsuites.cl, indicando pretensiones de renta y cargo al que postula (se debe indicar dicha información para considerar la postulación).", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/aseadores-para-hotel-2231834"}, {"titulo": "Trabajo Call Center comercial para clínica dental", "Email": "amadellaves@mrmarsuites.cl", "ID": "2231619", "Buscado": "Red de clínicas dentales", "Fecha": "2020-11-26 11:47:57", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Tipo": "Full-time", "descripción": "Red de clínicas dentales está en búsqueda de EJECUTIVO(A) DE CALL CENTER para sucursal ubicada en la comuna de San Bernardo, se requiere que el personal tenga conocimiento en ventas.\n\nIDEALES\nQue sea de la comuna de San Bernardo, sus alrededores o que esté dispuesto a trasladarse hasta la sucursal.\nQue tenga conocimientos en el área odontológica \n\nEXCLUYENTE\nConocimientos, habilidades y competencias en el área de ventas", "ref": "https://www.chiletrabajos.cl/trabajo/call-center-comercial-para-clinica-dental-2231619"}, {"titulo": "Trabajo chofer repartidor clase B", "Email": "ps.ramosriquelme@gmail.com", "ID": "2231448", "Buscado": "global food", "Fecha": "2020-11-26 09:33:05", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000", "Duración": "indefinido", "descripción": "Empresa de distribución requiere contratar choferes con licencia clase B para repartyidor en supermercados.\n\nSe ofrecen 400.000 líquido mensuales  estamos ubicados en Quilicura", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-repartidor-clase-b-2231448"}, {"titulo": "Trabajo Ejecutivo de ventas", "Tipo": "Full-time", "ID": "2231839", "Buscado": "TRX Telecom", "Fecha": "2020-11-26 19:13:25", "Ubicación": "Calama", "Categoría": "Informática / Telecomunicaciones", "Salario": "550000 + bonos + comisiones", "Duración": "Plazo fijo + Indefinido", "descripción": "Somos una empresa de servicios de telecomunicaciones en constante crecimiento. Buscamos para Calama un profesional proactivo, con habilidades comerciales para la apertura de nuevas cuentas, mantención de las actuales y capacidad de cierre de negocios. Orientado fundamentalmente al logro y al cumplimiento de metas comerciales, generando su reportabilidad de ventas. Es valorable que el vendedor posea cartera de clientes activa en las zonas de Calama, Tocopilla, Antofagasta e Iquique.\n\nRequisitos:\n* Experiencia mínima de 2 años en ventas en terreno, valorable en ventas de productos o servicios para la minería y energías renovables.\n* Formación académica mínima exigida: Técnico, a ser posible de algunas de las siguientes áreas:\n   -Gestión de ventas.\n   -Administración comercial.\n   -Electrónica/electricidad.\n* Manejo de herramientas informáticas Excel, Word nivel Intermedio.\n* Contar con Habilidades comerciales, comunicación y trabajo en equipo.\n* Vehículo y licencia de conducir clase B. (Excluyente)\n* Residencia en la Ciudad de Calama (Excluyente)\n\nRenta: Sueldo base $550.000 + Bonos + Comisiones sin tope. Horario de lunes a viernes, 40 horas semanales.\n\n-Se valorarán conocimientos en equipos de radiocomunicaciones, sistemas de comunicación\nde radios de dos vías, sistemas repetidores, etc.", "beneficios": ["Seguro de salud", "Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2231839"}, {"titulo": "Trabajo garzon con experiecia", "Email": "empleos@trxtelecom.cl", "ID": "2231599", "Buscado": "pavarotti", "Fecha": "2020-11-26 14:27:48", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinido", "Tipo": "Part-time & Full-time", "descripción": "buscamos garzones con expériencia en atencion, responsable, alegre y colaborador. indispensable experiencia previa", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-con-experiecia-2231599"}, {"titulo": "Trabajo Técnico Laboratorio para Clínica en Recoleta", "Email": "cv@pavarotti.cl", "ID": "2231624", "Buscado": "Xinerlink", "Fecha": "2020-11-26 11:51:20", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "480000", "Duración": "por temporada", "descripción": "Importante clínica ubicada en Recoleta requiere Técnicos en Laboratorio para Laboratorio  por proyecto. \nRequisitos:\n- Título de Técnico Superior en Laboratorio\n- Contar con registro MINSAL\n- Experiencia en el cargo.\n\nSe ofrece:\n- 480.000 liquido mensual.\n- Colación\n- Contrato de trabajo.\nHorarios:\n- Cuarto turno. \n\nINTERESADOS ENVIAR CV A DANIELA.SANZANA XINERLINK.CL INDICANDO EN ASUNTO TECNICO LABORATORIO. OTRO MEDIO DE CONTACTO WS +56997430919", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-laboratorio-para-clinica-en-recoleta-2231624"}, {"titulo": "Trabajo Asistente de Servicios", "Tipo": "Full-time", "ID": "2231908", "Buscado": "Petcicla", "Fecha": "2020-11-26 19:33:47", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "$380.000 líquidos", "Duración": "Plazo Fijo", "descripción": "Se necesita señorita en San Bernardo de excelente trato con los clientes para administrar cartera de suscritos a servicio de despacho de alimento de mascotas.", "beneficios": ["Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-servicios-2231908"}, {"titulo": "Trabajo Fullstack Developer (Python/Django)", "Email": "hchutney@gmail.com", "ID": "2231474", "Buscado": "IT Hunter", "Fecha": "2020-11-26 09:57:56", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "2300000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "En IT Hunter nos encontramos en búsqueda de profesionales apasionados por el desarrollo y el aprendizaje constante, para pertenecer a atractivo equipo de trabajo en empresa del mundo TI. con al menos + 3 años de experiencia en el mundo del desarrollo.\n\nEl rol participará en el despliegue de nuevos módulos y aplicativos, dando respuesta oportuna a las incidencias que se presentan así como aportando activamente en la generación y desarrollo de nuevas iniciativas asociadas a la innovación y mejora, pudiendo acceder a espacios de aprendizaje y crecimiento continuo.\n\nRequisitos:\n\n- Stack Técnico: (Back) Python, Django o Flask. (Front) Vue.JS, Javascript.\n\n- Experiencia/Conocimientos de metodología Ágil\n\nContrato directo con la empresa de tipo indefinido. Ambiente laboral de trabajo en equipo, sistema de trabajo remoto, seguros complementarios. Empresa ubicada en Las Condes.", "ref": "https://www.chiletrabajos.cl/trabajo/fullstack-developer-python-django-2231474"}, {"titulo": "Trabajo OPERARIOS PICKING - SAN BERNARDO", "Email": "search@it-hunter.cl", "ID": "2210328", "Buscado": "Team Work", "Fecha": "2020-11-26 04:11:23", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "490000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Consultora de recursos humanos, requiere para sus dependencias operarios picking para trabajar en importante empresa de Alimentos ubicada en la comuna de San Bernardo.\nRequisitos:\n- Enseñanza media completa.\n- Experiencia mínima de 1 año en el cargo.\n- Disponibilidad para trabajar en turnos rotativos.\n- Residencia en: LA GRANJA, PADRE HURTADO; MAIPO, ISLA DE MAIPO, ALTO JAHUEL.\nSe trabaja de lunes a sábado en turnos rotativos de mañana, tarde y noche ( 45 horas semanales).\nSe ofrece una renta liquida de 490.000 pesos + bono de asistencia y producción variable, mas colación y bus de acercamiento.\nSi cumples con los requisitos enviar tu cv al +56968322603.", "beneficios": ["Bus acercamiento", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-picking-san-bernardo-2210328"}, {"titulo": "Trabajo Profesional Fonoaudiologo para Servicios Medicos", "Email": "danittza.meneses@team-work.cl", "ID": "2231764", "Buscado": "Stato Acustic Ltda", "Fecha": "2020-11-26 13:55:25", "Ubicación": "Copiapó", "Categoría": "Medicina / Salud", "Duración": "Por Proyecto", "Tipo": "Part-time", "descripción": "Se necesita Fonoaudiolog  para tamizaje auditivo, con un año mínimo de experiencia en población infantojuvenil (Acreditable con certificado de experiencia, firmado y timbrado por una institución pública o privada), con el objeto de realizar 300 atenciones entre las comunas de Copiapó y Vallenar desde el lunes 7 al viernes 11 de Diciembre.\n\n\nFavor reales interesados enviar su CV  al postulacionesstatoacustic gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-fonoaudiologo-para-servicios-medicos-2231764"}, {"titulo": "Trabajo EJECUTIVO DE VENTAS EN TERRENO", "Email": "postulacionesstatoacustic@gmail.com", "ID": "2231477", "Buscado": "xinerlink", "Fecha": "2020-11-26 14:55:40", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Importante empresa de telecomunicaciones requiere contratar Ejecutivos(as) de venta en terreno multiservicios para trabajar en el sector Norponiente de Santiago.\n\nZona de Trabajo: (Til Til, Quilicura, Huechuraba, Conchalí, Recoleta, Independencia, Renca, quinta normal, Cerro Navia, Lo Prado, Pudahuel)\n\nPrincipales Funciones:\n- Realizar acciones comerciales para Venta de servicios en terreno Prepago, Hogar y Punto de Venta.\n- Promocionar, informar y vender en terreno a clientes finales\n- Priorizar la venta de multiservicios\n- Atingentes al rol.\n\nHorario de Trabajo:\n-          Lunes a viernes de 10:30 a 19:30 horas y sábados de 11:00 a 16:00 horas.\n\nSe Ofrece:\n- Sueldo líquido $350.000 pesos + Comisiones de Venta: Sueldo promedio 700.000 líquidos.\n- Comisiones sin tope.\n- Trabajo estable.\n- Caja de compensación.\n\n\nRequisitos:\n-  Experiencia realizando ventas en terreno mínimo 6 meses o 1 año ventas retail.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-en-terreno-2231477"}, {"titulo": "Trabajo guardia de seguridad", "Tipo": "Full-time", "ID": "2229338", "Buscado": "empresa de puerto montt", "Fecha": "2020-11-26 03:20:57", "Ubicación": "Puerto Montt", "Categoría": "Seguridad", "Duración": "indefinido", "descripción": "Responsable del cuidado de las instalaciones, equipo y vehículos, cumpliendo los estándares de calidad y seguridad definidos internamente.\nRequisitos:\n•\tEstudios: Poseer curso OS10.\n•\tExperiencia: 1 Año\n •\tCon Recomendaciones Empresa de Servicios requiere incorporar a su equipo de trabajo guardia con curso OS10\nLa búsqueda se orienta a personas dinámicas, comprometidas y que busquen desarrollarse junto a una gran empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-2229338"}, {"titulo": "Trabajo MAESTROS ALBAÑILES,MAESTROS CARPINTEROS Y AYUDANTES", "Email": "asistenterrhh@gestionambiente.cl", "ID": "2231557", "Buscado": "LUXVIAL SPA", "Fecha": "2020-11-26 10:55:20", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$600.000", "Duración": "plazo fijo posterior indefinido", "Tipo": "Full-time", "descripción": "Se busca personal para maestros albañiles con experiencia con conocimientos de baldosas, hormigón, muro, radier y terminación de vereda por $650.000, maestros carpinteros por $600.000 y ayudantes por $400.000  para obras viales ubicada en Huechuraba, empresa subcontratista de Américo Vespucio oriente obras civiles y obras eléctricas.", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-albaniles-maestros-carpinteros-y-ayudantes-2231557"}, {"titulo": "Trabajo Administrador de Obras Ingeniero Civil Eléctrico o equivalente", "Email": "mnunez@luxvial.cl", "ID": "2231696", "Buscado": "Prodimet", "Fecha": "2020-11-26 12:59:06", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1500000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa de Ingeniería Eléctrica requiere Administrador de Obras Ingeniero Civil Eléctrico o equivalente, con experiencia laboral mínima de 15 años comprobable en cargos de Jefe de Área, Director de Proyectos, Subgerente técnico o similares, amplia experiencias en Industrias de Combustible, Gas y Telecomunicaciones, enviar cv a usachadin gmail.com.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-obras-ingeniero-civil-electrico-o-equivalente-2231696"}, {"titulo": "Trabajo BUSCAMOS AL MEJOR CONDUCTOR DE CAMIÓN", "Email": "usachadin@gmail.com", "ID": "2231890", "Buscado": "Transporte Alegría Schmidt", "Fecha": "2020-11-26 19:33:56", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requiere: \n\nDominio de caja Fuller\nExperiencia de 5 años con licencia de conducir A2 \nIdealmente experiencia transportando carga\n\nBeneficios Empresas y Leyes Sociales\nRenta acorde al Mercado\n\n¡POSTULATE!\n\nSi cumples con los requisitos, envía tu CV a los siguientes correos: joseph.schmidt.munoz gmail.com / nicolas.alegria.g gmail.co", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-al-mejor-conductor-de-camion-2231890"}, {"titulo": "Trabajo MEDICO VETERINARIO", "Email": "joseph.schmidt.munoz@gmail.com", "ID": "2231273", "Buscado": "CLINICA VETERINARIA DR.PET", "Fecha": "2020-11-26 09:10:27", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "800000-1100000", "Duración": "indefinido", "descripción": "Clínica Veterinaria Dr.Pet busca  Médicos para  comunas de Peñalolen, La Florida, Puente Alto.  Se ofrece contrato de trabajo indefinido. Se requiere  trabajo Full time. Se dará preferencia  a CV de mayor  experiencia  clínica. Se ruega enviar  información de manejos de especialidades en caso de tenerlos.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-2231273"}, {"titulo": "Trabajo Desarrollador Web", "Tipo": "Part-time & Full-time", "ID": "2231896", "Buscado": "Agencia Digitals", "Fecha": "2020-11-26 16:23:41", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1500000", "Duración": "Por Proyecto", "descripción": "Digitals Spa es una nueva agencia de digitalización de negocios, en busca de dar una solución integral para todas las necesidades digitales del cliente. Somos gente joven y comprometida con nuestro trabajo. Trabajamos de manera remota con nuestros clientes pero al mismo tiempo nos caracterizamos por la cercanía que entregamos. Ven y se parte de nuestros proyectos junto a un equipo joven y cercano.\n\n\n\nEl desarrollador formará parte de un proyecto independiente junto a Digitals. Este debe ser capaz de desarrollar una Sucursal Virtual que será diseñada por el equipo. Sus funciones serán:\n-Desarrollar Front End simple para pagina web interna.\n-Desarrollar Back End para sucursal virtual, a través de consultas mediante Api/Web service\n-Integración de SMS mediante Api/Web service\n-Llevar a cabo Test de Esfuerzo para comprobar el correcto funcionamiento de la plataforma\n\n\n\nPostulante debe ser responsable y autónomo. Computador propio para desarrollar (Modalidad teletrabajo) Debe tener las siguientes competencias:\n-Experiencia en JavaScript, idealmente Angular, react, vue o HTML5 + bootstrap o similar\n-Experiencia en SQL Server, idealmente también Apache\n-Ideal experiencia en ApiRest (no excluyente) y .Net\n\n\nDuración del proyecto:\n4-6 semanas.\n\nModalidad de trabajo:\nTeletrabajo. Se definirán horarios según la etapa del proyecto, pero el trabajo será orientado a objetivos\n\nSueldo Líquido: 1.500.000\n\nInteresados enviar CV a Laureano digitals.cl", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-web-2231896"}, {"titulo": "Trabajo OPERARIOS SIN EXPERIENCIA !!", "Email": "laureano@digitals.cl", "ID": "2231920", "Buscado": "XINERLINK", "Fecha": "2020-11-26 16:39:35", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Importante empresa de artículos de oficina ubicada en la comuna de Huechuraba, requiere contratar a la brevedad Operarios(as) Bodega SIN EXPERIENCIA. \n\nPrincipales Funciones:\n- Armado de pedidos.\n- Picking.\n\n\nHorario de Trabajo:\n- De Lunes a Jueves de 08:00 a 18:00h, Viernes de 08:00 a 1700\n- Sábados de 08:00 a 14:00h (este día se paga extra)\n\nSe Ofrece:\n- Renta líquida: $380.000 pesos\n\nInteresados presentarse con VANESA GONZALEZ el día Viernes 27 de Noviembre a las 11:00am en la dirección ARZOBISPO LARRAIN GANDARILLAS 125(Metro parque Bustamante) y preguntar por VANESA GONZALEZ.", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-sin-experiencia-2231920"}, {"titulo": "Trabajo Ventas tecnicas electronica-automatizacion", "Tipo": "Full-time", "ID": "2231979", "Buscado": "OBINU Y CIA LTDA", "Fecha": "2020-11-26 17:39:32", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "750.000", "Duración": "INDEFINIDO", "descripción": "Ingeniero o técnico superior eléctrico, electrónico, automatización, para realizar ventas con comisiones, de productos eléctricos de instrumentación y automatización\n\n FLUJOMETROS , VARIADORES DE FRECUENCIA, PLC , HMI", "ref": "https://www.chiletrabajos.cl/trabajo/ventas-tecnicas-electronica-automatizacion-2231979"}, {"titulo": "Trabajo Camarero Frigorífico", "Email": "cobinu@obinuautomatizacion.cl", "ID": "2231758", "Buscado": "Rucaray Los Lirios", "Fecha": "2020-11-26 13:53:46", "Ubicación": "Rancagua", "Categoría": "Operarios", "Duración": "Contrato obra/faena", "descripción": "Packing Rucaray Los Lirios busca camareros para frigorífico, se requiere:\n\tOrden en cámara y mantener resguardo fruta inspeccionada\n\tConfección de planos estiba\n\tPreparar lotes de inspección\n\tDespachar según lo solicitado por exportadoras\n\tApoyo en inspecciones\n\tExperiencia mínima dos temporadas\n\nImportante: cargo con turnos rotativos (día y noche).", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/camarero-frigorifico-2231758"}, {"titulo": "Trabajo Asistente de Bodega", "Tipo": "Full-time", "ID": "2231761", "Buscado": "Southmaq SPA", "Fecha": "2020-11-26 13:54:59", "Ubicación": "Curicó", "Categoría": "Logística / Distribución", "Salario": "490000", "Duración": "Plazo fijo", "descripción": "Asistente de Bodega para sucursal de Curicó \n\n- Recepcionar y preparar pedidos\n-Realización de guías de despacho\n- Manejo de ERP Softland para control de inventario y procesos de bodega \n-Mantener control de orden de la bodega y zona de acopio de insumos", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-2231761"}, {"titulo": "Trabajo OPERARIOS DE PRODUCCION HOMBRES Y MUJERES", "Email": "ybarreto@smq.cl", "ID": "2231984", "Buscado": "GRUPO PRO", "Fecha": "2020-11-26 17:43:34", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "360000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Se necesitan URGENTES Operarios de Producción Hombres y Mujeres ¡¡¡¡\n\nPara empresas ubicadas en las comunas de:\n*Pudahuel\n*San Bernardo\n*Maipu \n\nRequisitos:\n*Vivir en comunas cercanas a la empresa\n*Tener experiencia\n*Tener disponibilidad para turnos fijos y rotativos.\n\nSe ofrece:\n*Colacion\n*Bus de Acercamiento\n*Renta Liquida desde los $360.000 dependiendo de la instalación que quede seleccionado.\n\nSe deben presentar mañana viernes 27/11/2020 a las 10:00 hrs 11:00 hrs - 12:00 hrs en Seminario #999, Ñuñoa, Metro Irarrazabal confirmar asistencia al whatsapp +56958667057 y consultar por NICOLE", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-hombres-y-mujeres-2231984"}, {"titulo": "Trabajo ANALISTA DE RECURSOS HUMANOS", "Email": "nicolegrupopro@gmail.com", "ID": "2230187", "Buscado": "INVERSIONES ALMATERRA", "Fecha": "2020-11-26 02:55:47", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "ENCARGADA DE RECURSOS HUMANOS\n\nEMPRESA NACIONAL DEL AREA DE OBRAS CIVILES UBICADA EN ÑUÑOA ,REQUIERE PARA SU EQUIPO ,PERSONA CON EXPERIENCIA (COMPROBABLE DE RECURSOS HUMANOS). \nSOMOS UN EQUIPO DE 25 PERSONAS ,BUSCAMOS PROFESIONAL CON REAL MANEJO EN :\nCICLO DE INICIO Y FINAL DE UN TRABAJADOR\nSUELDOS,VIATICOS,HORAS EXTRAS,VACACIONES\nPREVIRED\nDIRECCION DEL TRABAJO ( F30 . F30-1),LEYES SOCIALES\nCONCILIACION TRABAJADORES DIRECCION DEL TRABAJO\nMANEJO DE EXCEL \nBUEN MANEJO DE TRABAJO EN EQUIPO ( INSTANTES BAJO PRESION)  ,ORDENADO,PUNTUAL.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-recursos-humanos-2230187"}, {"titulo": "Trabajo Experto en ventas para TELCO", "Tipo": "Full-time", "ID": "2231695", "Buscado": "Treid", "Fecha": "2020-11-26 12:57:45", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Base más comisiones", "Duración": "Indefinido", "descripción": "Empresa de telecomunicaciones, requiere experto en ventas para TELCO, dentro de sus funciones serán:\n\n- Coordinar un equipo de 4 a 12 ejecutivos de telecomunicaciones (full terreno).\nSerá el responsable del rendimiento de su área/equipo. Cumpliendo con metas y cumplimiento de objetivos.\n\n- Deberá capacitar, reclutar y rotar a ejecutivos, según rendimientos y necesidades.\n\n- Apoyar en ventas, para lograr llegar a los objetivos de su área.\n\n- Excluyente experiencia en telecomunicaciones\n\n-Renta líquida base $320.500 más metas, con un tope de $1.400.000.\n\nSera bien valorado quienes tengan equipos de ejecutivos o posibles equipos para formar y liderar el área, (no excluyente).", "ref": "https://www.chiletrabajos.cl/trabajo/experto-en-ventas-para-telco-2231695"}, {"titulo": "Trabajo cocinero part time", "Email": "reclutamiento@treid.cl", "ID": "2231934", "Buscado": "Fueguillos pizza", "Fecha": "2020-11-26 16:55:17", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "220.000", "Duración": "indefinido", "Tipo": "Part-time", "descripción": "Fueguillos pizza busca cocinero de pizza y producción, en  local \nubicado al costado del metro Elisa Correa , paradero 27 de vicuña Mackenna.\n\n-Se busca una persona responsable, puntual con los horarios.\n\n-Experiencia en cocina, manejo de alimentos y producción de los ingredientes a utilizar.\n\n-Disponibilidad de trabajar bajo presión  (algunos turnos).\n\n Detalles del cargo a postular :\n\n-Horario de 30 hrs  semanales. \n\n-Turno de tardes.\n\n-Salario$ 220.000 \n\nMas información del cargo se hará cuando se contacten con el postulante.\nesperamos tu postulación !!!!", "beneficios": ["Bebidas y snacks", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-part-time-2231934"}, {"titulo": "Trabajo Contador", "Email": "empleo.fueguillos@gmail.com", "ID": "2231679", "Buscado": "IOPA", "Fecha": "2020-11-26 16:10:40", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "600000", "descripción": "Contador\n\n5 Años de Experiencia\nManejo de Softland ERP\nContabilidad General\nConciliacion Bancaria\nCOMPRA\nVENTAS\nF29\nRenta", "ref": "https://www.chiletrabajos.cl/trabajo/contador-2231679"}, {"titulo": "Trabajo Maestro Liniero Puente Alto Turnos", "Tipo": "Full-time", "ID": "2192189", "Buscado": "Sinec", "Fecha": "2020-11-26 14:56:27", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "550.000 + bono", "Duración": "Plazo fijo indefinido", "descripción": "Se requiere Maestro Liniero con experiencia en Alumbrado Publico, oficinas en Puente Alto, de preferencia vivir cerca o en la comuna, Turnos rotativos de Lunes a Sabado .- . Si son extranjeros deberán tener visa Temporaria o indefinida.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-liniero-puente-alto-turnos-2192189"}, {"titulo": "Trabajo ANALISTA DATA MINING SIN EXPERIENCIA", "Tipo": "Full-time", "ID": "2231632", "Buscado": "Táctica Consultores", "Fecha": "2020-11-26 12:01:46", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "900000", "Duración": "Plazo Fijo, luego indefinido", "descripción": "Importante Compañía de Seguros, requiere contratar ANALISTA DATA MINING sin experiencia laboral para Ejecutar y/o apoyar actividades de análisis de datos, automatización de procesos y desarrollo de\nmodelos de inteligencia artificial a nivel de la Compañía y en particular del canal e commerce y así velar por el correcto funcionamiento y mejoras que puedan ser implementadas en diversas áreas.\n\nFormación Profesional:\nEstadístico (a)\nIngeniería Matemática\nIngeniería Informática. \n\nAFINIDAD con herramientas:\nInformáticos (Excel, VB, Access, SQL, Python o R).\nConocimientos de algoritmos de Machine Learning.\nDeseable cursos relacionados a Data Science, Machine Learning,\nBig Data (Coursera, DataCamp, etc.)", "ref": "https://www.chiletrabajos.cl/trabajo/analista-data-mining-sin-experiencia-2231632"}, {"titulo": "Trabajo Operario de ropería, a cargo de grupo de trabajo", "Tipo": "Full-time", "ID": "2231323", "Buscado": "Lyon Servicios", "Fecha": "2020-11-26 00:21:45", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "Plazo fijo, luego indefinido según evaluación.", "descripción": "OPORTUNIDAD TRABAJO ESTABLE EN COMUNA DE EL MONTE- EL PAICO\n\nSe busca Encargado de Grupo de Roperia, para desempeñarse en nuestras dependencias al interior de fabrica de alimentos en Comuna de El Monte.\n\nApoyará operativamente a Supervisora de instalación, resguardando el buen funcionamiento del equipo de trabajo y atención al público.\n\nRealizamos tareas de entrega de bolsos, ropa y botas a operarios de planta.\n\nSe Favorece candidatos con:\n- Residencia en las cercanías (El Monte, Melipilla, El Paico, Peñaflor, Talagante, Maipú)\n- Experiencia en manejo de grupos\n- Organizado\n- Responsable\n- Buena llegada\n- Enseñanza Media completa\n- Dispuesto a aprender\n- Horario Lunes a Sábado\n\nSe Ofrece:\n- Estabilidad Laboral\n- Grato ambiente de trabajo\n- Colación en casino empresa", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-roperia-a-cargo-de-grupo-de-trabajo-2231323"}, {"titulo": "Trabajo Operador Planta Industrial", "Tipo": "Full-time", "ID": "2231838", "Buscado": "Edal Ltda", "Fecha": "2020-11-26 19:13:26", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "450000", "Duración": "plazo fijo", "descripción": "Operador planta industrial y/o operador planta química", "ref": "https://www.chiletrabajos.cl/trabajo/operador-planta-industrial-2231838"}, {"titulo": "Trabajo Se requieren Cajeros/as - Comuna Porvenir", "Email": "rmendez@edalchile.cl", "ID": "2231592", "Buscado": "XinerLink", "Fecha": "2020-11-26 11:18:32", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Tipo": "Full-time", "descripción": "Reconocida empresa de la comuna Porvenir requiere contratar de manera inmediata \"Cajeros/as\"\n\nFunciones.\n\nAtención de público en general, recepción de pagos, cuadratura de valores en caja.\n\nHorario: Lunes a Viernes.\n\nRenta líquida $450.000.\n\nRequisitos\n\nExperiencia en atención de clientes.\nExperiencia en manejo de valores (caja).", "ref": "https://www.chiletrabajos.cl/trabajo/se-requieren-cajeros-as-comuna-porvenir-2231592"}, {"titulo": "Trabajo Vigilante Privado con o sin Experiencia", "Email": "ana.lorca@xinerlink.cl", "ID": "2231593", "Buscado": "TecnoEmpleos", "Fecha": "2020-11-26 11:20:03", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Salario": "500.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Cargo Vigilante Privado en ruta , para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos mínimos  para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tHABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado   (con al menos 6 meses de retiro) \n•\tAntecedentes Personales y Comerciales  Intachables\n•\tNo se necesita experiencia ni cursos realizados\n\nLa oferta es para Trabajar de Vigilante Privado Conductor  con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días hasta las 20 hrs y algunos domingos.\nRenta acorde a Mercado\nSueldo Base + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/vigilante-privado-con-o-sin-experiencia-2231593"}, {"titulo": "Trabajo Supervisor de Linea Productiva", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2231625", "Buscado": "First Consultores Asociados", "Fecha": "2020-11-26 11:51:09", "Ubicación": "Curicó", "Categoría": "Operarios", "Salario": "800000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante viña chilena, necesita incorporar un Supervisor de línea productiva que pueda planificar, administrar, gestionar y controlar el área de producción.\nRequisitos mínimos:\n- Sobre 2 años de experiencia en cargos similares del área industrial.\n- Estudio y manejo de normas de calidad nivel medio.\n- Técnicas de auditoría. Normas Iso a nivel medio.\n- Conocimientos de gestión de producción avanzado.\n- Conocimientos en control de calidad avanzado\n- Conocimiento de norma BRC y BPM medio\n- Excel medio\n- disponibilidad para vivir y trabajar en el sector de Curicó.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-linea-productiva-2231625"}, {"titulo": "Trabajo Vendedores Intangibles Providencia", "Email": "mcastro@firstconsulting.cl", "ID": "2227881", "Buscado": "TecnoEmpleos", "Fecha": "2020-11-26 10:23:34", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComuna Providencia\n\n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-intangibles-providencia-2227881"}, {"titulo": "Trabajo Profesional Fonoaudiologo para Servicios Medicos", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2231767", "Buscado": "Stato Acustic Ltda", "Fecha": "2020-11-26 13:55:56", "Ubicación": "Vallenar", "Categoría": "Medicina / Salud", "Duración": "Por Proyecto", "Tipo": "Part-time", "descripción": "Se necesita Fonoaudiolog  para tamizaje auditivo, con un año mínimo de experiencia en población infantojuvenil (Acreditable con certificado de experiencia, firmado y timbrado por una institución pública o privada), con el objeto de realizar 300 atenciones entre las comunas de Copiapó y Vallenar desde el lunes 7 al viernes 11 de Diciembre.\n\n\nFavor reales interesados enviar su CV  al postulacionesstatoacustic gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-fonoaudiologo-para-servicios-medicos-2231767"}, {"titulo": "Trabajo Administrativo - Servicio de limpieza hospitalaria - provicencia", "Email": "postulacionesstatoacustic@gmail.com", "ID": "2231649", "Buscado": "OHL SERVICIOS", "Fecha": "2020-11-26 12:13:06", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Importante empresa de servicios, requiere contratar ADMINISTRATIVO para prestar apoyo  a contrato del servicio de limpieza en hospital en PROVIDENCIA\n\nSe requiere:\n1 años de experiencia en cargos similares\nmanejo de excel intermedio\n\nRenta: 500.000 liquido\nJornada: Lunes a Viernes\n\nLos interesados deben enviar CV actualizado a seleccionchile ohlservicios.cl  , indicando en el asunto “Postulación – ADMINISTRATIVO PROVIDENCIA”.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-servicio-de-limpieza-hospitalaria-provicencia-2231649"}, {"titulo": "Trabajo Conductor clase profesional A5 - (camión y carro)", "Email": "seleccionchile@ohlservicios.cl", "ID": "2229985", "Buscado": "Distribuidora de licores", "Fecha": "2020-11-26 10:28:41", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo indefinido", "descripción": "Empresa Comercializadora de licores, ubicada en la comuna de Quilicura (sector de San Ignacio), se encuentra en la búsqueda de Conductor clase A5 para integrar a su equipo de trabajo. \n\nDescripción\n•\tJornada Laboral de lunes a viernes\n•\tBuen clima laboral\n•\tPlazo fijo (60 y 90 días) periodo de evaluación, luego indefinido.\n•\tEstabilidad Laboral\n•\tBeneficios varios\n\nRequisitos\n•\tLicencia Clase A5 al día.\n•\tExperiencia como conductor de camión con carga superior a 3.500 kg\n•\tExperiencia como conductor de camión articulado\n•\tPro activo.\n•\tMuy buena disposición.\n•\tDisponibilidad inmediata\n\t\t\t\t\t                                .\nInteresados deberán presentar:\n-     Certificado de antecedentes\t                                                \n-     Hoja de vida del conductor  \t\t                                       \n-     Último finiquito", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-clase-profesional-a5-camion-y-carro-2229985"}, {"titulo": "Trabajo Técnicos en Enfermería", "Tipo": "Full-time", "ID": "2231620", "Buscado": "Clínica Universitaria Puerto", "Fecha": "2020-11-26 11:48:30", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "Acorde al mercado", "Duración": "Plazo fijo", "descripción": "Clínica Universitaria Puerto Montt, reconocida a nivel regional por su excelencia y calidad de servicio, se encuentra en búsqueda de los mejores Técnicos en enfermería del mercado, para desempeñarse en las diversas áreas que posee nuestra institución, se requieren personas responsables, con un alto nivel de motivación y deseos de desarrollarse profesionalmente.\n\nInteresados enviar currículum vitae a a siguiente dirección de correo, indicando cargo al que se postula: reclutamientocupm gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-en-enfermeria-2231620"}, {"titulo": "Trabajo Practica en Reclutamiento y Selección", "Email": "reclutamientocupm@gmail.com", "ID": "2231886", "Buscado": "Grupo Tawa", "Fecha": "2020-11-26 16:02:06", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "150.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Grupo Tawa, Consultora de RRHH, requiere estudiantes que deseen realizar su práctica en el área de Reclutamiento y Selección, en sus dependencias ubicadas en Providencia.\n\nOrientamos la busqueda a quienes esten cursando sus estudios superiores en Psicología .\n\nFunciones\n\nPublicar avisos de reclutamiento en diversas plataformas de reclutamiento.\nFiltrar curricularmente a candidatos, de acuerdo a requerimiento.\nCitar a entrevista a candidatos a través de diferentes medios.\nRelizar base de datos de trabajadores presentados.\nGenerar reporte de candidatos entrevistados.\nActualizar ficha de postulantes de candidatos presentados.\nJornada de Trabajo: Lunes a Jueves 9:00 a 18:30 hrs y Viernes 09:00 a 15:00 hrs.\n\nSe otorga renta por concepto de práctica.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-en-reclutamiento-y-seleccion-2231886"}, {"titulo": "Trabajo Ejecutivos Comerciales Intangibles Providencia", "Email": "catalina.marin@tawa.cl", "ID": "2226849", "Buscado": "TecnoEmpleos", "Fecha": "2020-11-26 03:20:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComuna Providencia\n\n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-intangibles-providencia-2226849"}, {"titulo": "Trabajo SUPERVISOR DE SERVICIO LIMPIEZA HOSPITALARIA - PROVIDENCIA", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2231577", "Buscado": "OHL SERVICIOS", "Fecha": "2020-11-26 11:07:27", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "OHL Servicios Ingesan S.A., Importante empresa del rubro de servicios requiere SUPERVISOR DE LIMPIEZA HOSPITALARIA  para instalación en PROVIDENCIA\n\nSe requiere:\n•\t2 año de experiencia previa en el cargo de supervisor de limpieza hospitalaria\n•\tFormación superior: Poseer títulos técnicos profesional, acordes con el   área, relevantes para el cargo.\n•\tCapacidad para liderar equipos de trabajo\n•\tConocimientos de herramientas computaciones (Word, Excel, PowerPoint, Outlook)\n\nHorario:\n•\tArtículo 22\n\nFunciones\n•\tGarantizar el cumplimiento correcto y oportuno de las labores de aseo programadas para su equipo, debiendo controlar que éstas se realicen en cumplimiento con las normas establecidas por la empresa.\n•\tEjecutar los programas de aseo establecidos que permitan cumplir las expectativas del cliente y el contrato, en cuanto a imagen y servicio definido, optimizando los servicios ofrecidos y manteniendo la infraestructura en óptimas condiciones.\n•\tRevisar el programa de trabajo del día para determinar la necesidad y disponibilidad de insumos y utensilios.\n•\tRealizar de manera diaria las charlas de seguridad y la inspección de máquinas y herramientas dejando los respectivos registros.\n•\tLlevar control de los consumos en la instalación a cargo. Solicitar los insumos necesarios cada vez que sea necesario.\n•\tControlar que los auxiliares de aseo realicen su trabajo cumpliendo con los procedimientos e instructivos de prevención de riesgos establecidos por la Empresa.\n•\tControlar la asistencia del personal a cargo y gestionar: vacaciones, permisos, licencias médicas, etc. con previa aprobación del supervisor general y el jefe de área.\n•\tRealizar tareas operativas de aseo cuando sea necesario, colaborando con los auxiliares de aseo en el cumplimiento de las tareas asignadas.\n•\tControlar el estado de las máquinas, herramientas y utensilios de trabajo.\n•\tReportar a la brevedad posible todos los incidentes y accidentes de trabajo que se produzcan en su grupo, entregando la mayor cantidad de antecedentes posibles respecto al hecho.\n\nInteresados responder las siguientes preguntas y enviar CV actualizado a Seleccionchile ohlservicios.cl , indicando en el asunto “Postulación - Supervisor de Limpieza Hospitalaria - Providencia”\n\n• Pretensiones de Renta\n• Carrera\n• Años de experiencia en el cargo\n• Años de experiencia en el rubro de salud", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-servicio-limpieza-hospitalaria-providencia-2231577"}, {"titulo": "Trabajo Ejecutivos Comerciales Experiencia Ventas", "Email": "seleccionchile@ohlservicios.cl", "ID": "2231596", "Buscado": "TecnoEmpleos", "Fecha": "2020-11-26 11:22:13", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComuna Providencia\n\n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-experiencia-ventas-2231596"}, {"titulo": "Trabajo Analista de Reclutamiento y Selección", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2231664", "Buscado": "Instituto Profesional IACC", "Fecha": "2020-11-26 12:21:05", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Tipo": "Full-time", "descripción": "Instituto Profesional IACC, líder en modalidad 100% online acreditado, se encuentra en búsqueda de un/a Analista de Reclutamiento y Selección para el área de Desarrollo Organizacional, el cual será responsable de llevar a cabo los diferentes procesos de búsqueda, seleccionando a potenciales candidatos que calcen con la cultura institucional y con los desafíos propios de cada cargo en las diferentes áreas de la Institución.\n\nFunciones:\n\n-\tProceso completo de Reclutamiento y Selección de candidatos.\n-\tProceso completo de Evaluación, en base al modelo definido institucionalmente.\n-\tCoordinación de etapas de incorporación e inducción previas al ingreso, como por ejemplo, fichas de ingreso, coordinación de equipos, entre otros.\n\nRequisitos:\n\n-\tCarrera Profesional de Psicología.\n-\tExperiencia de al menos 1 año en Reclutamiento y Selección.\n-\tEl trabajo será bajo la modalidad de Home Office.\n-\tPlazo fijo luego indefinido.\n\nInstituto Profesional IACC acoge Ley de Inclusión Laboral y se encuentra interesado en integrar a trabajadores en situación de discapacidad.\n\nInteresados enviar CV a seleccion iacc.cl indicando pretensiones de renta y nombre del cargo.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-reclutamiento-y-seleccion-2231664"}, {"titulo": "Trabajo Operario bodega multifunción-Quilicura", "Email": "seleccion@iacc.cl", "ID": "2231647", "Buscado": "Sahid", "Fecha": "2020-11-26 12:12:07", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa de plásticos ubicada en el sector de las esteras sur, Quilicura se encuentra en búsqueda de operarios con experiencia en bodega para trabajar y realizar las siguientes funciones:\n\nRecepción, almacenaje, preparación de pedidos y despacho de mercancías.\nEn su trabajo deberá participar en todo el proceso productivo siguiendo las especificaciones técnicas, estándares de calidad y requerimientos comerciales establecidos por la compañía. \nParticipación en partida y detención de todas las máquinas de la planta. \nCortar conos y trasladarlos.\nObtener y pegar etiquetas.\n\nTurnos: Lunes a viernes 08.00 A 18.00\n\nRenta Líquida:\n400.000 +HORAS EXTRAS.-\n\nbuscamos candidatos comprometidos, responsables. que quieran un trabajo estable.\nRequisitos excluyentes: Disponibilidad inmediata.\n\nInteresados: Favor enviar cv actualizado a palejandrab sahid.cl\n\nAsunto: Operario bodega plástico- Quilicura", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-bodega-multifuncion-quilicura-2231647"}, {"titulo": "Trabajo RECLUTAMIENTO   MECANICO, MECÁNICO PERFORADORAS.", "Email": "palejandrab@sahid.cl", "ID": "2231677", "Buscado": "Empresa Privada", "Fecha": "2020-11-26 14:55:27", "Ubicación": "Rancagua", "Categoría": "Otros", "descripción": "Importante empresa de la sexta región del rubro obras civiles y arriendo de equipos requiere contratar al siguiente personal para trabajar en la Segunda o Sexta Región:\n\nCOD01: Mecánico: Mecánico o electromecánico egresado de instituto profesional o centro de formación técnica. Este profesional deberá contar con experiencia en labores de mantención menor mecánica o eléctrica de a lo menos 3 años en equipos de movimiento de tierra y camiones tolva. Deseable en marcas de camiones Volkswagen, MAN, Renault. Equipos de movimiento de tierra John Deere, Doosan, Komatsu. Licencia municipal B y D. Vacantes para Rancagua en turno 5x2 y para Quebrada Blanca en 14x4.\n\nCOD02: Mecánico de Perforadoras: Mecánico o electromecánico egresado de instituto profesional o centro de formación técnica. Este profesional deberá contar con experiencia en labores de mantenimiento   mecánico de a lo menos 3 años en equipos de perforación Flexiroc o Poweroc demostrable. Licencia municipal B y D. Vacantes para Rancagua en turno 5x2\n\nCOD03: Operadores de Tracto Camión: Este personal deberá contar con al menos 3 años de experiencia en operación de tracto camión para cama baja de 50 t en faenas de la gran minería, comprobable con prueba práctica. Se dará preferencia a personal polifuncional. Vacantes para Quebrada Blanca en turno 14x14\n\nCOD04: Analista de Mantenimiento (Digitador Programador): Este personal deberá contar con al menos 3 años de experiencia como analista de mantenimiento demostrable. Conocimiento avanzado de Excel (tablas dinámicas), preparación de informes de tendencias, análisis estadístico de fallas, realización de programas de mantenimiento. Gráficos en plataforma Powerpoint. Deseable experiencia en softwares de mantenimiento. Trabajo en Rancagua en turno 5x2.\n\n\nFavor enviar CV con pretensiones de renta indicando claramente en el “asunto” el código (COD) al que está postulando, al correo reclutamiento072020 gmail.com\n\n\n\nSe recibirán CV solo hasta el 30 de diciembre de 2020", "ref": "https://www.chiletrabajos.cl/trabajo/reclutamiento-mecanico-mecanico-perforadoras-2231677"}, {"titulo": "Trabajo Busco maestros carpinteros", "Tipo": "Part-time", "ID": "2231361", "Buscado": "Sc construcciones ltda", "Fecha": "2020-11-26 12:15:06", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo fijo", "descripción": "Busco maestros carpinteros. Idealmente experiencia en techumbres. Esto es para trabajar en distintas comunas de santiago.\nHablarme al whattsap +56950341561", "ref": "https://www.chiletrabajos.cl/trabajo/busco-maestros-carpinteros-2231361"}, {"titulo": "Trabajo Desarrollador Backend (Java)", "Email": "maybe.sugey@gmail.com", "ID": "2231454", "Buscado": "Kibernum", "Fecha": "2020-11-26 09:34:23", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo, indefinido", "Tipo": "Full-time", "descripción": "DESARROLLADOR BACKEND (JAVA)\nImportante empresa del rubro de servicios financieros requiere profesionales proactivos, que busquen soluciones, autónomos, investigadores, responsables y comprometidos para el cargo de Desarrollador Backend Java  \nEXPERIENCIA Y/O REQUISITOS\n1 a 3 años como desarrollador \n•\tJava (JEE / J2EE) 2 años de experiencia \n•\tSQL\n•\t.NET (existen pequeños desarrollos en este lenguaje)\n•\tExperiencia como backend mínimo 1 año\n•\tMetodología Ágil (Conocimientos)\nOFRECEMOS\nCTO. Plazo fijo, INDEFINIDO. De lunes a viernes de 09:00 a 18:00, Apoquindo, Las Condes. Actualmente remoto por contingencia sanitaria hasta marzo 2021. \nInteresados enviar CV, indicando el cargo al cual postula, disponibilidad, pretensiones de renta y referencias laborales a Yazmin.sandoval kibernum.com", "beneficios": ["Teletrabajo opcional", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-backend-java-2231454"}, {"titulo": "Trabajo Prevencionista de Riesgos", "Email": "yazmin.sandoval@kibernum.com", "ID": "2231960", "Buscado": "Empresa de Camiones", "Fecha": "2020-11-26 17:19:30", "Ubicación": "Santiago", "Categoría": "Seguridad", "Tipo": "Full-time", "descripción": "Importante Empresa de Transportes en San Bernardo, requiere contratar Prevencionista de Riesgos con comprobada experiencia en Empresa de Camiones.\nPrincipales Responsabilidades:\n•\tColaborar en la definición de metas, planes preventivos y necesidades por parte de la gerencia.\n•\tProponer el Plan de Prevención, objetivos y todas aquellas normas, políticas y reglamentos que sean de aplicación común para la empresa.\n•\tPresentar información sobre seguimiento de programas y consecución de objetivos a Gerencia.\n•\tElaborar, presentar e implementar el plan anual de Prevención.\n•\tParticipar en la implementación de normas de seguridad y certificaciones ISO y OHSAS.\n•\tVerificar el cumplimiento de la reglamentación vigente en materias de seguridad laboral.\n•\tElaborar y difundir por los canales adecuados la documentación específica e información sobre la gestión de la prevención.\n•\tDar seguimiento al funcionamiento de los Comités paritarios de Higiene y Seguridad.\n•\tComunicarse con las áreas de prevención de mandantes para asesorar en el cumplimiento de requisitos de seguridad de estos, \n•\tMantener las comunicaciones con mutualidades y otros organismos relacionados a la seguridad.\n•\tRevisión contratación de conductores.\n\nRequisitos:\n•\tFormación: Titulado en Prevención de Riesgos. Con certificación S.N.S.\n•\tExperiencia laboral comprobada en empresas de camiones\n•\tMetódico y ordenado\n•\tManejo de Excel nivel medio, Word, y Power Point\n•\tManejo de sistemas de gestión integrado: seguridad, calidad, salud laboral, medio ambiente\n•\tDominio de la legislación laboral vigente.\n•\tLicencia clase B\n•\tLocomoción propia.\n\nEnviar Curriculum con Pretensiones de Renta a transporteylogisticastgo gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2231960"}, {"titulo": "Trabajo Conductor con Auto particular Pudahuel o el Bosque", "Email": "transporteylogisticastgo@gmail.com", "ID": "2231717", "Buscado": "Empresa de Servicios", "Fecha": "2020-11-26 13:11:01", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "120.000", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Requerimos para nuestro equipo a un Conductor con auto particular que traslade a 2 trabajadores desde Pudahuel a El Bosque, exactamente a las 20 hrs por un pago mensual. \n\nRequisitos:\n- Contar con auto.\n- Disponibilidad fija lunes a viernes (5x2) incluyendo feriados.\n- Traslado entre Pudahuel y el Bosque. \n- No es importante el tipo de vehículo.\n\nCondiciones:\n- Presentarse fijo a las 20 hrs en Pudahuel (Puerto Santiago).\n- Llegar a El Bosque con 2 trabajadores.\n- Pago semanal o mensual. \n- Valor presupuestado de 120.000 mensual.\n\nInteresados en este trabajo de forma libre por favor enviar sus datos al correo estragroup gmail.com indicando disponibilidad, alguna observación o duda que tengan y si están de acuerdo o no con alguna condición para evaluar corregir.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-con-auto-particular-pudahuel-o-el-bosque-2231717"}, {"titulo": "Trabajo ARQUEOLO VALPARAISO", "Email": "estragroup@gmail.com", "ID": "2231377", "Buscado": "Empresa Ingeniería e Inspección", "Fecha": "2020-11-26 13:15:19", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Por Proyecto", "Tipo": "Part-time", "descripción": "ARQUEÓLO VALPARAISO\n\nConsultora de Ingeniería e Inspección requiere profesional para proyecto en la ciudad de Valparaíso; como “Arqueólogo de Excavaciones (Visitador)”; Arqueólogo, que cumpla además los siguientes requisitos:\n\n•\t3 años mínimos de experiencia profesional.\n•\tExperiencia en gestión de permisos en el CMN y monitoreo arqueológico; revisión de FSA ante el CMN y elaboración o revisión de informes de la materia. \n•\tDebe estar titulado.\n•\tDeseable residencia en Valparaíso.  \n\nInteresados remitir CV y copia simple de certificado de título a postulantes.ito gmail.com, adjuntar certificados de experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/arqueolo-valparaiso-2231377"}, {"titulo": "Trabajo auditor interno contable", "Email": "postulantes.ito@gmail.com", "ID": "2231811", "Buscado": "Servicios Acuicolas", "Fecha": "2020-11-26 14:54:21", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Empresa de Servicios Acuicolas está en búsqueda de:\n\nAuditor contable interno\n\nProfesional se desempeñara en la ciudad de Puerto Varas. Será responsable de examinar la información financiera y contable de la empresa.\n\nRequerimientos:\n\n- Título universitario: contabilidad, economía, o carrera a fin\n- Manejo de Excel nivel intermedio", "ref": "https://www.chiletrabajos.cl/trabajo/auditor-interno-contable-2231811"}, {"titulo": "Trabajo VENDEDOR DE AUTOMOTRIZ", "Email": "reclutamiento@yaganchile.cl", "ID": "2231355", "Buscado": "MARCO YANEZ LANGER", "Fecha": "2020-11-26 06:43:53", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Salario": "406000", "Duración": "PLAZO E INDEFINIDO", "Tipo": "Full-time", "descripción": "Busco 3 nuevos ejecutivos de ventas de automóviles para sucursal de Rancagua vi región con carácter de urgencia para las nuevas automotoras de autos usados y semi nuevos  www.marcoyanezlanger.cl , nos encontramos en una etapa de reconstrucción y crecimiento, los requisitos son lo siguientes:\n\n- Debes tener conocimiento si  de venta de autos  \n- Deseos  y necesidad de ganar sueldos altos \n- Deseos de superación y crecimiento \n- Actitud  mental positiva \n- Conocimiento de  venta de créditos  automotrices \n- Conocimientos en venta de autos usados -semi nuevos -nuevos \n- Conocimiento de venta de seguros automotrices \n\nLos ofrecimientos son los siguientes : \n\n- Posibilidad inmediata de crecimiento en nuestra empresa \n- Sueldo  base $ 406.000.\n- Semana corrida: ilimitado \n- Comisión venta : ilimitado \n- Comisión crédito : ilimitado \n- Gift card crédito : ilimitado \n- Comisión seguros : ilimitados \n- Comisión extra de bonos especiales : ilimitados \n- Premios especiales : ilimitados \n- Bonos semanales – quincenales y mensuales : ilimitados \n\nMe encuentro en etapa de re-construcción y crecimiento en mis automotoras por lo cual me debes enviar de carácter urgente el curriculum a marco yanezlanger.cl , te debes comunicar conmigo hoy mismo  al whatsapp +569 88083279  www.marcoyanezlanger.cl", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-automotriz-2231355"}, {"titulo": "Trabajo SOPORTE TECNICO", "Email": "marco@yanezlanger.cl", "ID": "2231719", "Buscado": "Adriana Martinez", "Fecha": "2020-11-26 13:14:37", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Destacada empresa del sector tecnológico se encuentra en la búsqueda de un técnico en redes o telecomunicación con experiencia comprobable:\n\nSe requiere:\nExperiencia en manejo en armados de servidores y equipos.\nManejo en configuración de Tenant - Exchange - windows server.\nManejo en configuración de AD y SQL.\nPersona responsable y proactiva.\nBuena presencia.\nOrientada al cumplimiento de metas.\n\nSe ofrece:\nGrato ambiente laboral.\nRenta acorde al mercado con posibilidades de crecer dentro de la compañía.\nHorario de oficina 8:30 a 18:30 con 1 hora de colación de lunes a viernes.\nCaja la araucana.\nBeneficios de empleados en compra de productos.", "ref": "https://www.chiletrabajos.cl/trabajo/soporte-tecnico-2231719"}, {"titulo": "Trabajo Enfermero/a", "Email": "recursohumanoadis@gmail.com", "ID": "2231623", "Buscado": "Clínica Universitaria Puerto", "Fecha": "2020-11-26 11:51:05", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "Acorde al mercado", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Clínica Universitaria Puerto Montt, reconocida a nivel regional por su excelencia y calidad de servicio, se encuentra en búsqueda de los mejores Enfermeros/as del mercado, para desempeñarse en las diversas áreas que posee nuestra institución, se requieren personas responsables, con un alto nivel de motivación y deseos de desarrollarse profesionalmente.\n\nInteresados enviar currículum vitae a a siguiente dirección de correo, indicando cargo al que se postula: reclutamientocupm gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/enfermero-a-2231623"}, {"titulo": "Trabajo Peluquera canina con o sin experiencia", "Email": "reclutamientocupm@gmail.com", "ID": "2231716", "Buscado": "Altopet", "Fecha": "2020-11-26 13:10:48", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "a convenir", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Disponibilidad inmediata con o sin experiencia", "ref": "https://www.chiletrabajos.cl/trabajo/peluquera-canina-con-o-sin-experiencia-2231716"}, {"titulo": "Trabajo ELECTRICO INDUSTRIAL", "Email": "altopet@altopet.cl", "ID": "2231427", "Buscado": "FABRICA DE PVC", "Fecha": "2020-11-26 09:03:20", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "fijo/indefindo", "Tipo": "Full-time", "descripción": "Se necesita Eléctrico industrial  con experiencia en reparación de motores, bombas de agua o vacío, conocimientos en sistemas eléctricos , electrónicos y neumáticos.  De preferencia que viva en Paine o alrededores.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/electrico-industrial-2231427"}, {"titulo": "Trabajo Jefe de Proyecto", "Email": "seleccion235b@gmail.com", "ID": "2231453", "Buscado": "Aplicaciones Computacionales", "Fecha": "2020-11-26 09:33:43", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "En ACL nos encontramos en búsqueda de un (a) Ingeniero (a) Informática o carrera afín, para desempeñar el cargo de Jefe de Proyecto \n\nRequisitos:\n•\tExperiencia mínima 2 años en el cargo \n•\tExperiencia en Desarrollo .Net\n•\tExperiencia en Gestión de proyecto \n•\tConocimiento en agilidad \n•\tConocimiento en temas bancarios (deseable)\n\nOfrecemos:\n•\tIntegrarte a una empresa Líder en el rubro\n•\tSeguro Complementario de Salud y Seguro de Vida\n•\tEstabilidad Laboral (contrato plazo fijo, luego indefinido)\n•\tCaja de Compensación Los Andes\n•\tAguinaldo de Fiestas Patrias y Navidad y Regalos para tus hijos en navidad\n\nSi cumples con lo requerido y estás interesado en postular al cargo, te invitamos que nos envíes tu CV en formato Word a seleccion#acl.cl o bien postula con tus datos actualizado por el portal ¡Te contactaremos!", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-proyecto-2231453"}, {"titulo": "Trabajo Ejecutivos Post Venta Call Center – Teletrabajo Full Time", "Email": "seleccion@acl.cl", "ID": "2230428", "Buscado": "People Group Consultores", "Fecha": "2020-11-26 11:25:21", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "532000", "Duración": "Plazo Fijo - Luego Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de Call Center busca ejecutivos para cumplir labores de POST VENTA para sus clientes de empresa de telefonía, en TURNOS ROTATIVOS MAÑANA, TARDE Y NOCHE (TELETRABAJO).\n\nFunciones: Las principales labores de los ejecutivos es atender clientes empresa de telefonía, atención comercial clientes empresa del mundo fijo y móvil en todas las tipologías y todos los segmentos, vender productos principales, realizar seguimiento y postventa.\n\nRequisitos:\n- Enseñanza Media Completa aprobada.\n- Extranjeros con documentación al día y estudios apostillados o notariados en Chile.\n- Experiencia en atención al Cliente 6 MESES (Telefónica o presencial en atención al cliente).\n- Disponibilidad para trabajar la Jornada de 45 horas Semanales (Full Time) lunes a domingo y Festivos, turnos rotativos 6x1 y 5x2.\n- Disponibilidad para TELETRABAJO.\n- Contar con INTERNET FIJO CON CONEXIÓN A CABLE DE RED.\n- Contar con Notebook o Computador, con WINDOWS 10.\n\nSe Ofrece:\n- Horarios: 45 Horas Full Time: Disponibilidad completa de lunes a domingo y Festivos 7X24, turnos rotativos 6x1 y 5x2\n\n- Renta líquida aproximada:\n* 45 horas Full Time: $532.000.- aproximado, (incluye Sueldo base, más colación, movilización, incentivos, etc.).\n\n- CAPACITACIÓN:\n* Lunes a sábado de 09:00 a 18:00 hrs. Tiene una duración 29 días, PAGADA.\n\nPostular sólo reales interesados enviando su CV a PG.POSTVENTA GMAIL.COM indicando en asunto CALL CENTER POST VENTA de lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-post-venta-call-center-teletrabajo-full-time-2230428"}, {"titulo": "Trabajo PARRILLERA", "Email": "pg.postventa@gmail.com", "ID": "2231788", "Buscado": "FLOR DEL ELQUI SPA", "Fecha": "2020-11-26 14:22:25", "Ubicación": "La Serena", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A CONVENIR", "Duración": "PLAZO FIJO", "Tipo": "Part-time", "descripción": "RESTAURANTE FLOR DEL ELQUI UBICADO EN LA SERENA, REQUIERE CON URGENCIA PARRILLERO  CON EXPERINCIA COMPROBABLE.\nENVIAR CV A FLORDELELQUISPA GMAIL.COM", "ref": "https://www.chiletrabajos.cl/trabajo/parrillera-2231788"}, {"titulo": "Trabajo Asistente Comercial", "Email": "flordelelquispa@gmail.com", "ID": "2149618", "Buscado": "AMPERSAND Spa", "Fecha": "2020-11-26 12:48:50", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "400-500", "descripción": "Requisitos:\n\tEducación: Titulado Técnico de Nivel Superior en Ingeniería Comercial\n\tExperiencia relacionada con el cargo, mínimo 1 año.  \n\tManejo paquete MS Office nivel avanzado.\n\tManejo de ERP y CRM.\n\tBuena comunicación, oral y escrita.\n\tCapacidad para trabajar bajo presión.\n\tAntecedentes laborales intachables y demostrables. \n\tReferencias.\n\tConocimientos básicos en el rubro de construcción.\n\tCumplimiento de KPI\n\nPrincipales Responsabilidades:\n\tAtender cotizaciones de forma telefónica o correo. \n\tEmitir y enviar de cotizaciones a clientes de acuerdo a sus requerimientos.\n\tGestionar en sistema órdenes de compra a clientes, verificando el stock de los productos solicitados\n\tCoordinar despachos y retiros de los materiales solicitados por clientes con el Encargado de Bodega.\n\tApoyar en área facturación, gestionar guías de despacho, facturas y notas de crédito en casos puntuales según se requiera.\n\tRealizar cotizaciones y emitir órdenes de compra de productos.\n\tOtras inherentes al cargo.\n\nSe ofrece:\n\tPosibilidad de incorporarse a una empresa en pleno crecimiento.\n\tOportunidad de crecimiento profesional rápido.\n\tExcelente ambiente laboral.\n\tBonificación.\n\tBeneficios administrativos.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-2149618"}, {"titulo": "Trabajo Asesora del hogar Puertas Adentro del sur o norte", "Tipo": "Full-time", "ID": "2212523", "Buscado": "Particular", "Fecha": "2020-11-26 06:55:03", "Ubicación": "Talagante", "Categoría": "Otros", "Salario": "500.000", "Duración": "Plazo fijo e Indefinido", "descripción": "Se requiere Persona para trabajos de Casa, tales como aseo general, almuerzo. No hay niños.\nPersonal honrada, prolija y con buena disposición.\nLe gusten los perros y las plantas\nSe ofrece estadía y comidas.\nTrabajo de Lunes a Sábado.", "ref": "https://www.chiletrabajos.cl/trabajo/asesora-del-hogar-puertas-adentro-del-sur-o-norte-2212523"}, {"titulo": "Trabajo JEFE DE BODEGA", "Tipo": "Full-time", "ID": "2231694", "Buscado": "FLORA GARCIA GALLARDO", "Fecha": "2020-11-26 12:57:31", "Ubicación": "Calama", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "plazo fijo", "descripción": "BUSCO:  JEFE DE BODEGA\n\nLa empresa Fabrica Moises Calama, dedicada a la venta de elementos de protección personal “EPP”, ubicada en Puerto Seco, requiere contratar un JEFE DE BODEGA con experiencia al menos 2 años, que tenga compromiso, responsabilidad, liderazgo, buen manejo de equipo de trabajo, buen vocablo, conocimiento ofimáticos\nDatos:\nJornada L.: Lunes a Viernes  5X2\nHorario: 08:30  a 18:30\nSueldo Líquido a recibir: $ 500.000.- pesos\nCiudad: Calama\n\n\nRequisitos:\nDocumentos al día.\nCurriculum actualizado\nLicencia Clase b\nManejo de Correos\nManejo de Gestpyme\nManejo de Excel: Nivel intermedio \nExperiencia mínima  2 año (en cargos similares)\nContacto anterior empleador\n\nEnviar CV: recursoshumanos moisescalama.cl\nIndicando Cargo.\nCelular: 9-69181604\nVacantes: 1\nTener presente el sueldo ofrecido.", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-bodega-2231694"}, {"titulo": "Trabajo Tarjador", "Email": "recursoshumanos@moisescalama.cl", "ID": "2231753", "Buscado": "Rucaray Los Lirios", "Fecha": "2020-11-26 13:49:18", "Ubicación": "Rancagua", "Categoría": "Operarios", "Duración": "Contrato obra/faena", "descripción": "Packing Rucaray Los Lirios busca tarjadores para frigorífico, se requiere:\n\tRealizar palletizajes y repalletizajes (físico y en sistema)\n\tApoyo en despachos e inspecciones\n\tReordenamiento de cajas en pallets aprobados\n\tExperiencia mínima dos temporadas\n\nImportante: cargo con turnos rotativos (día y noche).", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tarjador-2231753"}]