[{"titulo": "Auxiliar CON EXPERIENCIA EN PABELLÓN CLÍNICO - Vitacura $500.000 liq", "ID": "2963155", "Buscado": "2CConsultore SpA", "Fecha": "2022-09-22 14:46:35", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "$500.000 + ticket de almuerzo...", "Duración": "Indefinido", "descripción": "Requisitos:\n- Enseñanza media completa.\n- Contar con esquema completo de vacunación COVID.\n- Contar con al menos 6 meses de experiencia como Auxiliar de Servicio en Pabellón Central o Pabellón Oftalmológico (requisito excluyente).\n\n*EN EL CASO DE CANDIDATOS EXTRANJEROS SOLO CON VISA DEFINITIVA\n\nHorarios:\n- 45 horas semanales en turnos rotativos: lunes a viernes de 08:00 a 16:30 hrs y la semana siguiente de 11:00 a 20:00 hrs. Además se trabaja sábado por medio de 08:00 a 13:00 hrs.\n\nSe ofrece:\n- Renta líquida de $500.000 líquido mensual. \n- Al cuarto mes al pasar a contrato indefinido, la renta aumenta a $550.000 líquidos sujeto a evaluación de desempeño.\n- Al año de antigüedad la renta sube a $600.000 líquidos. Sujeto a evaluación de desempeño.\n\nBeneficios:\n-Colación en casino de la clínica.\n-Uniforme al pasar a contrato indefinido.\n-Aguinaldo al pasar a contrato indefinido\n-Seguro complementario de salud al pasar a contrato indefinido.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-con-experiencia-en-pabellon-clinico-vitacura-500000-liq-2963155"}, {"titulo": "Vendedor Polifuncional Part-Time_Semana", "Tipo": "Part-time", "ID": "2961175", "Buscado": "Frest", "Fecha": "2022-09-22 09:30:28", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$280.000", "Duración": "2 Plazo Fijo, luego Indefinido", "descripción": "Estamos en búsqueda de Vendedor Part-time_Semana para tienda ubicada en sector Oriente.\n\nFunciones Principales:\n- Apertura de Tienda\n- Venta y manejo de Caja\n- Recepción y reposición de productos\n- Manejo de Apps\n- Inventario y manejo de Excel\n- Aseo y orden de tienda\n\nJornada de trabajo:\n- Lunes a viernes de 07:30 a 13:00 hrs \n\nRequisitos:\n- Experiencia en atención al cliente\n- Excelente disposición\n- Proactivo\n- Ser muy responsable\n- Que tengas orientación al cumplimiento de metas\n\nMuchas ganas de aprender e integrarte a un gran equipo de trabajo.\n\n¡Te estamos esperando!", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-polifuncional-part-time-semana-2961175"}, {"titulo": "Dibujante Proyectista", "Email": "rrhh@frest.cl", "ID": "2962997", "Buscado": "Emoj SpA", "Fecha": "2022-09-22 16:00:50", "Ubicación": "Quilpué", "Categoría": "Otros", "Salario": "600.000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Dibujante Proyectista para desarrollar las siguientes funciones: Dibujar, salidas a terreno, Proyectos, presupuestos, cubicaciones,  plottear planos, asistir al área de Ingeniería y labores similares dentro de la empresa.", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-proyectista-2962997"}, {"titulo": "PREVENCIONISTA DE RIESGO - ANTOFAGASTA", "Email": "mauricio.meza@emoj.cl", "ID": "2949244", "Buscado": "Importante empresa del rubro", "Fecha": "2022-09-22 11:21:25", "Ubicación": "Antofagasta", "Categoría": "Seguridad", "descripción": "Empresa industrial lider en el rubro a nivel nacional se encuentra en la búsqueda de un/a ASESOR DE PREVENCION DE RIESGO quien deberá:\n\n- Elaborar el Plan de Prevención de Riesgos para la Planta Aceros, Sucursales y Contratos, en base a ley 16744 (Accidentes del Trabajo ), Ley 20123 ( Subcontratación ), Decreto 594 ( Condiciones en el Ambiente de trabajo j, Decreto 54 (Comités Paritarios ( Decreto 40 ( Obligación de informar.; Protocolos ( Prexor, Timert, Sicosocial, etc. )\t\t\t\t\t\n- Mantener actualizada la Matriz de Peligros y Riesgos de Sucursales, Planta Aceros y Contrato, revisando constantemente las actividades y procesos de las diferentes Áreas.\t\t\t\t\t\n- Mantener actualizada la documentación del personal en relación al Derecho a Saber, entrega del reglamento interno en el ámbito de seguridad y registro de entrega de equipos de protección personal.\t\t\t\t\t\n- Participar en reuniones con el Área Comercial, de Operaciones, Mandante en el caso de Contratos y Experto Asesor de Mutualidad.\t\t\t\t\t\n- Participar en inspecciones y observaciones en terreno ( Sucursales, Planta Aceros y Contratos )\t\t\t\t\t\n- Capacitar al personal en Sistemas de Prevención asociadas a sus tareas diarias . \t\t\t\t\t\n- Informar requerimientos e incumplimientos en el uso de Implementos de seguridad a la jefatura directa.\t\t\t\t\t\n\n\nRequisitos mínimos:\n- Poseer experiencia por lo menos 1 año en el cargo.\n- Manejo y experiencia en excel nivel medio\n- Residir en Antofagasta y tener disponibilidad para viajar entre regiones\n- Titulado de Ingeniero o Técnico en Prevención de Riesgo \n- Experiencia en faenas mineras COMPROBABLE.\n\n¡Te esperamos!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgo-antofagasta-2949244"}, {"titulo": "Operador Maquina de Corte Plasma CNC para astillero en Puerto Montt", "Tipo": "Full-time", "ID": "2915513", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-09-22 14:41:06", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "850000", "Duración": "INDEFINIDO", "descripción": "Importante Astillero de Puerto Montt requiere OPERADOR MESA DE CORTE PLASMA CNC .  Técnico o usuario en conocimientos básicos en programas CAD (Diseño asistido por computador), Control de los programas Psot procesador y software CAM de control, Experiencia en cargo similar por 2 años para sus procesos de producción. Parte de sus funciones es ser responsable de velar por la mantención de la máquina a su cargo, cargar la mesa de corte con material apoyado por equipos de izage de carga, deberá regirse por el protocolo de corte instruido por el proveedor de la mesa y de igual forma ajustar los parámetros de corte según tabla de corte suministrada por la mesa. Se ofrece renta de mercado, seguro complementario de salud, convenio dental, almuerzo. SOLO  Interesados que cumplan con el perfil postular enviando cv  con pretensiones de renta y referencias de antiguos trabajos", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-maquina-de-corte-plasma-cnc-para-astillero-en-puerto-montt-2915513"}, {"titulo": "Auxiliar de Farmacia", "Email": "juan.escobar@laborando.cl", "ID": "2871855", "Buscado": "Farmacia FARMAS", "Fecha": "2022-09-22 17:12:48", "Ubicación": "San Fernando", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Farmacia independiente requiere AUXILIAR DE FARMACIA en CHIMBARONGO. Deberá brindar a nuestros clientes una atención impecable; apoyándolos durante todo el proceso de compra.\n\nSi estas interesado en formar parte de nuestro gran equipo por favor envíanos tu CV y pretensión de renta. Debes contar con carnet emitido por la superintendencia de salud. Escríbenos!", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-2871855"}, {"titulo": "Asistente Back to School", "Tipo": "Full-time", "ID": "2962666", "Buscado": "Buró", "Fecha": "2022-09-22 17:19:09", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "800000", "Duración": "Plazo Fijo", "descripción": "Para nuestro cliente, importante empresa relacionada al mundo del retail, nos encontramos en la búsqueda de un asistente Back to school, el cual desempeñara funciones en la comuna de Las Condes.\n\nFunciones \n\nMantener línea directa con Gerentes zonales y empresas externas para la información de requerimientos.\nControl de dotación de requerimientos BTS para tiendas.\nRealizar reuniones de seguimiento\nCoordinar evaluaciones de referidos y mantener control de estos.\nEntre otras\n\nFormación y experiencia:\n\nContar con experiencia en coordinación de reclutamiento y gestión con diferentes clientes \nCarreras afines\nManejo Office, Excel \n\nSe ofrece:\n\nRenta acorde al mercado \nContrato a plazo fijo \nHorario de Lunes a Viernes de 08:15 a 18:00\nTrabajo bajo modalidad presencial en Las Condes", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-back-to-school-2962666"}, {"titulo": "Jefe de Salon /Garzon", "Tipo": "Full-time", "ID": "2963339", "Buscado": "Ruka Antu Ecolodge", "Fecha": "2022-09-22 16:11:57", "Ubicación": "Quirihue", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "indefinido", "descripción": "Oferta Laboral para Restaurant Ruka Antu Ecolodge\nUbicación 5 kilómetros al sur de Cobquecura\nSe entrega sueldo de 500 mil mas imposiciones del contrato\nPropinas proporcionales\nAlojamiento / Wi Fi\nComidas en turno\nTurnos 5x2\n\n\nFunciones\nOrden y Organización de salón\nRecepción de pedidos de clientes\nAtención de buen nivel \nDirección de garzones \nMantención de áreas de servicio\nCoordinación con Cocina para sus disponibles\ncontrol de stock de insumos de salón\nCarisma", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-salon-garzon-2963339"}, {"titulo": "Asistentes de sala Jardin Infantil", "Email": "proyectorukaantu@gmail.com", "ID": "2963226", "Buscado": "Grupoaltavista", "Fecha": "2022-09-22 14:55:14", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "480.000 liquidos", "Duración": "Indefinido", "descripción": "Asistentes de sala con experiencia o relacionadas en el área de Educación, responsables y con antecedentes intachables para trabajo en Sala Cuna y Jardín Infantil en la comuna de Ñuñoa, cercano Metro. Trabajo de Lunes a viernes de 9:00 a 19:00 horas con 1 hora de colación, Sueldo 480.000 líquidos.\nSi es extranjera debe tener títulos apostillados y cédula chilena. Disponibilidad inmediata. Interesadas enviar antecedentes a curriculum@grupoaltavista.cl indicando en el asunto Asistente de Sala.", "ref": "https://www.chiletrabajos.cl/trabajo/asistentes-de-sala-jardin-infantil-2963226"}, {"titulo": "Contraparte SAG RM Sur", "Tipo": "Full-time", "ID": "2962586", "Buscado": "Errazuriz consultores", "Fecha": "2022-09-22 09:49:18", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Temporada", "descripción": "Para planta procesadora de fruta fresca ubicada en Paine, Región Metropolitana. Buscamos Ingeniero Agrónomo - Contraparte SAG profesional, para la temporada de septiembre a marzo.\nRequisito:\n- Curso contraparte SAG vigente.\n- Residencia en Paine o Alrededores.\n\n\n,", "ref": "https://www.chiletrabajos.cl/trabajo/contraparte-sag-rm-sur-2962586"}, {"titulo": "Encargado de Gestión e Inventario", "Email": "seleccionerrazuriz4@gmail.com", "ID": "2961096", "Buscado": "ASTARA", "Fecha": "2022-09-22 09:20:14", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "BUSCAMOS ENCARGADO GESTIÓN E INVENTARIO  \n\nNuestro cliente: Rubro Automotriz, ASTARA CHILE \n\nEl propósito del cargo es coordinar y supervisar el cumplimiento de los procesos operacionales dentro de las diferentes áreas del retail, a través de la elaboración y seguimiento de indicadores, flujos, procedimientos, visitas en terreno, planificación, control y análisis de inventario y gestión de stock, con la finalidad de contribuir al cumplimiento de los niveles de servicio establecidos por la organización y a la gestión de la mejora continua.\n\nLas tareas del cargo son: \n\n•\tGenerar informes e indicadores de gestión relacionados al manejo de inventario o procesos identificando brechas y generando planes de mejora a través de acciones correctivas. \n•\tRealizar la planificación, control y análisis de inventarios, además de controlar los niveles de stock de las sucursales del retail abarcando repuestos, talleres y vehículos.\n•\tGenerar políticas, procedimientos, métodos, técnicas y estándares de calidad en las sucursales. \n•\tGenerar auditorías a los procesos operacionales y administrativos de las sucursales, velando por el cumplimiento de estos y realizando capacitaciones y/o reuniones para transmitir la importancia de esto. \n\nLos principales desafíos son: \n\n•\tMantener informada a la jefatura de problemáticas relacionadas a la gestión de inventario y proponer planes de acción.\n•\tTransmitir a trabajadores de la sucursal el cumplimiento de estándares, políticas o buenas prácticas.\n•\tGenerar indicadores que faciliten la toma de decisiones.\n•\tParticipar activamente en la mejora continua del área.\n•\tCrear procedimientos que permitan el control de los procesos.\n\nRequisitos del cargo: \n\n•\tTécnicos o Universitarios en Administración, con experiencia y cursos de especialización en Logística, inventarios, bodega.\n•\tAl menos 2 años de experiencia en cargo similar (análisis de inventarios y gestión de procesos e indicadores). \n•\tExperiencia y habilidades en manejo de personas.\n•\tOffice Intermedio (capacidad de elaboración de indicadores en Excel) y presentaciones.\n•\tIdealmente conocimiento flujos, estadísticas, contabilidad básica.\n•\tLicencia de conducir (en caso de necesidades de traslado a sucursales)\n•\tRenta $900.000 líquido. \n\nPostulantes interesados, enviar CV a: hunting@componentehumano.cl indicando en “asunto” el cargo al cual postula “Encargado de Gestión e Inventario”.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-gestion-e-inventario-2961096"}, {"titulo": "SOLDADOR", "Tipo": "Full-time", "ID": "2962534", "Buscado": "Constructora La Esperanza", "Fecha": "2022-09-22 09:20:46", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Salario": "850000", "Duración": "indefinido", "descripción": "Constructora La Esperanza Ltda \nNecesita soldador con experiencia en planta de áridos \nSueldo variable entre 750.000 y 900.000", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-2962534"}, {"titulo": "Técnicos instaladores de GPS en terreno", "Tipo": "Full-time", "ID": "2963496", "Buscado": "Grafton Recruitment Chile", "Fecha": "2022-09-22 17:25:49", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "900000", "Duración": "Plazo fijo, posibilidades de permanencia", "descripción": "En consultora Grafton nos encontramos en búsqueda de técnicos instaladores de GPS para desarrollar las siguiente funciones:\n-Instalación de GPS en diversos automóviles.\n-Instalación en terreno y diversas visitas a clientes dentro y fuera de la RM.\n\nLos requisitos del cargo son:\n-Técnico de colegio o instituto, titulado en: Mecánica, Electromecánica, o Electrónica.\n-Mínimo 1 año de experiencia en como técnico instalador de GPS en autos- EXCLUYENTE.\n-Requisito excluyente contar con disponibilidad de viajes en regiones, los gastos de traslado y alojamiento corren por parte de la empresa y se adiciona un viatico de $25.000 por día en la región. \n\nJornada laboral: Lunes a Viernes de 9:00hrs a 18.00 hrs. con 1 hora de colación.\nSábados (de forma excepcional) : de 9:00 hrs a 15.00 hrs.\n(En caso de trabajar un sábado se paga un bono adicional de $25.000 líquido.)\n\nOfrecemos:\n-Renta liquida $900.000 más bonos.\nEn la Región Metropolitana, el técnico cuenta con el beneficio de Cabify para trasladarse de cliente en cliente, los traslados desde su primera instalación hasta la ultima es con servicio Cabify.\n-Al cumplir 1 mes de trabajo, se evalúa su desempeño y permanencia, en caso de ser bien evaluado se adiciona un beneficio de tarjeta Sodexo por $93.000.\nSi te interesa la oferta y cumples con lo requerido envíanos TU CV a\n+56934111998 O egodoy@grafton.cl\nindicando que postulas al cargo de Técnico instalador en terreno", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-instaladores-de-gps-en-terreno-2963496"}, {"titulo": "Jefe de Planificación de Inventario - Región Metropolitana", "Email": "egodoy@grafton.cl", "ID": "2957378", "Buscado": "People go", "Fecha": "2022-09-22 09:49:43", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "2200000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Estimada Red \nMe encuentro en búsqueda de un/a Jefe de planificación de inventario para importante empresa de Holding. \n\nFunciones: \n-Definir y revisar perfiles de cobertura (Cantidad de productos disponibles, productos en camino y otros parámetro) vistas de planificación y valores de redondeo para sucursales y centros de distribución en el sistema SAP.\n- Analizar información relacionada con datos actuales e históricos de pedidos de venta, porcentaje de disponibilidad de productos en el centro de distribución y sucursales, traspaso de inventario entre bodegas interna y externas, e informes de saldos y costos de inventario real v/s presupuestado. \n-Dirigir y coordinar la implementación de los procesos de sistema Deploment en los centro de distribución( coordinación con consultor, encargado de sucursal, Capacitaciones de trabajadores, etc)\n-Revisar y controlar informes de demanda de productos nuevos en proceso de discontinuación y próximos en vencer en sucursales y en centros de distribución\n-Realizar y analizar las proyecciones de inventario según requerimientos de las distintas unidades de la compañía\n- Recepcionar y administrar eficientemente móviles y pedidos de exportación, coordinando con las distintas áreas ( planificación de demanda distribución Comex) los distintos requerimientos según las características de cada pedido\n\n\nRequisitos (Excluyente)\n*Poseer titulo profesional de la carrera de Ing. Comercial o Ing Civil\n*Poseer previa experiencia en el cargo de Jefe de Inventario\n\n\nConocimientos:\nOffice Avanzado  y SAP\n\nCondiciones Laborales: \nContrato directo con la empresa\nBus de acercamiento \nCasino\nLugar de Trabajo: Nos", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-planificacion-de-inventario-region-metropolitana-2957378"}, {"titulo": "ID 821 SERPAJ COYHAIQUE BUSCA TRABAJADOR/A SOCIAL PARA PROYECTO PRM", "Email": "alisonvaldes@peoplego.cl", "ID": "2961981", "Buscado": "SERPAJ CHILE", "Fecha": "2022-09-22 11:42:25", "Ubicación": "Coyhaique", "Categoría": "Otros", "Salario": "1.438.666", "descripción": "IDENTIFICACIÓN DE LA OFERTA LABORAL: \n•\tNombre centro de trabajo:  PRM ELENA CAFFARENA\n•\tLugar: Almirante Barroso #1314, Coyhaique, Región de Aysén\n•\tCargo: TRABAJADOR/A SOCIAL (REEMPLAZO PRE Y POST NATAL)\n•\tHoras Semanales: 40 HORAS\n•\tSueldo bruto: $ 1.438.666\n•\tCódigo de identificación: ID 821\nREQUISITOS DEL CARGO:\n\nFormación:\n•\tTítulo de Trabajador/a Social, (duración 10 semestres), otorgado por una Institución de educación reconocida oficialmente por el Estado (excluyente)\n•\tDeseable formación de pos título en el área de Maltrato Grave y Abuso sexual infantil, salud mental u otro afín a la temática de grave vulneración de derechos.\nExperiencia laboral:\n•\tExperiencia demostrable de al menos tres años en intervención especializada con niños/as y adolescentes gravemente vulnerados en sus derechos (excluyente).\n•\tExperiencia de trabajo con Tribunales de Familia\n•\tNo presentar inhabilidades para trabajar con niños/as y jóvenes.\n\nConocimientos:\n•\tMarcos regulatorios y Modelos Teóricos referidos a la intervención reparatoria.\n•\tConvención Internacional de los Derechos del Niño, Legislación vigente en infancia y juventud, Ley de Tribunales de Familia.\n•\tManejo teórico práctico en perspectiva de género.\n•\tManejo de SENAINFO\nDOCUMENTACIÓN A ENVIAR (EXCLUYENTE):\n•\tCV Serpaj Chile descargable en siguiente link: https://bit.ly/3scLWph\n•\tCertificado de título\n•\tCertificados de especialización\n•\tDocumento que acredite experiencia laboral\n•\tCertificado de Inhabilidades para trabajar con niños, niñas y adolescentes (*)\n•\tCertificado de Inhabilidades por maltrato relevante (*)\n•\tCertificado de Antecedentes para fines especiales vigente (*)\n (*) Antigüedad de documentos no superior a los 30 días contados desde la fecha de presentación de la postulación.\nATENCIÓN: Indicar que Serpaj Chile NO solicita depósito de dinero para exámenes de salud, o cualquier otro similar, durante los procesos de selección y postulación a cargos vacantes.\nRECEPCIÓN DE DOCUMENTOS:\n•\tEnviar documentos a los siguientes correos electrónicos: bolsa.gestionpersonas@serpajchile.cl, con copia a selección.aysen@serpajchile.cl\n•\tIndicar en el asunto del correo electrónico: POSTULACIÓN TRABAJADOR/A SOCIAL (REEMPLAZO PRE Y POST NATAL), PRM AYSÉN, ID 821\n•\tPlazo recepción de documentos: 28/09/2022\nSerpaj Chile mantiene absoluta confidencialidad acerca de la información y documentos entregados por los/as postulantes. La institución se reserva el derecho de informar sobre el proceso institucional de selección de personas, sus resultados y los motivos por los cuales los/as postulantes \nPara más detalles favor revisar la oferta laboral publicada en www.serpajchile.cl en el apartado de trabaje con nosotros o en el siguiente link de acceso directo: https://bit.ly/3dtL6lB", "ref": "https://www.chiletrabajos.cl/trabajo/id-821-serpaj-coyhaique-busca-trabajador-a-social-para-proyecto-prm-2961981"}, {"titulo": "Encargado de Recepción y Despachos", "Tipo": "Full-time", "ID": "2963491", "Buscado": "Asesorías Amulén", "Fecha": "2022-09-22 17:25:55", "Ubicación": "Los Ángeles", "Categoría": "Administración", "Salario": "750.000.-", "Duración": "Plazo Indefinido", "descripción": "ENCARGADO DE RECEPCIÓN Y DESPACHOS\n\nActividad de la empresa contratante:\n\nImportante empresa del rubro de Maderas y postes Impregnadas ubica en la Ciudad de Los Ángeles requiere incorporar a su equipo a un Encargado de Recepción y Despachos.\n\nObjetivos generales del cargo:\n\nResponsable de la cubicación de la carga, al ingreso de camiones a la Planta y el Aserradero, para posteriormente generar la documentación de recepción de esa materia prima en un ERP. \n\nPreparar carga y su cubicación para confeccionar las guías de despacho de los productos terminados al cliente final.\n\nContabilizar en los camiones, los trozos de madera y postes, entre otros. \n\nEn oficina, preparar documentación de recepción y despacho previa del documento oficial.\n\nApoyo en otras labores administrativas de producción y ventas durante los tiempos o intervalos que no se esté en la función principal.\n\nLa labor se desarrolla en el acceso a la planta donde se hace el ingreso y salida de camiones y tiene una componente mixta 70% de Terreno y 30% de Oficina.\n\nPerfil del candidato:\n\n\tTécnico Administrativo u otra carrera afín.\n\tAl menos 5 años en cargos de similar responsabilidad.\n\tResidencia en la zona.\n\tDominio de Excel y ERP de gestión.\n\tCapacidad gestionar un buen control y distribución ordenada de los stocks o inventarios.\n\tExperiencia en el rubro maderero.\n\nCompetencias adicionales:\n\n\tTrabajo en equipo.\n\tEquilibrio emocional.\n\tEmpático\n\tConfiable\n\tPlanificador, ordenado, riguroso y confiable.\n\tRaciocinio lógico y verbal.\n\tExcelentes relaciones interpersonales.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-recepcion-y-despachos-2963491"}, {"titulo": "Mecanico", "Email": "asesoriasamulen@outlook.com", "ID": "2898737", "Buscado": "IMEIN S.A.", "Fecha": "2022-09-22 17:02:15", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$ 480.000", "Duración": "Indefinido", "descripción": "EMPRESA DE MANTENIMIENTO Y REPARACIÓN DE MAQUINARIA. REQUIERE TÉCNICO MECÁNICO PARA EQUIPOS, EN LO POSIBLE CON EXPERIENCIA EN EL RUBRO; PARA EVALUACIONES, DIAGNOSTICO DE FALLAS, REPARACIONES, MANTENIMIENTOS EN DIFERENTES EQUIPOS.\n\nHORARIO: DE LUNES A VIERNES DE 8:30AM A 18:00PM\nEXTRANJEROS CON DOCUMENTACIÓN AL DÍA.\nSE REALIZARA ENTREVISTA TÉCNICA.\n\nSOMO UNA EMPRESA SOLIDA EN EL RUBRO DE ARRIENDO Y VENT DE EQUIPOS QUE SE ENCUENTRA EN BUSQUEDA DE TECNICOS CON GANAS DE APRENDER Y DE CRESER EN SUS CONOCIMIENTOS. \n\n OBJETIVO DEL CARGO: MANTENCION. REPARACION, CHEQUES DE EQUIPOS QUE SE ENCUENTRAN EN NUESTROS TALLERES.\n\nRequisitos:\n• Experiencia po lo menos de 1 año en cargos similares\n• Se requiere curriculum vitae.\n\nTe ofrecemos:\n\n• Contrato directo por la empresa.\n\n• Trabajo de Lunes a viernes de 08:30 a 18:\n\n• Oportunidad de desarrollo profesional.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2898737"}, {"titulo": "Asistente de Ventas - El Belloto", "Tipo": "Part-time & Full-time", "ID": "2963391", "Buscado": "Construmart", "Fecha": "2022-09-22 16:37:58", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "12345", "Duración": "Indefinido", "descripción": "Construmart, importante empresa nacional del rubro retail y materiales de construcción requiere Operador Multifuncional / Asistente de ventas para nuestra sucursal ubicada en El Belloto, Quinta Región.\n\nSu principal función será orientar y asesorar al cliente en la venta, mantener el orden y reponer los productos del área designada y responder dudas de los clientes.\n\nRequisitos mínimos:\n- Enseñanza Media Completa.\n- Experiencia en cargos similares de al menos 1 año.\n\nFULL : 45 HORAS Horario retail 6x1 y 5x2  \nPART TIME: 18,5 Horas Sab Dom y Festivos.\n\nTe ofrecemos:\n- Uniforme gratuito\n- Reconocemos tu trayectoria laboral en la compañía donde además puedes realizar carrera de manera interna\n- Seguro Complementario de Vida, Salud, Dental y seguro de enfermedad catastrófica (exámenes para ti y tu familia; reembolsos de bonos)\n- Contamos con ayuda psicológica gratuita\n- Operativos médicos de salud y dental en tu lugar de trabajo a bajo costo\n- Contamos con un programa preventivo para prevenir el cáncer de mamas y cáncer cervicouterino\n- Apoyo con la obtención de tu casa propia por medio del subsidio habitacional\n- Beneficios Caja de Compensación\n- Bono festividades\n- Descuentos en compras asociadas a la empresa (a partir del sexto mes)\n- ¡Celebración de tu cumpleaños!\n- Celebración de fechas importantes como el día de la mujer, día del padre, de la madre y navidad con regalos para sus hijos\n- Capacitación continua, estabilidad, entre otros.\n\n¡Te invitamos a vivir una gran experiencia, donde existen espacios inclusivos en los que se valoran tus capacidades y convicciones!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-el-belloto-2963391"}, {"titulo": "Promotoras Petrizzio Testeo Alto Las Condes, Parque  AraucoArauco", "Email": "cmtseleccion@gmail.com", "ID": "2963284", "Buscado": "Petrizzio", "Fecha": "2022-09-22 15:40:26", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo", "descripción": "Por los lanzamiento de nueva fragancia se necesitan promotoras ,para trabajar en Alto Las Condes ,Parque Arauco ,Costanera Center en horario de Mall de 10 a 20 hrs.Es con contrato de trabajo .\nRequisitos :\nMayores de 18 años \nExperiencia en ventas y testeos \nExtranjeras con carnet fisico .\nInteresadas Comunicarse con Carolina Tapia 944210805 .", "ref": "https://www.chiletrabajos.cl/trabajo/promotoras-petrizzio-testeo-alto-las-condes-parque-araucoarauco-2963284"}, {"titulo": "LAMPA. CONDUCTOR", "Tipo": "Part-time & Full-time", "ID": "2962574", "Buscado": "LOGOS CONSULTORES", "Fecha": "2022-09-22 09:47:57", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "800.000", "Duración": "FULL TIME", "descripción": "Grupo Logos, consultora de recursos humanos esta en la búsqueda de:\n\n***CONDUCTOR***\n\nRequisitos:\n* Enseñanza Media Completa Excluyente \n* 2 años en Servicios de Transporte, manejando camiones planos, camión carro, ampliroll.\n* Transporte de mercadería, estándares de seguridad, Licencia A5 o A4 (según corresponda) vigente (excluyente)\n\nFunciones:\n* Obtención y manejo de documentación.\n* Retiro y entrega de cargas.\n* Mantener comunicación clara y directa con jefatura y con actores participantes en el proceso de carga y descarga. \n* Cuidado de vehículos.\n\nSe Ofrece\n- Renta $800.000 liquidos más bono por vuelta\n- Incorporarse a  prestigiosa empresa  del reciclaje que busca potenciar la economía circular.\n- Jornada Laboral  en Sistema de turnos.\n  Turno A: Lunes a viernes de 7:00 a 15:30 hrs.\n  Turno B: lunes a viernes de 8:00 a 16:30 hrs.\n  Sábado de 7:00 a 15:30 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/lampa-conductor-2962574"}, {"titulo": "SOPORTE TECNICO A USUARIOS Y REDES", "Tipo": "Full-time", "ID": "2962772", "Buscado": "Empresa de Servicios Informáticos", "Fecha": "2022-09-22 11:08:32", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Fijo e Indefinido", "descripción": "Necesitamos profesional técnico con experiencia en soporte de redes y atención a usuarios  corporativos, mantención de software y hardware en equipos Windows y Mac. \n-  Atención requerimientos e incidencias con disponibilidad completa, presencial o remoto. (Freshdesk - TeamViewer)\n-  Disponibilidad para visitas en terreno a Clientes\n-  Operar y verificar el funcionamiento de Sistemas y Servidores.\n-  Realizar tareas de mantenimiento de la Red de Datos.\n-  Administración de Respaldos.\n-  Procesos de documentación, reportes e informes diarios.\n-  Ideal experiencia en Virtualización, Networking, Microsoft Office365, Exchange, Azure, Veeam.\n--------------------------------------------------------------\n-  Educación: Técnica Profesional superior.\n-  Años de experiencia: 3\n-  Ideal disponer de movilización propia", "ref": "https://www.chiletrabajos.cl/trabajo/soporte-tecnico-a-usuarios-y-redes-2962772"}, {"titulo": "MAESTROS ALBAÑILES PUERTO MONTT", "Tipo": "Full-time", "ID": "2954369", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-09-22 02:11:59", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Salario": "700000", "Duración": "INDEFINIDO", "descripción": "Importante astillero de Puerto Montt lider en su rubro requiere para su equipo de producción maestros albañiles, sus funciones serán, ejecutar las actividades de albañilería y carpintería según orden de trabajo. se requieren conocimientos en fabricación de hormigón, control y gestión de materiales. el postulante debe seber de mesclas, afinados de muros o estucados, sellos, conocimiento en uso de herramientas de picado (demoledores, cortadora de pavimento, esmeril angular, carpinteria básica y idealmente moldajes. se ofrece, renta acorde al mercado, seguro complementario de salud y convenio dental, almuerzo  en casino. \nRequisitos: enseñanza media completa, idealmente estudios en el área, experiencia 2 años, proactivo. interesados enviar cv , indicando pretensiones de renta,", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-albaniles-puerto-montt-2954369"}, {"titulo": "Buscamos! Supervisor de Digitalización con experiencia para proyecto - La Serena", "Email": "bfernandez@laborando.cl", "ID": "2939977", "Buscado": "People go", "Fecha": "2022-09-22 11:49:43", "Ubicación": "La Serena", "Categoría": "Asistente administrativo", "Salario": "650000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Somos People Go, empresa al Servicio de las Personas, siempre comprometidos con la Diversidad & Inclusión en sus infinitas formas, personalidades, culturas, etnias, origen, identidad, religión, edad, gustos y capacidades. \n\n\n\nNos encontramos en búsqueda de Supervisor de Digitalización para proyecto en La Serena. \n\n\n\nFunciones: \n\nMANIPULACION DE DOCUMENTOS \n\n CLASIFICACIÓN DOCUMENTOS  \n\nDIGITALIZACION DOCUMENTOS  \n\nINDEXACION DOCUMENTOS (DIGITACION) \n\n INGRESO DATOS EN PC  \n\nCONTROL DE CALIDAD IMÁGENES  \n\n\n\nRequisitos: \n\nExperiencia en el cargo \n\nDisponibilidad para trabajar por proyecto \n\n\n\nCondiciones: \n\nDuración proyecto aprox 1,5 mes  \n\n$ 650.000 líquido \n\nContrato a plazo fijo \n\nHorario: 8:30 a 18:30, con 1 hora almuerzo \n\nLugar de trabajo: Comuna de La Serena.", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-supervisor-de-digitalizacion-con-experiencia-para-proyecto-la-serena-2939977"}, {"titulo": "Desarrolladores .NET/MVC/PLSQL 3 cupos", "Email": "alisonvaldes@peoplego.cl", "ID": "2914664", "Buscado": "Valor único", "Fecha": "2022-09-22 12:20:45", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Otro", "descripción": "Importante empresa de salud, solicita Desarrolladores Fullstack con los siguientes requisitos \n•\t.NET Framework(Requerido)\n•\tExperiencia con patrones de diseño: MVC, MVVM(Requerido)\n•\tDesarrollo y Consumo de Webservices/API´s REST(Requerido)\n•\tModelado, análisis y desarrollo de scripts y procedimientos almacenados de BD ORACLE (Requerido)\n•\tUso de repositorios de código fuente: Git, Azure Devops. (Requerido).\n•\tUso de herramientas de gestión de requerimientos.(Jira ,Target Proces) (Deseable)\n•\tConocimiento en desarrollo Front-End (Angular, React, Jquery, JS) (Deseable).\n•\tDomina los fundamentos de marcos de trabajo ágiles (Kanban / Scrum). (Deseable).", "ref": "https://www.chiletrabajos.cl/trabajo/desarrolladores-net-mvc-plsql-3-cupos-2914664"}, {"titulo": "Administrativo Control de Flota", "Tipo": "Full-time", "ID": "2963066", "Buscado": "Transportes Verasay", "Fecha": "2022-09-22 13:15:09", "Ubicación": "Copiapó", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "USO PLATAFORMA CÁMARAS CONTROL DE FATIGA Y SOMNOLENCIA\nREPORTAR Y DAR SOLUCIÓN A PROBLEMAS DE COMUNICACIÓN GPS\nGESTIONAR SERVICIO TÉCNICO GPS\nCONFIGURACIÓN DE PARÁMETROS:  GEOCERCAS, USUARIOS,  EQUIPOS\nGENERAR INFORMES\nGENERAR ALERTAS\nIDENTIFICAR Y MARCAR GEOCERCAS  ZONAS OSCURAS\nSOPORTE AL USUARIO INTERNO\nREVISAR Y ACTUALIZAR RUTAS CON ADMINISTRADORES DE CONTRATO, APR Y CONDUCTORES\nANÁLISIS DE PERFILES DE CONDUCCIÓN\nMONITORIO RUTAS Y DESVÍOS\nMONITOREO CARGAS VALIOSAS\nCONTROL TIEMPOS ZONAS CARGA Y DESCARGA\nCONTROL TIEMPOS TRASLADOS RUTAS", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-control-de-flota-2963066"}, {"titulo": "ID 820 SERPAJ COYHAIQUE BUSCA PSICÓLOGO/A PARA PROYECTO PRM", "Email": "acreditacion@verasay.cl", "ID": "2961952", "Buscado": "SERPAJ CHILE", "Fecha": "2022-09-22 11:38:49", "Ubicación": "Coyhaique", "Categoría": "Otros", "Salario": "1.438.666", "descripción": "IDENTIFICACIÓN DE LA OFERTA LABORAL: \n•\tNombre centro de trabajo:  PRM ELENA CAFFARENA\n•\tLugar: Almirante Barroso #1314, Coyhaique, Región de Aysén\n•\tCargo: PSICÓLOGO/A\n•\tHoras Semanales: 40 HORAS\n•\tSueldo bruto: $ 1.438.666\n•\tCódigo de identificación: ID 820\nREQUISITOS DEL CARGO:\nREQUISITOS:\nFormación:\n•\tTítulo Profesional de Psicólogo/a, otorgado por una Institución de educación reconocida oficialmente por el Estado (excluyente).\n•\tDeseable formación de postítulo en el área de Maltrato Grave y Abuso sexual infantil, salud mental u otro afín a la temática de grave vulneración de derechos.\n\nExperiencia Laboral:\n•\tExperiencia demostrable de al menos tres años en intervención especializada con niños/as y jóvenes gravemente vulnerados en sus derechos (excluyente).\n•\tExperiencia demostrable de al menos tres años en intervención especializada psicosocial y/o psicoterapéutica (psicólogo/a) con niños/as y jóvenes gravemente vulnerados en sus derechos (excluyente)\n•\tExperiencia de trabajo con Tribunales de Familia\n•\tNo presentar inhabilidades para trabajar con niños/as y jóvenes.\nConocimientos:\n•\tMarcos regulatorios y Modelos Teóricos referidos a la intervención reparatoria.\n•\tConvención Internacional de los Derechos del Niño, Legislación vigente en infancia y juventud, Ley de Tribunales de Familia. \n•\tManejo teórico práctico en perspectiva de género.\n•\tManejo de SENAINFO\nHabilidades:\n•\tHabilidades comunicativas, resolución de conflictos, alta tolerancia a la frustración, flexibilidad. \n•\tCompromiso ético con los NNJ y sus familias.\n•\tAdhesión a los valores y principios institucionales de Educación para la Paz y Derechos Humanos.\nDOCUMENTACIÓN A ENVIAR (EXCLUYENTE):\n•\tCV Serpaj Chile descargable en siguiente link: https://bit.ly/3scLWph\n•\tCertificado de título\n•\tCertificados de especialización\n•\tDocumento que acredite experiencia laboral\n•\tCertificado de Inhabilidades para trabajar con niños, niñas y adolescentes (*)\n•\tCertificado de Inhabilidades por maltrato relevante (*)\n•\tCertificado de Antecedentes para fines especiales vigente (*)\n (*) Antigüedad de documentos no superior a los 30 días contados desde la fecha de presentación de la postulación.\nATENCIÓN: Indicar que Serpaj Chile NO solicita depósito de dinero para exámenes de salud, o cualquier otro similar, durante los procesos de selección y postulación a cargos vacantes.\n\nRECEPCIÓN DE DOCUMENTOS:\n•\tEnviar documentos a los siguientes correos electrónicos: bolsa.gestionpersonas@serpajchile.cl, con copia a selección.aysen@serpajchile.cl\n•\tIndicar en el asunto del correo electrónico: POSTULACIÓN PSICÓLOGO/A, PRM AYSÉN, ID 820\n•\tPlazo recepción de documentos: 28/09/2022\nSerpaj Chile mantiene absoluta confidencialidad acerca de la información y documentos entregados por los/as postulantes. La institución se reserva el derecho de informar sobre el proceso institucional de selección de personas, sus resultados y los motivos por los cuales los/as postulantes no hayan sido seleccionados en el cargo. \n Para más detalles favor revisar la oferta laboral publicada en www.serpajchile.cl en el apartado de trabaje con nosotros o en el siguiente link de acceso directo: https://bit.ly/3dDioOZ", "ref": "https://www.chiletrabajos.cl/trabajo/id-820-serpaj-coyhaique-busca-psicologo-a-para-proyecto-prm-2961952"}, {"titulo": "Buscamos! Supervisor de Digitalización con experiencia para proyecto - La Serena", "Tipo": "Full-time", "ID": "2939976", "Buscado": "People go", "Fecha": "2022-09-22 08:50:27", "Ubicación": "La Serena", "Categoría": "Asistente administrativo", "Salario": "650000", "Duración": "plazo fijo", "descripción": "Somos People Go, empresa al Servicio de las Personas, siempre comprometidos con la Diversidad & Inclusión en sus infinitas formas, personalidades, culturas, etnias, origen, identidad, religión, edad, gustos y capacidades. \n\n\n\nNos encontramos en búsqueda de Supervisor de Digitalización para proyecto en La Serena. \n\n\n\nFunciones: \n\nMANIPULACION DE DOCUMENTOS \n\n CLASIFICACIÓN DOCUMENTOS  \n\nDIGITALIZACION DOCUMENTOS  \n\nINDEXACION DOCUMENTOS (DIGITACION) \n\n INGRESO DATOS EN PC  \n\nCONTROL DE CALIDAD IMÁGENES  \n\n\n\nRequisitos: \n\nExperiencia en el cargo \n\nDisponibilidad para trabajar por proyecto \n\n\n\nCondiciones: \n\nDuración proyecto aprox 1,5 mes  \n\n$ 650.000 líquido \n\nContrato a plazo fijo \n\nHorario: 8:30 a 18:30, con 1 hora almuerzo \n\nLugar de trabajo: Comuna de La Serena.", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-supervisor-de-digitalizacion-con-experiencia-para-proyecto-la-serena-2939976"}, {"titulo": "DISEÑADOR INDUSTRIAL", "Email": "alisonvaldes@peoplego.cl", "ID": "2962856", "Buscado": "RECTA SERVICIOS INDUSTRIALES", "Fecha": "2022-09-22 11:44:52", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Buscamos diseñador industrial, para desarrollarse en el área metalmecanica\nSe requiere manejo de software de modelamiento 3D, , conocimiento de diseño mecánico y estructural, responsable y de buena relación interpersonal.\nLa persona deberá realizar planos de fabricación, cubicacion de materiales y realizar presupuestos.\nLa empresa se ubica en la comuna de Quilicura. Sera excluyente que los postulantes vivan en comunas cercanas.\n\n\n\n.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-industrial-2962856"}, {"titulo": "Secretaria Administrativa Contable", "Email": "felipe@recta.cl", "ID": "2962752", "Buscado": "Constructora", "Fecha": "2022-09-22 10:53:13", "Ubicación": "Valparaíso", "Categoría": "Administración", "Salario": "Enviar Pretensiones", "Duración": "Por Proyecto a Indefinido", "Tipo": "Full-time", "descripción": "Empresa Constructora se encuentra en búsqueda de profesional para el cargo de Secretaria Administrativa Contable.\nPara oficina de Viña del Mar, Casa Matriz.\nRequisitos:\n\n1.- Título de Técnico, Ejecución o Ing. en Administración de Empresas, Contador Auditor, o similar.\n2.- Experiencia MÍNIMA de 2 años en cargos similares, acreditables.\n3.- Manejo de plataformas Office nivel avanzado.\n4.- Manejo de sistemas ERP (Laudus u otro), facturador electrónico de mercado (IConstruye u otro).\n5.- Tramitación en entidades bancarias, previsionales y otras.\n6.- Profesional de la zona.\n7.- Conocimiento y experiencia en Recursos Humanos.\n\n--TODOS LOS REQUISITOS EXCLUYENTES--\n\nFunciones:\n\n- Facturación y documentación relacionada.\n- Órdenes de Compra - Crear, seguimiento, etc.-\n- Contacto con proveedores y subcontratos.\n- Hacer registros contable en sistema ERP.\n- Realizar pagos personal, servicios, compras, etc (tesorería).\n- Control de la documentación contractual del personal.\n- Realizar cotizaciones y Control proceso de compras.\n- Gestionar cobros.\n- Atender solicitudes de clientes y proveedores.\n- Control, orden y gestión de documentación esencial de la empresa.\n- Asegurar el buen funcionamiento de la oficina.\n- Manejo de agendas y compromiso.\n- Contratos, finiquitos y remuneraciones.\n\nCapacidades:\n\n- Capacidad de trabajar bajo presión.\n- Capacidad de resolución de problemas.\n- Proactiva.\n- Responsable, y puntual.\n- Manejo herramientas office avanzado.\n- Resolución de problemas.\n\nHorario. 45 horas semanales.\n\nContrato: Plazo fijo a indefinido. Contratación Inmediata.\n\nFAVOR ENVIAR CURRICULUM Y PRETENSIONES DE RENTA AL CORREO.", "beneficios": ["Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-contable-2962752"}, {"titulo": "Vendedoras Full-Time QUILICURA", "Email": "cvconstructora1@gmail.com", "ID": "2962591", "Buscado": "Florcorp", "Fecha": "2022-09-22 12:24:38", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "A CONVENIR", "Duración": "Plazo Fijo-Indefinido", "descripción": "Empresa de retail dedicada a la venta de ropa interior femenina necesita a la brevedad vendedoras para sus tiendas ubicadas en la comuna de Quilicura (Mall Buenaventura).\n\nRequisitos:\n- Disponibilidad INMEDIATA (excluyente)\n- Experiencia en ventas y atención al cliente.\n- Disponibilidad para trabajar en modalidad full-Time (horario mall)\n- Residir en la comuna de Puente Alto o comunas aledañas. Trabajo será en Mall Buenaventura.\n- Responsable.\n\nHorario:\nLunes a Domingo de 10:00 am a 20:00 horas. Se trabaja 5 días, se descansan 2, con 2 días libres a la semana y 2 domingos libres al mes.\n\nSueldo:\nSueldo base más variables (500.000 a 550.000 promedio)\n\nSi cuentas con los requisitos y quieres hacer carrera dentro de nuestra empresa, te invitamos a postular. Recuerda que debes tener DISPONIBIDAD INMEDIATA!!", "ref": "https://www.chiletrabajos.cl/trabajo/vendedoras-full-time-quilicura-2962591"}, {"titulo": "Ingeniero de Proyectos", "Tipo": "Full-time", "ID": "2963160", "Buscado": "JHG Ingeniería", "Fecha": "2022-09-22 14:31:36", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo fijo, posterior indefinido", "descripción": "JHG requiere incorporar a su equipo de trabajo, un profesional para el cargo de Ingeniero de Proyectos. Nuestra búsqueda se orienta a profesionales de la carrera Ingeniería Civil Mecánico, Ingeniería Civil Eléctrica, Ingeniería Civil Químico, con interés en el desarrollo e implementación de proyectos de optimización de procesos productivos-industriales y termo energéticos. El profesional puede ser recién titulado y/o contar con 1 a 2 años de experiencia laboral. \n\n\nEntre sus principales funciones se encuentran:\n\n-\tEmitir y revisar desde lo técnico/político la documentación necesaria para la ejecución de proyectos\n-\tEmitir memorias de cálculo\n-\tElaborar y realizar presentaciones de avance y finales tanto para la jefatura como para los clientes.\n-\tRealizar levantamiento de información en terreno (registro de datos, fotografías, etc.) que le permitan recabar los antecedentes necesarios para cumplir con los objetivos asignados.\n-\tHacer uso de instrumentos disponibles para realizar mediciones con el fin de obtener información y datos que faciliten la ejecución del proyecto asignado\n-\tElaborar y realizar presentaciones al equipo de trabajo con el fin de traspasar sus conocimientos teóricos y prácticos respecto a temáticas del área fortaleciendo el know how del equipo.\n-\tRealizar todas aquellas funciones que tengan relación y/o afinidad con la naturaleza de su cargo.\n\nEs requisito del cargo:\n•\tTítulo de Ingeniería Civil Mecánico, Civil Eléctrica, Civil Químico\n•\tExcelente redacción y ortografía. \n•\tManejo de normas y códigos de estandarización para planos de ingeniería (formatos, cotas, notas, despiece, corte, elevaciones)\n•\tAlto dominio de Microsoft Office, especialmente de Word y Excel. \n•\tHabilidades comunicacionales para establecimiento de relaciones con pares y clientes.  \n•\tDeseable inglés oral y escrito.  \n•\tDeseable licencia de conducir.\n•\tSalud compatible para trabajos en altura geográfica y disponibilidad para viajes dentro del país.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-proyectos-2963160"}, {"titulo": "Psicóloga/o - La Florida", "Tipo": "Full-time", "ID": "2963217", "Buscado": "Fundación Talita Kum", "Fecha": "2022-09-22 14:50:26", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$1.023.722 Bruto", "descripción": "DESCRIPCIÓN GENERAL:\nEs el encargado de realizar las intervenciones diagnósticas, de reparación, apoyo y prevención a nivel individual y familiar, en un trabajo integrado y coordinado con el profesional de trabajo social, los tutores y abogados. Además, debe programar, ejecutar y evaluar las acciones de intervención a realizar a cada niño, adolescente y su familia, las que deben estar orientadas a solucionar las situaciones de grave vulneración de derechos que originaron su ingreso al programa.\n\nPERFIL PROFESIONAL:\nNivel educacional\nTítulo profesional/Licenciatura (10 semestres)de Psicólogo/a.\n\nFormación complementaria\nUniversitaria, deseable con curso en maltrato y abuso sexual infantil y/o explotación sexual.\n\nExperiencia EXCLUYENTE:\n2 años de experiencia en programas especializado de la red Sename/Mejor Niñez, en trabajo con familias y niños/as y adolescentes, con conocimiento en el ámbito del maltrato infantil, abuso sexual o ESCNNA\nConocimiento y manejo de plataforma SIS/Senainfo\n\nCualidades para el trabajo:\n• Capacidad para participar del trabajo en equipo.\n• Persistencia.\n• Respetuoso en su relación con los otros.\n• Capacidad para relacionarse de buena forma a quienes presta servicio.\n• Capacidad para trabajar en un medio adverso y de alta exigencia.\n• Manejo de estrés.\n• Capacidad para trabajar bajo presión.\n• Flexibilidad de pensamiento.\n• Honestidad y autodisciplina\n• Organizada/o.\n• Motivación para trabajar con niños y adolescentes.\n• Con orientación a brindar un servicio de calidad\n\nEl cargo en comento tiene características de tiempo completo 44 horas semanales, contrato de trabajo y una remuneración bruta mensual de $1.023.722 Bruto. Interesados/as enviar su CV al correo <direccion.peebeita@gmail.com>", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologa-o-la-florida-2963217"}, {"titulo": "DESARROLLADOR ANGULAR", "Tipo": "Full-time", "ID": "2963386", "Buscado": "NOVASIS", "Fecha": "2022-09-22 16:35:48", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "INDEFINIDO", "descripción": "En Novasis buscamos DESARROLLADOR ANGULAR. Ingeniero Civil en Computación e Informática ó Ingeniero de Ejecución en Computación e Informática, con conocimientos en Metodología Agil para integrar células de trabajo.\nINDISPENSABLE EXPERIENCIA: \n1.\tJava\n2.\tAngular \n3.\tJira\n4.\tCss\n5.\tJavascript\n6.\tGit\n7.\tJenkins\n8.\tBoostrap                                                                                              \n9.\tConstrucciones de Servicios y microservicios\nOFRECEMOS CONTRATO INDEFINIDO+ BENEFICIOS (días administrativos, seguro gratuito complementario de salud y vida, medio día para cumpleaños, convenio con Caja La Araucana, y ACHS, entre otros).\nModalidad 100% de teletrabajo. Jornada de Lunes a Viernes de 9 a 18.30 horas.\nINTERESADOS enviar CV por mail  indicando en asunto “DESARROLLADOR ANGULAR” junto a renta deseada y disponibilidad.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-angular-2963386"}, {"titulo": "Encargado de Ventas y Administración", "Email": "seleccion@novasis.cl", "ID": "2963481", "Buscado": "Asesorías Amulén", "Fecha": "2022-09-22 17:20:38", "Ubicación": "Los Ángeles", "Categoría": "Administración", "Salario": "750.000.-", "Duración": "Plazo Indefinido", "Tipo": "Full-time", "descripción": "ENCARGADO DE VENTAS Y ADMINISTRACIÓN\n\nActividad de la empresa contratante:\n\nImportante empresa del rubro de Maderas y postes Impregnadas ubica en la Ciudad de Los Ángeles requiere incorporar a su equipo a un Encargado de Ventas y Administración.\n\nObjetivos generales del cargo:\n\nResponsable de la atención al cliente.\n\nEmisión de facturas guías y boletas, control de caja de ventas y labores de cobranza a clientes a crédito. \n\nApoyo en labores administrativas en el ERP reportando a la jefa de Administración planta. \n\nPerfil del candidato:\n\n\tTécnico Administrativo u otra carrera afín.\n\tAl menos 5 años en cargos de similar responsabilidad.\n\tResidencia en la zona.\n\tDominio de Excel y ERP de gestión.\n\tConocimientos comerciales, con experiencia previa en ventas de rubros como ferreterías o aserraderos.\n\nCompetencias adicionales:\n\n\tTrabajo en equipo.\n\tEquilibrio emocional.\n\tEmpático\n\tConfiable\n\tPlanificador, ordenado, riguroso y confiable.\n\tRaciocinio lógico y verbal.\n\tExcelentes relaciones interpersonales.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-ventas-y-administracion-2963481"}, {"titulo": "Encargado de Local", "Email": "asesoriasamulen@outlook.com", "ID": "2916786", "Buscado": "LAGARDERE TRAVEL RETAIL", "Fecha": "2022-09-22 15:51:06", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "950000", "Duración": "Fijo a indefinido", "descripción": "Empresa del rubro de restaurantes está en búsqueda de Encargado de Local, quien será responsable de contribuir a una mejora operativa y comercial del local según las políticas de la empresa Lagardère, supervisar las operaciones diarias, asegurando la excelencia en servicio al cliente y los más altos estándares de higiene y calidad, además de supervisar y potenciar de forma global el equipo. \n\nFunciones: \n- Liderar el equipo de trabajo con una visión integradora de las políticas de la compañía,\nprivilegiando el servicio al cliente, calidad, seguridad y control de insumos. \n- Coordinar y planificar en conjunto con el equipo y gerencia de operaciones los requerimientos necesarios que cumplimiento a lo planificado. \n- Gestionar los recursos, maximizando el logro tanto humano como material, con una capacidad preventiva que pueda hacer frente a cambios y eventos contingenciales. \n- Capacitar y concientizar al equipo en el manejo de las herramientas del programa de calidad e higiene. \n- Cumplir y velar por los objetivos definidos por la compañía, según el reglamento interno, Apuntar a un \n mejoramiento continuo del equipo y de los servicios entregados. \n- Ser parte integral en la aplicación los procedimientos seleccionados con prevención de riesgos y el cuidado del personal. \n\nRequisitos: \n- Experiencia en un restaurante de gran volumen o de comida rápida, de preferencia con 5 años en cargos similares. \n- Capacidad de comunicación de forma clara y concisa con los miembros del equipo, gerentes y los clientes. -\nIndispensable experiencia en manejo de personal interdisciplinario, estructuración de turnos, contabilidad básica, estrategias de venta y mercado. \n- Orientación de servicio al cliente, manejo de bodega y abastecimientos, manejo herramientas tecnológicas office con nivel Excel intermedio y ERP asociados al rubro gastronómico, preferentemente SAP, ser analítico, abierto a escuchar, resolutivo y con un marcado liderazgo. \n- Persona con alto grado de responsabilidad, enfocado en resultados, deseable conocimiento en legislación vigente. \n- Experiencia en manejo de clima laboral.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-local-2916786"}, {"titulo": "Asistente bodega", "Tipo": "Full-time", "ID": "2951341", "Buscado": "Recursos Humanos", "Fecha": "2022-09-22 15:10:37", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "Plazo 3 meses, Indefinido", "descripción": "Revisa, analiza y verifica e inspecciona la paridad de la información entre los productos y unidades recepcionados con la documentación de ingreso, según área de negocio, los requerimientos del cliente y procedimientos de la empresa.\nInforma quien corresponda de la recepción de algún producto defectuoso o faltante, según área de negocio.\nVerifica en sistema manual o digital y contabiliza e ingresa carga, según área de negocio informando oportunamente cualquier desviación de materiales o productos.\n\nRequisitos:\n\nTécnico logístico, control industrial o similar.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-bodega-2951341"}, {"titulo": "Garzon(a) y cajer@", "Tipo": "Full-time", "ID": "2962485", "Buscado": "Termas del Sol", "Fecha": "2022-09-22 00:12:50", "Ubicación": "Puerto Montt", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000", "Duración": "Plazo fijo, indefinido", "descripción": "Responsabilidades: Las responsabilidades están asociadas a la atención a público, reposición de inventarios y colaborar en aseo de la cafetería y baños. también debe rotar funciones y desempeñarse como cajero.\n\nBeneficios: Se ofrece estabilidad, alojamiento, alimentación, sueldo acorde al mercado y turnos de trabajo 10x4, 5x2, 6x1, dependiendo de la temporada.\n\nSueldo: $600.000 liquido\n\nContrato a plazo fijo, al 3er mes pasa a indefinido.\n\n* El CV debe incluir, edad, RR.SS (facebook e instagram si es el caso) y estar actualizado a la fecha de postulación\n\nTipo de puesto: Tiempo completo, Indefinidio, Por contrato\n\nSalario: $600.000 al mes", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-a-y-cajer-2962485"}, {"titulo": "Conductor de Buses Doble Piso- QUILLOTA", "Email": "trabajos@termasdelsol.com", "ID": "2727505", "Buscado": "CVU", "Fecha": "2022-09-22 09:12:12", "Ubicación": "Quillota", "Categoría": "Otros", "descripción": "Transportes CVU, empresa con una amplia trayectoria en el servicio del traslado de personal en el rubro minero,\nSe encuentra en la búsqueda de “CONDUCTORES DE BUSES DOBLE PISO” .\n\nRequisitos para el cargo:\n•\tLicencia de conducir A1 antigua o A3.\n•\t2 años experiencia comprobable manejo buses doble piso.\n•\tHoja de vida del conductor intachable.\n•\tSalud compatible al trabajo en Altura Geográfica.\n•\tDisponibilidad para trabajar en Sistema de turnos.\n\n¡Postula con nosotros!", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-de-buses-doble-piso-quillota-2727505"}, {"titulo": "Distribuidora de insumos de repostería", "Tipo": "Full-time", "ID": "2962667", "Buscado": "Repostería Alvaro Verdejo", "Fecha": "2022-09-22 13:10:42", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "plazo fijo", "descripción": "Distribuidora de insumos de repostería solicita personal para formar nuevo equipo \n\nhorarios:\nlunes a viernes de 09:00 a 16:00hrs ( mas 1 hora de aseo y reposición )\nsábado de 9:00 a 14:00hrs (mas 1 hora de aseo y reposición) \nDomingo  libres \n\nUbicación \nRecoleta. Sector vega central\n\nRequisitos \nEnseñanza media completa\nPapel de antecedentes\nSi es extranjero , tener papeles al día (carnet , visa etc)\nTener Esquema de vacunación completo\nRango etario entre 25 y 45 años.", "ref": "https://www.chiletrabajos.cl/trabajo/distribuidora-de-insumos-de-reposteria-2962667"}, {"titulo": "Auditor Senior/ 2 años experiencia auditoria", "Email": "alvaroverdejo@gmail.com", "ID": "2954091", "Buscado": "Moore Landa", "Fecha": "2022-09-22 10:25:01", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "800.000", "Duración": "Plazo Fijo a evaluación indefinido", "descripción": "Buscamos Senior de Auditoria con  3 años experiencia comprobable en auditoria externa.\nContador Auditor\nOfrecemos contrato plazo fijo con opción a indefinido según evaluación.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/auditor-senior-2-anos-experiencia-auditoria-2954091"}, {"titulo": "Analista de Supply Chain", "Tipo": "Full-time", "ID": "2963105", "Buscado": "Labora Gestión de Talentos", "Fecha": "2022-09-22 13:39:23", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1.000.000 líquidos", "Duración": "Plazo fijo y luego indefinido", "descripción": "Para importante cliente del rubro laboratoria y farmacia, estamos en búsqueda de \"ANALISTA DE SUPPLY CHAIN\".\n\nDentro de sus funciones se destacan:\n*Analisis de incidencias \t\t\t\t\t\t\t\t\t\t\n*Mantención de maestro de producto\t\t\t\t\t\t\t\t\t\t\n*Revisión de mix comercial con el fin de que esté acorde con la compra \t\t\t\t\t\t\t\t\t\t\n*Monitoreo de obsolecencia y proponer mejoras\t\t\t\t\t\t\t\t\t\t\n*Apoyo en proceso de compra y reposición\t\t\t\t\t\t\t\t\t\t\n\nRequerimos:\n-Recién egresado de Ingenieria o experiencia en cargos analíticos de abastecimiento y/o compras\n-Capacidad Analitica y gestión de tiempos \t\t\n-Excelentes relaciones interpersonales y capacidad de trabajo en equipo\t\t\n\nOfrecemos:\n° $1.000.000 líquido\n° Tarjeta Amipass de $100.000\n° Modalidad mixta", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-supply-chain-2963105"}, {"titulo": "Buscamos Urgente!! Técnicos en Mecánica o mantenimiento Industrial- Sexta Región", "Tipo": "Full-time", "ID": "2954929", "Buscado": "People go", "Fecha": "2022-09-22 08:49:43", "Ubicación": "Rancagua", "Categoría": "Otros", "Salario": "740000", "Duración": "plazo fijo", "descripción": "Somos People Go, empresa al Servicio de las Personas, siempre comprometidos con la Diversidad & Inclusión en sus infinitas formas, personalidades, culturas, etnias, origen, identidad, religión, edad, gustos y capacidades. \n\n\n\nNos encontramos en búsqueda de Técnico en mantención para importante empresa Industrial.  \n\nFunciones:  \n\nEjecutar las mantenciones preventivas mecánicas asegurando el funcionamiento de las maquinarias para un proceso productivo continuo, y para disminuir los tiempos de máquina detenida \n\nMontar, desmontar, reparar y en general, ejecutar las mantenciones preventivas mecánicas de los equipos de la planta \n\nControlar el stock crítico de repuestos de maquinarias \n\nDetener y arreglar máquinas que no tengan impacto significativo en una línea productiva \n\nNo tiene personal a cargo. Se relaciona con supervisor directo, en paralelo con otros mecánicos, jefes de línea, supervisores de producción. En cada turno son aprox 13 personas. \n\n\n\nRequisitos :  \n\nTitulado de técnico mecánico de nivel medio o superior; ingeniero en ejecución: mecánica, mantenimiento industrial, electromecánica o carrera afín \n\nDisponibilidad para trabajar en turnos rotativos mañana, tarde y noche \n\nTener residencia en San Vicente o comunas cercanas \n\n\n\nCondiciones:  \n\nRenta liquida $740.00 líquido aprox los primeros 3 meses \n\nContrato a plazo- dependiendo desempeño posibilidad de indefinido \n\nJornada laboral: turnos rotativos LUNES A DOMINGO (Mañana- Tarde- Noche) 2 DIAS LIBRES AL MES \n\nDebe tener Movilización Propia (excluyente) \n\nCasino para calentar la comida", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-urgente-tecnicos-en-mecanica-o-mantenimiento-industrial-sexta-region-2954929"}, {"titulo": "OFERTA LABORAL", "Email": "alisonvaldes@peoplego.cl", "ID": "2963329", "Buscado": "DELMAR", "Fecha": "2022-09-22 19:30:44", "Ubicación": "Coquimbo", "Categoría": "Administración", "Duración": "POR OBRA", "Tipo": "Full-time", "descripción": "EMPRESA PLANTA PESQUERA UBICADA EN BARRIO INDUSTRIAL COQUIMBO , NECESITA RECLUTAR PERSONAL PARA LAS SIGUIENTES ÁREA , MONITOR DE CALIDAD , ASISTENTE CONTABLE , ASISTENTE DE COMERCIO EXTERIOR , SUPERVISORES DE PLANTA .\nENVIAR SUS ANTECEDENTES AL CORREO RECEPCIONCOMERCIALDELMAR@GMAIL.COM\nO CONTACTARSE AL NUMERO +56934891905", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/oferta-laboral-2963329"}, {"titulo": "Asistente Contable", "Email": "recepcioncomercialdelmar@gmail.com", "ID": "2949343", "Buscado": "Recursos Humanos", "Fecha": "2022-09-22 15:12:51", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "700000", "Duración": "Plazo 3 meses, Indefinido", "descripción": "Requisitos\n\nEstudios relacionados al área contable \nExperiencia mínima 3 años\n\nFunciones\n\nConciliaciones bancarias\nFlujo caja\nContabilizaciones\nControl rendiciones de gasto\nAnálisis de cuentas", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2949343"}, {"titulo": "Químico Farmacéutico Recién Titulado - Machali", "Tipo": "Full-time", "ID": "2959728", "Buscado": "LOGOS CONSULTORES", "Fecha": "2022-09-22 09:25:33", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo luego indefinido", "descripción": "En Grupo Logos, estamos buscando una Química o un Químico farmacéutico, con experiencia y sólidos conocimientos en farmacología para asumir dirección técnica en una de nuestras farmacias en Machalí\n\n***Químico/a Farmacéutico***\n\nRequisitos Generales:\n•Titulo profesional acreditado en Chile para desempeñase en el cargo acorde a la legislación establecida.\n•Profesional con conocimiento de normas sanitarias y legales vigentes.\n•Disponibilidad de trabajar en el sector de Machalí, sexta región.\n\nSu principal labor es desarrollar actividades administrativas propias de la operación de la farmacia, gestionar adecuadamente los recursos materiales establecidos.\n\nFunciones y tareas a realizar:\n- Liderar el equipo de trabajo.\n- Administrar inventario y stock de la farmacia\n- Gestionar pedidos\n- Recepcionar  mercadería.\n- Controlar la dispensación, almacenamiento y gestión de los medicamentos según la normativa vigente.\n- Manejo de medicamentos de controlado.\n- Colaborar y asesorar al cliente para su mejor atención.\n- Manejo de software informáticos nivel básico a medio.\n\nSe ofrece \n- Renta acorde a mercado, indicar pretensiones de renta.\n- Jornada de 45 horas semanales\n\nSi te interesa esta oferta, envía tu curriculum a csaavedra@logosconsultores.cl", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-recien-titulado-machali-2959728"}, {"titulo": "WAFFLERO PART-TIME", "Email": "csaavedra@logosconsultores.cl", "ID": "2957036", "Buscado": "Grupo los lirios", "Fecha": "2022-09-22 10:03:56", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo", "Tipo": "Part-time", "descripción": "Buscamos  WAFFLERO para ser parte de nuestro staff de colaboradores en nuestro restaurante ubicado en Las Condes. Si eres apasionado por el servicio y tu actitud demuestra tu pasión, te invitamos a ser parte de nuestro proceso.\n\n Es un trabajo part-time, con turnos rotativos, ofrecemos contrato inmediato a plazo fijo y después indefinido. \n\nRequisitos:\n-Contar con curso de manipulación de alimentos. \n-Mínimo un año de experiencia en el rubro. \n-Contar con papeles al día para trabajar en caso de ser extranjero. \n-Tener disponibilidad para trabajar en la zona oriente. \n\nno dudes en postular\n\n¡Trabaja junto a los mejores!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/wafflero-part-time-2957036"}, {"titulo": "Personal de Cocina Platón Mall Plaza Norte", "Email": "reclutamiento@grupoloslirios.cl", "ID": "2963448", "Buscado": "Platón Plaza Norte en Huechuraba", "Fecha": "2022-09-22 17:09:18", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550.000 líquidos más bonos semanales", "Duración": "Dos meses a prueba y luego contrato indefinido", "Tipo": "Full-time", "descripción": "Se busca Personal de Cocina, con experiencia probada en funciones similares, para trabajar en un local de la Cadena Platón, del Mall Plaza Norte, en Huechuraba, dedicado a la comida rápida casera dentro del Patio de Comidas. La persona será responsable por la preparación de platos calientes y fríos. Horario Mall: ROTATIVO LUNES A DOMINGO, CON UN DIA DE SEMANA LIBRE Y DOMINGO POR MEDIO LIBRE. Este aviso aplica solo a personas de nacionalidad chilena, o extranjeros con RUT vigente.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-cocina-platon-mall-plaza-norte-2963448"}, {"titulo": "SE NECESITA VENDEDOR/A FULL TIME MALL PLAZA EGAÑA", "Email": "jorgemarcelomarquez@gmail.com", "ID": "2963222", "Buscado": "Smartlove", "Fecha": "2022-09-22 14:52:01", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "550000", "Duración": "Indefinido", "descripción": "Importante empresa del área retail con gran presencia a nivel nacional, dedicada a la venta de accesorios para smartphones, requiere de vendedores o vendedoras para su Punto en Mall Plaza Egaña. Comuna La Reina\n\nFull Time: Horario 45 hrs 6x1 - 5x2\nHorario mall.\n\nDebe cumplir la función de vender los productos del punto de venta, brindar una atención de calidad al cliente, gran entusiasmo y motivación para cumplir sus funciones, ser responsable y comprometido con el cumplimiento de las metas establecidas por la organización. \n\nRequisitos para postular:\n\n-\tEnseñanza media completa\n-\tExperiencia mínima de 6 meses en cargos similares\n-\tOrientación a brindar una excelente atención al cliente\n- Debe conocer o poseer habilidades para la venta de productos tangibles\n-\tDe ser extranjero, contar con una visa definitiva o temporalmente vigente.\n\nLa empresa busca calidad de servicio y una alta orientación al cumplimiento de metas. Si reúnes estas características, te invitamos a postular con nosotros", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-vendedor-a-full-time-mall-plaza-egana-2963222"}, {"titulo": "SE SOLICITA TECNICO INSTALADOR", "Tipo": "Full-time", "ID": "2962584", "Buscado": "ALPROTEC", "Fecha": "2022-09-22 09:49:06", "Ubicación": "Temuco", "Categoría": "Seguridad", "Duración": "INDEFINIDO", "descripción": "Empresa dedicada al rubro de Seguridad Electrónica  de Temuco , necesita Técnicos Instaladores con conocimientos en Electrónica o Telecomunicaciones, con disponibilidad inmediata, buena presencia. Se ofrece estabilidad laboral.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-solicita-tecnico-instalador-2962584"}, {"titulo": "VENDEDOR EJECUTIVO AREA COMERCIAL ALIMENTOS CONSUMO MASIVO", "Tipo": "Full-time", "ID": "2733814", "Buscado": "COMERCIAL GUAIOIO SPA", "Fecha": "2022-09-22 16:02:50", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Plazo fijo. Luego Indefinido", "descripción": "GUAIOIO GROUP te invita a ser parte del mejor equipo de trabajo como “EJECUTIVO COMERCIAL DE VENTAS” para nuestra planta de fabricación de alimentos ubicada en la comuna de Santiago Centro. \n\nEntre sus principales funciones estará la promoción, ventas y comercialización de los productos elaborados por la empresa EN TODA LA REGION METROPOLITANA, requeridos por el área en la que se desempeña, logrando cumplir con los planes de ventas establecidos, bajo las normas de calidad, higiene y seguridad implementadas en la compañía.\n\nFUNCIONES PRINCIPALES:\n\n- Búsqueda constante de Clientes\n- Realizar ventas y cobranzas directas en terreno\n- Programación de visitas a clientes\n- Organizar rutas de mantención de clientes\n\nREQUISITOS:\n\n- Técnico o profesional del área de alimentación, ventas o marketing.\n- Experiencia como vendedor de tangibles.\n- Manejo de herramientas de ofimática e internet.\n- Disponibilidad para trabajar de inmediato.\n- Contar con vehículo propio (INDISPENSABLE)\n- Rut o permiso de trabajo vigente (INDISPENSABLE)\n- Deseable tener experiencia en empresas de fabricación y manipulación de alimentos.\n- Excelente presentación personal.\n- Capacidad de trabajar en equipo.\n- Rápido, ágil, metódico, limpio y proactivo.\n- Ideal contar con Cartera de Clientes o experiencia en venta en ruta, o Canal Tradicional (NO LIMITATIVO)\n- Buscamos personas proactivas con motivación a vender.\n\nCONDICIONES LABORALES:\n\n- Sueldo Liquido (Con FONASA) garantizado más imposiciones\n- Competitivo plan de comisiones sobre las ventas netas\n- Uniformes.\n- Descuentos en todos nuestros productos.\n- Oportunidades de crecimiento y de desarrollo de carrera en la empresa.\n- Estabilidad Laboral.\n- Excelente ambiente de trabajo.\n- Jornada de Trabajo articulo 22\n- Ubicación: Ventas Región Metropolitana \n\nIMPORTANTE:\n- Enviar CV por correo indicando el cargo al que postula y pretensiones de renta.\n\n\nTe invitamos a ser parte de ésta gran organización!", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-ejecutivo-area-comercial-alimentos-consumo-masivo-2733814"}, {"titulo": "Carpintero/mueblista", "Email": "trabajo.guaioio@gmail.com", "ID": "2960031", "Buscado": "Remprende Spa", "Fecha": "2022-09-22 09:24:53", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Prueba + Indefinido", "descripción": "Ofrezco empleo de carpintero con excelente ambiente laboral. \n\nFunciones Generales:\n- Cortes de planchas\n- Armado y montaje de muebles\n- Ensamblajes\n- Barnizado. \n- Etc\n\nHorario de trabajo:\n- Lunes a jueves de 7.00 a 17.30. \n- Viernes por medio 7.00 a 17.30. \n\nExperiencia de al menos 5 años. \n\nSector centro sur de Santiago (San Miguel)\n\nSueldo Liquido: $500.000", "ref": "https://www.chiletrabajos.cl/trabajo/carpintero-mueblista-2960031"}, {"titulo": "Empresa Salmones Camanchaca busca personal para: AUXILIAR DE PROCESOS.", "Tipo": "Full-time", "ID": "2962434", "Buscado": "New Value Consultora", "Fecha": "2022-09-22 11:33:57", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "620000", "Duración": "por temporada", "descripción": "Empresa Salmones Camanchaca busca personal para: AUXILIAR DE PROCESOS, para temporada alta, entre Septiembre 2022 y Enero 2023. \n\n¿Por qué trabajar en Camanchaca como Auxiliar de Procesos?\n\nAl trabajar en Camanchaca accederás a una experiencia laboral única, con la oportunidad de aprender y participar en diversas tareas y actividades, impactar en tu comunidad y desarrollarte en la industria alimentaria. Contamos con programas donde obtendrás la posibilidad de formarte y capacitarte de manera continua, adquiriendo diversas habilidades y competencias a nivel personal y profesional.\n\nRequisitos:\n-\tNo se requiere tener estudios finalizados. \n-\tNo se requiere experiencia previa. \n-\tDisponibilidad para trabajar bajo turnos rotativos (día/ noche), en jornada de lunes a viernes.\n-\tDisponibilidad para trabajar en la comuna de Tomé.\n\nBeneficios:\n-\tBuses de acercamiento para el personal de Tomé, Coelemu, Rafael, Ranguelmo, Guarilihue, Concepción, Talcahuano, Hualpén, Penco, Lirquen.\n-\tAlimentación correspondiente a almuerzo y cena.\n-\tAcceso a telemedicina online; medico, pediatra, psicólogo y nutricionista.\n-\tDescuento del 15% en Salmones. \n-\tConvenio de descuento con Entel. \n-\tAguinaldo Navidad \n\nPostula y súmate al gran equipo Camanchaca, enviando tus documentos al WhatsApp +56 9 91254275: \n1. Curriculum actualizado\n2. Certificado de estudio\n3. Certificado de afiliación Fonasa y AFP", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/empresa-salmones-camanchaca-busca-personal-para-auxiliar-de-procesos-2962434"}, {"titulo": "Digitador administrativo", "Email": "postulaciones@newvalue.cl", "ID": "2963504", "Buscado": "Empresa de Transportes", "Fecha": "2022-09-22 17:30:00", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Idefinido", "descripción": "Empresa de transportes requiere reclutar administrativo para la comuna de Maipú.\nBuscamos una persona comprometida en modalidad presencial. El objetivo principal, es generar guías de despacho, facturas y registros de información variada.\n\nFunciones y responsabilidades:\n- Emisión de facturas y guías de despacho a clientes.\n- Atención a clientes.\n- Registro y entrega de información.\n- Realizar otras funciones según requerido.\nRequisitos:\n- Persona responsable, comprometida y ordenada.\n- Experiencia de al menos 1 año en el cargo o afín.\n- Manejo de Microsoft Office.\n- Manejo de herramientas tecnológicas.\nSe ofrece:\n- Contrato 3 meses, después indefinido (previa evaluación de jefatura)\n- Renta acorde al mercado\n- Lugar de trabajo Maipú (sector Rinconada)", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/digitador-administrativo-2963504"}, {"titulo": "Promotor/a fijo Full-Time para Ripley Parque Arauco", "Tipo": "Full-time", "ID": "2915179", "Buscado": "LOGOS CONSULTORES", "Fecha": "2022-09-22 08:51:28", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "470.000 mas bono meta", "descripción": "Nuestro cliente Importante Empresa Comercializadora de alfombras y de artículos para el hogar, requiere de:\n\n*** Promotor/a fijo Full-Time para Ripley  Parque Arauco***\n\nRequisitos\n* Tener  experiencia en Retail \n* Enseñanza media completa o bachiller completo para el caso de extranjeros \n* Buena presentación formal\n* Excelente Atención a clientes\n* Postulantes con cédula de identidad vigente.\n\nPrincipales funciones\n* Atención al cliente\n* Venta del producto, alfombras en este caso\n* Asesorar al cliente y ayudarlo con sus dudas\n\n\nCondiciones laborales\n- Trabajo de Lunes a Domingo 6x1  o 5x2, es deecir un día o dos dias  libres en la semana semana y domingo por medio según cronograma.\n- Renta $450.000 , bono según  cumplimiento de metas de $30.000 o $50.000\n\nSi te interesa eta oferta laboral postula con nosotros.", "ref": "https://www.chiletrabajos.cl/trabajo/promotor-a-fijo-full-time-para-ripley-parque-arauco-2915179"}, {"titulo": "Ayudante Telecomunicaciones", "Tipo": "Full-time", "ID": "2962532", "Buscado": "BUFANET", "Fecha": "2022-09-22 09:19:32", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "plazo fijo", "descripción": "5 cupos Ayudantes de Telecomunicaciones Planta Externa\nLicencia de conducir clase B\nResidir en Región Metroplitana\nSalud compatible con el terreno trabajo en altura y cámaras subterraneas\nDeseable nociones de Planta Externa\nTrabajo en equipo\nSueldo promedio 500 mil\nsólo interesados que cumplan enviar curriculum a\nreclutamiento@bufanet.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-telecomunicaciones-2962532"}, {"titulo": "GUARIA DE SEGURIDAD", "Email": "apadilla@bufanet.cl", "ID": "2962970", "Buscado": "COMUNIDAD BOULEVARD KENNEDY", "Fecha": "2022-09-22 12:29:59", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "577000", "Duración": "Plazo Fijo, luego Indefinido", "Tipo": "Full-time", "descripción": "Descripción:\nLa Comunidad Complejo Boulevard Kennedy se encuentra en búsqueda, para sumar a su equipo de trabajo, personas con alto nivel de motivación, proactividad y buena disposición, para desempeñarse en el cargo de Guardia de Seguridad. \n\nPrincipales funciones:\n- Rondas de vigilancia\n- Controlar personal externo que ingrese \n- Controlar accesos\n- Ordenar flujo vehicular\n- Aplicar conocimientos obtenidos en Curso OS10\n- Aplicar protocolos del Complejo\n- Seguir instrucciones del Jefe de Turno\n\nRequisitos mínimos:\n- Experiencia mínima: 1 año en el cargo\n- Certificados de salud \n- Certificación OS10 de Carabineros vigente\n- Documentación al día \n- Sentido de responsabilidad y compañerismo\n- Actitud respetuosa y educada\n\nOfrecemos:\n- Adhesión a Caja de Compensación\n- Entrega de uniforme\n- Estabilidad laboral\n- Sueldo acorde al mercado\n\nJornada de trabajo: Tiempo completo\nTipo de contrato: Plazo fijo. Posterior paso a indefinido según desempeño\nSueldo: CLP 577.000 líquido\n\nCantidad de vacantes: 3", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/guaria-de-seguridad-2962970"}, {"titulo": "VENDEDORES COMISIONISTAS EXTERNOS", "Email": "administracion@edificiocbk.cl", "ID": "2963288", "Buscado": "DELIMASTER", "Fecha": "2022-09-22 15:41:48", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "COMISIOM A PORCENTAJE VENTAS NETAS", "descripción": "SOMOS IMPORTADORA Y DISTRIBUIDORA DE ALIMENTOS Y BEBIDAS. SE NECESITAN LOS MEJORES VENDEDORES EXTERNOS A BASE COMISION CON SU PROPIA CARTERA DE CLIENTES ACTIVOS EN SANTIAGO EN EL CANAL TRADICIONAL (ALMACENES, MINI MARKETS, BOTILLERIAS Y SUPERMERCADOS DE BARRIO), PARA VENDER PRODUCTOS ALIMENTOS Y BEBIDAS DE IMPORTACION PROPIA Y DE TERCEROS CON AMPLIA CARTERA DE PRODUCTOS. SE OFRECE UNA ATRACTIVA COMISION MENSUAL EN BASE A SU PROPIO ESFUERZO, SIN HORARIO, PUDIENDO TENER OTRA ACTIVIDAD ACTUAL . SOLO VERDADEROS INTERESADOS ESCRIBIR A VENTAS@DELIMASTER.CL", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-comisionistas-externos-2963288"}, {"titulo": "Encargado de Almacen en Antofagasta", "Tipo": "Part-time", "ID": "2962789", "Buscado": "Empresa de explosivos", "Fecha": "2022-09-22 11:10:55", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "descripción": "Empresa en el rubro de los Explosivos necesita para la ciudad de Antofagasta encargado de almacén.\n\n -\tConocimiento en control de bodega ( control de inventario, llenado de libro, informe comercial) \n-\tConocimiento en uso de sistema computacional ( uso sistema spring e intrenet, generación de despacho, transferencias y generación de guía de despacho)\n-\tLicencia de conducir B \n-       Horario de Lunes a Viernes\n-       residencia en Antofagasta", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-almacen-en-antofagasta-2962789"}, {"titulo": "Administrativo de Unidad de control de Rendiciones", "Tipo": "Full-time", "ID": "2962947", "Buscado": "Empresa de Servicios", "Fecha": "2022-09-22 12:23:50", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Fijo", "descripción": "Se necesita personal para realizar las siguientes actividades en Santiago\n\n•\tRecepción y preparación de documentación\n•\tPre chequeo de la documentación enviada por los beneficiarios (documentación y formularios enviados corresponda con lo que indica el beneficiario)\n•\tPre chequeo de sumatorias de las rendiciones y formularios.\n•\tOrientación a beneficiarios.\n•\tDigitalización de informes realizados.\n•\tTraslado de archivadores a bodega.\n•\tElaborar y entregar informe diario y mensual en forma física y por correo Electrónico\n•\tOtras labores de apoyo administrativo.\n\nRequisitos\n•\tTécnico profesional o superior\n•\tAcreditar experiencia de 3 años general y específico en servicios similares, en el ámbito procesos Administrativos, para instituciones del estado o empresas privadas.\n•\tUso Microsoft office nivel intermedio\n•\tResidencia: Región Metropolitana", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-unidad-de-control-de-rendiciones-2962947"}, {"titulo": "Operarios de Producción", "Tipo": "Full-time", "ID": "2880104", "Buscado": "GC SOLUCIONES SPA", "Fecha": "2022-09-22 16:16:18", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "530.000", "Duración": "INDEFINIDO", "descripción": "Buscamos Operarios para trabajar en Planta de Alimentos ubicada en el sector de San Bernardo, turnos rotativos, las actividades a realizar son variadas entre ellas como: Envasar productos, Abastecer líneas de procesos, Preparar insumos para la producción, etc. Grandes oportunidades de desarrollo, estabilidad y la /oportunidad de pertenecer a una empresa multinacional con 5 filiales en Chile. Interesantes Aguinaldos de Fiestas Patrias y Navidad,Buses de acercamiento , todos los meses se regala una canasta familiar de aprox, $30.000 en productos. Las horas extras se pagan al 100%. Bonos extras por turno noche. Te invitamos a postular enviando curriculum vitae actualizado al correo postulaciones@gcsoluciones.cl, contrato directo con empresa mandante. A considerar: Carnet al día, para los postulantes extranjeros,", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-2880104"}, {"titulo": "Recepcionista Centro Médico", "Email": "postulaciones@gcsoluciones.cl", "ID": "2962751", "Buscado": "Borlone y Compañía", "Fecha": "2022-09-22 10:54:16", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "500.000 más bonos", "Duración": "Indefinido", "descripción": "Centro médico ubicado en Ñuñoa, requiere secretaria/o recepcionista para atención de público  \n\nPerfil:  \nExperiencia de al menos 1 año en cargos administrativos y/o atención al público en el área de salud.  \n\nCompetencias personales:  \nCarismática/o, actitud hacia el trabajo, organizada/o, proactiva/o, trabajo en equipo y marcada orientación al paciente.\n\n  Competencias Técnicas:  \nConocimiento excel nivel intermedio, buena redacción y conocimientos administrativos básicos\n\n  Principales funciones: \n Atención directa a pacientes, manejo de facturación de servicios, venta de bonos IMED, actividades administrativas varias.\n\n  Jornada de 45 horas semanales por turnos  \nHorarios de la empresa: Lunes a Viernes 7:30- 19:30 horas y Sábados 7:30-14:30 \n\nOfrecemos\nSeguro de cesantía \nSeguro Covid-19 \nBono de cumpleaños, fiestas patrias, navidad y año nuevo y por productividad. \nCaja de compensación\nServicio Médico dentro de la institución.\nEstabilidad laboral y excelente ambiente de trabajo. \nPosibilidad de crecimiento de acuerdo al desempeño y profesionalismo.\nUniforme.", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-centro-medico-2962751"}, {"titulo": "Auxiliar Administrativo", "Tipo": "Full-time", "ID": "2918022", "Buscado": "Transaco", "Fecha": "2022-09-22 13:34:15", "Ubicación": "Santiago", "Categoría": "Administración", "descripción": "Somos una empresa manufacturera dedica a la venta de materiales de Construcción.\n\nSu función principal será apoyar al Área de Administración. \n\nDentro de sus responsabilidades estará hacer tramites en Notarias, Estudios Jurídicos, Bancos y Municipalidades.\n\nRequisitos:\n-\tTener Cuarto Medio rendido\n-\tExperiencia en documentación bancaria, trabajo con notarias\n-\tConocimientos en Excel nivel intermedio\n-\tDisponibilidad para movilizarse\n\nCaracterísticas personales\n\tPuntualidad en el cumplimiento de sus labores\n\tConfiable\n\tCapacidad de responder ante presión\n\tCompromiso con el servicio\n\tResponsable\n\nTrabajo de medio día\nInteresados postular por este medio\nEsta contratación es una prestación de servicios por ende se pagaría vía boleta de honorarios", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-administrativo-2918022"}, {"titulo": "Tecnicos Informatica-computación", "Tipo": "Part-time", "ID": "2937355", "Buscado": "Soit Ltda", "Fecha": "2022-09-22 16:17:50", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "550000", "Duración": "Por Proyecto", "descripción": "Se necesita contratar técnicos en informática o a fines con conocimientos de hardware y software a lo menos un año. Para atención a usuarios de un prestigioso banco.\n\nLunes a Vienes de 8:00 a 18:00 Hrs.\n\nAtención en terreno.\n\nRenta líquida $ 550.000.- Mensuales.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-informatica-computacion-2937355"}, {"titulo": "Cajero/ra Vendedor Platón Mall Plaza Norte", "Tipo": "Full-time", "ID": "2963425", "Buscado": "Platón Plaza Norte en Huechuraba", "Fecha": "2022-09-22 17:03:27", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550.000 líquidos más bonos semanales", "Duración": "Dos meses a prueba y luego contrato indefinido", "descripción": "Se busca Cajero o Cajera Vendedor, con experiencia probada en funciones similares, para trabajar en un local de la Cadena Platón, del Mall Plaza Norte, en Huechuraba, dedicado a la comida rápida casera dentro del Patio de Comidas. La persona será responsable por la atención al público, sirviendo la comida y bebida que se le solicite, a su vez, en forma rotativa se hará cargo de la caja. Por otro lado, será también responsable de la limpieza de su sector. En caso de necesidad se le podrían encargar tareas de cocina menores. Horario Mall: ROTATIVO LUNES A DOMINGO, CON UN DIA DE SEMANA LIBRE Y DOMINGO POR MEDIO LIBRE. Este aviso aplica solo a personas de nacionalidad chilena, o extranjeros con RUT vigente.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajero-ra-vendedor-platon-mall-plaza-norte-2963425"}, {"titulo": "AUXILIAR DE MANTENCIÓN CON LICENCIA CLASE D", "Email": "jorgemarcelomarquez@gmail.com", "ID": "2923465", "Buscado": "LOGOS CONSULTORES", "Fecha": "2022-09-22 09:28:28", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600.000", "Duración": "FULL TIME", "Tipo": "Full-time", "descripción": "Grupo Logos, consultora de recursos humanos esta en la búsqueda de:\n\n***AUXILIAR DE MANTENCIÓN***\n\nRequisitos:\n- Enseñanza media completa. \n- Licencia D excluyente / MANEJO DE GRÚA HORQUILLA\n- Extranjeros con cédula chilena\n\nFunciones:\n* Operación de Grúa Carga y Descarga de Infraestructura.\n* Carga de infraestructura para lavar y descarga de infraestructura lavada desde la planta de lavado. Encargado del orden de la infraestructura en la Planta.\n*  Gestionar stock y envío de insumos a clientes.\n* Gestionar stock de repuestos críticos en bodega e insumos internos.\n\nSe Ofrece\n- Renta $600.000 liquidos\n- Beneficios \n- Incorporarse a  prestigiosa empresa  del reciclaje que busca potenciar la economía circular.\n-  Jornada de Lunes a viernes de 7:00 a 15:30 hrs. Sábado de 8:00 a 13:30 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-mantencion-con-licencia-clase-d-2923465"}, {"titulo": "Administrativo", "Email": "logosconsultores2017@gmil.com", "ID": "2952622", "Buscado": "María Carmen Cordero y Cía", "Fecha": "2022-09-22 12:01:49", "Ubicación": "Concepción", "Categoría": "Administración", "Salario": "A convenir", "Duración": "Plazo indefinido", "Tipo": "Full-time", "descripción": "Se necesita persona con título Técnico Administrativo para empresa de seguros.  Ojalá con conocimiento en Seguros específicamente en el área de siniestros.", "beneficios": ["Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-2952622"}, {"titulo": "Jefe de Equipo de Proyecto", "Email": "asistente@mccseguros.cl", "ID": "2963194", "Buscado": "Browse S.A.", "Fecha": "2022-09-22 14:28:31", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "3 años", "descripción": "Ingeniero Civil Informática o Ingeniero Civil 8 o mas años de experiencia en conduccion de implementacion sistemas ERP Publico o privado. Certificado PMI o equivalente en Gestion de Proyectos. Idioma español.\nEspecificar disponibilidad y pretenciones de Renta.", "beneficios": ["Horario Flexible", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-equipo-de-proyecto-2963194"}, {"titulo": "Supervisor de ventas financieras inmobiliarias", "Tipo": "Full-time", "ID": "2905950", "Buscado": "CR Consultoría y Estrategia", "Fecha": "2022-09-22 12:46:42", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Plazo indefinifo", "descripción": "Responsable por el soporte estratégico, liderazgo en la gestión  y acompañamiento durante todo el proceso de cierre de negocios del equipo comercial a cargo de la captación y cierre de potenciales clientes que requieran financiamiento para su primera propiedad mediante leasing hipotecario o mutuo.\nDentro de sus funciones está:\n- Capacitar permanentemente al equipo comercial respecto a los productos y servicios ofrecidos por la empresa.\n- Apoyar la atención y asesoría de clientes del equipo comercial.\n-  Ejecutar estrategias que aseguren los cierres de negocios de la oficina.\n- Dar seguimiento a las ventas del equipo y otras variables a través de la elaboración de informes de control semanal y mensual y reportes a la Gerencia.\nSe requiere profesional con experiencia comprobada en el manejo de equipos comerciales, ventas inmobiliarias o financieras, manejo de redes sociales, excel a nivel de usuario y conocimiento de los mercados inmobiliarios y financieros.\nBuscamos profesionales con liderazgo, orientación a los resultados,  iniciativa, proactividad y que basen su desempeño en una metodología de trabajo que asegure el cumplimiento de las metas comerciales de su equipo de trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-financieras-inmobiliarias-2905950"}, {"titulo": "Analista Financiero Los Andes", "Email": "crconsultoriayestrategia@gmail.com", "ID": "2962904", "Buscado": "MG Certifica", "Fecha": "2022-09-22 12:04:15", "Ubicación": "Los Andes", "Categoría": "Economía / Contabilidad", "Duración": "plazo, después de 3 meses indefinido", "Tipo": "Full-time", "descripción": "FUNCIONES:\n*Preparación y control de presupuestos.\n*Elaboración de informes financieros.\n*Conciliación bancaria.\n*Liderar gestión de cobranza y estados de pago.\n*Dirigir contabilidad externa.\n\nREQUISITOS\n*Profesional en el área de Administración y Finanzas, o carrera afín.\n*1 o 2 años de experiencia trabajando en el área.\n*Conocimientos Excel nivel avanzado.\n*Legislación Tributaria.\n*Manejo de algún ERP \n*Portal SII\n\nCONDICIONES\n*Presencial.\n*Jornada Ordinaria.\n*Residencia en Los Andes o alrededores.\n\nBeneficios :\n*Reajuste de IPC semestral.\n*Seguro Complementario Metlife.\n*Banco de horas correspondiente a 9 horas semestrales, al tener contrato indefinido.\n*Salidas anticipadas para festividades.\n*Regalo Navidad para Hijos.\n*Rincón saludable.\n*Etc.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-financiero-los-andes-2962904"}, {"titulo": "ENCARGADO PAC EDIFICACIÓN", "Email": "seleccion@mgcertifica.cl", "ID": "2962809", "Buscado": "Empresa Ingeniería e Inspección", "Fecha": "2022-09-22 11:23:03", "Ubicación": "Quillota", "Categoría": "Profesionales y Técnicos", "Duración": "Por Proyecto", "Tipo": "Full-time", "descripción": "ENCARGADO PAC EDIFICACIÓN\n\nConsultora de Ingeniería e Inspección requiere profesional para proyecto en la ciudad de Quillota; como “Encargado Aseguramiento de la Calidad”; Ingeniero Constructor o Constructor Civil que cumpla además los siguientes requisitos:\n\n•\t7 años mínimos de experiencia profesional.\n•\tDebe estar titulado. \n•\t5 años experiencia en ejecución o inspección de obras de edificación. \n•\t2 años de experiencia en obras de seguridad pública como comisaría, tenencia o prefectura.\n•\t1 años de experiencia certificada como Encargado de Aseguramiento de Calidad en proyectos de edificación. \n•\tCurso PAC (40 horas). \n•\tManejo a nivel usuario de Office, Project y AutoCAD, elaboración de informes de calidad. \n\nInteresados remitir CV y copia de certificado de título a postulantes@ankeringenieria.com, indicar pretensiones de renta y adjuntar copia de certificados que acrediten experiencia y certificado curso PAC.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-pac-edificacion-2962809"}, {"titulo": "TESORERO/A", "Email": "postulantes@ankeringenieria.com", "ID": "2962896", "Buscado": "EMPRESA CONFIDENCIAL", "Fecha": "2022-09-22 12:15:26", "Ubicación": "Rancagua", "Categoría": "Administración", "Duración": "plazo fijo - indefinido", "descripción": "Empresa confidencial del rubro de minería se encuentra en búsqueda de un/a Tesorero/a para unirse al equipo de Administración y Finanzas. \n\nSu principal objetivo será liderar el proceso de pago de todos los gastos que se realizan en la organización, cumpliendo con los plazos establecidos por Gerencia y por la Legislación Vigente.\n\nRequisitos:\n- Título de Ingeniería Comercial, Ingeniería en Administración de Empresas o carrera a fin.\n- 5 años de experiencia en el cargo o similares.\n- Excel Nivel Avanzado.\n- Software de Contabilidad.\n\nOferta laboral se encuentra bajo el marco de la ley de inclusión laboral 21.015.", "ref": "https://www.chiletrabajos.cl/trabajo/tesorero-a-2962896"}, {"titulo": "Vendedor Polifuncional Part-Time_Semana", "Tipo": "Part-time", "ID": "2961200", "Buscado": "Frest", "Fecha": "2022-09-22 09:30:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$280.000", "Duración": "2 Plazo Fijo, luego Indefinido", "descripción": "Estamos en búsqueda de Vendedor Part-time_Semana para tienda ubicada en sector Oriente.\n\nFunciones Principales:\n- Apertura de Tienda\n- Venta y manejo de Caja\n- Recepción y reposición de productos\n- Manejo de Apps\n- Inventario y manejo de Excel\n- Aseo y orden de tienda\n\nJornada de trabajo:\n- Lunes a viernes de 15:00 a 20:30 hrs \n\nRequisitos:\n- Experiencia en atención al cliente\n- Excelente disposición\n- Proactivo\n- Ser muy responsable\n- Que tengas orientación al cumplimiento de metas\n\nMuchas ganas de aprender e integrarte a un gran equipo de trabajo.\n\n¡Te estamos esperando!", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-polifuncional-part-time-semana-2961200"}, {"titulo": "SE BUSCA ESTILISTA", "Email": "rrhh@frest.cl", "ID": "2963162", "Buscado": "ALFRED JONES SALON DE BELLEZA", "Fecha": "2022-09-22 14:05:06", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "PART TIME", "Tipo": "Part-time", "descripción": "BUSCAMOS AL MEJOR ESTILISTA COLORISTA PARA SALON DE BELLEZA UBICADO EN PROVIDENCIA.\n3 DIAS A LA SEMANA, UN GRAN AMBIENTE DE TRABAJO Y UBICACION.", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-estilista-2963162"}, {"titulo": "Asistente Post Venta", "Email": "vieraalonso7@gmail.com", "ID": "2962557", "Buscado": "Consultora", "Fecha": "2022-09-22 09:37:59", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "BUSCAMOS ASISTENTE DE POST VENTA  \n\nNuestro cliente: Rubro Automotriz ASTARA CHILE \n\nEl propósito del cargo es realizar asesoría de post venta a la red de concesionarios Chery, contribuyendo a la satisfacción y fidelización del cliente junto con el cumplimiento de los estándares de calidad y servicio establecidos por ASTARA y Chery International.\n\nLas tareas del cargo son: \n\n•\tRealizar la asesoría técnica frente a problemas relacionados con servicio, repuestos y mecánica, en la red de concesionarios Chery.\n•\tInspeccionar y analizar los niveles de servicio (satisfacción de clientes, mantenciones atendidas, capacitación del personal e imagen corporativa) logrados por la red de concesionarios Chery.\n•\tRealizar labores de mediador entre el concesionario Chery y el cliente.\n•\tRealizar la administración y análisis de garantías realizadas por los concesionarios Chery.\n\nLos principales desafíos son: \n\n•\tCumplir junto al equipo post venta los estándares de Chery International, en temas de gestión de garantías, gestión del servicio, capacitaciones de los técnicos.\n•\tInspeccionar el desarrollo de la red de concesionarios, en temas de índices de satisfacción de los clientes, conocimientos técnicos, procesos internos e imagen corporativa.\n•\tContribuir con la satisfacción en la experiencia post venta de clientes.\n•\tAumentar n° de mantenciones por concesionario.\n\nRequisitos del cargo:\n\n•\tTítulo Técnico Mecánica Automotriz. \n•\tAl menos 3 años experiencia en el rubro con cargos similares.\n•\tConocimientos en el área técnica y servicio automotriz.\n•\tManejo de inglés básico.\n•\tManejo de office.\n•\tRenta $800.000 líquido, tarjeta Sodexo para alimentación + beneficios de la empresa. \n\nPostulantes interesados, enviar CV a: hunting@componentehumano.cl indicando en “asunto” el cargo al cual postula “Asistente de Post Venta”.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-post-venta-2962557"}, {"titulo": "Maestro Piping o Gafister experto", "Tipo": "Full-time", "ID": "2963158", "Buscado": "Energetika Chile", "Fecha": "2022-09-22 14:03:33", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Se solicita persona con experiencia en el rubro de agua potable, colocacion de medidores, soldadura en PPR, COBRE.\n\nTrabajar con PVC, acero inoxidable, cortar tubos, Etc.\n\nDisponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-piping-o-gafister-experto-2963158"}, {"titulo": "Ejecutivo Comercial  para empresa de Control de Plagas", "Tipo": "Full-time", "ID": "2962829", "Buscado": "Sanides Chile", "Fecha": "2022-09-22 11:31:47", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Empresa de control de plagas y sanitización, busca  Ejecutivo Comercial con el fin de levantar nuevas oportunidades de venta.\nLa misión del cargo es comercializar los servicios de la compañía, con el propósito de lograr alcanzar las metas de ventas presupuestadas. Experiencia de al menos 2 años en el rubro de venta de servicios e idealmente en control de plagas.\nEl trabajo es con modalidad  mixta (home office y presencial según requerimientos de los clientes) con horario de 9:00 a 18:00 horas.\n\nFunciones:\n-Buscar nuevos negocios y captar nuevos clientes.\n-Realizar presupuestos.\n-Mantener contacto personalizado con los clientes a través de visitas en terreno.\n-Responsabilidad integral sobre los clientes captados.\n-Mantenerse alineado a las campañas de Marketing.\n-Realizar seguimiento a la venta: agendamiento, coordinación con área de operaciones, envió de informes, facturación.\n-Asistir a reuniones de pauta\n-Asistir a capacitaciones\n\nRequisitos:\n-Experiencia en ventas a lo menos 2 años en servicio (Comprobable).\n-Conocimientos intermedio de Office.\n-Disponibilidad inmediata.\n-Idealmente carrera cursada de Administración de Empresas o carrera a fin y cartera de clientes.\n-Persona responsable, ordenada, motivada a aprender y que quiera desarrollarse profesionalmente.\n\nSe ofrece sueldo base mas comisiones por ventas, bono por cumplimiento, teléfono y notebook.", "beneficios": ["Teletrabajo opcional", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-para-empresa-de-control-de-plagas-2962829"}, {"titulo": "PSICOLOGO PROGRAMA FAE", "Tipo": "Full-time", "ID": "2901373", "Buscado": "INSTITUCION COLABORADORA", "Fecha": "2022-09-22 14:50:12", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "950.000", "Duración": "Plazo fijo, después por la duración del programa", "descripción": "Se requiere Psicólogo/a para Programa de Familias de Acogida dependiente de\nSENAME, (FAE-PRO) sector Sur de Santiago.\n\nFunciones: Realizar diagnóstico, intervención y fortalecimiento de competencias parentales a cuidadores y padres, realizar diagnóstico e intervención infanto-juvenil, elaboración y ejecución de PII, entre otras.\n\nRequisitos:\n-Título Profesional Universitario (Excluyente)\n-Capacitación/cursos en área infanto-juvenil.\n-Experiencia laboral de al menos 2 años en el área de infancia, adolescencia y vulneración de derechos (deseable experiencia en Programas de la Red SENAME).\n-Presentar carta o certificado laboral de ex empleador.\n-Disponibilidad Inmediata\n\nCondiciones del puesto de trabajo: Remuneración 950.000 bruto jornada completa, . Primeros meses contrato a plazo y posibilidad de renovación y aumento salarial.\n\nIMPORTANTE: Enviar curriculum con antecedentes laborales :\ncarta/certificado laboral, título y cursos escaneados a:\nseleccionprograma2021@gmail.com\n\nponer en asunto: PSICOLOGO FAE-PRO SUR", "beneficios": ["Seguro de salud", "Vacaciones extra", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-programa-fae-2901373"}, {"titulo": "Contador Auditor / Sub Contador Gral", "Email": "seleccionprograma2021@gmail.com", "ID": "2962962", "Buscado": "Moore Landa", "Fecha": "2022-09-22 13:55:46", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "650.000 - 850.000", "Duración": "Plazo Fijo a evaluación indefinido", "descripción": "Buscamos Contador Auditor para el cargo de Sub Contador General.\nmínimo 2 años de experiencia en el area\nConocimiento tributarios, IFRS, confección balance,etc.\nrenta acorde con la experiencia entre  650.000 y 850.000 líquidos mensuales.\n\nOfrecemos estabilidad laboral, buen ambiente de trabajo, desarrollo profesional.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-sub-contador-gral-2962962"}, {"titulo": "Ayudante de Cocina", "Tipo": "Full-time", "ID": "2963039", "Buscado": "SOHO THAI RESTAURANT", "Fecha": "2022-09-22 13:02:07", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500.000 a 550.000", "Duración": "Indifinido", "descripción": "Necesitamos, ayudante de cocina para ser parte de equipo de trabajo de Restaurant Soho Thai,  ubicado en la comuna de Las Condes y con destacada trayectoria en cocina Tailandesa.\nNecesitamos personal con interés de formar parte de nuestro equipo, con experiencia en cocina, manipulación de alimentos y vocación de servicio.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2963039"}, {"titulo": "Tecnico en Telecomunicaciones _ Terreno", "Email": "avasquez@sohothai.cl", "ID": "2963086", "Buscado": "informatica", "Fecha": "2022-09-22 13:25:18", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "600000", "Duración": "indefinido", "descripción": "Importante empresa de Telecomunicaciones pionera e innovadora de este rubro, busca  TÉCNICO EN CORRIENTES DÉBILES que trabaje con distintos clientes en la Región Metropolitana.\n\nFunciones:\n- Ejecución de trabajo de corrientes débiles en terreno.\n- Realizar levantamiento de información de proyectos de baja complejidad.\n- Reportar información de trabajos realizados durante el día.\n\nRequisitos Excluyentes:\n- Técnico en Telecomunicaciones, o a fin (colegio-cft-universidad).\n- 1 año de experiencia previa en cargos similares \n- Conocimiento de redes y comunicaciones (cableado estructurado, certificación de fibra óptica y puntos de red).\n- Conocimiento en instalaciones (canalizaciones).\n- Conocimientos básicos de electricidad - Conocimiento de obras civiles.\n- Conocimiento de CCTV (Instalación y mantención de cámaras).\n- Licencia D.\n\nCondiciones Laborales \nHorario                                       : De lunes a jueves de 7.30 a 17.30 - viernes de 7.30 a 16.30 horas.\nSueldo                                        : A convenir\nCalidad Contractual                 : Código del Trabajo - Posibilidad de contrato indefinido a partir del \n                                                      tercer mes, más posibilidad de realizar horas extras.\n\n\nBeneficios \n1. Tarjeta Edenred carga mensual \n2. Días Administrativos\n3. Medio día Libre en tu cumpleaños", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-telecomunicaciones-terreno-2963086"}, {"titulo": "Instalador Publicidad Licencia Clase B", "Tipo": "Full-time", "ID": "2845593", "Buscado": "PZP", "Fecha": "2022-09-22 14:21:44", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "600.000", "Duración": "Indefinido", "descripción": "Instalador Graficas Publicitarias con experiencia y Liecencia de Conducir Clase B.\nGigantografias , Barnding Vehiculos, instalaciones en altura, armado de piezas publicitarias.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/instalador-publicidad-licencia-clase-b-2845593"}, {"titulo": "AYUDANTE DE BODEGA", "Tipo": "Full-time", "ID": "2963209", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-09-22 14:38:11", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Empresa Constructora, se encuentra en la búsqueda de un  Ayudante de Bodega, para Carga - Descarga clasificación y ordenamiento de camiones, entre otras labores asociadas al cargo.\n.\n\nREQUISITOS:\n- Licencia Clase D (No excluyente)\n-Manejo de Grúa Horquilla (Excluyente)\n-Deseable manejo de PC nivel usuario. \n-Si es extranjero debe contar con Visa / Permiso de trabajo / Regularización .\n que lo habilite para trabajar.\n- Preferiblemente domiciliado en la comuna de San Bernardo o en las comunas adyacentes a la comuna \n de San Bernardo ( no excluyente).", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-2963209"}, {"titulo": "Enfermera de Diálisis - Chillán", "Tipo": "Full-time", "ID": "2963237", "Buscado": "Clinica de diálisis", "Fecha": "2022-09-22 14:58:18", "Ubicación": "Chillán", "Categoría": "Medicina / Salud", "Salario": "1050000", "Duración": "Plazo fijo / Indefinido", "descripción": "Enfermería con formación en diálisis - Desde $1.000.000\n\nClínica de diálisis especializada en entregar tratamiento y asistencia a pacientes con insuficiencia renal en Chile requiere de Enfermera con especialidad en Diálisis para la comuna de Chillán.\n\nEl principal objetivo del cargo es:\n\nRealizar labores de conexión y desconexión de pacientes.\n\nOfrecemos:\n\n-Renta acorde al mercado y según años de experiencia en HD (desde $1.000.000)\n-Contrato directo con la empresa.\n-Seguro de Vida.\n-Seguro Complementario.\n-Días Administrativos\n-Todos los beneficios de nuestra Caja de Compensación.\n\n¡¡Y muchos, muchos más!!\n\nLos requisitos principales del cargo son:\n\n-Título de Enfermería.\n-Certificación en Diálisis.\n-Contar con registro SIS.\n-Tener disponibilidad para trabajar en turnos rotativos de 6x1 y 5x2 (45 hrs a la semana).\n-Poseer disponibilidad para trabajar en turnos rotativos de Mañana y Tarde\n\nSi buscas estabilidad laboral y económica, esta es tu oportunidad.\n\n¡¡Te esperamos!!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-de-dialisis-chillan-2963237"}, {"titulo": "Supervisor en Terreno", "Tipo": "Full-time", "ID": "2962656", "Buscado": "Empresa Electrica", "Fecha": "2022-09-22 10:09:38", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Duración": "por proyecto", "descripción": "Importante Empresa Electrica Busca \n\nSupervisor en Terreno. \n\nEncargado del Proyecto en terreno y de la correcta ejeciucion de los servicios electricos , para trabajos en la comuna de Diego de Almagro .\n\nRequisito \nTitulado Ingeniero Civil Electrico o afin \nExperiencia igual o mayor 2 años en obras  Electricas \ntener licencia de intalador electrico clase A  vigente \n\nEnviar presetenciones de sueldo, cv y disponibilidad\nCupos: 1", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-en-terreno-2962656"}, {"titulo": "EDUCADORA DE PÁRVULOS PARA JARDIN INFANTIL", "Email": "reclutamiento@fastech.cl", "ID": "2963080", "Buscado": "PEKESITOS", "Fecha": "2022-09-22 17:22:07", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "ENVIAR PRETENSIONES", "Duración": "PLAZO INDEFINIDO AL 3 MES", "Tipo": "Full-time", "descripción": "BUSCAMOS EDUCADORA DE PÁRVULOS PARA SALA CUNA Y JARDIN INFANTIL.\n\nDISPONIBILIDAD INMEDIATA.\n\nSE NECESITA UNA PERSONA RESPONSABLE, PROACTIVA, DINÁMICA Y CON DISPOSICIÓN, CON UN EQUIPO DE TRABAJO ESTABLE.\n\nSE OFRECE ESTABILIDAD LABORAL, BUEN AMBIENTE DE TRABAJO.\n\nCON O SIN EXPERIENCIA\n\nENVIAR CURRICULUM AL WHATSAPP: +569  41979247", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulos-para-jardin-infantil-2963080"}, {"titulo": "Contador Auditor para Contador General", "Email": "pekesitosjardin@gmail.com", "ID": "2962693", "Buscado": "Moore Landa", "Fecha": "2022-09-22 13:55:57", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1M - 1.5M", "Duración": "Plazo Fijo a evaluación indefinido", "descripción": "Buscamos Contador Auditor para el cargo de Contador General.\nmínimo 5 años de experiencia en el area\nConocimiento tributarios, IFRS, confección balance,etc.\nrenta acorde con la experiencia entre 1.000.000 y 1.500.000 líquidos mensuales.\n\nOfrecemos estabilidad laboral, buen ambiente de trabajo, desarrollo profesional.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-para-contador-general-2962693"}, {"titulo": "Vendedor Canal Tradicional", "Tipo": "Full-time", "ID": "2963245", "Buscado": "Distribuidora de Alimentos", "Fecha": "2022-09-22 15:10:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "650000", "Duración": "indefinido", "descripción": "Los clientes que atendemos son del canal tradicional, es decir, Almacenes de Barrio - Minimarket y Autoservicios, Ya están desarrolladas cada ruta, la atención es una vez por semana y el trabajo es de lunes a viernes, las comisiones están en función de logros en KPIs", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-canal-tradicional-2963245"}, {"titulo": "AYUDANTE COCINA - MALL PLAZA NORTE", "Tipo": "Full-time", "ID": "2962766", "Buscado": "JOHNNY ROCKETS", "Fecha": "2022-09-22 11:01:33", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "Se requiere AYUDANTE COCINA, Con o sin experiencia para trabajar en restaurante americano ubicado en Mall PLAZA NORTE ( huechuraba/recoleta). \nSe ofrece: sueldo liquido mensual $400.000.- ( al bolsillo) + excelentes propinas  + horas extras + uniforme + almuerzo gratuito.\nJornada Completa: 5x2 ( semana con 05 días laborales y 02 días libres ).\n\nIMPORTANTE: Extranjeros solo con documentos vigentes para trabajar.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-cocina-mall-plaza-norte-2962766"}, {"titulo": "CHOFER - REPARTIDOS part-time", "Tipo": "Full-time", "ID": "2694140", "Buscado": "AGROURBANA", "Fecha": "2022-09-22 15:01:11", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "a plazo", "descripción": "Empresa de hidroponía en cultivos de lechuga y hortalizas, busca personas dinámicas con interés en un contrato de trabajo a plazo definido, para el transporte de cultivo hidropónico envasado. \n\nRequerimos  personas con experiencia en el área de reparto y manejo. \n\nPersonas extranjeras que deseen postular deben contar con su permiso de trabajo con definitiva. \n\nLos trabajos constan de:\n-Realizar reparto de hortalizas en camión dispuesto para ello, cargar el camión junto al equipo de producción. \n-Trabajar con una APP para reparto de delivery dentro del anillo de STG. \n\nLabores de lunes a viernes.   ( cantidad de horas a convenir)", "beneficios": ["Horario Flexible", "Seguro de vida", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-repartidos-part-time-2694140"}, {"titulo": "MAESTROS LINIEROS EN SANTIAGO", "Tipo": "Full-time", "ID": "2687231", "Buscado": "Empresa Confidencial", "Fecha": "2022-09-22 09:56:24", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "descripción": "Experiencia en Tendidos de Cable de FO Aéreos, Subterráneos, bandejas y escalerillas\nEjecutar la instalación de cables para el mejoramiento de red existente o reparación de fallas\nEjecución de tendidos de cables Aereos y Subterraneos\nRemates de cables en postación y cámaras\nExperiencia en instalación de unidades de Tierra ( Postes, Anclas, Rieles )\nOrdenamientos de Cables, Aereos y Subterraneos ( cámaras )\nEjecución de Canalizaciones menores", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-linieros-en-santiago-2687231"}, {"titulo": "Ingeniero(a) Fullstack Javascript", "Email": "pmarihual@icetel.cl", "ID": "2958157", "Buscado": "BLUE SMILE TECHNOLOGY", "Fecha": "2022-09-22 17:08:25", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "descripción": "Perfil Profesional:\n*Título en Ingenieria de Sistemas, Computación, Software o carreras afines.\n*Con habilidades de autoliderazgo y proactividad, capaz de seguir órdenes y guidelines.\n*1 o más años de experiencia profesional desarrollando software con las siguientes tecnologías:\n-Javascript\n-NodeJS\n-ReactJS/ Redux\n-MongoDB \n-Docker\n-AWS, EC2, ECS, NLB, ALB\n*Experiencia desarrollando servicios áltamente escalables.\n*Experiencia de mínimo 1 año manejando S.O basados en Unix.\n*Capaz hacer debug a diferentes problemas en todo el stack, tales como problemas de networking, performance, memory leaks.\n*Con enfoque en el desarrollo de código óptimo y limpio.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-a-fullstack-javascript-2958157"}, {"titulo": "Chofer Repartos con Moto", "Tipo": "Full-time", "ID": "1819977", "Buscado": "Centralvet.cl", "Fecha": "2022-09-22 12:38:13", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Tienda virtual de productos para mascotas ubicada en Providencia requiere   chófer con moto propia para despachos de productos  a domicilio en todo Santiago\n\nRequisitos\nContar con vehículo MOTOCICLETA PROPIA acondicionada para carga\nTodos los Papeles al día EXCLUYENTE\nPreferible con experiencia en repartos  y conocimiento de rutas de  la ciudad de Santiago\nPersona confiable con recomendaciones,  se pedirá papel de antecedentes \nVehículo en Excelente estado y con seguro\nDisponibilidad para trabajo estable en reparto en Santiago \nEsta  es una prestacion de servicios tendran preferencia las personas que tengas empresas de transporte montadas y que nos den factura por el pago de sus servicios\n\nSe ofrece\n\nconvenio con  pago fijo por cada despacho y se aseguran al menos 350 despachos al mes  \n\ndespachos de Lunes a Sabado  el trabajo es sin horario  fijo solo debe estar disponible para ira al local a retirar los paquetes dos veces al dia y luego hacer los despachos hasta en 24 hrs desde que se entrego el paquete y  de lunes a sabado \n\nSolo postular personas que cumplan con los requisitos EXCLUYENTES no se considerarán los que no cumplan, no insistir, gracias", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-repartos-con-moto-1819977"}, {"titulo": "Operario de Producción", "Tipo": "Full-time", "ID": "2960481", "Buscado": "Anonimo", "Fecha": "2022-09-22 12:05:40", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450.000", "Duración": "Fijo, luego indefinido dependiendo del desempeño", "descripción": "Propósito del cargo\nContribuir en la operación del proceso productivo de la empresa manteniendo el orden e higiene en lo que respecta a materiales y equipos involucrados en el área de trabajo, cumpliendo con los planes de producción definidos por la respectiva gerencia.\nPerfil del cargo\n- Experiencia como operario de producción (cualquier rubro)\n- De preferencia sexo masculino\n- Proactivo, responsable y puntual.\nCondiciones Laborales\n - Jornada Laboral: Lunes a viernes \n- Horario: De 8:00 am a 18:00 hrs\n - Renta: $455.000 líquidos + Horas extras.\n - Contrato: plazo fijo. Luego indefinido\nFunciones a realizar:\n • Producir la cantidad de productos necesarios\n • Orden y limpieza del puesto de trabajo. \n• Mantener y controlar la calidad de los productos.\n Beneficios \n- Uniforme \n- Bus de acercamiento a la salida (a metro La Cisterna)\n- Oportunidad de crecimiento", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-2960481"}, {"titulo": "MECÁNICOS Y ELECTROMECÁNICOS", "Email": "rrhh@biologicalaboratorios.cl", "ID": "2962614", "Buscado": "Empresa transporte", "Fecha": "2022-09-22 10:03:09", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "800.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "MECANICO O ELECTROMECANICO\nImportante empresa transporte minero se encuentra en búsqueda de Mecánicos o Electromecánicos\n-Requisitos para postular:\n- Título de técnico, en funciones requeridas\n- 3 años de experiencia \n- Conocimiento en mantenciones de buses, camiones, remolques o semirremolques\n- Conocimiento básico de electricidad, cambio de ampolletas, focos\nDentro de sus principales funciones se encuentran:\n   Escanear equipos con problemas, Verificar códigos de errores de la flota, Eliminar códigos de errores,  Realizar reparaciones y mantención de los sistemas eléctricos de los equipos, Realizar el mantenimiento preventivo de las unidades de acuerdo con los requerimientos, Realizar el mantenimiento correcto de las unidades de acuerdo con las fallas presentadas. Elaborar el orden de servicio por cada unidad que ingresa al taller para cualquier servicio, especificando el tipo de refacciona miento requerido y el tipo de mantenimiento a realizar, entre otros.\n\nRenta liquida de 800.000 Mil pesos\nTurnos de 7x7 día, 5x2 día,5x2 noche\nAlmuerzo y colación en dependencias\nContrato directo por empresa de Transporte.\nFaena está ubicada en la comuna de Pudahuel\n\nImportante deben realizar exámenes preocupacionales de salud y drogas.\nInteresados enviar curriculum para coordinar entrevista", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanicos-y-electromecanicos-2962614"}, {"titulo": "Profesor de Religión y Pastoral", "Email": "catherine.gonzalez@folchile.cl", "ID": "2963472", "Buscado": "Colegio Salesiano Valparaíso", "Fecha": "2022-09-22 17:18:39", "Ubicación": "Valparaíso", "Categoría": "Educación y Psicopedagogía", "Duración": "Plazo fijo (octubre a febrero)", "descripción": "Clases de religión en básica y media. Apoyo en actividades pastorales como retiros de curso, retiros para padres y apoderados, misas y liturgias para todos los niveles educativos de enseñanza escolar. Trabajo con el equipo de pastoral y profesores y profesoras de religión de la Obra.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/profesor-de-religion-y-pastoral-2963472"}, {"titulo": "RECEPTIONIST", "Tipo": "Part-time", "ID": "2711041", "Buscado": "INVERSIONES HOTELERAS SPA", "Fecha": "2022-09-22 16:32:51", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A Convenir", "Duración": "Plazo fijo", "descripción": "As Receptionist, you will be responsible for attending guests’ needs upon arrival and departure and for providing an overall exceptional experience during their stay in line with the hotel’s vision and values on customer satisfaction.   \n\nEXPERIENCE\n•\tPrevious experience in the Front Office department.\n\nQUALIFICATIONS\n•\tDegree or diploma in Hotel Management or equivalent. \n•\tFluency in local language is a must and high level of English is required.\n•\tWorking knowledge of various computer software programs (Microsoft Office,TMS, etc) and Front Office systems. \n\nKEY ACCOUNTABILITIES\nYour tasks and responsibilities will include, but will not be limited to:\n\n•\tWelcome and complete the check-in process for all guests and group arrivals in a timely and professional manner as well as complete the check-out process for departing guests and groups. \n•\tManage room allocation in regards to guest characteristics (VIPs, traditional, new customers, etc.) with the correspondent department.\n•\tHandle if necessary, and ensure to keep the front office and management team fully informed of guest requests, inquiries, complaints and/or suggestions given by both guests and other departments.\n•\tDisplay a knowledge of all hotel products, services, price rates, available promotions and discount packages, as well as daily VIP and special events. \n•\tBe aware and communicate hotel services available (dry cleaning, restaurant reservations) and general safety information.\n•\tMaximize room occupancy at best rates (this includes closing sales and extranets if necessary).\n•\tUse up-selling techniques (promote the NH Hotel Group loyalty program NH Rewards, other destinations, food and beverages, hotel transportation and facilities).\n•\tHandle incoming guest room reservations.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/receptionist-2711041"}, {"titulo": "Pastelero (Quilicura)", "Tipo": "Full-time", "ID": "2828473", "Buscado": "Fork Chile", "Fecha": "2022-09-22 00:06:42", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinido", "descripción": "QUIENES SOMOS:\nFork es mucho más que una empresa de comida. Somos un servicio de comida preparada para todos los que quieren comer mejor, y buscamos ser el referente de comida preparada en la región!\n\nSomos un emprendimiento ambicioso, joven y de rápido crecimiento. Nos mueve el impacto positivo que podamos generar en términos sociales y medioambientales. Queremos convertirnos en pioneros y referentes de una nueva industria alimenticia, más honesta, más saludable, más preocupada de las personas y más responsable con el medioambiente. Y por supuesto: nos gusta mucho la comida rica.\n\nBuscamos PASTELERO con ambición de crecimiento, y con ganas de aprender, para trabajar en nuestra planta de producción ubicada en Quilicura . La persona que ingrese a estará iniciando su carrera profesional dentro del mundo de la cocina, con oportunidades reales de desarrollo dentro de una empresa sólida, con excelente ambiente y estabilidad laboral.\n\nOBJETIVO DEL CARGO:\nEl PASTELERO tiene como objetivo asistir en la preparación y elaboración de productos de pastelería en nuestra planta, cumpliendo con las normas de higiene y calidad. Como pastelero, trabajarás con las distintas áreas de cocina y de masas.\n\nFUNCIONES PRINCIPALES:\nEjecución de las recetas en producción de la forma más eficiente posible; ocupándose de cumplir con la calidad requerida, es decir, pasteleria y masas\nApoyar en el cumplimiento de los requisitos según norma HACCP.\nMantener comunicación permanente con su jefatura directa.\n\nMODALIDAD Y HORARIOS:\nFull Time 45 Diurno :Turnos rotativos de Lunes a Sábado\n- Mañana 07:00- 15:00\n- Tarde 14:00- 22:00\n\nFull Time 45 Nocturno :Turnos fijo de Domingo a Viernes\n- Lunes 00:30- 08:00\n- Martes a Viernes 21:30 a 07:30\n\nBENEFICIOS:\nAlimentación en las instalaciones de la Planta\nSeguro complementario de salud gratuito. (con contrato indefinido)\nOfrecemos ayuda y asesoría social para que puedas postular a distintos beneficios del estado.\nCaja de compensación Los Andes.\nUniforme Operacional.\nCapacitación y desarrollo profesional.\nGrato ambiente laboral.\nBono Asistencia\nEstacionamiento.\nDescuento en tiendas\n\nRequisitos:\nConocimientos en cocina masiva, manipulación de alimentos, gastronomía o elaboración de alimentos.\nExperiencia en cocina y PASTELERÍA\n\nTambién puedes copiar y pegar el siguiente link y completar el formulario para postular: https://forms.gle/oNvDLpvFyeLCx2gC8", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/pastelero-quilicura-2828473"}, {"titulo": "Laboratorista dental", "Email": "reclutamiento@betterfood.cl", "ID": "2467346", "Buscado": "clinica dental y laboratorio", "Fecha": "2022-09-22 14:30:37", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "indefinido", "descripción": "Se requiere laboratorista dental con conocimientos en computación para trabajar en área 3D,Proactivo,con capacidad de trabajar en equipo y con deseos de aprender y surgir", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/laboratorista-dental-2467346"}, {"titulo": "Pizzero Part Time", "Tipo": "Full-time", "ID": "2963367", "Buscado": "Comercial Don Alfredo Ltda", "Fecha": "2022-09-22 16:28:58", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "2000000", "Duración": "Part Time", "descripción": "Nuestro restaurante busca pizzero part-time para incorporarse a su increíble equipo de trabajo.\n\nLas principales tareas a realizar son: Misanplas, recibir pizzas, agregar ingredientes, mantener limpieza del local y realizar tareas correspondientes al  turno.\n\nBuscamos a alguien proactivo, entusiasta, rápido y con conocimiento básico de manipulación de alimentos.\n\nHorario semanal de 16 horas semanales distribuidas de Martes a Viernes en horario AM o PM.  Boleta de Honorarios:  $200.000 / $250.000 Mensuales\n\nSi estas interesado comunicarse directo al WhatsApp y indicar experiencia. +569 5487 5752 / manager.romaria@gmail.com", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/pizzero-part-time-2963367"}, {"titulo": "ASISTENTE DE LOGISTICA", "Tipo": "Full-time", "ID": "2962619", "Buscado": "PRODUCTORA AUDIOVISUAL CIK", "Fecha": "2022-09-22 10:31:17", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Por proyecto", "descripción": "Funciones principales:\n\n-Asistir a las sesiones de fotos.\n-Preparar y seleccionar el vestuario y plancharlo.\n-Realizar el registro de prendas, calzados y accesorios que ingresan al estudio.\n\nRequisitos:\n-Tener conocimientos básicos de logística.\n-Buena actitud y proactividad.\n-Experiencia no indispensable.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-logistica-2962619"}, {"titulo": "VIDRIERO ZONA NORTE", "Email": "karen.meza@cikchile.com", "ID": "2963299", "Buscado": "SERVICIOS DE LIMPIEZA SPA", "Fecha": "2022-09-22 15:47:41", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "490.000", "Duración": "PLAZO FIJO Y POSTERIOR INDEFINIDO", "descripción": "SE NECESITA DE MANERA URGENTE 2 VIDRIEROS EN LOS SIGUIENTES TURNOS:\n\n- EN EL SERCTOR NORTE DE LA RM, DE LUNES A VIERNES EN HORARIO DE 7:00 DE 16:00 HRS Y SABADOS DE 8:00 A 14:00 HRS SUELDO DE $510.000.-\n\n- VIDRIEDO VOLANTE QUE RECORRA LAS DISTINTAS INSTALACIONES DE LA RM POR UN SUELDO DE $600.000.-\n\n\nLOS INTERESADOS CONTACTAR AL WHAST APP +56 9 3917 8493", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vidriero-zona-norte-2963299"}, {"titulo": "SECRETARIA ADMINISTRATIVA", "Tipo": "Full-time", "ID": "2962999", "Buscado": "SERVICIOS INDUSTRIALES", "Fecha": "2022-09-22 12:45:34", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "$500.000/$550.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Se requiere Secretaria/Recepcionista para empresa ubicada en la comuna de MAIPU (centro) para labores administrativas y de apoyo a la gerencia, los requisitos principales son los siguientes:\n\n- Experiencia en atención telefónica y de público\n- Sólidos conocimientos de Office (Word, Excel, Outlook)\n- Experiencia en Facturación y Cobranza Telefónica\n- Disponibilidad para realizar eventuales trámites administrativos en terreno (bancos, AFP, Notaría, Etc)\n- Persona amable, pro-activa, con iniciativa y compromiso con su trabajo\n- Capacidad para administrar stock de uniformes y Art. de escritorio\n- Deseables estudios técnicos/profesionales en el área", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-2962999"}, {"titulo": "KAM CANAL CONSTRUCCION", "Tipo": "Full-time", "ID": "2962514", "Buscado": "Argento Consultores", "Fecha": "2022-09-22 08:56:39", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Indefinido", "descripción": "Empresa  nacional ubicada en sector de Quilicura del  rubro industrial construcción de reconocida trayectoria que  fabrica, comercializa y representa a empresas líderes a nivel mundial dedicada a dar soluciones de terminaciones y revestimientos en obras requiere  KAM CANAL CONSTRUCCION, cuya misión principal, será gestionar las cuentas de clientes .\n\n\nFUNCIONES PRINCIPALES:\nConsolidar y potenciar la relación comercial de los actuales clientes \nBúsqueda de nuevos negocios/clientes  canal construcciòn\nManejo de acuerdos comerciales y seguimiento de negociaciones.\nAnálisis de ventas y oportunidades de incorporación de productos\nAnálisis de sell in / sell out para identificar comportamiento de cliente y tomar acciones\nRevisión permanente del mix y stocks\nManeja relación con los tomadores de decisión de mix de productos \n\nREQUISITOS FUNDAMENTALES:\nEstudios en Ingeniería y/o Administración Comercial o Carrera a fin\nExperiencia al menos de dos años e\nExperiencia en fidelización de clientes y generación de nuevos negocios\nHabilidades de negociación y atención al cliente\nManejo y conocimiento de Excel avanzado", "ref": "https://www.chiletrabajos.cl/trabajo/kam-canal-construccion-2962514"}, {"titulo": "Cocinero", "Tipo": "Full-time", "ID": "2963447", "Buscado": "Bar Restaurante", "Fecha": "2022-09-22 17:09:53", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "700.000", "Duración": "Plazo Fijo", "descripción": "Se requiere Cocinero con experiencia en comida vegana para trabajar en restaurant de Barrio Bellavista", "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-2963447"}, {"titulo": "SE NECESITA VENDEDOR/A PART TIME MALL PLAZA EGAÑA", "Email": "cflores.hqs@gmail.com", "ID": "2963236", "Buscado": "Smartlove", "Fecha": "2022-09-22 15:01:27", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "350000", "Duración": "Indefinido", "descripción": "Importante empresa del área retail con gran presencia a nivel nacional, dedicada a la venta de accesorios para smartphones, requiere de vendedores o vendedoras para su Punto en Mall Plaza Los dominicos\n\nPart Time: horario viernes - sábado - domingo 29Hrs laborales\n\nHorario mall.\nViernes: 10:00 a 20:30\nSábado: 9:30 a 20:30\nDomingo: 10:00 - 19:00\nNota:  El horario puede sufrir cambios de alargue por parte de Mall Plaza hasta 30hrs semanales. \n\nDebe cumplir la función de vender los productos del punto de venta, brindar una atención de calidad al cliente, gran entusiasmo y motivación para cumplir sus funciones, ser responsable y comprometido con el cumplimiento de las metas establecidas por la organización. \n\nRequisitos para postular:\n\n-\tEnseñanza media completa\n-\tExperiencia mínima de 6 meses en cargos similares\n-\tOrientación a brindar una excelente atención al cliente\n- Debe conocer o poseer habilidades para la venta de productos tangibles\n-\tDe ser extranjero, contar con una visa definitiva o temporalmente vigente.\n\nLa empresa busca calidad de servicio y una alta orientación al cumplimiento de metas. Si reúnes estas características, te invitamos a postular con nosotros", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-vendedor-a-part-time-mall-plaza-egana-2963236"}, {"titulo": "Ejecutivo Comercial - Línea Higiene", "Tipo": "Full-time", "ID": "2962525", "Buscado": "Rentokil-Initial", "Fecha": "2022-09-22 09:09:26", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo, luego indefinido.", "descripción": "¡PROTEGIENDO PERSONAS, MEJORANDO VIDAS!\nRENTOKIL APUESTA POR TI\n\nRentokil, compañía de servicios empresariales internacionales con más de 40.000 personas en más de 83 países, estamos en crecimiento exponencial y expansión, buscamos innovar en los servicios de control de plagas, bebestibles e higiene, siendo una compañia de clase mundial.\n\nNuestra misión es proteger a las personas y mejorar sus vidas.\n\nNos encontramos en búsqueda de un Ejecutivo Comercial especialista en venta de servicios de higiene y tissue realizando prospeccion de nuevos negocios.\n\nLa misión del cargo es comercializar el portafolio y servicios de la compañía, con el propósito de lograr incrementar la rentabilidad del área y de la compañía, mediante ventas con valor agregado y servicios de excelencia.\n\n¿Cuáles serán mis principales tareas?\n-Buscar nuevos negocios y captar nuevos clientes\n-Mantener contacto personalizado con los clientes, visitando clientes en terreno\n-Administrar cartera de clientes\n-Prospectar: Identificar y desarrollar las oportunidades generadas en el sistema de gestión de clientes y la compañía: MANAGER, PIPEDRIVE ETC\n-Responsabilidad integral sobre los clientes captados\n-Mantenerse alineado a las campañas de Marketing\n-Analizar permanentemente los resultados de su gestión de ventas utilizando los sistemas, tecnologías y herramientas de información que la empresa dispone\n-Recopilar y validad toda la información necesaria para integrar cada cliente a nuestra empresa: Antecedentes; Pruebas; Contratos; -Presupuestos; Email\n-Generar las acciones pertinentes para: Instalaciones de servicios, Ubicación de Equipos; Supervisión instalación/mantención. Utilizar los registros, fichas e instructivos del SGC\n-Realizar prospecto, cotizaciones, generar notas de venta, y seguir los procedimientos de ventas\n-Auditar: Facturas; Instalaciones de servicios; Modificaciones/actualizaciones; Cliente: Nivel de Satisfacción\n-Informar a su jefatura de la gestión con los clientes potenciales y clientes nuevos captados\n-Asistir a reuniones de pauta\n-Asistir a capacitaciones\n\nRequisitos\n-Educación: Grado Técnico Superior y/o Universitario de carreras vinculadas al área comercial (Ing. Comercial, Adm. de Empresas, Marketing, etc.)\n-Experiencia de al menos 5 años en una posición similar como Ejecutivo comercial-ventas técnica y consultiva a grandes clientes o cuentas.\n-Experiencia en venta en frío\n-Creación de cartera de clientes-Ventas técnicas\n-Manejo de objeciones\n-Excel intermedio\n-Conocimiento de ERP\n-Manejo de Office Intermedio\n-Manejo de herramientas de ventas tales como: CRM, Pipeline, etc.\n-Movilización propia (excluyente)\n\nBeneficios\n-¿Cuáles serían mis beneficios?\n-Seguro complementario de salud dental y de vida (con contrato indefinido).\n-Beneficio alimentación.\n-Alarga tus vacaciones (posibilidad de agregar dos días adicionales a tus 15 días legales de vacaciones).\n-Aguinaldos en Fiestas Patrias y Navidad.\n-Caja de compensación Los Andes.\n-Celebración de Fiestas Patrias.\n-Capacitación constante a través de U+ plataforma de capacitación e-learning corporativa, y GoodHabitz, plataforma europea líder en aprendizaje en línea.\n-Desarrollo de carrera\n-Medio día libre por cumpleaños.\n-Medio día libre en el Día de la Madre y Padre", "beneficios": ["Horario Flexible", "Seguro de salud", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-linea-higiene-2962525"}, {"titulo": "Técnico en parvulos", "Email": "miguel.rivera@rentokil-initial.com", "ID": "2963167", "Buscado": "Grupoaltavista", "Fecha": "2022-09-22 14:12:51", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "500.000 liquidos", "Duración": "Indefinido", "descripción": "Técnico en párvulos para Sala Cuna y Jardín Infantil en la comuna de Ñuñoa carcano Metro. Disponibilidad inmediata. Responsable, buen trato y con vocación. Horario Lunes a viernes, 45 horas. Sueldo 500.000 líquidos. Interesadas enviar antecedentes al correo curriculum@grupoaltavista.cl , entrevista es por video zoom.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-parvulos-2963167"}, {"titulo": "EJECUTIVA DE COBRANZA", "Tipo": "Full-time", "ID": "2825886", "Buscado": "ESTUDIO JURIDICO ALFARO", "Fecha": "2022-09-22 14:42:33", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Importante Estudio  Jurídico necesita  “Ejecutivos de Cobranza para normalización de cuentas vía telefónica” sus principales funciones serán:\n• Gestionar de forma telefónica y presencial a los clientes.\n . Verificar la información de contacto de cada cliente con el propósito de mantener actualizada la base de datos.\n. Realizar o colaborar en otras actividades o funciones relacionadas con su cargo, que le sean asignados por su jefatura con el fin de \n   mantener la continuidad operacional\n• Entregarles información a cliente relativa a su deuda.\n• Proporcionar alternativas de pago.\n• Recuperar montos adeudados por el cliente\n• Entregar un servicio que cumpla con los estándares de calidad de la empresa.\n\nOfrecemos:\n• Sueldo base + Atractivo sistema de comisiones\n\nREQUISITOS:\n\n\n• Enseñanza media completa\n• Deseable experiencia en cobranza y teletrabajo\n• Manejo de PC nivel usuario \n• Experiencia en teletrabajo\n. Comprender la metodología y procedimiento de trabajo con las distintas áreas con que interactúa. \n• Buena dicción\n. Empatía\n•Tolerancia a la frustración", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-cobranza-2825886"}, {"titulo": "Ayudante de Mantención - Recoleta", "Tipo": "Full-time", "ID": "2963223", "Buscado": "Xinerlink", "Fecha": "2022-09-22 14:47:12", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Importante empresa dedicada al rubro del despacho y recepción de combustibles, requiere incorporar a través de servicios transitorios a un Ayudante de Mantención para trabajar en su casa matriz en la comuna de Recoleta por licencia médica\n\nFunciones:\n-Ayudar a levantar requerimientos de reparación a fallas que se indiquen en las instalaciones civiles de la Compañía.\n-Ayudar en la búsqueda, selección y adquisición de materiales para la reparación y solución de fallas en las instalaciones civiles de la Compañía.\n-Ayudar en los trabajos mediante el uso de herramientas, apoyo en seguridad y en maniobras de montaje para la reparación y solución de fallas en las instalaciones civiles de la Compañía.\n-Realizar todas las tareas que le sean asignadas por si jefe inmediato y que sean acorde con la naturaleza de su cargo.\n-Informar a su jefe inmediato sobre cualquier anomalía que afecte el curso normal y calidad de los trabajos.\n\nSe ofrece:\n-Contrato de trabajo \n-Sueldo líquido mensual $650.000.-\n-Horario: Lunes a Viernes de 8:30 a 17:30, sábado de 8:30 a 14:00 hrs.\n\nRequisitos:\n-Enseñanza media completa.\n-Estudios técnicos en construcción o mantenimiento, deseable.\n-Manejo de herramientas básicas de construcción, gasfitería, plomería.\n-Manejo de herramientas de carpintería y/o eléctricas, deseable\n-Experiencia en el cargo de al menos 1,5 años.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-mantencion-recoleta-2963223"}, {"titulo": "Medico(a) Veterinario", "Tipo": "Full-time", "ID": "2963265", "Buscado": "Clínica Veterinaria Alma", "Fecha": "2022-09-22 15:28:55", "Ubicación": "Arica", "Categoría": "Medicina / Salud", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Clínica Veterinaria Alma abre sus puertas en la ciudad de Arica, estamos en busqueda de profesionales para formar parte de nuestro equipo.\nMedico(a) Veterinario. Envíanos tu CV con la postulación correspondiente.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-a-veterinario-2963265"}, {"titulo": "PRACTICANTE DE RRHH", "Email": "informaciones@almavet.cl", "ID": "2927669", "Buscado": "DIGITAL PARTNER", "Fecha": "2022-09-22 17:08:54", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "NOS ENCONTRAMOS EN LA BÚSQUEDA DE PRACTICANTE EN  EL ÁREA DE RECURSOS HUMANOS Y SELECCIÓN DE PERSONAL, CON GANAS DE APRENDER Y TRABAJAR EN EQUIPO \nDENTRO DE LAS FUNCIONES SON: \nBÚSQUEDA DE CVS \nAPOYO EN PROCESOS DE SELECCIÓN \nHACER BASE DE DATOS DE CANDIDATOS \nAGENDAR ENTREVISTAS \nENTRE OTROS \n\nHORARIOS CÓMODOS DE LUNES A VIERNES \n\nPOSTULATE !!!!!", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/practicante-de-rrhh-2927669"}, {"titulo": "Mecánico Automotriz", "Email": "rrhh@digital-partner.cl", "ID": "2934213", "Buscado": "Garage Service", "Fecha": "2022-09-22 16:11:11", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Fijo + Variable", "Duración": "Honorarios", "descripción": "Queremos incorporar a nuestro equipo de trabajo a Mecánicos para nuestra casa matriz ubicada en la comuna de Pudahuel.\n\nEl objetivo del cargo es efectuar mantenciones y reparaciones preventivas y correctivas, lo cual involucra la responsabilidad sobre el estado del equipo, así como la entrega de éste, cumpliendo con los estándares de calidad y seguridad definidos internamente, ejecutando las mejoras en la operación para su máxima eficiencia.\n\nRequisitos:\n\n• Titulo de mecánica o carrera a fin.\n• Licencia B (excluyente)\n• Experiencia mínima de 1 año en el rubro\n\nSe ofrecen beneficios, desarrollo de carrera, entre otros. Asimismo, la posibilidad de integrarse a una empresa sólida que posee un gran ambiente laboral.\n\nHorario:\nlunes a viernes de 9:30 a 18:00 y sábados de 09:00 a 14:00 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-2934213"}, {"titulo": "Técnico de Apoyo Área Operaciones - Empresa de Telecomunicaciones", "Tipo": "Full-time", "ID": "2960390", "Buscado": "OSAM Ingeniería Ltda.", "Fecha": "2022-09-22 09:22:29", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "450.000 líquido", "Duración": "Indefinido", "descripción": "Empresa contratista de ENTEL, busca Técnico de Apoyo Área Operaciones.\n\nDescripción de Función:\n• Analizar Data Entry proporcionado por las áreas de servicios de telecomunicaciones.\n• Cerrar solicitudes en los sistemas habilitadas.\n• Entregar reportes e informes que solicite la jefatura correspondiente.\n\nRequisitos del Cargo:\n• Estudios a fines como: Técnico en telecomunicaciones o redes.\n• Manejo de Pc nivel usuario.\n• Conocimientos básicos en herramientas informáticas (Microsoft Office).\n• En el caso de extranjeros,  sólo postular los que tengan todos los papeles al día de residencia  en Chile (rut, cotizaciones, Salud).\n\nAspectos Personal:\n•             Proactivo\n•             Con ganas de aprender\n•             Tolerancia a la presión\n•             Disponibilidad de tiempo\n•             Integración al equipo de trabajo\n•             Responsable y puntual\n\n* Horario: Lunes a Viernes: 8:30 a 18:15 hrs.", "beneficios": ["Trabajo 100% remoto", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-apoyo-area-operaciones-empresa-de-telecomunicaciones-2960390"}, {"titulo": "Secretaria recepcionista/Reemplazo licencia medica", "Tipo": "Full-time", "ID": "2962513", "Buscado": "XINERLINK", "Fecha": "2022-09-22 08:56:09", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Duración": "plazo fijo", "descripción": "Secretaria recepcionista/Comuna de Pudahuel.\n¿Estás buscando una nueva oportunidad de trabajo? Postula con nosotros y se parte de Xinerlink. \n¿Qué necesitas para postular? \n•\tExperiencia como secretaria recepcionista mínima 6 meses.\n•\tDisponibilidad de realizar reemplazo de vacaciones.\n•\tAtender y registrar llamadas telefónicas.\n•\tOrientar a los visitantes a la empresa.\n•\tAtender a los clientes, asociados o al personal que requiera de información.\n•\tArchivar, escanear y fotocopiar documentos.\n\nNuestra oferta de empleo:\n•\tColación y bus de acercamiento desde metro las rejas y la cisterna\n•\tRenta liquida por día trabajado $25.000.\n•\tHorario: lunes a jueves de 7:30 h a 17:00 h y viernes 7:30 h a 15:00 h.", "beneficios": ["Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-reemplazo-licencia-medica-2962513"}, {"titulo": "Coordinador(a) de Ciberseguridad", "Tipo": "Full-time", "ID": "2962659", "Buscado": "3IT", "Fecha": "2022-09-22 10:11:01", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "¡En 3IT somos entusiastas de la tecnología!\n\nNos motiva desarrollar e implementar soluciones TI que impacten positivamente en las personas. Actualmente trabajamos con diversos clientes donde nuestros especialistas tienen la oportunidad de profundizar sus conocimientos, ampliar su stack tecnológico y seguir desarrollándose profesionalmente.\n\nAsí que si te interesa ser parte de un lugar con un muy buen ambiente laboral, colaboración y buena onda ¡No dejes pasar esta oportunidad y súmate nuestra comunidad tritiana!\n\n¿Qué te toca realizar?\n\n* Manejo de nuestra herramienta de ciberseguridad.\n* Investigar sobre nuevas amenazas y vulnerabilidades.\n* Planificación la estrategia de ciberseguridad en la compañía en base a nuestro negocio.\n* Identificar riesgos tecnológicos presentes y mantener actualizao nuestro plan de desarrollo seguro.\n* Ejecución de servicios de ciberseguridad, ethical hacking, web, mobile y penetration testing.\n\nRequisitos mínimos:\n\n* Gestión del riesgo\n* Capacidades y competencia de relator\n* Buenas prácticas de desarrollo seguro\n* Implementación de planes de ciberseguridad\n* Conocimientos de team management o temas relacionados\n* Conocimiento de herramienta de ejecución de ciberseguridad\n* Experiencia mínima de 2 años en el área de ciberseguridad y gestión de personas  \n\nSumas puntos si cuentas con:\n\n* Disponibilidad para asistir presencial\n\n* Post título, diplomado en Ciberseguridad\n* Certificación en: CISSP/CEH/COBIT/ITIL \n\n¿Qué tenemos para ti?\n\n* Capacitaciones\n* Días administrativos\n* Encuentros tritian@s\n* Regalo por nacimiento\n* Caja de Compensación\n* Tarjeta Sodexo $80.000\n* Seguro de salud MetLife\n* Bono anual de desempeño\n* Dcto en seguro de mascotas\n* Código de vestimenta informal\n* Programa de cuidado y vida sana\n* Medio día libre por tu cumpleaños\n* Aguinaldo en fiestas patrias y navidad\n* Días adicionales al postnatal masculino\n* Vacaciones sin requisito de antigüedad\n\nVACANTE SOLO APLICA EN CHILE", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-a-de-ciberseguridad-2962659"}, {"titulo": "PREVENCIONISTA DE RIESGOS", "Tipo": "Full-time", "ID": "2963034", "Buscado": "EUROPER SPA", "Fecha": "2022-09-22 16:22:12", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante Empresa dedicada a la fabricación, importación y comercialización de productos metálicos, orientados a la fabricación de estructuras y productos de sujeción y apriete.\n\nRequiere Prevencionista de Riesgos, quien realizara las siguientes funciones generales a su cargo:\n\n*Controlar el cumplimiento de programas de inspecciones y otros programas asociados a la prevención de riesgos.\n*Verificar las condiciones de trabajo y su alineamiento con las normativas de seguridad establecidas.\n*Definir los programas de capacitación en el ámbito de seguridad.\n*Coordinar las capacitaciones en materia de seguridad\n*Realizar las capacitaciones previstas en materia de seguridad.\n*Proponer equipos especiales para la realización de trabajos de alto riesgo.\n*Elaborar el análisis de riesgos\n*Gestionar y asesorar a la línea de mando en materias legales.\n*Entrega de EPP funcionarios entre otros.\n*Implementar protocolos Minsal\n*Manejo de trabajo con Mutual de seguridad\n\n\nConocimientos específicos:\n1.- Registro de calidad ante SEREMI de salud.\n2.- Título profesional universitario o técnico a fin.\n3.- Manejo intermedio de Microsoft Office.\n4.- Experiencia previa 3 años\n5.- Licencia de conducir\n\nJornada laboral 45 horas semanales:\nLunes a Viernes: 08:00 a 18:00\n\n*Horario Covid 08:00 a 17:30\n\nRenta ofrecida: $700.000.- líquidos + almuerzo en nuestras dependencias\nDisponibilidad para trabajar en comuna de Quinta Normal\n\nEn EUROPER hemos definido que nuestro personal es primordial, es por esto que mantenemos actividades de capacitación permanente, fomentamos el trabajo en equipo y entregamos condiciones seguras para el desempeño de sus labores.", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2963034"}, {"titulo": "Buscamos Urgente!! Técnicos en Mecánica o mantenimiento Industrial- Sexta Región", "Tipo": "Full-time", "ID": "2954928", "Buscado": "People go", "Fecha": "2022-09-22 02:50:27", "Ubicación": "Rancagua", "Categoría": "Otros", "Salario": "740000", "Duración": "plazo fijo", "descripción": "Somos People Go, empresa al Servicio de las Personas, siempre comprometidos con la Diversidad & Inclusión en sus infinitas formas, personalidades, culturas, etnias, origen, identidad, religión, edad, gustos y capacidades. \n\n\n\nNos encontramos en búsqueda de Técnico en mantención para importante empresa Industrial.  \n\nFunciones:  \n\nEjecutar las mantenciones preventivas mecánicas asegurando el funcionamiento de las maquinarias para un proceso productivo continuo, y para disminuir los tiempos de máquina detenida \n\nMontar, desmontar, reparar y en general, ejecutar las mantenciones preventivas mecánicas de los equipos de la planta \n\nControlar el stock crítico de repuestos de maquinarias \n\nDetener y arreglar máquinas que no tengan impacto significativo en una línea productiva \n\nNo tiene personal a cargo. Se relaciona con supervisor directo, en paralelo con otros mecánicos, jefes de línea, supervisores de producción. En cada turno son aprox 13 personas. \n\n\n\nRequisitos :  \n\nTitulado de técnico mecánico de nivel medio o superior; ingeniero en ejecución: mecánica, mantenimiento industrial, electromecánica o carrera afín \n\nDisponibilidad para trabajar en turnos rotativos mañana, tarde y noche \n\nTener residencia en San Vicente o comunas cercanas \n\n\n\nCondiciones:  \n\nRenta liquida $740.00 líquido aprox los primeros 3 meses \n\nContrato a plazo- dependiendo desempeño posibilidad de indefinido \n\nJornada laboral: turnos rotativos LUNES A DOMINGO (Mañana- Tarde- Noche) 2 DIAS LIBRES AL MES \n\nDebe tener Movilización Propia (excluyente) \n\nCasino para calentar la comida", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-urgente-tecnicos-en-mecanica-o-mantenimiento-industrial-sexta-region-2954928"}, {"titulo": "Quimico Farmaceutico", "Email": "alisonvaldes@peoplego.cl", "ID": "2594020", "Buscado": "FARMACIA QUILICURA", "Fecha": "2022-09-22 08:10:32", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "indefinido", "descripción": "Farmacia  independiente, busca Químico Farmacéutico para local ubicado Quilicura, Santiago - Chile, quien será responsable de administrar y gestionar la farmacia, orientado a cumplir los objetivos de la compañía, asumiendo la dirección técnica ante la autoridad sanitaria, dentro del marco legal vigente. Contrato indefinido. Beneficios. Excelente renta y ambiente laboral.", "beneficios": ["Horario Flexible", "Seguro de vida", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-2594020"}, {"titulo": "Bodeguero Unidad de Control de Rendiciones", "Tipo": "Full-time", "ID": "2962960", "Buscado": "Empresa de Servicios", "Fecha": "2022-09-22 12:29:30", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Fijo", "descripción": "Se necesita personal para realizar las siguientes actividades de bodega en unidad de control de rendiciones:\n\n•\tControlar la documentación de las Rendiciones de Cuentas en las distintas bodegas asignadas para tal efecto.\n•\tClasificar las Rendiciones de Cuentas según Programas.\n•\tPreparación de Listados para almacenar y/o despachar a bodegas externas.\n•\tEmbalar las rendiciones de cuentas para su despacho.\n•\tDigitalización de rendiciones de Cuentas.\n•\tTraslado de archivadores a bodega.\n•\tOtras labores de apoyo administrativo\n\nRequisitos\n•\tEnseñanza media cumplida\n•\tAcreditar experiencia de 3 años general y específico en servicios similares, en el ámbito de procesos administrativos Bodegas (Logística)\n•\tResidencia: Región Metropolitana", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-unidad-de-control-de-rendiciones-2962960"}, {"titulo": "Practicante de Contabilidad", "Tipo": "Full-time", "ID": "2962745", "Buscado": "Frest", "Fecha": "2022-09-22 12:20:48", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "$200.000", "Duración": "Mínimo 3 meses", "descripción": "FREST te está buscando, ¡únete a nuestro equipo!\n\nResponsabilidades:\n- Apoyar en las distintas actividades y gestiones del área de Contabilidad, como:\n- Conciliaciones bancarias.\n- Registro de movimientos contables.\n- Clasificación de costos y gastos.\n- Alimentar sistema contable.\n- Centralización contable.\n- Análisis de cuentas por cobrar y pagar.\n- Pago de Remuneraciones, anticipos y obligaciones laborales.\n- Preparación de información para confección de EEFF.\n- Participación en inventarios.\n- Inventario de insumos de oficina\n- Pago Proveedores\n- Otras actividades similares administrativas.\n\nRequisitos:\n- Profesión/ contador auditor, carrera afín.\n- Manejo de Excel (Deseable)\n- Disponibilidad Inmediata de mínimo 3 meses\n\nJornada laboral Hibrida: lunes a viernes de 08:30 a 18:30 horas\nAsignación de práctica: $200.000.-\n\nCompetencias:\n- Iniciativa y proactividad\n- Orden y Organización\n- Responsabilidad y puntualidad\n- Enfoque al logro\n\nOfrecemos una gran oportunidad de crecimiento y desarrollo profesional.\nTe invitamos a marcar la diferencia y desarrollar todo tu potencial.", "ref": "https://www.chiletrabajos.cl/trabajo/practicante-de-contabilidad-2962745"}]