[{"titulo": "Mecánico Industrial", "ID": "2675256", "Buscado": "Orizon S.A", "Fecha": "2021-12-22 15:27:39", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "Fijo posterior Indefinido", "Tipo": "Full-time", "descripción": "Orizon es una importante empresa del rubro pesquero industrial, dedicada a la elaboración y comercialización de alimentos para el consumo humano y hoy nos encontramos en búsqueda de \"Mecánico de Turno Plantas\", para sumarse a nuestro equipo en Coronel.\n\nEl objetivo del cargo es:\nEjecutar el plan o las actividades de mantención mecánica de las plantas de proceso, bajo los estándares de higiene y seguridad de la compañía.\n\nActividades principales:\n-Ejecutar actividades de mantención preventiva y/o correctiva, en coordinación con el departamento de Producción.\n-Verificar condiciones de funcionamiento y lubricación de equipos.\n-Informar verbalmente y por medio de bitácoras a su jefatura y equipo, las actividades relacionadas con el turno asignado. \n-Mantener limpio y ordenado el área de mantención de su especialidad en los talleres de mantención.\n-Informar acerca de necesidades de repuestos, lubricantes o herramientas.\n-Revisar Stock de Repuestos en Bodega. \n-Ejecutar las ordenes de mantenimiento asociados a paradas de planta o áreas programadas.\n-Ejecutar las acciones asociados al mantenimiento de los equipos de las Plantas Productivas y no productivas para cada una de las especialidades, según los estándares y lineamientos definidos por el departamento de Mantención Plantas.\n-Apoyar las acciones y ejecutar los trabajos de Mantenimiento en el turno asignado.\n-Sugerir nuevas rutas de inspección y comunicarlas a su Supervisor Directo.\n-Proponer actualizaciones de hojas de rutas para los equipos de Planta.\n-Velar por el correcto uso y conservación de las herramientas asignadas a su cargo por la empresa.\n\nRequisitos:\n- Carrera profesional o técnica profesional relacionada al área de mecánica industrial o a fin.\n- 2 años de experiencia en cargos similares, idealmente en plantas industriales \n-Conocimientos en tecnología de alimentos (No excluyente)\n-Disponibilidad para trabajar en turnos rotativos\n-Disponibilidad Enero 2022", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-industrial-2675256"}, {"titulo": "Broker Financiero Junior", "Email": "valentina.pavez@orizon.cl", "ID": "2675616", "Buscado": "Alton Bridge Group SpA", "Fecha": "2021-12-22 17:40:05", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo 3 meses, renovable indefinido", "descripción": "Buscamos persona para ventas en empresa del sector financiero, Con altos niveles de automotivación y con muchas facilidades y ganas de generar relaciones comerciales de largo plazo con clientes actuales, y desarrollar relaciones con nuevos clientes que aumenten la cartera actual.\nNo se necesita experiencia ni conocimientos específicos, solo las ganas de comenzar una carrera en el ámbito comercial, en un ambiente desafiante y muy profesional, con alto potencial de desarrollo futuro.\n\nEs requisito tener un Título Técnico o Profesional, o estar en terminando una carrera y estar en vías de obtenerlo.", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/broker-financiero-junior-2675616"}, {"titulo": "Técnico de Enfermería Nivel Superior Antofagasta (CZ) (Adulto VMNI TQT GTT", "Tipo": "Full-time", "ID": "2660037", "Buscado": "Clinica Hogar Buena Salud", "Fecha": "2021-12-22 11:13:13", "Ubicación": "Antofagasta", "Categoría": "Medicina / Salud", "Salario": "600.000", "Duración": "indefinido", "descripción": "Clínica de Hospitalización Domiciliaria con más de 10 años de experiencia en el cuidado de pacientes adultos y pediátricos a lo largo de todo Chile, requiere incorporar a su equipo a TENS (Técnico en Enfermería de Nivel Superior) para el cuidado de paciente con estos requisitos: \n•\tManejo y experiencia en paciente adulto\n    •\tAdministración de medicamentos \n        Ventilación mecánica invasiva\n        Traqueostomía\n        Gastrostomía\n•\tAseo y Confort\n•\tContar con el registro de la Superintendencia de Salud\n•\tDisponibilidad para trabajar 4to turno\nRenta ofrecida: \n$378.375 (Bruto)\n$243.094  Delta) Pago adicional que se cancela en base a la cobertura total de la prestación del servicio.\n$ 600.000 (TOTAL BRUTO)\nSe ofrece contratación a honorarios, estabilidad y buen ambiente laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-enfermeria-nivel-superior-antofagasta-cz-adulto-vmni-tqt-gtt-2660037"}, {"titulo": "Jefe canal de ventas y/o Encargado canal de ventas", "Tipo": "Full-time", "ID": "2672143", "Buscado": "ELECTRONIKA", "Fecha": "2021-12-22 05:45:58", "Ubicación": "Valparaíso", "Categoría": "Marketing y Publicidad", "Salario": "337000", "descripción": "Empresa distribuidora Electrónika, dedicada a la venta por Marketplace, con más de 16.000 productos, en Curauma, Valparaíso, nos encontramos en búsqueda de un \"EJECUTIVO DE VENTAS TIENDA MARKETPLACE\" para nuestro canal de Mercado Libre, Falabella, Almacenes Paris, Ripley, para nuestra ÁREA COMERCIAL\n\nDentro de la gama de funciones se requiere las siguientes habilidades blandas:\n\n•Flexibilidad para adaptarse a los cambios requeridos\n•Habilidades de Comunicación.\n•Motivación \n•Paciencia.\n•Persuasión\n•Trabajo en equipo.\n•Liderar equipo\n\nFUNCIONES:\n\n• Enfocarse en los objetivos de venta online de la tienda a través de los distintos canales.\n• Incrementar las ventas de la tienda.\n\nEl perfil del postulante  debe ser pro activo, con ganas de aprender, con gusto al trabajo.\nLos postulantes deberán tener la siguiente formación:\n\n• Estudios de Administración en Ingeniería en Administración de empresas, Marketing, Técnico en administración de empresas, Técnico en Marketing o semejantes \n\nLas funciones a realizar son: \n\n- Gestión de actividades comerciales en plataformas de Marketplace\n- Selección de mix de productos \n- Ejecución de estrategias comerciales en los canales de venta\n- Administración de base de datos \n- Análisis de resultados de canal de venta\n-Impulsar el producto\n\nSe ofrece:\n\n- Estabilidad laboral\n- Buen clima laboral\n- Sin código de vestimenta\n- Mutual de Seguridad\n- Caja de compensación \n- Posibilidad crecimiento según desempeño\n\n\nREMUNERACIÓN \nSon 336.000 mensuales + contrato  3 meses de Plazo Fijo.\nLuego a de 3 meses un  BONO de 100.000 pesos y junto con ello pasa a obtener contrato indefinido.\nluego a los 6 meses , otro BONO de 100.000 pesos más acceso a la comisión del 0,1% de  las ventas por canal asignado de publicación.\n\nPara el caso de ENCARGADO DE CANAL  es una remuneración de 440.000 pesos más la comisión del 0,1%, con experiencia comprobable.\n\nNuestros canales de ventas son: Almacenes Paris, Falabella, Linio, Ripley y Mercado Libre.\n\n\nSi cumples con los requisitos ¡no dudes en postular!\nTe invitamos a ser parte de un gran equipo joven de trabajo.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-canal-de-ventas-y-o-encargado-canal-de-ventas-2672143"}, {"titulo": "Ejecutiva Comercial con experiencia en Ventas Programas de Capacitación", "Tipo": "Full-time", "ID": "2362479", "Buscado": "VGroup", "Fecha": "2021-12-22 11:10:32", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Fijo + variable", "Duración": "Fijo 3 meses, luego indefinido", "descripción": "Comercialización de los servicios de capacitación abiertos y cerrados que ofrece la OTEC (CURSOS Y DIPLOMADOS) \nPrincipales funciones y tareas:\n- Administrar y gestionar la cartera de clientes para maximizar la asistencia a las actividades ofrecidas\n- Oportuna atención, mantención y actualización de la cartera de clientes asignada, proporcionando la información necesaria acerca de los distintos cursos y actividades a comercializar\n- Realizar acciones de Telemarketing sobre la base de clientes y captar nuevas empresas\n- Atender llamados telefónicos y correos electrónicos de clientes para aclarar dudas, entregar información específica de los cursos, formas de pago, proceso de postulación a los diplomas, procedimiento de inscripción (por empresa) .", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-comercial-con-experiencia-en-ventas-programas-de-capacitacion-2362479"}, {"titulo": "Consultor/a Comercial Junior", "Tipo": "Full-time", "ID": "1756727", "Buscado": "Gesta Soluciones en RRHH", "Fecha": "2021-12-22 01:54:16", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "800000", "Duración": "plazo fijo inicial, luego indefinido", "descripción": "Importante Empresa de Consultoría y Capacitación a nivel global requiere incorporar a su equipo de trabajo en Chile  un CONSULTOR COMERCIAL JUNIOR.\n\nFunciones\n\n•\tGenerar contactos y levantar información con clientes.\n•\tOrganizar y concretar reuniones comerciales para la detección de oportunidades. \n•\tAsesorar a clientes respecto de la oferta de la empresa, franquicia SENCE y otros aspectos propios de la actividad de consultoría en RRHH. \n\nRequisitos\n\n•\tTítulo Profesional en Ingeniería Comercial, Civil Industrial, Psicología o afines.\n•\tDominio de Inglés imprescindible\n•\tDominio de MS Office imprescindible\n•\tDeseable 1 año de experiencia en cargos relacionados con consultoría en RRHH, en áreas de RRHH. \n•\tFuertes habilidades comunicacionales y de relacionamiento con clientes.\n•\tDeseable Conocimiento en Capacitación, Franquicia SENCE y otros aspectos claves asociados a la industria de los RRHH y capacitación. \n\nOfrecemos:\nIncorporarse a una empresa internacional en la que te puedes desarrollar profesionalmente a nivel global.\n\nHorario: Jornada Completa\nTiempo de trabajo: indefinido\nLugar de trabajo: Las Condes, Santiago. \n\nInteresados/as enviar su CV con expectativas de renta a contacto@gesta-rrhh.cl", "ref": "https://www.chiletrabajos.cl/trabajo/consultor-a-comercial-junior-1756727"}, {"titulo": "Desarrollador Front End - React Native", "Tipo": "Full-time", "ID": "2674756", "Buscado": "Tecnova", "Fecha": "2021-12-22 10:51:16", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "TECNOVA. Queremos ser referentes en la industria TI chilena. Asimismo, ser reconocidos como una empresa que está a la vanguardia tecnológica, comprometida con la satisfacción de nuestros clientes. Además, ser un polo de atracción y desarrollo de talentos.\n\nEstamos en búsqueda de Desarrollador Front End con React Native \nPara trabajar de forma remota en el horario de Canadá\n\nRequisito excluyente:  Ingles avanzado \n\nPuedes estar ubicado en Chile o Argentina o Uruguay o Colombia o México o Perú o Brasil \nEn Chile Indefinido Fuera de Chile, contrato de servicio\n\n•\tRenta de mercado.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-front-end-react-native-2674756"}, {"titulo": "Mecanico Tornero", "Tipo": "Full-time", "ID": "2639890", "Buscado": "Casagrande Motori", "Fecha": "2021-12-22 17:04:57", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "MECANICO TORNERO\n\nSe busca Mecánico Tornero con conocimiento en maquinas tradicionales, uso de instrumentos de medición, y experiencia mínima de 3 años.\n\nRequerimientos:\n• Egresado de liceo técnico o instituto profesional en las especialidades en maquinas herramientas \n• Edad: entre 30 y 55 años\n• Idealmente pertenecer a la zona sur de Santiago (San Bernardo y alrededores)\n• Capacidad de adaptarse y aprender\n• Ser proactivo y responsable\n\nSe ofrece\n• Renta 600.000 liquido + horas extras.\n• Horario diurno de 08:00 a 17:30 horas / de lunes a viernes.\n• Colación en casino de la empresa", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-tornero-2639890"}, {"titulo": "Analista de cuentas por pagar", "Email": "silvanoii@casagrandemotori.cl", "ID": "2675213", "Buscado": "Confidencial", "Fecha": "2021-12-22 14:59:09", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Tipo": "Full-time", "descripción": "Empresa ubicada en San Bernardo sector parque industrial Puerta Sur, con más de 10 años de experiencia y planes de expansión, se encuentra en búsqueda de: \n\nAnalista de Cuentas por pagar para Propiedad, Planta y Equipos (PPE) \n\nRegistrar en SAP las altas por compras, registrando el valor económico y tributario de los bienes Propiedad, Planta y Equipos (PPE), validando la existencia de toda la documentación de respaldo legal necesaria. \n\nGestionar los procesos de baja, mejoras o transformaciones, verificando las autorizaciones pertinentes para dicha actividad de acuerdo a los procedimientos y plazos establecidos por la empresa. \n\nRealizar el proceso mensual del cálculo de amortizaciones y depreciaciones.  \n\nGeneración periódica de informes de costos y gastos por el proceso de amortización y depreciación. \n\nRequisitos: \n\nContador auditor o carrera a fin (titulado) con al menos 3 años de experiencia \n\nManejo de herramientas Excel nivel intermedio, SAP. \n\nLegislación tributaria: ley 825. 824.20727 y 19983 \n\nSi quieres formar parte de nuestro equipo envía tu CV a:  \n\nreclutamiento@conpatagonia.cl", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-cuentas-por-pagar-2675213"}, {"titulo": "AYUDANTE DE TALLER MUEBLISTA", "Email": "reclutamiento@conpatagonia.cl", "ID": "2674716", "Buscado": "FORMA Y COLOR", "Fecha": "2021-12-22 10:59:52", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En Forma y Color estamos en búsqueda de nuevos integrantes para nuestro equipo. Tenemos un excelente ambiente laboral y seguro de salud complementario.\nBuscamos AYUDANTE DE TALLER para Fábrica de Muebles. Su labor será colaborar al trabajo del equipo en funciones tales como: armado de muebles, lijado, carga y descarga de camión, peoneta, entre otras labores.\n\nSueldo Líquido: $450.000\n\nEstamos ubicados en la comuna de Independencia, cercano al Metro Plaza Chacabuco.\n\nRequisito: Experiencia previa en el rubro.\nLos invitamos a compartir esta Oferta Laboral con las personas que puedan estar interesadas. ‍\nTel: 22 457 3691\nDirección: Mariño de Lobera 2127, Independencia.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-taller-mueblista-2674716"}, {"titulo": "Encargado/a de Gestión Personas", "Email": "contacto@formaycolor.cl", "ID": "2675161", "Buscado": "SCHH", "Fecha": "2021-12-22 14:15:59", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "Indefinido", "descripción": "Responsable de coordinar e implementar las estrategias y procesos relacionados a la gestión de personas, desarrollo organizacional, y el bienestar de los colaboradores, con el fin de promover a través de su gestión a la calidad, eficiencia, y bienestar de los recursos humanos de la empresa. Asimismo, tiene la responsabilidad de llevar el control y supervisión de los procesos relacionados con la administración de personal, gestionando eficientemente el ciclo de vida de los colaboradores, y velando por el cumplimiento de la normativa vigente en materia laboral y de gestión de personas.\n\nObjetivos:\n\n- Coordinar e implementar procesos de medición de clima laboral.\n- Coordinar el proceso de evaluación de desempeño de los trabajadores de la empresa.\n- Coordinar procesos de reclutamiento, selección e inducción en la empresa.\n- Elaborar plan anual de capacitación de los trabajadores de la empresa, llevando control de indicadores y aspectos administrativos relacionados con la gestión de capacitación.\n- Coordinar y controlar los procesos administrativos relacionados con la administración de personal, ciclo de vida de los trabajadores de la empresa, gestionando beneficios y actividades vinculadas a la entrega de estos.\n\nRequisitos:\n\n- Profesional titulado de las carreras de Ingeniería en Ejecución en Recursos Humanos, Tecnico en Administración de RRHH o carrera a fin.\n- 3 años de experiencia gestionando y coordinando procesos vinculados a la administración y gestión de RRHH.\n- Conocimientos en normativa y legislación vigente.\n- Conocimiento de DO y Gestión de Personal\n- Office nivel intermedio.\n-Conocimiento de franquicia SENCE y relación con OTEC.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-a-de-gestion-personas-2675161"}, {"titulo": "Supervisor de Seguridad Diurno 4x4", "Tipo": "Full-time", "ID": "2547246", "Buscado": "Inout Seguridad SPA", "Fecha": "2021-12-22 13:02:35", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "600000", "Duración": "Indefinido", "descripción": "Empresa con más de 7 años entregando Servicios de Seguridad se encuentra en la búsqueda de Supervisores que deseen integrarse a nuestro equipo de trabajo.\n\nTareas a realizar\n- Planificación de los servicios\n- Completar cobertura de las instalaciones.\n- Supervisión a nuestros Guardias de Seguridad\n- Realizar Inducción de las funciones que realizan los guardias\n- Office nivel usuario (informes)\n\n*Experiencia en el rubro demostrable*\n*Preferencia sector Norte de Santiago*\n\nModalidad de Turno 4x4 día Fijo\nRenta de $600.000 líquidos\nTurnos Extras: $30.000\n\nLicencia de conducir al día", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-seguridad-diurno-4x4-2547246"}, {"titulo": "BUSCAMOS CHOFER - AYUDANTE DE CAPATAZ", "Tipo": "Full-time", "ID": "2672273", "Buscado": "ITALCO LTDA.", "Fecha": "2021-12-22 01:21:31", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "3 meses plazo fijo, luego indefinido.", "descripción": "Somos una empresa constructora con más de 10 años de experiencia en el rubro de pavimentación y obras sanitarias. Nos encontramos en busca de una persona para ejercer el cargo de Chófer y ayudante de capataz.\nSus funciones serán transportar a la cuadrilla desde la oficina ubicada en San Miguel a las obras ubicadas en la RM, realizar funciones de apoyo al capataz de la cuadrilla, ir a retirar material desde la base o desde el proveedor hacia la obra, entre otras funciones.\n\nRequisitos:\n-Licencia de conducir clase B.\n\nOfrecemos:\n- Contratación directa con nuestra empresa.\n- Los primeros meses ofrecemos plazo fijo y con alta posibilidad de obtener contrato indefinido.\n- Estabilidad laboral.\n\nHorario laboral de lunes a viernes de 08:30 a 18:30 horas.\n\nRenta líquida $480.000", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-chofer-ayudante-de-capataz-2672273"}, {"titulo": "Asistente Administrativa Lunes a Viernes - Enseñanza media Técnica.", "Email": "cv@italco.cl", "ID": "2675143", "Buscado": "Importante empresa del sector", "Fecha": "2021-12-22 14:04:51", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "350.000", "Duración": "Plazo Fijo e Indefinido", "descripción": "Importante empresa del sector, requiere contratar asistente administrativo para el área de Reclutamiento y Selección, con disposición de apoyo en otras gestiones administrativa. \n\nFunciones: \n- Filtros curriculares.\n- Contacto con candidatos\n- Solicitud de documentos.\n- Apoyo administrativo, entre otros.\n\nRequisitos:\n- Licencia Secundaria o Técnico en Educación Media en Administración de Empresas o RRHH, Secretariado o carreras a fin. \n- Se requiere preocupación por el orden y la calidad, orientación al cliente, saber trabajar en equipo y por sobre todo compromiso con el área.\n\nOfrecemos: \n- Jornada de Lunes a Viernes 45hrs.\n- Horario de 9:00 a 19:00hrs. 1 hora de colación.\n- Feriados y festivos libre. \n- Estabilidad laboral y buen ambiente laboral. \n\nLa empresa cuenta con afiliación a Caja de Compensación los Andes, mundo ACHS, entre otros.\n\nEstamos buscando personas como tú, entusiastas con muy buena dicción, responsables y alta tolerancia a la frustración. Si te interesa conocer el mundo de Call Center y ser parte de una empresa consolidada y con un amplio prestigio dentro del mercado, te invitamos a postular con nosotros, a través de este portal.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-lunes-a-viernes-ensenanza-media-tecnica-2675143"}, {"titulo": "COMMUNITY MANAGER", "Tipo": "Full-time", "ID": "2675251", "Buscado": "COMERCIALIZADORA LOS LLANOS", "Fecha": "2021-12-22 15:30:01", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "descripción": "Requerimos de un profesional en el área de marketing, que dentro de sus habilidades este la comunicación, equipo en trabajo, creatividad, innovación, gestión y análisis. Para que se desempeñe como un Community Manager quien será el responsable de construir y administrar la comunidad online y gestionar la entidad e imagen de la marca. \n\n\nInteresados enviar CV al correo; postulaciones.comercial2799@gmail.com, e indicar pretensión de renta y disponibilidad.", "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-2675251"}, {"titulo": "Ayudantes climatización", "Tipo": "Full-time", "ID": "2663453", "Buscado": "Chiller Service climatización", "Fecha": "2021-12-22 10:31:59", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "Plazo fijo e indefinido", "descripción": "Empresa del Rubro de Climatización ubicada a cuadras de metro Ñuble, necesita incorporar a su equipo de trabajo. AYUDANTE EN CLIMATIZACION. Deben contar con cédula de identidad Vigente con o sin experiencia en rubro.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-climatizacion-2663453"}, {"titulo": "Desarrollador de Software", "Email": "gduarte@chillerservice.cl", "ID": "2114966", "Buscado": "IMPACT", "Fecha": "2021-12-22 10:54:00", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "Duración": "3 meses a prueba y luego indefinido", "Tipo": "Full-time", "descripción": "¿Buscas potenciar tus aptitudes, demostrar tu creatividad y crecer en lo que más te gusta hacer? ¡Ésta es tu oportunidad!\n\nEn IMPACT buscamos PROGRAMADOR, que sea creativo y proactivo. Que desee constantemente aprender y explorar un mundo lleno de desafíos e innovación. Una persona motivada, que piense y desarrolle soluciones tecnológicas, buena disposición para trabajar en equipo multidisciplinario y que tenga capacidad entender los proyectos de manera macro.\n\nMISIÓN DEL CARGO\n\nResponsable de desarrollar distintos módulos de software para proyectos tecnológicos, tales como Paneles de administración y Aplicaciones móviles.\n\nHABILIDADES REQUERIDAS:\n- Meticuloso con su trabajo\n- Responsable\n- Entendimiento de requerimiento\n- Metodología ordenada de control de cambios\n- Trabajo ágil\n- Capacidad de aprender constantemente\n- Comunicación efectiva\n- Saber recibir feedback de clientes y compañeros\n\nCONOCIMIENTOS INDISPENSABLES:\n-PHP 7 con conocimientos MVC para Codeigniter \n-MySQL, PostgreSQL\n-HTML5\n-Jquery\n-Javascript\n-CSS\n-GIT\n-Bootstrap\n\n\nCONOCIMIENTOS OPCIONALES:\n- IONIC 4/5\n- Angular 7\n- UML\n- Manejo de herramientas de creación educativo\n- Manejo engine de video juegos\n\nEXPERIENCIA\n-Mínimo un 1 año.\n-Sueldo: Valor mercado, a convenir según experiencia.\n-Contrato a 3 meses a prueba, luego de evaluación, contrato indefinido.\n-Horario de Lunes a viernes full time (43,5 horas semanales).\n\n¡Anímate! tenemos un excelente ambiente laboral, grandes experiencias y flexibilidad.\n\n\nIMPORTANTE:\n-No se tomarán en cuenta postulaciones sin muestras de trabajos afines de lo que se requiere.\n-A los postulantes pre seleccionados, se les enviara una tarea sencilla en la que debe demostrar el conocimiento solicitado.\n-Postulaciones a reclutamiento@impact.cl\n\nConoce más de nosotros en www.IMPACT.cl", "beneficios": ["Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-de-software-2114966"}, {"titulo": "Odontólogo / Dentista Especialistas", "Email": "reclutamiento@impact.cl", "ID": "2675544", "Buscado": "Clinicas Dentales", "Fecha": "2021-12-22 17:13:31", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Clínicas dentales busca odontólogos especialistas, como ortodoncistas, periodoncistas, endodoncistas, rehabilitadores orales, e implantólogos \nrequisitos:  estar inscrito en la superintendencia y tener el postítulo finalizado. \n\nSomos un gran equipo, con diferentes sedes, nos interesa contratar a especialistas proactivos y captadores\nLa clínica tiene la ventaja que dispone de insumos y materiales.\ny cuenta con un alto flujo de pacientes.\n\nsi quieres ser parte de nuestro equipo: postula!", "ref": "https://www.chiletrabajos.cl/trabajo/odontologo-dentista-especialistas-2675544"}, {"titulo": "Ayudante mecánico - Calera De Tango", "Tipo": "Part-time", "ID": "2675449", "Buscado": "Empresa de manufactura", "Fecha": "2021-12-22 16:41:48", "Ubicación": "San Bernardo", "Categoría": "Otros", "Salario": "450000", "Duración": "Plazo Fijo", "descripción": "Empresa de manufactura requiere de ayudante mecánico para el área de camiones.\n\nSe ofrece:\nRenta liquida: $450.000\nContrato directo con la empresa\nEstacionamiento gratuito\nPosibilidad de aprendizaje y desarrollo\n\nHorario:\n9:00 a 17:00 lunes a viernes\n9:00 a 14:00 sábado\n\nTe esperamos !!!\n\n\nTe esperamos !!!!", "beneficios": ["Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-mecanico-calera-de-tango-2675449"}, {"titulo": "Técnico de Enfermería Nivel Superior La Cisterna (Adulto VMNI TQT GTT", "Tipo": "Full-time", "ID": "2664400", "Buscado": "Clinica Hogar Buena Salud", "Fecha": "2021-12-22 11:12:32", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "621469", "Duración": "indefinido", "descripción": "Clínica de Hospitalización Domiciliaria con más de 10 años de experiencia en el cuidado de pacientes adultos y pediátricos a lo largo de todo Chile, requiere incorporar a su equipo a TENS (Técnico en Enfermería de Nivel Superior) para el cuidado de paciente con estos requisitos: \n•\tManejo y experiencia en paciente adulto\n•       Traqueostomía\n•       Gastrostomía\n•       Aseo y Confort\n•\tContar con el registro de la Superintendencia de Salud\n•\tDisponibilidad para trabajar 4to turno\nRenta ofrecida: \n$378.375 (Bruto)\n$243.094  (Delta) Pago adicional que se cancela en base a la cobertura total de la prestación del servicio..\n$ 621.469 (TOTAL BRUTO)\nSe ofrece contratación a honorarios, estabilidad y buen ambiente laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-enfermeria-nivel-superior-la-cisterna-adulto-vmni-tqt-gtt-2664400"}, {"titulo": "Asistente Mecánico Providencia", "Tipo": "Full-time", "ID": "2664792", "Buscado": "CONFIDENCIAL", "Fecha": "2021-12-22 00:40:32", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550.000 Líquidos", "Duración": "indefinido", "descripción": "Empresa líder en servicios de Rent a car busca incorporar a su equipo de trabajo a Asistente Mecánico para el área de mantención mecánica de vehículos.\n\nHorario de lunes a viernes de 09:00 a 18:00 y sábado por medio. (45 horas semanales).\nRenta líquida $550.000.-\n\nRequisitos mínimos:\n-Mayor de 18 años.\n-Licencia clase B.\n-Titulo técnico en mecánica automotriz.\n-Experiencia en mecánica mínima 2 años.\n\nBeneficios:\nDía libre en el cumpleaños\nAguinaldo en fiestas patrias y navidad\nExcelente ambiente laboral\nArriendo de vehículos a precio preferencial\nCaja de compensación Los Andes\nAsociación Chilena de Seguridad\n\n\nSeguridad:\nElementos de protección personal (guantes, zapatos de seguridad certificados).\nElementos de protección de Covid-19\nCapacitación técnica\nRopa de trabajo", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-mecanico-providencia-2664792"}, {"titulo": "Vendedor para cafeteria", "Tipo": "Full-time", "ID": "2675081", "Buscado": "Cafeteria", "Fecha": "2021-12-22 14:56:45", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "480000", "descripción": "Buscamos Vendedor/a para Cafetería-Heladería ubicada en Ñuñoa, sector Emilia Tellez.\n\nLabores:\nAtención a clientes\nRecibir proveedores\nLimpieza del lugar\nManejo de software de ventas\nPreparar café\nPreparar helados\n\nRequisitos\nExperiencia en cafetería\nSaber preparar café con máquina espresso (Requisito Excluyente)\n\nDe lunes a viernes \nHorario: 10:30-20:30 con 1 hora de colación (almuerzo incluido)\nSueldo: 480.000 líquidos más propinas", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-para-cafeteria-2675081"}, {"titulo": "Vendedora/ Estación Central", "Tipo": "Full-time", "ID": "2671919", "Buscado": "Comercializadora de joyas", "Fecha": "2021-12-22 12:40:05", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "420000", "Duración": "Indefinido", "descripción": "Empresa de joyas está en busca de vendedoras con experiencia mínimo un año en ventas de retail para tiendas ubicadas en Estación Central. \n\nNuestro objetivo es formar equipos estables que se hagan cargo de reforzar las ventas en nuestras tiendas, que deseen estabilidad laboral y que cuenten con disponibilidad inmediata.\nSon 45 horas semanales , sueldo de $420.000 mas bonos por cumplimiento de meta tienda.\n\nHorario \n-Estación Central : 09:00-19:00 Lun-Dom con turnos de 5x2 con dos domingos libres al mes.\n\n\nEnviar curriculum a seleccion14402021@gmail.com indicando en asunto a que comuña postulas", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-estacion-central-2671919"}, {"titulo": "Representante de Atención al Cliente para empresa de construcción de rutas", "Email": "seleccion14402021@gmail.com", "ID": "2675351", "Buscado": "APEX AMERICA BPO", "Fecha": "2021-12-22 16:01:48", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "Somos APEX AMERICA BPO, Empresa líder en Call Center y Contac Center con presencia en más de 6 países de Latinoamérica incluyendo Chile; nos encontramos en búsqueda de personas con mucha motivación y con la mejor actitud para desempeñarse en el cargo de Representante de Atención al Cliente para importante empresa del sector de construcción de rutas; para lo cual contamos con instalaciones cómodas, sanitizadas, y con el mejor equipo de trabajo. \nPor lo que si cuentas con buena dicción y habilidades de comunicación, estamos esperando de tu talento, para ser parte de nuestra compañía. ¡Ven y postula con nosotros!\n\n-Jornada Laboral: de 45 Horas y 30 Horas semanales.\n-Modalidad: Presencial\n-Ubicación: Av. Italia 662 – Providencia.\n\nRENTA: Acorde al mercado, Bonos de desempeño, y capacitación paga desde el día 1°.\n\nBENEFICIOS:\n-Capacitación pagada\n-Bono de Permanencia y Asistencia\n-Regalo de Cumpleaños\n-Seguro complementario de salud\n-Caja de compensación\n-Aguinaldos\n-Oportunidades de crecimiento dentro de la empresa.\n\n\nREQUISITOS:\n- Excelente actitud.\n- Muchas ganas de aprender.\n- Buena Dicción.\n- Educación media completa.\n- Extranjeros con Visa temporaria, definitiva o definitiva en trámite.\n\n*Oferta exclusiva para candidatos de la Región Metropolitana*\n\n¡POSTULA CON NOSOTROS, QUEREMOS VERTE CRECER Y QUE SEAS PARTE DEL MEJOR LUGAR PARA TRABAJAR!", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-atencion-al-cliente-para-empresa-de-construccion-de-rutas-2675351"}, {"titulo": "AUXILIAR ASEO INDUSTRIAL", "Tipo": "Full-time", "ID": "2659873", "Buscado": "PH Servicios", "Fecha": "2021-12-22 11:00:16", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "380000", "Duración": "Plazo fijo, luego indefinido.", "descripción": "Empresa líder en alimentación a empresas y faenas en Antofagasta, necesita contratar AUXILIAR ASEO INDUSTRIAL.\nRequisitos: Experiencia rubro aseo, manejo maquinas aseo industrial, residencia estable en Antofagasta, documentación antecedentes al día, disponibilidad inmediata, responsable, Disponibilidad turno 5x2. Lunes a viernes 08:00 a 17:30pm. Sábado 08:00am a 13:00pm (rotativo según turno)\n\nSólo reales interesados enviar CV y antecedentes al correo:  reclutamiento@phservicios.com, en asunto pon cargo a postular. Renta acorde al mercado. Mayor información se entrega al momento de la entrevista.\n\nOfrecemos sueldo $350.000 líquido + $30.000 Bono Responsabilidad, estabilidad laboral, uniforme y colación.\nAl ser contratado puedes postular al IFE Laboral\n\nTe esperamos puedas unirte a nuestra compañía!", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-aseo-industrial-2659873"}, {"titulo": "Urgente - Enfermero(a) salud ocupacional en Arica", "Email": "reclutamiento@phservicios.com", "ID": "2673800", "Buscado": "Importante consultora de", "Fecha": "2021-12-22 08:51:39", "Ubicación": "Arica", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo y luego Indefinido", "descripción": "Prestigiosa consultora busca sumar a su equipo a un(a) enfermero(a) con experiencia en Salud Ocupacional para la ciudad de Arica.\n\nPerfil:\n• Profesión: Enfermera o Enfermero\n• Experiencia mínima: 2 años en Salud Ocupacional\n\nOtros requisitos:\n• Capacidad de Gestión.\n• Manejo básico de Ingles.\n• Manejo de herramientas Office.\n• Excelentes Habilidades de Trabajo en Equipo.\n\nDías de trabajo: lunes a viernes, 45 horas semanales.\nHorario: 08:00 a 18:00\n\nSi estás comprometido(a) con la salud ocupacional y estás interesado(a) en pertenecer al mejor equipo de trabajo, postula con nosotros.", "ref": "https://www.chiletrabajos.cl/trabajo/urgente-enfermero-a-salud-ocupacional-en-arica-2673800"}, {"titulo": "Encargado/a de Aseo centro de imagenes", "Tipo": "Full-time", "ID": "2675030", "Buscado": "IMARED", "Fecha": "2021-12-22 12:40:37", "Ubicación": "Punta Arenas", "Categoría": "Medicina / Salud", "Salario": "400000", "Duración": "indefinido", "descripción": "Busco Encargado/a de aseo para centro de imagenes en Punta Arenas. \nJornada completa lunes a viernes 9 a 18 hrs y sabados 9 a 14 hrs.\nGrato ambiente laboral.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-a-de-aseo-centro-de-imagenes-2675030"}, {"titulo": "Conserje Reemplazo Vacaciones (enero a maro)", "Email": "enviapostulacion1@gmail.com", "ID": "2672103", "Buscado": "Comunidad Condominio Cordillera", "Fecha": "2021-12-22 13:04:13", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "Plazo fijo", "descripción": "Se requieren 3 conserjes con curso OS-10 para reemplazo por reemplazo por vacaciones de personal de planta de enero a marzo 2022 con turnos rotativos (2 tardes, 2 mañanas, 2 noches).", "beneficios": ["Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/conserje-reemplazo-vacaciones-enero-a-maro-2672103"}, {"titulo": "Técnico Hidráulico", "Tipo": "Full-time", "ID": "2675167", "Buscado": "Usimeca Chile", "Fecha": "2021-12-22 14:23:52", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600.000 líquidos", "Duración": "Indefinido", "descripción": "Se necesita técnico hidráulico. Al menos 5 años de experiencia.\nQue pueda interpretar planos hidráulicos. \nEnseñanza básica y media rendida.\nTítulo profesional o técnico.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-hidraulico-2675167"}, {"titulo": "OPERADOR RETROEXCAVADORA / BULLDOZER /CAMION TOLVA", "Tipo": "Full-time", "ID": "2673256", "Buscado": "BERLIAM", "Fecha": "2021-12-22 16:52:42", "Ubicación": "Calama", "Categoría": "Operarios", "Salario": "850000", "Duración": "Plazo fijo opcion indefinido", "descripción": "Empresa Berliam SPA requiere contratar Operadores de Equipos para ingresar a sus operaciones en Faena Gabriela Mistral, ubicada en II Región Calama. \n\nCargos Disponibles:\nOPERADOR EXCAVADORA 7X7 850.000 LIQUIDOS\nOPERADOR CAMION TOLVA 7X7 800.000\nOPERADOR BULLDOZER 7X7 1.100.000 LIQUIDOS\nOPERADOR RETROEXCAVADORA 7X7 750.000 LIQUIDOS\nMECANICO SOLDADOR 7X7 850.000 LIQUIDOS\n\nREQUISITOS:\n1- ENSEÑANZA MEDIA COMPLETA\n2- EXPERIENCIA DESEMPEÑANDO EL CARGO EN MINERIA POR 3 AÑOS EN CONTRATOS DE AREA SECA Y EQUIPOS PESADOS. \n3- CONTAR CON LICENCIA DE CONDUCIR APTA PARA EL EQUIPO CON 2 AÑOS DE ANTIGUEDAD.\n4- CERTIFICACION VIGENTE O VENCIDA (NO EXCLUYENTE)\n5- RESIDENCIA PREFERENCIA CALAMA (NO EXCLUYENTE)\n6- CALIFICACION 4G O 6G VIGENTE PARA MECANICOS SOLDADORES\n\nCORREO PARA ENVIO DE CVS:        FRANCISCA.BARRIOS@FERROVIALSERVICIOS.CL / \n                                                             CLAUDIA.ARROYO@FERROVIALSERVICIOS.CL", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-retroexcavadora-bulldozer-camion-tolva-2673256"}, {"titulo": "Desarrollador Back End - JAVA y C#", "Email": "francisca.barrios@ferrovialservicios.cl", "ID": "2674760", "Buscado": "Tecnova", "Fecha": "2021-12-22 10:52:39", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "TECNOVA. Queremos ser referentes en la industria TI chilena. Asimismo, ser reconocidos como una empresa que está a la vanguardia tecnológica, comprometida con la satisfacción de nuestros clientes. Además, ser un polo de atracción y desarrollo de talentos.\n\nEstamos en búsqueda de Desarrollador Back End con JAVA y C#\nPara trabajar de forma remota en el horario de Canadá\n\nRequisito excluyente:  Ingles avanzado \n\nPuedes estar ubicado en Chile o Argentina o Uruguay o Colombia o México o Perú o Brasil \nEn Chile Indefinido Fuera de Chile, contrato de servicio\n\n•\tRenta de mercado.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-back-end-java-y-c-2674760"}, {"titulo": "Profesores(as)", "Tipo": "Full-time", "ID": "2675206", "Buscado": "Fundación Educacional Marta", "Fecha": "2021-12-22 14:58:21", "Ubicación": "Puente Alto", "Categoría": "Educación y Psicopedagogía", "Salario": "$18.000 valor hora aprox. Mas...", "Duración": "Plazo Fijo", "descripción": "Colegio \"Estela Segura\" de Puente Alto necesita:\n- 1 Profesor(a) Enseñanza General Básica 34 horas.\n- 1 Profesor(a) Enseñanza General Básica 38 horas.\n- 1 Profesor(a) de Matemática Enseñanza Media 27 horas.\n\nEnviar C.V. y títulos a: cestelasegura@hotmail.com\nPosteriormente se coordinará  fecha y hora para entrevista personal en el colegio, entre el 27 y el 31 de diciembre de 2021.-", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/profesores-as-2675206"}, {"titulo": "CONDUCTOR", "Tipo": "Full-time", "ID": "2406841", "Buscado": "STUDIO GROUP SPA", "Fecha": "2021-12-22 10:06:04", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500.000 + bonos", "Duración": "PLAZO FIJO A INDEFINIDO", "descripción": "Empresa de retail, busca para su Área de Logística un Conductor con base en Santiago. Los postulantes deben cumplir los siguientes requisitos mínimos:\n\n\t4to Medio cumplido (o educación escolar completa en el caso de extranjeros)\n\tRUT en el caso de extranjeros.\n\tConocimientos de uso básico de computadores o smartphones.\n\tExperiencia de trabajo anterior como conductor en transporte de productos frágiles sobre vehículos livianos.\n\tLicencia de conducir.\n\nLas funciones que cumplirá son:\n\n\tDespachar productos a clientes finales de la empresa.\n\tDespachar productos de traspaso entre bodegas.\n\tAyudar en la carga y descarga de productos.\n\tRegirse por la planificación central de despachos de la empresa.\n\tApoyar tareas de bodega según instrucciones del Jefe de Bodega de su sucursal.\n\nSe Ofrece:\n- Estabilidad Laboral\n- Buen Ambiente Laboral \n- Dia de Cumpleaños medio día libre", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-2406841"}, {"titulo": "Coordinador y Ejecutivos Venta Seguros Automoviles", "Email": "agonzalez@ledstudio.cl", "ID": "2674447", "Buscado": "Digital Connect SPA", "Fecha": "2021-12-22 02:04:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "550000", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Responsable de vender productos o servicios vía telefónica, encargado de ponerse en contacto con posibles clientes para lograr una venta dando información acerca del producto, sus características, funcionalidad y precio, asesorando acerca de que producto o servicio cubre mejor la necesidad del cliente, todo esto con la única finalidad de convencer a los prospectos y cerrar la venta, tratar con amabilidad y entusiasmo a todos los contactos, trabajar por medio de metas establecidas por la compañía, dar seguimiento a clientes interesados.", "beneficios": ["Teletrabajo opcional", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-y-ejecutivos-venta-seguros-automoviles-2674447"}, {"titulo": "EJECUTIV@ DE VENTAS CADENAS FERRETERAS", "Email": "digitalconnectseguros@gmail.com", "ID": "2463576", "Buscado": "QUALITY RUBBER S.A.", "Fecha": "2021-12-22 04:54:44", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Qrubber se encuentra en búsqueda de ejecutiva(o) de ventas.\nSus Principales Funciones serán:\nOfrecer porfolio de productos Qrubber a cartera de ventas asignada y/o propia.\nAtender los requerimientos comerciales y técnicos de todos los clientes asignados.\nReportería de seguimiento, ventas y fidelización de cartera bajo su responsabilidad.\nPermanente coordinación con el área logística a fin de dar cumplimiento a los requerimientos de sus clientes.\nApoyar en cobranza de su cartera de clientes.\n\nCompetencias requeridas para el cargo\nAlta orientación al Cliente.\nCapacidad de negociación y cierre de negocios.\nOrden y Metodología\nProactividad\nHabilidad de Aprendizaje\n\nExperiencia profesional\nDebe contar con experiencia en atención y venta a clientes, idealmente de productos industriales y/o materiales de construcción.\nExperiencia laboral sobre 5 años.\n\n\nConocimientos técnicos\nProfesión, Universitaria y/o Técnica\nManejo básico contable (facturas, guía despacho, notas de créditos, etc.)\nConocimiento nivel intermedio Microsoft office (Excel, Word, Power point, Outlook)\nConocimiento nivel de usuario de SAP", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiv-de-ventas-cadenas-ferreteras-2463576"}, {"titulo": "Jóvenes Profesionales Ventas Terreno /Quilpué-Viña", "Email": "sescobar@qrubber.cl", "ID": "2675446", "Buscado": "SERVICIOS INTEGRALES DTVHOME", "Fecha": "2021-12-22 16:42:27", "Ubicación": "Quilpué", "Categoría": "Ventas / Comercial", "Salario": "570.000", "Tipo": "Part-time & Full-time", "descripción": "¡Atención Jóvenes profesionales!\n\nTe encuentras en búsqueda de un trabajo donde puedas ganar experiencia, formarte como profesional y desarrollarte en una empresa?\n\nQuieres ganar dinero rápido y en buenas cantidades? Entonces este puesto es para ti!\n\nNos encontramos en búsqueda de un vendedor en terreno dentro de la Quinta Región, para los sectores de Valparaíso, Viña del Mar, Concón, Quilpué, Villa Alemana, Quillota, Calera, San Antonio, Cartagena, Casablanca, Placilla, Con Con, La Ligua y Cabildo. Si vives en una de las zonas mencionadas, no dudes en postular.\n\nEl trabajo consiste en captar nuevos clientes en terreno y ofrecer los planes de televisión satelital de DIRECTV. Ofrecemos capacitación y acompañamiento constante para cumplir con tus metas y crecer como un profesional de ventas. Nuestra intención es que puedas desarrollarte con nosotros creciendo en la organización, con el objetivo de formar a los futuros Supervisores de la empresa.\n\nOfrecemos las mejores comisiones del mercado + bonos e incentivos semanales, excelente ambiente laboral con posibilidades de crecimiento, trabajo formativo y acompañamiento constante. No necesitas experiencia previa, solo las ganas y la motivación de querer ser parte de la empresa líder en telecomunicaciones!\n\nSi te encuentras interesado debes postular a través de la página o mandar tu CV al siguiente número: 9 3953 8654", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jovenes-profesionales-ventas-terreno-quilpue-vina-2675446"}, {"titulo": "Asistente Soporte IT", "Email": "rodrigo.ewertz@dtvchile.com", "ID": "2675577", "Buscado": "Fiabilis Consulting Chile,", "Fecha": "2021-12-22 17:25:22", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "850000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Somos una consultora europea con presencia en Chile, dedicada a la realización de proyectos para la optimización de costos laborales y búsqueda de beneficios laborales. Actualmente necesitamos incorporar a nuestra empresa a un Asistente Soporte IT con más de 2 años de experiencia en el área de sistemas.\n\nNos encontramos en la búsqueda de personas altamente comprometidas, proactivas, responsables, orientadas a resultados, con capacidad de planificación, que se sientan cómodas trabajando en equipo y que deseen desarrollar en su carrera en el sector de RRHH.\n\n¿Cuáles serán tus funciones?\n- Mantención de equipos computacionales\n- Mantención de red empresa\n- Apoyo en gestión de reportes para empresa.\n- Soporte técnico N1/N2/N3\nRequisitos:\n- Windows 2012 r2 \n- Configuración  DFS\n- Firewall Cisco\n- Servidor VPN\n- Excel Nivel Medio-Avanzado\n- Titulo Técnico Informática- Redes- Programación.\n- Ingeniero en informática o redes, o carrera afín \n- Disponibilidad inmediata\n¿Que ofrecemos?:\n-\tTipo de Contrato: Plazo fijo 3 meses con evaluación para indefinido\n-\tSueldo competitivo acorde al mercado \n-\tProyección Internacional\n-\tGrato ambiente laboral.\n-\tOportunidad de generar ideas y mejoras continuas.\n-\tPosibilidad de aprendizaje dinámico y constante.\n-\tOportunidad de crecimiento sujeto a desempeño.\n-\tSer parte de un equipo dinámico y joven, en constante desarrollo.\n\nCondiciones:\n-\tPor contexto de pandemia, la modalidad es teletrabajo.\n-\tLunes a Jueves 08:30 a 18:30 hrs. una hora de colación y los Viernes 08:30 a 14:30 hrs con 30 minutos de descanso.\nSi estas en búsqueda de un lugar donde puedas desarrollarte profesionalmente, aplicar tus conocimientos y sobre todo innovar e implementar nuevas ideas ¡no dudes en postular!\n\n¡No te quedes fuera y postula a esta increíble oportunidad!\n\nInteresados enviar CV a rrhh@fiabiliscg.com", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Bus acercamiento", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-soporte-it-2675577"}, {"titulo": "Asistente de operaciones", "Email": "rrhh@fiabiliscg.com", "ID": "2674884", "Buscado": "Soc Gestión Adm.", "Fecha": "2021-12-22 11:42:34", "Ubicación": "Curicó", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "plazo fijo", "descripción": "Empresa de la ciudad de Curicó, busca Asistente de Operaciones en modalidad presencial, que se dedique a realizar el soporte administrativo y seguimiento  de las operaciones logísticas para la correcta ejecución de los servicios programados. \nSe ofrece:\n    - Grato ambiente laboral.\n    - Trabajo de lunes a  viernes .  \n    -  Horario de oficina, \n\nRequisitos:\n- Manejo de herramientas tecnológicas.\n- Capacidad de comunicación con clientes y personal interno de la Empresa, capacidad de trabajo en equipo y trabajo autónomo, liderazgo, habilidad blandas.\n- Herramientas de Ms Office nivel intermedio.\n- Disponibilidad horaria, para trabajar en turnos rotativos.", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-operaciones-2674884"}, {"titulo": "Supervisor de Facturación", "Tipo": "Full-time", "ID": "2675619", "Buscado": "Agencia de Viajes Turavion", "Fecha": "2021-12-22 17:42:14", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "En Agencia de Viajes Turavion buscamos a un Supervisor de Facturación que apoye al jefe del área en la gestión del equipo y de procesos de mejora continua.\n\nPrincipales responsabilidades:\n\n- Coordinar y autorizar la emisión de Facturas y Notas de Crédito para las áreas de Emisivo y Receptivo, tanto manuales como electrónicas.\n- Velar por la implementación de nuevos métodos y mejoras al sistema de trabajo y en todo lo referente a mejorar la eficacia y/o eficiencia de los procesos.\n- Realizar análisis y validación de facturas y notas de créditos y documentos tributables además de todas las otras responsabilidades que genera el cargo.\n- Coordinar la Generación de reportes de facturación periódica y realizar conciliación de Tarjetas AMEX-\nCoordinar la Generación de informes de provisión de las empresas.\n\nSe requiere nivel de Excel Intermedio-Avanzado\nDeseable conocimiento en TMA\n\n¡Súmate a nuestro equipo!", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-facturacion-2675619"}, {"titulo": "Analista de Datos", "Tipo": "Full-time", "ID": "2675560", "Buscado": "Agencia de Viajes Turavion", "Fecha": "2021-12-22 17:19:04", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "En Agencia de Viajes Turavion buscamos personas con experiencia en Análisis de Datos, que nos ayuden en la generación de reportes comerciales, y diversos análisis relacionados al negocio.\n\nSe requiere Excel nivel Intermedio-Avanzado\nDeseable conocimiento en sistemas de análisis de datos y reportería\n\nTrabajamos en un esquema mixto, 50% teletrabajo, y 50% presencialidad", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-datos-2675560"}, {"titulo": "Administrativo Contable / Contador", "Tipo": "Full-time", "ID": "2675514", "Buscado": "Constructora Gonzalez Garcia", "Fecha": "2021-12-22 17:00:47", "Ubicación": "Concepción", "Categoría": "Administración", "Duración": "PLAZO FIJO, LUEGO INDEFINIDO", "descripción": "Se requiere Contratar Administrativo Contable para Constructora ubicada en Concepción.\n\nPrincipales funciones:\n-\tRevisión del portal del SII (facturas emitidas al crédito y al contado), dar acuse de recibo dentro de los 8 días desde la fecha de recepción de la factura\n-\tReunir la documentación soporte de las facturas (realizar seguimiento de VB estados de pago, ordenes de compra, arriendo de equipos, etc) para posterior pago\n-\tRevisar en el sistema ICONSTRUYE la correcta carga de los documentos de recepción (factura, guía o guía de tercero) en las ordenes de compra correspondientes\n-\tIngreso de todos los documentos tributarios de compra al sistema de contabilidad (softland)\n-\tVerificar la correcta carga de la información y que estén todos los documentos contabilizados para el cierre de mes\n-\tActualizar el libro de compras de la empresa semanalmente y enviar a cada profesional para el control de costos\n-       Preparación de formularios F29, declaraciones de renta, Etc.\n\nRequisitos:\n-      1 año de experiencia en cargos similares\n-      Técnico en Administración, técnico Contador \n-      Manejo de Excel\n-      Buscamos a alguien con vocación de servicio, metódico, proactivo, dinámico, con capacidad de trabajar en equipo\n\nEnviar cv y pretensiones de renta a personal.cgg1@gmail.com, indicar asunto postulo al cargo de Administrativo contable", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-contable-contador-2675514"}, {"titulo": "ASISTENTE DE BODEGA", "Email": "personal.cgg1@gmail.com", "ID": "2659785", "Buscado": "Qrubber", "Fecha": "2021-12-22 06:19:36", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Nos encontramos en la búsqueda de Asistente de Bodega, proactivo, con empatía para trabajar en equipo, realizando las siguientes funciones:\n\n-Apoyar en las labores referentes a recepción de camiones.\n-Almacenamiento.\n-Preparación de Picking y apoyo en despacho de la mercadería.\n-Toma de inventarios físicos.\n-Mantener el orden y aseo de la bodega.\n-Búsqueda de mercancía en bodega.\n-Entre otras funciones derivadas del cargo.\n\nOtros:\n-\tNacionalidad Chilena (no excluyente).\n\nEl Horario es de lunes a viernes de 08:30 am a 18:00 hrs, la empresa entrega colación en casino, nos encontramos ubicados en Megacentro Cordillera Quilicura", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-2659785"}, {"titulo": "VENDEDOR TERRENO INDUSTRIAL - SANTIAGO", "Email": "contabilidad3@qrubber.cl", "ID": "2434915", "Buscado": "Kupfer Hermanos S.A", "Fecha": "2021-12-22 10:31:05", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo luego renovable", "descripción": "Kupfer Hermanos, empresa con 144 años en el mercado, presente a través de sus sucursales a lo largo de todo Chile, requiere a un/a EJECUTIVO DE VENTA TERRENO para la sucursal en Santiago, quien estará a cargo de la venta de productos industriales tales como EPP, aceros, cadenas de izaje, soldadura, entre otros.\n\nSus principales funciones son:\n\n- Visitar clientes ya programadas o para captar nuevos negocios, efectuar cotizaciones y hacer seguimiento de las mismas hasta el cierre de las ventas.\n- Participar de reuniones periódicas con su jefatura, informando resultados de la gestión de ventas, avances, ofertas y ajustes en las actividades a realizar con clientes o potenciales clientes.\n- Revisar periódicamente las cotizaciones registradas en SAP, a fin de efectuar seguimientos y generar oportunidades de venta.\n- Trasmitir la información de cada transacción comercial al Soporte Telefónico para su procesamiento, vía correo electrónico.\n- Cumplimiento de Kpi´s mensual\n\nBENEFICIOS:\n- Incorporarse en una empresa reconocido con un cargo de alta visibilidad\n- Seguro complementario de salud.\n- Excelente clima laboral.\n- Posibilidades de desarrollo laboral y estabilidad\n- monto alimentación\n\n*idealmente experiencia en venta de productos relacionados al rubro industrial", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-terreno-industrial-santiago-2434915"}, {"titulo": "Personal Adquisiones", "Tipo": "Full-time", "ID": "2664537", "Buscado": "Centro de Ex Cadetes y Oficiales", "Fecha": "2021-12-22 08:54:13", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "600000", "Duración": "plazo indifinido", "descripción": "Se necesita personal para adquisiciones en club social.\ncon experiencia  en restaurante o similares\nordenes de compra,\nTrato con proveedores\nfacturas de compra\nmanejo erp de modulo de compras\nconocimientos en bodega (recibir y almacenar pedidos y sus registros).\n\nUbicación: Pedro de valdivia, comuna Providencia.\n\nValor $ 550.000.- liquidos.\n\nSe da colación.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-adquisiones-2664537"}, {"titulo": "Auxiliares de Aseo", "Email": "contador@caleuche.cl", "ID": "2675384", "Buscado": "Compass-group Catering", "Fecha": "2021-12-22 17:04:34", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "435.552", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Funciones:Mantener limpieza del recinto, pasillos, salas de visitas, baños, canchas, patios, entre otros.\n\nCONDICIONES CONTRACTUALES\n\tJornada de 45 horas semanales\n\tTurno de lunes a domingos, con dos días libres durante la semana. \n\tHorarios Turno Mañana de 08:00 a 18:00 hrs.\n\tHorario Turno Tarde de 12:00 a 22:00 hrs. (movilización en horario de salida)\n        Horario Turno Noche de 21.00 a 07:00 hrs. \n\tContrato: 30 días + 30 días+ Indefinido.\n        Cuenta con casino (desayuno- almuerzo) y Uniformes.\n\nLOCALIZACIÓN: \n       Cerca de la estación metro rondizoni o franklin\n\nSUELDO:\n        Liquido $435.552\n\nNOTA: \n       Extranjeros con documentación chilena.\n       No tener antecedentes penales ni haber visitado un recinto penal.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Bebidas y snacks", "Vacaciones extra", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-aseo-2675384"}, {"titulo": "Ejecutiva de Atención al Cliente y Administración Presencial", "Email": "reclutador.stgo1@compass-group.cl", "ID": "2661379", "Buscado": "Pellet Alcoholismo", "Fecha": "2021-12-22 16:47:44", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "700.000", "Duración": "Indefinido", "descripción": "Ejecutiva de atención al cliente y administración\nTrabajo de tiempo completo: 45hrs semanales en sistema de turnos\nSueldo líquido:  contrato 1: fijo por 2 meses - $630.000\n                             contrato 2: fijo por 3 meses - $660.000\n                             CONTRATO INDEFINIDO : $700.000\n\n\nDeseable que viva en la comuna de Providencia o cercana (no excluyente)\n\nSomos una Clínica en Providencia que busca una nueva ejecutiva o ejecutivo de atención al cliente y administración. Contamos con un grato ambiente laboral y queremos que te desarrolles y hagas carrera en nuestra organización.\n\nHabilidades que buscamos: motivación, proactividad, ganas de aprender, capacidad de trabajo en equipo; orientación al servicio, orientación logro y solución de conflictos; honestidad, responsabilidad y puntualidad; amabilidad y asertividad en el trato al público; compromiso.\n\nHerramientas que debe utilizar: Computación a nivel usuario, Gmail, Google Drive y sus programas asociados, Redes Sociales nivel usuario.\n\nEstudios y experiencia:\n\nCreemos que si cuentas con la motivación e impronta necesarios puedes aprender el trabajo, debes contar inicialmente con buena dicción y redacción. Lo siguiente no es excluyente:\nDeseable estudios relacionados con el área de administración y secretariado.\nDeseable experiencia laboral relacionada con la atención a público presencial y por canales remotos tales como teléfono, call center, correo electrónico, redes sociales.\n\nDescripción del cargo:\n\nAtención presencial y remota de público por nuestros diversos canales de comunicación.\n\nActividades relacionadas con la administración de la recepción tales como: atención de público, agendamiento de pacientes, ingreso de pacientes, cobro y cuadrar caja; abordar las necesidades administrativas de los otros profesionales que trabajan en la Clínica, revisar el abastecimiento de los insumos necesarios para el desarrollo de la actividad; higiene del recinto en general.\n\nTipo de puesto: Tiempo completo, Temporal, Por contrato\n\n\nConsideraciones ante el COVID-19:\nideal contar con vacuna\n\nTipo de puesto: Tiempo completo", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-atencion-al-cliente-y-administracion-presencial-2661379"}, {"titulo": "ENCUESTADOR TELEFONICO - TRABAJA DESDE CASA", "Tipo": "Part-time", "ID": "2533577", "Buscado": "ACTIVA", "Fecha": "2021-12-22 11:19:00", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "250000 - 400000", "Duración": "indefinido", "descripción": "¡Trabaja desde la comodidad de tu casa! Activa, importante empresa de investigación de mercado, requiere incorporar para su plataforma de teletrabajo a:\n\nEncuestadores Telefónicos – Modalidad trabajo Remoto\n\n- Turno AM Lunes a Viernes de 9:00 a 14.30 hrs. \n- Turno PM Lunes a Viernes de 14:30 a 21:00 hrs.\n\n- Turno FINES DE SEMANA, todos los SÁBADOS  ( eventualmente domingos y Festivos) de 11 a 19:00 hrs. - cupos limitados\n\nRequisitos\n• Con o sin experiencia en el rubro call center.\n• Personas proactivas y autónomas.\n• Alto nivel de compromiso.\n• Buena dicción, modulación y manejo de objeciones\n• Si eres extranjero, con Rut chileno y Cuenta Rut.\n• Disponer de un ambiente adecuado (aislamiento ruido ambiente).\n• Contar con computador, auriculares (la entrada audífonos-micrófono debe estar en  funcionamiento) e internet estable\n• Manejo PC nivel usuario.\n• Iniciación de actividades a Honorarios en SII\n\nDetalles Técnicos\n• Notebook o equipos de escritorio con Windows 10 ó superior (NO FUNCIONA BIEN CON WIN7, NI WIN8). \n• Procesador i3 en adelante o dual core al menos, con más de 2 gb de ram, (NO SIRVE MAC)\n• Acceso a internet por cable (es más estable que el wifi) (*compañías como Movistar y Cmet en algunas zonas del País tienen bloqueados los puertos con los que trabajamos por lo que hay que probar la conexión).\n• Consentimiento para instalar en sus equipos Anydesk, para dar soporte en alguna contingencia.\n\nOfrecemos\n• Trabajo 100% Remoto (desde todas las regiones)\n• Turnos fijos Part Time.\n• Capacitación inicial a través de Zoom.\n• Capacitación permanente On Line.\n• Renta compuesta por comisiones (encuestas realizadas) + bonos por producción.\n• Incorporación inmediata.\n• Trabajo a Honorarios (Boleta de Honorarios SII).\n\nEnvíanos tu CV, te esperamos! reclutamiento@activasite.com", "ref": "https://www.chiletrabajos.cl/trabajo/encuestador-telefonico-trabaja-desde-casa-2533577"}, {"titulo": "VENDEDOR ESCO", "Email": "reclutamiento@activasite.com", "ID": "2674755", "Buscado": "ESCOPLASTICA", "Fecha": "2021-12-22 10:53:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Tipo": "Full-time", "descripción": "EMPRESA CON GIRO FABRICACION , DISTRIBUCION DE PRODUCTOS DE SEÑALIZACION Y SEGURIDAD VIAL - \nREQUIERE CONTRATAR  VENDEDOR/A EN TERRENO PARA ATENCION A CONSTRUCTORAS, FERRETERIAS , ETC. CON CARTERA DE CLIENTES. \nSUS FUNCIONES SERAN FIDELIZAR A NUESTROS CLIENTES, CAPTAR NUEVOS  CLIENTES Y BRINDARLES UNA BUENA ATENCION\nEXPERIENCIA MIN. 2 AÑOS EN EL RUBRO.\nREQUISITOS CONOCIMIENTO DEL RUBRO, LICENCIA CLASE B \nMANEJO COMPUTACIONAL - CONOCIMIENTO SOFTLAND (excluyente)\nSE OFRECE SUELDO BASE + COMISIONES.", "beneficios": ["Seguro de salud", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-esco-2674755"}, {"titulo": "MAESTRO MUEBLISTA MADERA Y LINEA PLANA", "Email": "info@escoplastica.cl", "ID": "2674444", "Buscado": "Casa Lagertha SpA.", "Fecha": "2021-12-22 00:14:05", "Ubicación": "Quilpué", "Categoría": "Arte/Diseño/Medios", "Duración": "Indefinido", "descripción": "Muebleria especializada en proyectos a medida y a pedido, requiere para su equipo, Maestro mueblista, carpintero de oficio o por hobby, con manejo de herramientas, capacidad de leer planos y conocimientos de materiales y maderas nobles. Con muchas ganas de trabajar, puntual y proactivo. \nMuy buen ambiente de trabajo, lugar tranquilo y seguro.\nEnviar CV por email, disponibilidad inmediata.\nExtranjeros con documentación al día.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-mueblista-madera-y-linea-plana-2674444"}, {"titulo": "Analista Modelamiento de Datos", "Tipo": "Full-time", "ID": "2675580", "Buscado": "Agencia de Viajes Turavion", "Fecha": "2021-12-22 17:23:38", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "En Agencia de Viajes Turavion buscamos un Analista de Datos, con experiencia en modelamiento, y conocimientos en programación (SQL, JAVA, ACCESS, HTML y PHP)\n\nMantenemos una jornada de 8:45 a 18:15 hrs., con posibilidad de trabajar parte del tiempo a distancia.\n\n¡Súmate a nuestro equipo!", "ref": "https://www.chiletrabajos.cl/trabajo/analista-modelamiento-de-datos-2675580"}, {"titulo": "Vendedor de Meson Puerto Montt", "Tipo": "Full-time", "ID": "2675136", "Buscado": "Korcea Est Ltda", "Fecha": "2021-12-22 13:56:53", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Plazo fijo", "descripción": "Importante empresa automotora requiere contratar por reemplazo Vendedor de Repuestos, para desempeñarse en Puerto Montt, funciones a desempeñar\nAtender y asesorar a los clientes en la compra de Repuestos, Accesorios y Lubricantes\nRealizar cotizaciones del canal WEB y Telefónicas\nSeguimiento de las cotizaciones generadas.\nRequisitos mínimos:\t\nNivel de Excel nivel usuario intermedio\nExperiencia mínima 1 años\nRenta ofrecida para el cargo $500.000.- líquidos mensuales, interesados enviar CV actualizado al correo postulacion.korcea@gmail.com., indicando en el asunto Vendedor Mesón Puerto Montt.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-meson-puerto-montt-2675136"}, {"titulo": "Curicó: Reparto mercadería de supermercado", "Email": "postulacion.korcea@gmail.com", "ID": "2674706", "Buscado": "Valdishopper", "Fecha": "2021-12-22 10:27:08", "Ubicación": "Curicó", "Categoría": "Logística / Distribución", "Salario": "600.000", "Duración": "Honorarios", "Tipo": "Full-time", "descripción": "Empresa de logística de última milla, requiere personal para el Cargo de Driver en la ciudad de Curicó. \nDriver es la persona encargada de recoger los pedidos en el supermercado y llevarlos al domicilio del cliente.\n- Horario: 09.00 a 19.00 o de 11.00 a 20.00 horas según necesidad de la empresa.\n-Modalidad Honorarios\n-Jornada: Full time, con disponibilidad para desempeñarse 5 días a la semana (De Lunes a Domingos).\n\nContamos con un mínimo garantizado diario de $30.000 con los requisitos de cumplir con la jornada horaria.\n\n*Requisitos: Contar con teléfono Android, vehículo y licencia de conducir.\n\nINTERESADOS CONTACTARSE A NUESTRO CORREO ELECTRONICO PARA HACER ENVIO DE MAYOR INFORMACION.", "ref": "https://www.chiletrabajos.cl/trabajo/curico-reparto-mercaderia-de-supermercado-2674706"}, {"titulo": "ELECTROMECÁNICO", "Email": "contacto@valdishopper.com", "ID": "2675329", "Buscado": "METAL SECURY", "Fecha": "2021-12-22 16:00:31", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "500.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "SE REQUIERE TÉCNICO ELECTROMECÁNICO CON EXPERIENCIA EN SOLDADURA PARA EMPRESA ESPECIALIZADA EN MONTAJE DE CORTINAS ELECTROMECÁNICAS. BUENA ACTITUD, RESPONSABLE Y GANAS DE CRECER.", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-2675329"}, {"titulo": "Ortodoncista en Cauquenes", "Email": "info@metalsecury.cl", "ID": "2674491", "Buscado": "Vivadent Clinica Dental", "Fecha": "2021-12-22 09:14:23", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Salario": "1500000", "Duración": "Indefinido", "descripción": "En Clínicas Dentales Vivadent nos encontramos en búsqueda de un Odontólogo/a Titulado y con Especialidad en Ortodoncia, con al menos 1 año de experiencia.\n\nContamos con más de 10 años de experiencia, gran flujo de pacientes y un muy buen ambiente laboral.\n\n-Remuneración por los servicios en base a porcentaje y cancelado el mismo día laboral.\n-Jornada: A convenir. (1 vez al mes, 2 veces al mes)\n-Disponibilidad de viajar: Si.\n-Alojamiento: Conversable.\n\nClínica ubicada en Cauquenes, Séptima Region del Maule.\n\nSi está interesado/a, comuníquese a nuestro correo o por WhatsApp 978502935\n\nMuchas gracias.", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/ortodoncista-en-cauquenes-2674491"}, {"titulo": "MAESTRO MUEBLISTA", "Tipo": "Full-time", "ID": "2646073", "Buscado": "FORMA Y COLOR", "Fecha": "2021-12-22 10:24:10", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550000", "Duración": "Indefinido", "descripción": "En Forma y Color estamos en búsqueda de nuevos integrantes para nuestro equipo. Tenemos un excelente ambiente laboral y seguro de salud complementario.\nBuscamos MAESTROS MUEBLISTAS para Fábrica de Muebles.\n\nSueldo Líquido: $550.000\n\nEstamos ubicados en la comuna de Independencia, cercano al Metro Plaza Chacabuco.\n\nRequisito: Experiencia previa en el rubro.\nLos invitamos a compartir esta Oferta Laboral con las personas que puedan estar interesadas. ‍\nTel: 22 457 3691\nDirección: Mariño de Lobera 2127, Independencia.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-mueblista-2646073"}, {"titulo": "Steward de Cocina (Coperos) - Hotel The Singular Santiago", "Email": "asistente@formaycolor.cl", "ID": "2674890", "Buscado": "The Singular Santiago", "Fecha": "2021-12-22 11:46:39", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Hotel The Singular Santiago, ubicado en Santiago Centro, busca Stewards / Coperos.\n\nSu función principal es realizar limpieza de menaje y loza y mantener el aseo de las Cocinas.\n\nDe preferencia, contar con experiencia previa en posiciones similares.\n\n-Incorporación inmediata\n-Turnos rotativos\n-Disponibilidad para trabajar fines de semanas y festivo.\n\nSi estás interesado en postular, envíanos tu CV a santiagopostulaciones@thesingular.com", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/steward-de-cocina-coperos-hotel-the-singular-santiago-2674890"}, {"titulo": "Analista Comercio Exterior", "Email": "santiagopostulaciones@thesingular.com", "ID": "2674777", "Buscado": "supply chain hunting", "Fecha": "2021-12-22 11:01:41", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "indefinido", "descripción": "Importante Empresa comercializadora de Terminaciones de Construcción necesita Analista de Comercio Exterior\n\nLa posición tendrá las siguientes funciones:\n\nRelacionarse con proveedores\nGenerar el seguimiento de los procesos de COMEX.\nResponsable de gestionar el proceso de COMEX, desde la documentación y coordinación de envío y recepción de productos.\nConciliación de procesos de pago de proveedores y relacionados a COMEX.\nRegistro y administración de documentos propios de proveedores y COMEX.\n\nRequisitos\n\nExperiencia comprobable de 1 años en Áreas de Comercio Exterior.\nEstudios Técnicos o Profesionales carrera de Comercio Exterior o similar.\nInglés Escrito Intermedio\nConocimiento en algún ERP (SAP, softland, entre otros)\nConocimiento en Excel", "ref": "https://www.chiletrabajos.cl/trabajo/analista-comercio-exterior-2674777"}, {"titulo": "EJECUTIVA (O) COBRANZA", "Tipo": "Full-time", "ID": "2675255", "Buscado": "CDM", "Fecha": "2021-12-22 15:42:56", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "500000", "Duración": "indefinido", "descripción": "Empresa comercializadora de insumos médicos requiere ejecutiva (o) de cobranza para su equipo administrativo, quien tendrá las siguientes funciones:\n\nAnálisis y gestión de cobranzas a cartera de clientes asignada, mediante vía telefónica, remisión de correspondencia y visitas \nRebajar pagos de sistema ERP\nGestión de cobranza  sistema Chilecompras\nContacto con clientes vía telefónica\n\nRequisitos\n\n- De formación Técnico Nivel Superior en Contabilidad o profesional  con estudios contables.-Experiencia en cobranza a empresas publicas\n-Experiencia de al menos 2 años en labores similares\n-Manejo de ERP \n-Manejo de Excel nivel nivel medio", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-cobranza-2675255"}, {"titulo": "Maestro de cocina", "Tipo": "Full-time", "ID": "2675572", "Buscado": "Compass-group Catering", "Fecha": "2021-12-22 17:21:12", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$ 583.317", "Duración": "Indefinido", "descripción": "FUNCIONES: Preparación de platos para el servicio de alimentación, ya sea en cuartos fríos o calientes. Registro de temperaturas. Organización del equipo de trabajo, planificación de labores y preparaciones, limpieza del lugar.\n\nCONDICIONES CONTRACTUALES\n\tJornada de 45 horas semanales\n\tTurno de lunes a domingos, con dos días libres durante la semana. \n\tHorarios Turno Mañana de 08:00 a 18:00 hrs. \n\tContrato: 30 días + 30 días+ Indefinido.\n        Cuenta con casino (desayuno- almuerzo) y Uniformes.\n\nLOCALIZACIÓN: \n       Cerca de la estación metro rondizoni o franklin\n\nSUELDO:\n        Liquido$ 583.317\n\nNOTA: \n       Extranjeros con documentación chilena.\n       No tener antecedentes penales ni haber visitado un recinto penal.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-2675572"}, {"titulo": "Coordinadora Recursos Humanos", "Email": "reclutador.stgo1@compass-group.cl", "ID": "2674863", "Buscado": "Prohunter Cosultores", "Fecha": "2021-12-22 11:31:42", "Ubicación": "Antofagasta", "Categoría": "Recursos Humanos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa multinacional de consumo masivo ubicada en la  ciudad de Antofagasta, se encuentra en la búsqueda de un/a “Coordinador de RRHH y capacitación - Antofagasta”\n\nMisión del cargo: Apoyar en la elaboración, ejecución y seguimiento del programa de capacitación y actividades propias del área de RRHH.\n\nFunciones:\n\nElaboración de DNC\nCoordinación con OTEC y OTIC\nElaborar plan de capacitación\nCoordinación de capacitaciones con clientes internos\nCoordinaciones propias del área de RRHH\n\n\nRequisitos:\n\nTitulada de Técnico en administración de RRHH/ y/o carrera a fin.\nExperiencia en el área de capacitación y formación.\nConocimiento en Excel nivel usuario\n\nHabilidades y competencias requeridas:\n\nCapacidad de análisis\nIniciativa\nOrientación al cliente\nTrabajo en equipo\nComunicación efectiva", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinadora-recursos-humanos-2674863"}, {"titulo": "Asesor en Prevención de Riesgos - Región Metropolitana Full Time", "Email": "postulaciones@prohunter.cl", "ID": "2674940", "Buscado": "APRYMA SPA", "Fecha": "2021-12-22 12:03:59", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "Fijo/indefinido", "Tipo": "Full-time", "descripción": "¡Estamos buscando talentos como tú!\nEn Apryma tendrás la oportunidad de desarrollarte tu carrera, crecer personalmente, adquirir nuevas habilidades y desafiarte hasta convertirte en la mejor versión de ti mismo.\nSomos Asesorías en Prevención de Riesgos y Medio Ambiente también conocida como “Apryma” una consultora con 12 años en el mercado chileno liderando con profesionales desde Arica a Punta Arenas. Apoyamos a las empresas con la implementación protocolos, planes de seguridad y salud en el trabajo, a través de distintas herramientas de gestión con un el ciclo de mejora continua, enfocados por cumplir con la normativa legal vigente, mantener los estándares de seguridad en la organización y optimización de funcionamientos internos. \n\nBuscamos a Asesor en prevención de Riesgos de manera full time para desempeñarse en Región  Metropolitana.\n\nPara postular necesitas tener:\n\n•\tSer titulado de técnico o Ingeniero en prevención de riesgos;\n•\tPoseer el examen de altura vigente (excluyente);\n•\tDebes contar con tú Registro de Seremi al día;\n•\tContar con Licencia de conducir vigente;\n•\tSer de Residente dentro la Región Metropolitana;\n•\tDisponibilidad para trabajos nocturnos y fines de semana\n\nCompetencias ideales para el cargo:\n•\tCompromiso contigo mismo y Apryma\n•\tLa flexibilidad para poder querer aprender.\n•\tTrabajar en Equipo.\n•\tAutonomía. \n•\tPlanificación.\n•\tFoco hacia el cliente.\n•\tDinamismo.  \n\nOfrecemos \n•\tContrato a Plazo fijo y renovable a indefinido.\n•\tSeguros complementarios de Salud.\n•\tSeguro oncológico con FALP.\n•\tCrecimiento dentro de la empresa.\n•\tDía administrativo.\n•\tPosibilidad de trabajo a distancia.\n•\tMentores que apoyan tu aprendizaje.  \n•\tEtc.\n\nSi estas interesado en unirte, sigue estos pasos:\n1.\tEnvía tu Curriculum a:  seleccion@apryma.cl\n2.\tEn el asunto del correo indica al cargo que postulas: 'Asesor Prevención RM'.\n3.\tAl Adjuntar tu Curriculum Vitae indícanos tus pretensiones de renta.", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-en-prevencion-de-riesgos-region-metropolitana-full-time-2674940"}, {"titulo": "Racepcionista centro de imagenes", "Email": "seleccion@apryma.cl", "ID": "2675013", "Buscado": "IMARED", "Fecha": "2021-12-22 12:31:25", "Ubicación": "Punta Arenas", "Categoría": "Recepción / Secretaria", "Salario": "500000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Busco Recepcionista para centro de imagenes en Punta Arenas, jornada completa, contrato. Grato ambiente laboral. Deseable excelente trato al paciente, manejo venta bono i-med, residencia cercana al lugar de trabajo.\n$500.000.-liquido mensual mas bonos", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/racepcionista-centro-de-imagenes-2675013"}, {"titulo": "Señorita para Area de Marketing", "Email": "enviapostulacion1@gmail.com", "ID": "2675010", "Buscado": "Import Export Iparraguirre", "Fecha": "2021-12-22 12:37:06", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "600000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importadora solicita Señorita para desempeñarse en el Area de Marketing.\n\nRequisitos:\n- Experiencia en marketing\n- Conocimientos en excel.\n- Habilidades de gestión de tiempo eficaz.\n-Responsable, Proactiva y con valores.\n\nHorarios: De lunes a sábados\nLugar de trabajo: Santiago centro. Cercano al metro parque Almagro\n\nSalario: 600.000 Líquidos", "ref": "https://www.chiletrabajos.cl/trabajo/senorita-para-area-de-marketing-2675010"}, {"titulo": "Reponedor Armador Recoleta", "Email": "rrhh@ipar.cl", "ID": "2602430", "Buscado": "RRChile", "Fecha": "2021-12-22 10:33:04", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "descripción": "Importante empresa de ventas de abarrotes ubicada en sector de la Vega Central en Santiago (Recoleta), busca  personas dinámicas que quieran ser reponedores-armadores para sus instalaciones. Se ofrece estabilidad laboral y contrato.\n\nHorario: De Lunes a Sábado 7:00 - 16:00 (turnos rotativos). Sueldo base líquido $440.000 + bonos variables (sueldo líquido mensual más de $500 - 520 mil).\n\n- Requisitos mínimos.\n\n1.\tEnseñanza media completa\n2.     Deseable experiencia al menos 1 año", "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-armador-recoleta-2602430"}, {"titulo": "CONDUCTOR A4", "Tipo": "Full-time", "ID": "2641216", "Buscado": "Logística y Transporte", "Fecha": "2021-12-22 12:03:28", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550000", "Duración": "Plazo Fijo", "descripción": "Empresa de transporte, ubicada en la comuna de Pudahuel, necesita contratar Conductores con licencia A4. El conductor seleccionado, estará a cargo del camión asignado y será responsable de la documentación y traslado de mercaderías dentro de la región metropolitana. Trabajo punto a punto entre bodegas. (No rutas). Reporta directamente a su Jefe directo, para lo cual necesitamos personal con una buena actitud hacia el trabajo, respetuoso, responsable y profesional. \n\nHorario: lunes a viernes de 08:00 a 18:00 horas. \n\nRequisitos:\n- Trabajo en equipo. \n- Disponibilidad para trabajar de inmediato. \n- Cédula de identidad vigente. \n- Certificado de antecedentes.\n- Hoja de vida de conductor. \n\nSe ofrece sueldo líquido a pago $500.000 + Bono por asistencia y desempeño $50.000. Buen ambiente y estabilidad laboral. Contrato de trabajo, asistencia postulación IFE Laboral. \n\nInteresados llamar al 966531701", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-2641216"}, {"titulo": "Vendedores en terreno para Santiago Sur poniente", "Tipo": "Full-time", "ID": "2674981", "Buscado": "confidencial", "Fecha": "2021-12-22 12:17:14", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "380.000", "Duración": "plazo fijo", "descripción": "Por crecimiento, Importante empresa de Telecomunicaciones requiere contratar Ejecutivos de Venta para productos de Telecomunicaciones, rubro Móvil y hogar.\n\nSE OFRECE:\n  Promedio de Sueldo líquido de $700.000- o más (sueldo fijo y comisiones sin tope).\n  Contrato de trabajo jornada 45 hrs.\n  Atractiva y diversa oferta comercial de servicios a vender.\n  Capacitaciones y desarrollo Laboral.\n  Beneficios Caja de Compensación Los Andes.\n  Seguro de Accidente de trabajo IST.\n  Seguro de Vida para el trabajador sin costo para él.\n  Seguro reembolso gastos hospitalarios para el empleado, sin costo para el trabajador.\n  Pago remuneración y Anticipos a través de medio electrónico.\n  Protocolo de trabajo en comunas en cuarentena\n\nREQUISITOS:\n  Experiencia en ventas , puerta a puerta o venta libre.\n  Ideal tener conocimientos en redes sociales para buscar potenciales clientes.\n  Debes tener disponibilidad de horario de Lunes a Sábado.\n\n\nSi quieres formar parte de nuestro equipo te esperamos", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-en-terreno-para-santiago-sur-poniente-2674981"}, {"titulo": "REPONEDORES PARA SUPERMERCADO LAS CONDES", "Tipo": "Full-time", "ID": "2674291", "Buscado": "RECLUTADORA GSA", "Fecha": "2021-12-22 09:46:40", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "421.000", "Duración": "plazo fijo", "descripción": "SE NECESITAN REPONEDORES PARA IMPORTANTE SUPERMERCADO UBICADO EN AV. KENNEDY! \n\nHORARIOS LUNES A VIERNES ROTATIVOS (APERTURA Y CIERRE)\n\nBENEFICIOS DE BUSES DE ACERCAMIENTO Y COLACION\n\nBONOS DESPUES DEL AÑO TRABAJANDO\n\nSUELDO FULL TIME: 421.000\nSUELDO PART-TIME: 172.000 (2 A 3 DIAS A LA SEMANA)\n\nINTERESADO EN POSTULAR CONTACTAR AL +56 9 6401 0693", "ref": "https://www.chiletrabajos.cl/trabajo/reponedores-para-supermercado-las-condes-2674291"}, {"titulo": "Analista de Compliance", "Tipo": "Full-time", "ID": "2675150", "Buscado": "Ventisqueros", "Fecha": "2021-12-22 14:15:22", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Amigos y Amigas en Ventisqueros, buscamos incorporar a nuestra Gerencia de Contraloría a un Analista de Compliance, ideal profesional Ing. Comercial, Ing. Control de Gestión, Ing. Civil Industrial o Contador Auditor, con experiencia mínima de 1 año en el área, manejo de Power Bi y Excel avanzado.\n\nEl/La profesional será responsable de ejecutar el plan anual de cumplimiento, marco normativo y legislativo vigente asociado al modelo de Prevención de Riesgos definido por la empresa, con el fin de asegurar el cumplimiento normativo de los procesos y áreas de acuerdo con las directrices internas y según las disposiciones de los organismos reguladores, además de ayudar a difundir la cultura de la prevención del delito.\n\n- Lugar de Trabajo: Oficinas Corporativas, Puerto Montt\n- Horario de Trabajo: De Lunes a viernes de 08:45 a 18:00 hrs.\n- Colación: Casino Corporativo\n- Movilización: Contamos con buses de acercamiento dentro de Puerto Montt\n- Formación: Academia Ventisqueros (Capacitación Constante).\n- Conócenos en: www.ventisqueros.cl", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-compliance-2675150"}, {"titulo": "Cajera/o Polifuncional para Fuente Chilena", "Tipo": "Full-time", "ID": "2622354", "Buscado": "Fuente Chilena", "Fecha": "2021-12-22 10:07:27", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "indefinido", "descripción": "En Fuente Chilena, queremos que te integres a nuestro equipo de trabajo, te invitamos a conocernos y unirte a nosotros. Ofrecemos un grato ambiente laboral, donde podrás desarrollarte, además de un espacio de cercanía y colaboración que distingue a nuestra compañía.\n\nBuscamos personas dinámicas, energéticas, responsables, que sean alegres, que valoren el buen clima laboral, con actitud de servicio, orientación y atención de clientes.\n\nSus principales funciones son:\n\n-Recibir al cliente según protocolo de atención y realizar cancelación de la cuenta o pre cuenta \n entregada por garzón según corresponda la forma de pago.\n-Apoyar en los procesos de pedidos delivery y entregarlos con boleta segun aplicación que retire.\n-Reserva de clientes e ingresarlos al sistema.\n-Realizar limpieza de área de caja ( Basureros, mesón etc) Abastecimiento de Papel en impresora y transbank.\n\nHorarios: de lunes a domingo, dos domingos libres al mes, más un día libre a la semana, turnos rotativos mañana y tarde.\n\n- Turno de mañana : 09:00 a 17:00 horas.\n- Turno de tarde :      16:00 a 12:00 horas.\n\nRequisitos:\n-Idealmente tener conocimientos básicos en caja y atención a clientes.\n-Tener disponilidad en las funciones mencionadas.\n-Tener disponibilidad en los turnos rotativos mencionados, mañana y tarde.\n\nBeneficios:\n-Colaciones, almuerzo\n-Actividades corporativas\n-Propina quincenal\n-Capacitaciones, Beneficios corporativos\n-Posibilidades de desarrollo laboral\n-Excelente Clima laboral\n\n         Si quieres ser parte de la historia de unas de las mejores sandwicherias del País\n                                     !!Postula con nosotros te esperamos!!", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-o-polifuncional-para-fuente-chilena-2622354"}, {"titulo": "JEFE MK DIGITAL - EXPERIENCIA SECTOR INDUSTRIAL", "Email": "valeska.moya@fuentechilena.cl", "ID": "2595080", "Buscado": "EFECTIVIDAD360", "Fecha": "2021-12-22 16:18:52", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Estamos buscando JEFE DE MARKETING, para Empresa Líder Nacional en soluciones energéticas y electromecánicas. Postula https://forms.gle/sEj6nYicPqC8Pnp46 o al código QR o seleccion@efectividad360.cl. \nTe consideras  que tienes un perfil SOCIAL MEDIA, te manejas con INTELIGENCIA INVERSA, LANDING PAGE, realizas ANÁLISIS INTELIGENCIA DE NEGOCIO para REPORTING DE MARKETING, has desarrollado CAMPAÑAS Y CONTENIDOS exitosos, estás habituado a tener contacto con AGENCIAS, tienes experiencia en EL SECTOR INDUSTRIAL y tienes ganas de tomar el desafío de desarrollar el área de MARKETING DIGITAL desde cero. Eres a quien estamos buscando.\n\n¿QUÉ TIENES QUE REALIZAR?\n•\tDesarrollar e implementar las estrategias de Marketing Digital en las diferentes unidades de negocio, para que se cumpla con la participación o cuota de mercado, presupuesto de venta y la imagen corporativa\n•\tDefinir los objetivos comunicación externa y las métricas en Social Media (RRSS, Blogs, Geolocalización, marcadores y multimedia), Net Promoter Score (NPS) y Webpage\n•\tElaborar estrategias de comunicación externa para potenciar los productos de la compañía.\n•\tApoyar en la elaboración de estrategia para la alineación de las comunicaciones interna de la compañía, junto con el área de Personas. \n•\tGenerar diversos tipos de contenidos estratégicos y tráficos, para potenciar la marca, de acuerdo con las distintas líneas de negocio.\n•\tApoyar con presentaciones y material para el equipo de ventas en terreno y canal de ventas remotas.\n•\tMantener actualizadas las fichas técnicas de cada uno de los productos.\n•\tAnalizar e interpretar la evolución de los principales competidores y necesidades de los clientes con las métricas detectadas. (Inteligencia de mercado)\n•\tParticipar en ferias, evaluación e implementación.\n•\tDesarrollar seminarios y eventos para clientes (RM y regiones).\n•\tDesarrollar y realizar mantención de la presencia de marca en RRSS (LI, YT, IG, FB, TW)\n•\tMedir y elaborar informes impacto y funcionamiento de las campañas de marketing digital, seguimiento del ciclo del lead y definición de acciones a seguir.\n•\tMonitorear la rentabilidad y el impacto del ROI, frente al presupuesto asignado del área de marketing.\n•\tEvaluar y coordinar proveedores externos (Agencias de Marketing digital, Agencias de medios, Medios de comunicación, Agencias de diseños, etc.) \n•\tElaborar y monitorear a las acciones de posicionamiento de la marca en la industria. \n•\tMedir el impacto y la generación de acciones de intervención para la mejora continua de los resultados del NPS.\n•\tRealizar estudios de calidad de servicios, expectativas de clientes, etc.\n•\tGestionar y realizar análisis de bases de datos, generando información relevante y propuestas para cada unidad de negocio.\n•\tAdministrar el Call Center y CRM, para la mejora de la gestión de los servicios telefónicos, análisis de datos por clientes y productos, etc. \n•\tEncargado de todo lo que tiene que ver con CRM, mejora de la gestión de los servicios telefónicos, análisis de datos por clientes y productos, etc. \n•\tDiseñar e implementar plan de digitalización de procesos orientados al cliente.\n•\tParticipar en el comité ejecutivo comercial.\n\n\n¿CUÁLES SON LOS REQUISITOS DEL CARGO?\n•\tIdealmente Ingeniero comercial, Ingeniero Civil Industrial, Ingeniero de Marketing, Ingeniero de Informática/Sistemas o Ingeniería afín.\n•\tIdealmente 3 - 5 años mínimo en cargos similares en marketing \n•\tExperiencia en el sector industrial y empresas de comercialización productos industriales B2B (excluyente)\n•\tExperiencia en desarrollo de estrategias digitales y apoyo en planes comunicacionales internos y externos\n•\tExperiencia desarrollando campañas y contenido  \n•\tExperiencia en implementar Social media, Landing page \n•\tExperiencia en Reporting de la trazabilidad y ROI de Marketing \n•\tExperiencia contacto con agencias, publicistas, diseñadores, etc.\n•\tExperiencia en el ciclo completo del relacionamiento y atención con el cliente pre, durante y post venta.\n•\tConocimiento en Data mining, Reporting, Social media, SEM, SEO, Landing page, Business Intelligence, Estrategia de negocio y Marketing 360.\n•\tExcel intermedio \n•\tERP\n•\tCRM\n•\tHerramientas BI\n\n¿QUÉ TE OFRECEMOS?\n•\tAguinaldo Fiestas Patrias y Navidad \n•\tEstacionamientos Libres Interno para todo el personal y sin reserva.\n•\tCaja de Compensación La Araucana\n•\tSeguro Complementario de Salud, Vida y Dental: 100% cobertura de la empresa \n•\tPlan de desarrollo laboral\n\n¿CUÁLES SON LAS ETAPAS DEL PROCESO?\n\nEtapa 1: Modalidad Online\n•\tPostulación Formulario Completo.\n•\tFiltro CV, Video Presentación y Preguntas.\n•\tFiltro Video Entrevista los que cumplen el perfil.\n**Notificación Etapa 1, recepción de antecedentes y estado de postulación por correo electrónico.\n\nEtapa 2: Modalidad Online\n•\tVideo Entrevista Técnica con Cliente.\n•\tPruebas Técnicas.\n**Notificación resultado Etapa 2 por correo electrónico y whatsapp.\n\nEtapa 3: Modalidad Online\n•\tEvaluación Psicolaboral.\n**Notificación resultado Etapa 3 por correo electrónico y whatsapp.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-mk-digital-experiencia-sector-industrial-2595080"}, {"titulo": "Informático/a", "Email": "seleccion@efectividad360.cl", "ID": "2675056", "Buscado": "Servicios y comunicaciones", "Fecha": "2021-12-22 13:03:49", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "650000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se necesita informático conocimientos en redes de datos, Mikrotic, servidores, informática básica.", "ref": "https://www.chiletrabajos.cl/trabajo/informatico-a-2675056"}, {"titulo": "Ingeniero constructor", "Email": "evelyn@sercom.cl", "ID": "2594088", "Buscado": "Arcomet", "Fecha": "2021-12-22 17:35:50", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "proyectos e indefinido", "descripción": "Empresa constructora requiere un Constructor o Ingeniero Constructor para desempeñarse como residente en una obra en la Ciudad de Rancagua\nEnviar antecedentes e indicar pretensiones de sueldo:\nCV Actualizado\nCertificados de Titulo\nCertificados de experiencia", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-constructor-2594088"}, {"titulo": "Courier", "Tipo": "Full-time", "ID": "2670066", "Buscado": "DHL", "Fecha": "2021-12-22 11:33:22", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550000", "descripción": "Buscamos Courier quien será responsable de asegurar que las recolecciones y entregas diarias que se realicen de acuerdo a los protocolos y rutas establecidas para asegurar un\nservicio de excelencia a nuestros clientes desde la asignación y recolección de insumos para ruta hasta la entrega y logística de última milla.\n\n REQUISITOS\nLicencia enseñanza media completa (excluyente)\nLicencia clase B Chilena vigente\nDisponibilidad para trabajar en jornada de 45 horas. semanales distribuidas en turnos rotativos\n\nBENEFICIOS\nAsignación de colación diaria $2500.- diarios", "ref": "https://www.chiletrabajos.cl/trabajo/courier-2670066"}, {"titulo": "Supervisor Canal Venta Digital - Empresa de Telecomunicaciones", "Tipo": "Full-time", "ID": "2671494", "Buscado": "Insert Pro Spa", "Fecha": "2021-12-22 16:15:43", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo fijo", "descripción": "Nos encontramos en búsqueda de un Supervisor con experiencia en reclutamiento, formación y dirección de vendedores que utilicen métodos de venta Digitales en redes sociales, referidos o bases de datos. Se requiere experiencia comprobable en dirección de personas que se atrevan a innovar en sus métodos para captar y cerrar sus ventas. Disponemos de la tecnología que le permitirá al supervisor consolidar un equipo de vendedores de nueva generación, con relacionamiento remoto y apalancado en la tecnología para apoyarlo y acompañarlo.\n\nRoles y funciones de cargo:\n• Desarrollar e implementar la estrategia de la venta a través de canales digitales.\n• Reclutar, entrenar, capacitar y formar vendedores de RRSS y digitales.\n• Coaching y contacto permanente con el equipo para llevarlos al nivel óptimo de conocimiento, motivación y rendimiento.\n• Debe manejar técnicas de venta en redes sociales (Facebook, Instagram, Twitter, LinkedIn, etc.), perfiles, inversión en marketing digital, venta en marketplace, tips y uso de herramientas que apoyen al vendedor.\n• Liderazgo para mantener un equipo motivado, comprometido con los resultados y capacitados para vender digitalmente.\n• Conocimiento y manejo avanzado de las herramientas digitales para la generación de ventas, principalmente RRSS (Facebook, Instagram, Twitter, LinkedIn, etc.)\n• Comunicación, coordinación e integración de las áreas de TI y proveedores de tecnología y canales digitales para garantizar la integración e implementación de nuevos procesos y plataformas.\n• Control del presupuesto para alcanzar los objetivos.\n\nJornada de Trabajo: Full time, presencial. De Lunes a Viernes 9:00 a 18:00 hrs. (Articulo 22)", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-canal-venta-digital-empresa-de-telecomunicaciones-2671494"}, {"titulo": "Jóvenes Profesionales Venta / Casablanca- Placilla", "Tipo": "Part-time & Full-time", "ID": "2675437", "Buscado": "SERVICIOS INTEGRALES DTVHOME", "Fecha": "2021-12-22 16:40:07", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "570.000", "descripción": "¡Atención Jóvenes profesionales!\n\nTe encuentras en búsqueda de un trabajo donde puedas ganar experiencia, formarte como profesional y desarrollarte en una empresa?\n\nQuieres ganar dinero rápido y en buenas cantidades? Entonces este puesto es para ti!\n\nNos encontramos en búsqueda de un vendedor en terreno dentro de la Quinta Región, para los sectores de Casablanca, Algarrobo y Placilla. Si vives en una de las zonas mencionadas, no dudes en postular.\n\nEl trabajo consiste en captar nuevos clientes en terreno y ofrecer los planes de televisión satelital de DIRECTV. Ofrecemos capacitación y acompañamiento constante para cumplir con tus metas y crecer como un profesional de ventas. Nuestra intención es que puedas desarrollarte con nosotros creciendo en la organización, con el objetivo de formar a los futuros Supervisores de la empresa.\n\nOfrecemos las mejores comisiones del mercado + bonos e incentivos semanales, excelente ambiente laboral con posibilidades de crecimiento, trabajo formativo y acompañamiento constante. No necesitas experiencia previa, solo las ganas y la motivación de querer ser parte de la empresa líder en telecomunicaciones!\n\nSi te encuentras interesado debes postular a través de la página o mandar tu CV al siguiente número: 9 3953 8654", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jovenes-profesionales-venta-casablanca-placilla-2675437"}, {"titulo": "Asistente de Despacho y Logistica", "Email": "rodrigo.ewertz@dtvchile.com", "ID": "2674432", "Buscado": "Inmunodiagnostico lTDA", "Fecha": "2021-12-22 12:42:33", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500.000 A 600.000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Se busca asistente de despacho y logística para pequeña empresa distribuidora de artículos e insumos para laboratorio clínico en comuna de Ñuñoa.\nJornada completa, de lunes a viernes.\nRequisitos excluyentes: licencia clase B al día y en caso de ser extranjero, tener papeles regularizados.\nRequisitos deseables: experiencia de al menos 1 año, manejo de ERP y Excel.\nContrato a plazo fijo primeros 3 meses y luego indefinido.\nDisponibilidad inmediata.\n\nRecepción de CV al correo cajalespab@gmail.com hasta el 25 de diciembre.\nProceso de entrevistas: entre 27 a 30 de diciembre.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-despacho-y-logistica-2674432"}, {"titulo": "tecnico en parvulo", "Email": "cajalespab@gmail.com", "ID": "2675239", "Buscado": "Jardin Infantil y sala cuna", "Fecha": "2021-12-22 15:23:17", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "111111", "Duración": "indefinido", "descripción": "Se necesita Técnico en párvulo , con experiencia en nivel jardín infantil, disponibilidad inmediata para jardín  particular ubicado en comuna de Ñuñoa.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-parvulo-2675239"}, {"titulo": "VENDEDOR  (a) FULL TIME QUILICURA", "Tipo": "Full-time", "ID": "2662259", "Buscado": "766573649", "Fecha": "2021-12-22 11:23:02", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "INDEFINIDO", "descripción": "Tabaquería  busca para incorporar a su equipo de tiendas en comuna de QUILICURA ,  Vendedor-full time  45 horas semanales \n\n\nAlgunos Requisitos son ;\n\n-Experiencia el área de caja, ventas y atención de publico. \n-Nivel computacional básico/medio. \n- Antecedentes Intachables\n- Ideal resida en la comuna ( No excluyente)\n\nSe ofrece: \n- Contrato  indefinido. \n- Renta Ofrecida $400.000 líquidos \n-Plan de incentivos \n -Ser parte de nuestro gran equipo, buen clima laboral. \n- Contrato de trabajo y estabilidad laboral. \n- Tu sueldo e imposiciones siempre estarán al día. \n- Capacitación de productos y procesos. \n- Posibilidades de crecimiento y desarrollo de linea de carrera interna. \n\nTe esperamos!!!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-quilicura-2662259"}, {"titulo": "Asistente de despacho y logistica", "Email": "ricardo.bonilla@danremo.cl", "ID": "2673549", "Buscado": "Inmunodiagnostico", "Fecha": "2021-12-22 14:18:26", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Comercializadora de reactivos e insumos medicos para laboratorio y la industria, requiere un asistente de despacho y logistica.\n\nSus principales funciones son:\n\nRealizar el despacho de los productos dentro de Santiago.\nRealizar el embalaje de los pedidos.\nRealizar actividades bancarias.\nEncargado de mantener el orden en la bodega y la mantención de la misma.\nConducción prudente de vehículos de la empresa\nRequisitos: Licencia de conducir Clase B al dia (excluyente), disponibilidad inmediata, experiencia previa (Antecedentes de conduccion). Manejo de las herramientas office.\n\nRenta fija mas comision mensual mas beneficios de la empresa", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-despacho-y-logistica-2673549"}, {"titulo": "SECRETARIA RECEPCIONISTA", "Email": "ychacon@inmunodiagnostico.cl", "ID": "2608694", "Buscado": "PH SERVICIOS SPA", "Fecha": "2021-12-22 14:51:43", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "450000", "Duración": "Pazo fijo, luego indefinido.", "Tipo": "Full-time", "descripción": "Empresa líder en alimentación para empresas y faenas ubicada en Segunda región Antofagasta, requiere contratar SECRETARIA RECEPCIONISTA. Manejo office nivel intermedio, buena redacción, atención a clientes, entre otros. \n\nRequisitos: \nTécnico secretariado, experiencia mínima 2 años, residencia estable en Antofagasta, buen manejo trabajo a presión, proactiva, responsable, puntual, disponibilidad, compromiso, horario turno 6x1 Jornada completa Lunes a Viernes 08:00am a 17:00pm, Sábado 08:00 am a 13:00 pm.\n\nSólo reales interesados (a) enviar CV y antecedentes al correo:  reclutamiento@phservicios.com, en asunto  cargo a postular. Renta acorde al mercado, Mayor información se entrega al momento de la entrevista.\n\nOfrecemos sueldo $400.000 sueldo líquido+ $50.000 Bono Responsabilidad, estabilidad laboral, uniforme trabajo, colación en casino corporativo.\n\nTe esperamos para que seas parte del equipo de nuestra compañía!", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-2608694"}, {"titulo": "Asistente de Facturación", "Email": "reclutamiento@phservicios.com", "ID": "2675599", "Buscado": "Agencia de Viajes Turavion", "Fecha": "2021-12-22 17:31:23", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "En Agencia de Viajes Turavion buscamos personas con al menos 3 años de experiencia en facturación, para apoyar al departamento, con las siguientes funciones principales:\n\n- Realizar análisis y validación de facturas y notas de créditos y documentos tributables\n- Generar reportes de facturación periódica y realizar conciliación de Tarjetas\n- Validaciones en sistema interno TMA\n\nSe requiere conocimiento intermedio-avanzado en Excel\nDeseable conocimiento de TMA\n\n¡Súmate a nuestra empresa!", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-facturacion-2675599"}, {"titulo": "Asistente en Recursos Humanos", "Tipo": "Full-time", "ID": "2663173", "Buscado": "Sociedad Integral de Servicios", "Fecha": "2021-12-22 00:49:45", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "400.000-450.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Se busca Asistente Administrativo (a) entre 18 a 22 años, Técnico en Administración mención RR.HH. ya sea egresado de enseñanza media o cursando alguna carrera superior en base a RR.HH.\nIdealmente con experiencia o conocimientos en lo mencionado. \nPersona con orientación al trabajo en equipo, buenas relaciones interpersonales, responsable con el trabajo que se le asigne y con ganas de superar sus conocimientos. \nManejo de Excel (Básico-Intermedio).\n\nPrincipales Tareas:\n-Asistir a Jefe directo de RR.HH y trabajar en conjunto con el  en área Personal y Remuneraciones de la empresa.\n- Mantener un registro ordenado y actualizado de la información que se le asigne en relación a RR.HH.\n-Conocimientos y elaboración de archivos y carpetas correspondiente al área de Personal de la empresa.\n-Atender dudas y consultas que presente el personal hacia el área de RR.HH.\n-Trabajar con base de datos. \n-Disposición para tramites administrativos correspondientes al área. \n\nSe ofrece buen ambiente laboral, empresa en crecimiento con desarrollo en equipo joven. \nHorario de Lunes a Viernes de 8:00 a 18:00 horas. \nOficina Ubicada en Providencia- Escuela Militar. \nSueldo líquido ofrecido $400.000 -450.000.\n\nSI CUMPLES CON EL  PERFIL SEÑALADO NO DUDES EN POSTULAR CON NOSOTROS.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-en-recursos-humanos-2663173"}, {"titulo": "Enfermero/a  Jefe - Constitución", "Tipo": "Full-time", "ID": "2674205", "Buscado": "Importante entidad de Salud", "Fecha": "2021-12-22 16:00:31", "Ubicación": "Talca", "Categoría": "Medicina / Salud", "Salario": "por confirmar", "Duración": "Planta", "descripción": "Importante Mutualidad, requiere incorporar a su equipo de trabajo a  un/a Enfermero/a  Jefe, para Constitución quien será responsable de  Velar por mantener los procesos y recursos internos, que permitan garantizar continuidad operacional del centro, focalizada en la calidad y seguridad de las prestaciones otorgadas, otorgando cumplimiento a las políticas y objetivos definidos por Mutual y por las autoridades competentes.\n\nFUNCIONES \n\n1.\tRealizar atención directa a paciente en su área de desempeño.\n2.\tRealizar atención y/u orientación a empresas, trabajadores y pacientes privados que solicitan servicios a \n        Mutual.\n3.\tCoordinar y Controlar tareas y procedimientos realizados por personal a su cargo.\n4.\tCoordinar y controlar la gestión realizada por el personal a su cargo (reemplazos, informes, etc.).\n5.\tApoyar con sus gestiones el cumplimiento del presupuesto financiero e indicadores de salud del centro o \n        centros de salud a su cargo.\n6.\tControlar y gestionar atenciones con prestadores externos en convenio.\n7.\tRealizar gestiones administrativas para otorgar respuestas a organismos fiscalizadores.\n8.\tPresentar necesidades de recursos físicos, formativos y humanos de los centros de salud a su cargo al nivel \n        jerárquico superior / Coordinar y controlar el stock e inventario de fármacos e insumos.\n9.\tLiderar procesos de acreditación y/o certificación conforme lo solicite la institución / Liderar su equipo en \n       búsqueda de un buen ambiente de trabajo.\n\nREQUISITOS\nTítulo de Enfermería.\nRegistro en Superintendencia de Salud.\nDeseable: Diplomado o post grado en gestión de salud ocupacional.\n1 año en el ejercicio de la profesión.\nDeseable: Líder de equipo, subrrogancia de jefatura o rol de supervisión-encargado (a).\n\nCONDICIONES\nRenta a convenir\nJornada de Lunes  a Viernes 45 horas semanales\nContrato Planta\nLugar de trabajo Constitución", "ref": "https://www.chiletrabajos.cl/trabajo/enfermero-a-jefe-constitucion-2674205"}, {"titulo": "ASISTENTE CONTABLE PARA CONSTRUCTORA", "Tipo": "Full-time", "ID": "2597886", "Buscado": "Gesta Soluciones en RRHH", "Fecha": "2021-12-22 01:57:16", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "750.000 a 850.000", "Duración": "3 meses Plazo fijo, luego indefinido", "descripción": "Empresa relacionada con la construcción ubicada en la comuna de Las Condes, busca Asistente Contable. El objetivo del cargo es procesar diariamente las operaciones comerciales y operativas de la empresa, que servirán de base para la confección de los estados financieros y cálculo de los impuestos. Para ello, debe cumplir con las siguientes funciones: \n\nConfección de Conciliación Bancaria Diaria\nRevisión facturas ingresadas en Iconstruye, \nDigitación  de facturas de Ventas y facturas de Compras en programa contable. \nContabilización de Cargos y Abonos Bancarios\nRevisión de Libro de Compras V/S mayor IVA Crédito Fiscal \nEmisión de certificados de Renta (Honorarios y Sueldos). \nCentralización de Libro de Honorarios\nActualización subcontratistas en compañía de seguro. \nRevisión y distribución de nóminas\nPreparación de información para confección de estado de situación por obras.\nRevisión y preparación de información para pago de pólizas de seguro.\nActualización de Activo fijo\n\nBuscamos personas ordenadas y rigurosas, que perseveren en alcanzar los objetivos y puedan resolver problemas cotidianos. Con capacidad de análisis y compromiso por sus labores. \n\nRequisitos: \nFormación como Técnico Contable, Contador Auditor o afín. \nDos años de experiencia en cargos similares\nManejo de SAP R3 módulo FICO EXCLUYENTE\n\nCondiciones de trabajo:\nHorario de trabajo: Lunes a Jueves de 8:00 a 17:45, Viernes de 8:00 a 14:00 en oficinas ubicadas en Las Condes. \nPrimeros 3 meses en plazo fijo, luego contrato indefinido. \nTarde libre para el día del cumpleaños\nSeguro Complementario de Salud que cubre al trabajador y 1 carga, e incluye Seguro de Vida.\n\nInteresados deben contestar TODAS las preguntas, para ser considerados como postulantes.", "beneficios": ["Seguro de salud", "Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-para-constructora-2597886"}, {"titulo": "BILINGUAL JUNIOR PROJECT MANAGER", "Tipo": "Full-time", "ID": "2523401", "Buscado": "Efectividad360", "Fecha": "2021-12-22 16:21:07", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Estamos buscando BILINGUAL JUNIOR PROJECT MANAGER, para Multinacional Chileno Japonesa, Líder a nivel LATAM en Tecnologías Última Generación para la experiencia, comportamiento y tendencias del Retail. ¡Sé parte del cambio! Postula https://forms.gle/Ybve4DkLsrmaNQEZ6 o al código QR o seleccion@efectividad360.cl.\n\nSi tienes ganas de trabajar en una Empresa con ambiente Joven, flexible, rápida e innovadora, en constante crecimiento y te consideras AUTODIDACTA, INQUIETO TECNOLÓGICAMENTE, ORIENTADO AL MANEJO DE PROYECTOS, DETALLISTA, COMPROMETIDO, ORGANIZADO, con BUENAS RELACIONES LABORALES, te gusta INTERACTUAR CON DISTINTAS ÁREAS, LEVANTAR INFORMACIÓN, ANALIZAR Y MANEJAR NUEVOS PROYECTOS, PROPONER Y EJECUTAR IDEAS INNOVADORAS TECNOLÓGICAS y BUSCAR SOLUCIONES AL CLIENTE. Eres a quien estamos buscando.\n\n\n¿QUÉ TIENES QUE REALIZAR?\nImplementar y mantener proyectos internos o externos con el enfoque del desarrollo de productos, junto con apoyar el levantamiento de requerimientos técnicos de nuevos proyectos de desarrollo para los distintos países.\n\nApoyo en levantamiento de requerimientos de nuevos proyectos.\n1.\tCoordinación y asistencia a reuniones.\n2.\tDefinición de casos de uso.\n3.\tEstimación de recursos y financiamiento.\n4.\tLiderar implementación de nuevos proyectos cuando se requiera.\n\nImplementación y mantención de proyectos externos e internos.\n1.\tDescripción y mapeo de procesos.\n2.\tAdaptación de producto a necesidades internas/externas.\n3.\tBúsqueda y gestión de financiamientos internos/externos para el desarrollo del proyecto. \n4.\tGestión del proyecto para lograr casos de éxito que respalden la expansión del proyecto a toda la organización.\n\n\n¿CUÁLES SON LOS REQUISITOS DEL CARGO?\n•\tIngeniería Comercial, Civil Industrial, Informático o carrera a fin.   \n•\tIdealmente experiencia en Retail, Empresas SaaS\n•\tIdealmente conocimiento en evaluación de proyectos, presupuestos y financiamiento.\n•\tIdealmente conocimiento flujo de cajas \n•\tIdealmente conocimiento de flujo de interacción con clientes (esquemas de interacción, mockup)\n•\tIdealmente conocimiento en postulaciones y rendiciones para financiamiento (Corfo, Sercotec)\n•\tExcel intermedio \n•\tInglés avanzado (contacto directo con proveedores internacionales India, Japón)\n\n\n¿QUÉ TE OFRECEMOS?\n•\tAguinaldo: Fiestas Patrias y Navidad. \n•\tEspacios comunes de trabajo acogedores con vista 360 grados y con terraza de 200 mts. para desarrollo de distintas actividades.\n•\tRendición de bencina para visitas a  terreno. (dependiendo de la distancia)\n•\tCafé Libre: A disposición en la oficina.\n•\tSeguro Complementario de salud, dental y de vida: La empresa entrega ese beneficio.\n•\tEquipos de oficina: La empresa proporciona las herramientas para tu trabajo.\n•\tEstacionamiento de bicicletas: Hay un lugar privado para estacionar las bicicletas.\n•\tPrograma de Campañas de Ideas: Espacios para transmitir ideas innovadoras en todos los países del grupo, con premios asociados.\n•\tMedio Día de cumpleaños libre: Invitación almuerzo y envío de regalo a casa.\n•\tPrograma idiomas: Clases  para potenciar idioma inglés en la semana laboral, para cargos puntuales.\n•\tDías Sándwich: 2 veces al año ej. Feriado un martes, damos feriados un lunes\n•\tDías de Esparcimiento: Se realizan salidas, eventos Ej: viernes de cerveza, asados.\n\n\n¿CUÁLES SON LAS ETAPAS DEL PROCESO?\n\nEtapa 1: Modalidad Online\n•\tPostulación Formulario Completo.\n•\tFiltro CV, Video Presentación y Preguntas.\n•\tFiltro Video Entrevista los que cumplen el perfil.\n**Notificación Etapa 1, recepción de antecedentes y estado de postulación por correo electrónico.\n\nEtapa 2: Modalidad Online\n•\tVideo Entrevista Técnica con Cliente.\n•\tPruebas Técnicas.\n**Notificación resultado Etapa 2 por correo electrónico y whatsapp.\n\nEtapa 3: Modalidad Online\n•\tEvaluación Psicolaboral.\n**Notificación resultado Etapa 3 por correo electrónico y whatsapp.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/bilingual-junior-project-manager-2523401"}, {"titulo": "Auxiliar de Aseo Planta", "Email": "seleccion@efectividad360.cl", "ID": "2653964", "Buscado": "colowall diseño ltda.", "Fecha": "2021-12-22 14:26:22", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "510.000 líquidos", "Duración": "por proyecto", "descripción": "Para efectos de mantener el aseo y ornato de  planta se requiere auxiliar de aseo, de preferencia femenino .\nSe  ofrece un trato cordial, todos los elementos de seguridad, y un proyecto a largo plazo.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-planta-2653964"}, {"titulo": "Ejecutivo Televentas (36 hrs semanales Lunes a Sábado)", "Tipo": "Part-time", "ID": "2674998", "Buscado": "Mundo Pacifico", "Fecha": "2021-12-22 12:23:34", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "700000", "Duración": "Fijo-Indefinido", "descripción": "Importante empresa de Telecomunicaciones, necesita sumar a su equipo de trabajo a los mejores Ejecutivos de Ventas, a través de nuestro canal de Ventas Terreno ubicado en el centro de Concepción\n\nDentro de sus principales funciones destaca la venta telefónica de nuestros servicios de telecomunicaciones.\n\nOfrecemos: \n- Renta base de $350.000 mas comisiones por venta, la renta final promedio es de $700.000 aproximadamente\n- Jornada completa: Lunes a Sábado turnos rotativos de 36 horas semanales", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-televentas-36-hrs-semanales-lunes-a-sabado-2674998"}, {"titulo": "GUARDIA DE SEGURIDAD", "Email": "reclutamiento@mundopacifico.cl", "ID": "2674680", "Buscado": "JFC SEGURIDAD", "Fecha": "2021-12-22 10:14:48", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "$520.000", "Duración": "UN MES", "Tipo": "Full-time", "descripción": "Para clinica ubicada en La La Florida ubicada en mall olaza vespucio, se requieren guardias de seguridad privada.\n\nFunciones dentro del cargo:\nControl de acceso.\nRondas perimetrales.\nBitácora de seguridad y redacción de informes.\nComunicación  por radio.\nResponsable, puntual.\nTrato cordial y respetuoso con los visitantes y personal interno.\nRespeto a las políticas internas de las instalaciones.\nTurnos rotativos de 5x2 de día o de noche.\n\nRequisitos:\n- Con o sin Curso  OS-10.\n- Certificado de antecedentes.\n- Certificado de estudios.\n- Carnet de identidad.\n- Afiliación Fonasa y AFP.\n\n\nRenta Líquida $520.000\n\nENVÍE SU CV AL CORREO:\npostulación@lyssa.cl", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-2674680"}, {"titulo": "Administrativo de compras y cotizaciones", "Email": "postulacion@lyssa.cl", "ID": "2593680", "Buscado": "Servicioempleo", "Fecha": "2021-12-22 09:21:25", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "Plazo fijo posteriormente indefinido", "descripción": "Importante empresa de distribución de suministros e insumos ubicada en la comuna de RECOLETA, cercana a estación del Metro (L.2), está en proceso de búsqueda de un/a administrativo de compras y facturación. Cargo reporta al gerente general de la empresa, y se relaciona con los procesos de compras, cotizaciones, y labores operativas. Cargo ofrece proyección laboral hacia una jefatura en el futuro.\n\nJORNADA: 100% presencial, de Lunes a Viernes de 9:00 a 18:00 hr.\n\nObjetivo: Mantener inventario de acuerdo a la demanda presente y futura (1,5meses)\nResponsable de la rotación de bodega\n\nFunciones:\n- Buscar permanentemente proveedores\n- Negociar descuentos con proveedores\n- Hacer cotizaciones\n- Apoyar picking \n- Dominio de ERP\n\nCompetencias requeridas:\n- Trabajo en equipo\n- Disposición al aprendidaje\n- Responsabilidad\n- Actitud de servicio\n- Iniciativa\n\nLa empresa ofrece:\n- Sueldo líquido $500.000\n- Contrato a plazo fijo pasando a indefinido\n- Colación\n- Grato ambiente de trabajo\n- Posibilidades de crecimiento laboral", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-compras-y-cotizaciones-2593680"}, {"titulo": "Jefe de Cocina", "Tipo": "Full-time", "ID": "2675261", "Buscado": "Café Las Lilas", "Fecha": "2021-12-22 16:02:03", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550.000 a 700.000 (Según Experiencia)", "Duración": "Indefinido", "descripción": "Café - Restaurant, ubicado en exclusivo sector de Plaza Las Lilas, Providencia, requiere Jefe de cocina para restaurant, con experiencia. Se ofrece estabilidad y buen ambiente laboral, además ser parte de un equipo ameno, se solicita contar con excelentes relaciones interpersonales, gran responsabilidad y tolerancia a la frustración. Horario rotativo.  Contar con referencia comprobables.\nSolo postular personas que cumplan los requisitos.\nEnviar Curriculum a", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-cocina-2675261"}, {"titulo": "Eléctrico", "Tipo": "Full-time", "ID": "2674954", "Buscado": "RJ ingeniería", "Fecha": "2021-12-22 12:06:52", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "Plazo Fijo- Indefinido", "descripción": "Se necesitan ayudantes y maestros eléctricos, para diferentes obras, sueldo entre $500.000 y $650.000 acorde a experiencia y conocimientos.  Faenas de Canalizado, cableado, montaje de tableros, aumentos de empalme, etc. Requisitos excluyentes, poseer licencia de conducir clase B, Disponibilidad de viajar a otras regiones. Trabajo en equipo.\n\n\nTipo de puesto: Tiempo completo, Por contrato\n\nSalario: $500.000 - $650.000 al mes", "ref": "https://www.chiletrabajos.cl/trabajo/electrico-2674954"}, {"titulo": "Analista de cobranzas", "Email": "javier.valdes@rjing.cl", "ID": "2585129", "Buscado": "Ferreteria Oviedo", "Fecha": "2021-12-22 16:19:14", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Destacada empresa del área del Retail ubicada en la comuna de San Miguel, requiere integrar a su equipo de trabajo a un/a Analista de Cobranzas.\n\nPrincipales funciones: -\n\nPreparar informar y gestionar estado de la cobranza de los clientes con crédito y a sus ejecutivos de ventas. Mantener las condiciones de créditos otorgados al dia en nuestro sistema Justtime y en la plataforma de créditos evaluando condiciones y comportamiento del cliente.\n\nMantener al día las cajas de ventas con sus depósitos enviados al banco y conciliados en la cuenta corriente de cada cliente.\n\nRealizacion Cuadratura de cajas diariamente.\n\nReportar a su jefatura directa información solicitada por esta.\n\nPreparar e informar la ruta del junior administrativo en cuanto a depósitos bancarios, Retiro de vale vistas y retiro de documentos en clientes.\n\nPerfil requerido:\n\n-Formación técnica en área administrativa o a fin (deseable)\n\n-Experiencia en industrias de consumo masivo y/o alto movimiento de Facturación (deseable)\n\nNivel básico de Excel (fórmulas y funciones básicas) (excluyente)\n\nJornada laboral: lunes a viernes 08:30 am a 18:30 pm (Modalidad presencial)", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-cobranzas-2585129"}, {"titulo": "ASESOR TECNICO DE IZAJE", "Email": "gloria.pacheco@oviedo.cl", "ID": "2675068", "Buscado": "AMERICANPARTS", "Fecha": "2021-12-22 13:12:27", "Ubicación": "Antofagasta", "Categoría": "Otros", "descripción": "- Ingeniero Mecánico o  Carrera afín\n- 10 años de experiencia en el cargo (comprobable con finiquitos) \n- Experiencia en Izaje y Grúas Telescópicas\n- Salud compatible con altura geográfica \n- Disponibilidad para trabajar 4X3 en faena\n- Licencia municipal clase B\n- Lugar de residencia Antofagasta", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-tecnico-de-izaje-2675068"}, {"titulo": "Cuidadora Adulto Mayor", "Tipo": "Full-time", "ID": "2675343", "Buscado": "Hogar Abuelitos - Centro", "Fecha": "2021-12-22 15:57:49", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "--", "Duración": "Indefinido", "descripción": "Se requiere de la postulante vocación en el cuidado de adultos mayores. Se entrega capacitación y entrenamiento.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cuidadora-adulto-mayor-2675343"}, {"titulo": "Técnico Mecánico", "Email": "aldomillax@gmail.com", "ID": "2529568", "Buscado": "AMV Mantención SPA", "Fecha": "2021-12-22 10:26:00", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "descripción": "Empresa didicada al rubro de Mantenciones, nesesita contratar, un técnico mecanico titulado, para realizar Mantención correctivas y preventivas a motores Diesel, tambien debera ser pro-activo y profesional, ya que tendra realizar informes tecnicos entre algunas actividades.", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-2529568"}, {"titulo": "ASISTENTE ADMINISTRATIVO", "Tipo": "Full-time", "ID": "2644577", "Buscado": "Constructora BRI", "Fecha": "2021-12-22 13:05:00", "Ubicación": "Iquique", "Categoría": "Asistente administrativo", "Duración": "Plazo Fijo, con opción a plazo indefinido.", "descripción": "Empresa de la I región con experiencia en desarrollo de Proyectos de Ingeniería y Construcción en Chile, cuyos servicios abarcan obras civiles, viales, edificación, maquinarias, mantención industrial, perforación y tronaduras.\nEstá en la búsqueda de  Asistente Administrativo:\n\n- Técnico en administración de empresa o carrera a fin\n- Conocimiento computacional nivel usuario, redacción de correos, planillas Excel y tablas estáticas,\n- Buenas relaciones interpersonales\n- Residencia en la Ciudad de Iquique.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2644577"}, {"titulo": "Ayudante de cocina", "Tipo": "Full-time", "ID": "2675270", "Buscado": "Café Las Lilas", "Fecha": "2021-12-22 15:52:29", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000 - 500000 (según Experiencia)", "Duración": "Indefinido", "descripción": "Café - Restaurant, ubicado en exclusivo sector de Plaza Las Lilas, Providencia, requiere ayudante de cocina para restaurant de excelente nivel, con experiencia en el área de al menos 6 meses, se ofrece estabilidad y buen ambiente laboral, además de ser parte de un equipo ameno, se solicita contar con excelentes relaciones interpersonales y gran responsabilidad.\nHorario AM y PM. Enviar curriculum con pretensiones a servicios@cafelaslilas.cl y rrhh@cafelaslilas.cl", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2675270"}, {"titulo": "Psicólogo/a Jornada Completa, Programa PRM Panguipulli. R. Los Ríos", "Email": "servicios@cafelaslilas.cl", "ID": "2609471", "Buscado": "Fundación Ciudad del Niño", "Fecha": "2021-12-22 12:19:33", "Ubicación": "Valdivia", "Categoría": "Profesionales y Técnicos", "descripción": "Psicólogo/a Jornada Completa (43 horas), Programa PRM Panguipulli, Región de Los Ríos.\n\nDESCRIPCIÓN GENERAL: Desde el ámbito del trabajo psicológico es el responsable de realizar las intervenciones diagnósticas, psicoterapéuticas, de apoyo y prevención a nivel individual y familiar, en un trabajo integrado y coordinado con profesional de trabajo social. Debe programar, ejecutar y evaluar las acciones de la intervención a realizar a cada niño, joven y su familia, las que deben estar orientadas a solucionar las causales que originaron el ingreso al programa, solicitadas por Tribunales de Familia y Fiscalía de la comuna de Panguipulli.\n\n\nPERFIL PROFESIONAL:\n\nNivel educacional: \tTítulo profesional de Psicólogo.\n\nFormación:\tUniversitaria, deseable con curso en elaboración de informes periciales psicológicos (área penal). En temáticas asociadas a vulneración de derecho.\n\nExperiencia:\tDeseable tres años de experiencia  en trabajo en programas de infancia y adolescencia, con énfasis en el trabajo de carácter “reparatorio” o en intervenciones clínicas y comunitarias, en consideración a la complejidad de temáticas como lo son el abuso sexual infantil y el maltrato grave constitutivo de delito.\nExcluyente, dos años en trabajo en programas de infancia, adolescencia o red SENAME.\nDeseable Manejo SENAINFO.\n\nCualidades para el trabajo:\n-\tCapacidad para participar del trabajo en equipo. \n-\tCapacidad para relacionarse de buena forma con las personas que atiende. \n-\tCapacidad para trabajar en un medio adverso y de alta exigencia. \n-\tCapacidad para desarrollarse en trabajo bajo presión.\n-\tTolerancia a la frustración. \n-\tSaber escuchar. \n-\tProactividad.ORAM\n-\tCapacidad para el análisis crítico. \n-\tCapacidad de organización y planificación. \n-\tCapacidad para poner atención en los detalles.\n-\tCapacidad organizativa. \n-\tFlexibilidad de pensamiento.\n-\tPuntualidad en la ejecución de su trabajo. \n-\tCon motivación para trabajar en el área de Infancia.\n-\tOrientado a brindar un servicio de calidad. \n-\tHonestidad.\n\nRemuneración: $938.183.- (sueldo bruto)\n\nDisponibilidad: inmediata\n\nPlazo  Postulación  : 30 de Diciembre de 2021.", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-jornada-completa-programa-prm-panguipulli-r-los-rios-2609471"}, {"titulo": "Chofer Despachador reemplazo por 13 días", "Tipo": "Full-time", "ID": "2674591", "Buscado": "Microdat", "Fecha": "2021-12-22 09:51:40", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$25.000 diarios", "Duración": "por proyecto", "descripción": "Empresa del rubro gráfico necesita contratar Chofer Despachador para realizar un reemplazo por 13 días. Las funciones a realizar son las siguientes:  conducir la camioneta de la empresa y apoyar en áreas dentro de la empresa. Requisitos de postulación: experiencia laboral en el cargo de Chofer mínimo 2 años. Licencia Clase B vigente. Disponibilidad inmediata. Jornada laboral de lunes a viernes 8:30 hrs a 18:30 hrs. 1 hora de colación.  Postulantes interesados enviar CV actualizado.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-despachador-reemplazo-por-13-dias-2674591"}, {"titulo": "AUXILIAR ASEO DESCONCHE", "Email": "aps.seleccion1@gmail.com", "ID": "2493980", "Buscado": "PH Servicios SPA", "Fecha": "2021-12-22 11:00:06", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "380.000", "Duración": "Plazo fijo, luego indefinido.", "Tipo": "Full-time", "descripción": "Empresa líder en Alimentación y aseo a empresas y faenas en Antofagasta, necesita contratar AUXILIAR ASEO DESCONCHE.\nRequisitos: Experiencia rubro aseo, residencia estable en Antofagasta, documentación antecedentes al día, Disponibilidad inmediata, responsable, Disponibilidad turno 6x1 Jornada completa Lunes a viernes 08:00 a 16:30PM, Sábado 08:00am a 13:00pm.\n\nSólo reales interesados enviar CV y antecedentes al correo:  reclutamiento@phservicios.com, en asunto pon cargo a postular. Renta acorde al mercado. Mayor información se entrega al momento de la entrevista.\n\nOfrecemos sueldo $350.000 líquido + $30.000 Bono Responsabilidad, estabilidad laboral, uniforme y colación.\nAl ser contratado puedes postular al IFE Laboral\n\nTe esperamos puedas unirte a nuestra compañía!", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-aseo-desconche-2493980"}, {"titulo": "Asistente de transporte - Renca", "Email": "reclutamiento@phservicios.com", "ID": "2655467", "Buscado": "Boosmap", "Fecha": "2021-12-22 14:31:11", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600000", "descripción": "En Boosmap, empresa especializada en logística de última milla actualmente nos encontramos en la búsqueda de Asistente de transporte para nuestro segmento Non Food, en la comuna de Renca.\n\nLas principales funciones del cargo son:\n\nCoordinar rutas de despacho según carga y comunas de destino\nAsignar rutas de despacho a flota colaborativa según comunas\nVelar por el cumplimiento de entregas de rutas dentro de tiempo\nRealizar seguimiento a estados de rutas diarias de despacho\nPrestar soporte a la flota colaborativa en caso de dudas o problemas con las entregas asignadas\nGenerar reportes diarios de estados de rutas.\nRequisitos:\n\nExperiencia en manejo de procesos de despacho y manejo de conductores o personal.\nManejo intermedio de Excel y aplicaciones móviles\nManejo de relaciones interpersonales\nDisponibilidad para trabajar en forma presencial en sistema de turnos rotativos AM y PM lunes a sábado.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-transporte-renca-2655467"}, {"titulo": "Analista de calidad  call center", "Tipo": "Full-time", "ID": "2675070", "Buscado": "Soherco lda.", "Fecha": "2021-12-22 13:11:39", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "450000", "Duración": "indefinido", "descripción": "Requisitos:  Experiencia en área de cobranza de al menos 1 año en Retail /Banco /automotriz (REQUISITO INDISPENSABLE) \n-Adecuado manejo de ejecutivos y habilidades comunicacionales.\n- Realizar escuchas a ejecutivos,- trabajo administrativo (informes) - Disponibilidad Inmediata. -Edad: 23 años en adelante \n-Horario: lunes a viernes de 09:00 a 18:00 hrs. y todos los sábados de 09:00 a 14:00 hrs. \n\nBeneficios -Se ofrece estabilidad laboral con posibilidad de contrato indefinido. -Renta: Sueldo base + Gratificación + Bono de colación y movilización -Lugar de trabajo:En nuestras dependencias ubicadas en Santiago Centro a pasos del Metro Plaza de Armas.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-calidad-call-center-2675070"}, {"titulo": "Persona para atender tienda Pet", "Email": "maguilera@soherco.cl", "ID": "2281830", "Buscado": "Tim PetShop", "Fecha": "2021-12-22 17:10:32", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$ 450.000.-", "Duración": "Plazo fijo", "descripción": "Se necesita persona con conocimientos en ofimática y redes sociales, gentil y responsable para trabajar en  PetShop en la comuna de Providencia.\nSolo reales interesados, mandar su CV a proveedores@timpetshop.cl", "ref": "https://www.chiletrabajos.cl/trabajo/persona-para-atender-tienda-pet-2281830"}, {"titulo": "Asistente Contable SAN MIGUEL", "Tipo": "Full-time", "ID": "2665978", "Buscado": "Adhoc Search", "Fecha": "2021-12-22 16:21:24", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "550000", "descripción": "Empresa del rubro del retail ubicada en la comuna de San Miguel busca incorporar un asistente contable a su equipo de trabajo.\n\nLunes a Viernes de 9.00 a 18.00 horas, una hora de colación con casino incluido.\n\nConocimientos contables y deseable en sistema softland contabilidad y presupuestos.\nHará conciliaciones de varias empresas. Ingreso de documentación financiera al sistema e ingresos de información al SII para la declaración de impuestos y otros de las empresas.\n\nSueldo liquido $550.000.- Plazo fijo por dos meses la primera etapa.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-san-miguel-2665978"}, {"titulo": "Técnico de Enfermería Nivel Superior Las Condes Santiago", "Tipo": "Full-time", "ID": "2627123", "Buscado": "Clinica Hogar Buena Salud", "Fecha": "2021-12-22 11:13:31", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "$ 564.975", "Duración": "indefinido", "descripción": "Clínica de Hospitalización Domiciliaria con más de 10 años de experiencia en el cuidado de pacientes adultos y pediátricos a lo largo de todo Chile, requiere incorporar a su equipo a TENS (Técnico en Enfermería de Nivel Superior) para el cuidado de paciente con estos requisitos: \n•\tManejo y experiencia en paciente adulto\n    •\tGastrostomía       \n•\tTraqueostomía\n        Aseo y Confort\n•\tContar con el registro de la Superintendencia de Salud\n•\tDisponibilidad para trabajar 4to turno\nRenta ofrecida: \n$378.375 (Bruto)\n$186.587 (Delta) Pago adicional que se cancela en base a la cobertura total de la prestación del servicio.\n$ 564.975  (TOTAL BRUTO)\nSe ofrece contratación a honorarios, estabilidad y buen ambiente laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-enfermeria-nivel-superior-las-condes-santiago-2627123"}, {"titulo": "Ejecutivo Call Center Distribuidora Abarrotes", "Tipo": "Full-time", "ID": "2661622", "Buscado": "RRChile", "Fecha": "2021-12-22 10:36:07", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Importante empresa de distribución de abarrotes Centro Abasto de Recoleta (Santiago), busca un Ejecutivo de Call center para potenciar el área de comercio electrónico e incorporar las nuevas tendencias de compra de clientes y tendencias digitales.\n\nEl Ejecutivo de Call center será  el ser responsable de apoyar el proyecto de comercio electrónico, y de hacer seguimiento, fidelización y servicio post-venta a los clientes mediante medios digitales y llamados telefónicos. \n\nRequisitos:\nEstudios técnicos \nUn año mínimo de experiencia en el área\n\nSueldo base $600 líquidos + variable (100-250 mil)", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-call-center-distribuidora-abarrotes-2661622"}, {"titulo": "Administrador Oficina Agrícola", "Tipo": "Full-time", "ID": "2675385", "Buscado": "Empresa Agrícola Familiar", "Fecha": "2021-12-22 16:17:20", "Ubicación": "San Fernando", "Categoría": "Administración", "descripción": "Buscamos para Importante Grupo de Empresas Agrícolas, ubicado en Peralillo, Sexta región, un(a) contador (a) con estudios universitarios o técnicos, para estar a cargo de 10 empresas.\n\nDentro de las principales funciones se encuentran:\n- Manejo de Software contable\n- Seguimiento del cliente en diversos temas tales como: pago de impuestos, situación tributaria, pago de imposiciones, contratos, licencias, entre otros.\n\nRequisitos:\n- Contador General, Contador Auditor o carrera afín o técnica con base contable\n- Disponibilidad para trabajar en Peralillo, VI Región\n- Experiencia de al menos 1 año en empresas del rubro\n- Manejo de Sistemas Contables\n- Manejo de la página del SII y Previred\n- Excel nivel intermedio-avanzado\n- Capacidad de adaptación al cambio\n- Trabajo en Equipo\n- Orientación al cliente\n- Deseable movilización propia\n\nSe ofrece:\n- Sueldo superior al mercado (Sueldo, Gratificación, Comisiones)\n- Proyección profesional a Nivel Contable, Tributario y Comercial", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-oficina-agricola-2675385"}, {"titulo": "Administrativo pago proveedores", "Tipo": "Full-time", "ID": "2637102", "Buscado": "Ferreteria Oviedo", "Fecha": "2021-12-22 16:16:26", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "550.000", "Duración": "Plazo fijo", "descripción": "Importante empresa del rubro ferretero se encuentra en la búsqueda de un asistente administrativo para el cargo de pago proveedores, se busca a una persona responsable , con ganas de aprender, proactivo y planificado con su trabajo.\n\nRequisitos:\n\nNociones contables\n\nConocimiento en documentos contables tales como:\n\nFacturas\nNotas de crédito\nNotas de debito\nGuías de despacho \nPreparación de informes (Nomina pago proveedores)\n\nGestión en proceso de validar pagos (revisar mails, facturas, llamar a proveedores, revision de documentos, etc)\n\nManejo Excel Nivel Intermedio\n\nAnálisis de cuentas relacionadas con pago proveedores\n\nManejar orden documental \n\nConocimiento en ERP (No excluyente)\n\nExperiencia de al menos 2 años en cargos similares", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-pago-proveedores-2637102"}, {"titulo": "Kinesióloga Dermatofuncional / Estética", "Email": "yteverino@oviedo.cl", "ID": "2557204", "Buscado": "Mundo Curvas", "Fecha": "2021-12-22 10:27:12", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Duración": "Plazo fijo, luego indefinido", "Tipo": "Part-time & Full-time", "descripción": "Importante centro con más de 10 años de experiencia busca kinesióloga FULL TIME para aplicación y evaluación de tratamientos faciales, tratamientos corporales, depilación láser, entre otros.  \n\nCon o sin experiencia.\nContrato a plazo fijo, luego indefinido. \nBuen ambiente laboral, excelente ubicación a pasos del metro los leones.\n\nEnviar currículum con pretensiones de renta\nSueldo acorde al mercado + bonos por metas.", "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologa-dermatofuncional-estetica-2557204"}, {"titulo": "Auxiliares de Limpieza-LAS CONDES", "Email": "providencia@mundocurvas.cl", "ID": "2674831", "Buscado": "Mago Chic Aseo Industrial", "Fecha": "2021-12-22 11:27:00", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450.000", "Duración": "Plazo Fijo", "descripción": "Estamos contratando en MagoChic!\n\nNos encontramos en la búsqueda de Auxiliares de Limpieza con y sin experiencia para trabajar en la comuna de LAS CONDES  \n\nHorarios disponibles:\n\nDiurno (VACANTES: 6)\n-Lunes a Domingo de 07:00 a 15:00 hrs\nCon 1 día libre a la semana\n\nVespertino (VACANTES: 6)\nLunes a Domingo de  14:00 a 22:00 hrs\nCon 1 día libre a la semana\n\nNoche (VACANTES: 1)\n-Lunes a Domingo de 22:00 a 07:00 hrs\nCon 1 día libre a la semana\n\nDocumentación:\n- Certificado de Residencia\n- Certificado de Antecedentes\n- Extranjeros deben tener Visa definitiva o bien, tener su solicitud en trámite\n\nRenta Líquida:\n$450.000 \n\n\nNuestra oficina de contratación se encuentra ubicada en:\nAgustinas 1070, piso 4, oficina 342. Santiago Centro. TE ESPERAMOS!\n\nY si tienes alguna duda, Llámanos!\n2222758826\n2222758824\n+56998296797", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-limpieza-las-condes-2674831"}, {"titulo": "SE BUSCA PRACTICANTE DE TECNICO EN CONSTRUCCION", "Tipo": "Full-time", "ID": "2674126", "Buscado": "ITALCO LTDA.", "Fecha": "2021-12-22 12:46:20", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "120000", "Duración": "HASTA 28 FEBRERO 2022", "descripción": "Constructora Ital-Costruzioni Limitada se dedica a la ejecución de obras civiles, sanitarias y de pavimentación, desde el año 2006 y se encuentra en busca de estudiante en practica de la carrera de Ingeniería en Construcción y/o Técnico en construcción que sea responsable y que realice el apoyo en el cargo de \"COORDINADOR DE OBRAS\", el cual deberá tener un trato directo con nuestros clientes, realizar trabajo administrativo y de terreno.\n\n- Es importante que maneje AutoCAD Nivel medio o Avanzado.-\n- Debe tener disponibilidad de realizar su practica profesional hasta el 28 de febrero 2021, con jornada laboral completa (L-V 8:30am a 18:30 pm)\n- Debe tener disponibilidad para realizar su practica en la comuna de San Miguel\n- Debe tener disponibilidad INMEDIATA.\n\nSi estás interesado por favor envíanos tu CV y tus consultas.", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-practicante-de-tecnico-en-construccion-2674126"}, {"titulo": "Técnico Nivel Superior en el área de Electrónica", "Email": "cv@italco.cl", "ID": "2674776", "Buscado": "Conecta Global Ltda", "Fecha": "2021-12-22 11:02:21", "Ubicación": "Copiapó", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Manejo en reparación de tarjetas electrónicas \nIdentificación y medición de componentes electrónicos, interpretación de hojas de datos. \nManejo en armado de equipos electrónicos. \nManejo metodologías de reconocimiento de fallas en circuitos y equipos electrónicos. \nLevantamiento de circuitos eléctricos y electrónicos. \nReparación de equipos Electrónicos y tableros eléctricos. \nAnálisis de circuitos electrónicos \nInterpretación de planos \nIntegración de tableros eléctricos", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-nivel-superior-en-el-area-de-electronica-2674776"}, {"titulo": "Ejecutivo/a de Call Center Atención al Cliente - Lunes a Viernes", "Tipo": "Full-time", "ID": "2675146", "Buscado": "Importante empresa del sector", "Fecha": "2021-12-22 14:07:16", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$400.000 - $500.000", "Duración": "Plazo Fijo e Indefinido", "descripción": "En esta oportunidad requerimos a los mejores Ejecutivos Telefónicos  Atención al Cliente, para importante banca.\n\nOfrecemos:\n- Jornada de 45hrs. semanales.\n- Lunes a Viernes, feriados y festivos libre.\n- Estabilidad laboral y buen ambiente laboral.\n- Modalidad Mixta.\n- Se garantiza un sueldo base + gratificación + bonos e incentivos.\n\nLa empresa está afiliada a Caja de Compensación los Andes, mundo ACHS, entre otros.\n\nEstamos buscando personas como tú, entusiastas con muy buena dicción, responsables y alta tolerancia a la frustración. Si te interesa conocer el mundo de Call Center y ser parte de una empresa consolidada y con un amplio prestigio dentro del mercado, te invitamos a postular con nosotros, a través de este portal.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-call-center-atencion-al-cliente-lunes-a-viernes-2675146"}, {"titulo": "ASISTENTE DE COMERCIO EXTERIOR", "Tipo": "Full-time", "ID": "2675141", "Buscado": "FACTOR ACTIVO CONSULTORES", "Fecha": "2021-12-22 14:51:17", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "En Factor Activo Consultores, nos encontramos en búsqueda de ASISTENTES DE COMERCIO EXTERIOR, para una importante Empresa del rubro Alimenticio.\nMISIÓN: Ejecutar  la documentación, trámites y logística requerida para el proceso de exportación del producto terminado, con el objetivo de contribuir  al cumplimiento de los acuerdos comerciales con el cliente.\nEstudios: Comercio exterior o afín.\nExperiencia: Al menos 2 años de experiencia en Exportaciones.\nIdioma: Inglés escrito nivel medio, principalmente para leer y responder mails.\n\nInteresados postular a procesos@factoractivo.cl, indicando en el Asunto, cargo de postulación.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-comercio-exterior-2675141"}, {"titulo": "Ayudante Técnico, Técnico Mantenedor, Técnico Avanzado en climatización (AC)", "Email": "procesos@factoractivo.cl", "ID": "2675164", "Buscado": "Malbec S.A.", "Fecha": "2021-12-22 14:20:44", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400.000 - 750.000, depende la...", "Duración": "Plazo, y posterior indefinido", "Tipo": "Full-time", "descripción": "Se busca Ayudante Técnico, Técnico Mantenedor, Técnico Avanzado en climatización (aire acondicionado) para Santiago, Antofagasta, Osorno, que:\n\n· Sepan hacer su trabajo, \n· Estén dispuestos a capacitarse permanentemente,\n· Tengan interés profesional en labores técnicas,\n· Disponibilidad a viajar y pernoctar fuera de la Región,\n· Responsables y comprometidos, dispuestos a trabajar en equipo,\n· Orientados al trabajo Seguro y Medio Ambiente.\n\nAdjuntar CV actualizado e indicar número de contacto.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-tecnico-tecnico-mantenedor-tecnico-avanzado-en-climatizacion-ac-2675164"}, {"titulo": "Vendedor Fibra Óptica Terreno Desde $520.000 a $1.000.0000.", "Email": "info@malbec.cl", "ID": "2651111", "Buscado": "ECRGROUP", "Fecha": "2021-12-22 08:32:48", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Importante empresa del rubro telecomunicaciones se encuentra en búsqueda de Vendedor en Terreno para importante empresa de Internet para gestionar venta de Fibra Óptica en las zonas de Maipú, Calera de Tango, Padre Hurtado y Pudahuel (Noviciado).\n\nRequisitos:\n\n-Experiencia en Ventas Terreno.\n-Ventas de intangibles.\n\n\nCondiciones:\n\n-Horario de Lunes a Sábado. Art. 22\n-1 hora de colación.\n- Renta: $520.000 base + comisiones por cumplimiento de ventas, pudiendo alcanzar un tope de 1.000.000.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-fibra-optica-terreno-desde-520000-a-10000000-2651111"}, {"titulo": "VENDEDOR", "Tipo": "Full-time", "ID": "2674450", "Buscado": "DISTRIBUIDORA DOLCE", "Fecha": "2021-12-22 08:33:49", "Ubicación": "Los Ángeles", "Categoría": "Ventas / Comercial", "Salario": "500000-800000", "Duración": "POR PROYECTO", "descripción": "Se requiere vendedor terreno reemplazo vacaciones para temporada 2021-22 para la zona de Los Ángeles y alrededores.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-2674450"}, {"titulo": "Auxiliares de Coperia", "Tipo": "Full-time", "ID": "2675546", "Buscado": "Compass-group Catering", "Fecha": "2021-12-22 17:21:57", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "435.552", "Duración": "Indefinido", "descripción": "FUNCIONES: Lavado de vajilla y utensilios de alimentación industrial..\n\nCONDICIONES CONTRACTUALES\n\tJornada de 45 horas semanales\n\tTurno de lunes a domingos, con dos días libres durante la semana. \n\tHorarios Turno Mañana de 08:00 a 18:00 hrs.\n        Horario Turno Noche de 21.00 a 07:00 hrs. \n\tContrato: 30 días + 30 días+ Indefinido.\n        Cuenta con casino (desayuno- almuerzo) y Uniformes.\n\nLOCALIZACIÓN: \n       Cerca de la estación metro rondizoni o franklin\n\nSUELDO:\n        Liquido $435.552\n\nNOTA: \n       Extranjeros con documentación chilena.\n       No tener antecedentes penales ni haber visitado un recinto penal.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-coperia-2675546"}, {"titulo": "Auxiliares de Servicio", "Email": "reclutador.stgo1@compass-group.cl", "ID": "2675557", "Buscado": "Compass-group Catering", "Fecha": "2021-12-22 17:21:51", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$ 429.067", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "FUNCIONES: Mantención y limpieza del lugar de trabajo, apoyo en procesos de elaboración de alimentos en los distintos cuartos de producción.\n\nCONDICIONES CONTRACTUALES\n\tJornada de 45 horas semanales\n\tTurno de lunes a domingos, con dos días libres durante la semana. \n\tHorarios Turno Mañana de 08:00 a 18:00 hrs. \n\tContrato: 30 días + 30 días+ Indefinido.\n        Cuenta con casino (desayuno- almuerzo) y Uniformes.\n\nLOCALIZACIÓN: \n       Cerca de la estación metro rondizoni o franklin\n\nSUELDO:\n        Liquido $ 429.067 \n\nNOTA: \n       Extranjeros con documentación chilena.\n       No tener antecedentes penales ni haber visitado un recinto penal.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-servicio-2675557"}, {"titulo": "Vendedores Telecomunicaciones - Venta terreno", "Email": "reclutador.stgo1@compass-group.cl", "ID": "2627203", "Buscado": "Insert Pro Spa", "Fecha": "2021-12-22 07:24:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "descripción": "Empresa nacional dedicada a la venta de servicios de telecomunicaciones se encuentra en búsqueda de ejecutivos de venta integrales para promocionar y vender servicios de Telecomunicaciones (hogar, preferentemente) para todas las comunas de la Región Metropolitana. \n\nBuscamos personas con o sin experiencia, con muchas ganas de trabajar y ganar dinero, con habilidades para la venta y con ganas de aprender y perfeccionar este oficio con nosotros.\n\nOfrecemos:\n-\tContrato de trabajo (postulación al IFE Laboral). Primer contrato a 1 mes, luego se renueva por 1 o 2 meses más, para luego pasar a indefinido (en función del rendimiento). \n-\tJornada completa.\n-\tEstabilidad laboral.\n-\tUniforme, herramientas de trabajo y elementos de protección personal.\n-\tCondiciones inigualables los 2 a 3 primeros meses para apoyar tu curva de aprendizaje.\n\n-\tRenta objetivo esperada (fijo + variable, sin tope) a partir del 3er mes. A modo de referencia,\no\t20 ventas = $   625.000 líquido\no\t30 ventas = $   845.000 líquido\no\t40 ventas = $1.010.000 líquido", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-telecomunicaciones-venta-terreno-2627203"}]