[{"titulo": "VENDEDOR(A) PART TIME MALL INDEPENDENCIA", "ID": "2858536", "Buscado": "TABAQUERIA WOLFF", "Fecha": "2022-05-19 13:45:28", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "240000", "Duración": "indefinido", "Tipo": "Part-time", "descripción": "Tabaquería  busca para incorporar a su equipo de tiendas en comuna de  Independencia  una persona con ganas de trabajar tiempo parcial . 20 horas semanales ( Sabado y Domingo)\n\nAlgunos Requisitos son :\n\n-Experiencia el área de caja, ventas y atención de publico. \n-Nivel computacional básico/medio. \n- Antecedentes Intachables\n- Ideal resida en la comuna ( No excluyente)\n\nSe ofrece: \n- Contrato  indefinido. \n- Renta Ofrecida $ 240.000 líquidos  mensuales  ( 30 mil x turno )\n- Plan de Incentivos\n - Ser parte de nuestro gran equipo, buen clima laboral. \n- Contrato de trabajo y estabilidad laboral. \n- Tu sueldo e imposiciones siempre estarán al día. \n- Capacitación de productos y procesos. \n- Posibilidades de crecimiento y desarrollo de linea de carrera interna. \n\nTe esperamos!!!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-part-time-mall-independencia-2858536"}, {"titulo": "Cocinero", "Email": "administracion@danremo.cl", "ID": "2857710", "Buscado": "Restaurante en Las Condes", "Fecha": "2022-05-19 09:09:19", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Restaurant en Las Condes requiere Cocinera/o con experiencia mínima de 2 años.\n\nInformación del puesto:\n\nJornada Full time\nHorario de Lunes a Viernes de 08:45 a 18:00 hrs\n\n\nTe esperamos!", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-2857710"}, {"titulo": "ANALISTA CONTROL DE GESTION - SANTIAGO", "Tipo": "Full-time", "ID": "2353894", "Buscado": "KÜPFER HNOS", "Fecha": "2022-05-19 14:28:57", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo luego renovable", "descripción": "¡Únete a nuestra familia Kupfer!\n\nSomos Kupfer Hermanos, una empresa industrial con más de 145 años en el mercado nacional y líderes en el sector. \nNos caracterizamos por ser una compañía que trabaja para entregar un servicio de excelencia a nuestros clientes a lo largo de todo Chile, además de privilegiar la estabilidad y el desarrollo profesional.\nPara nosotros es fundamental el respeto por nuestros colaboradores , la comunidad y el compromiso con el medio ambiente.\n\n¿Te gustan los desafíos? Buscamos a alguien como tú... \n\nEstamos en búsqueda de  ANALISTA DE CONTROL DE GESTIÓN para nuestra Subgerente de Control de Gestión, perteneciente a la Gerencia de Finanzas y Administración, quien tendrá como funciones:\n\n- Realizar  análisis y generación de información para la toma de decisiones, de los procesos realizados dentro del Negocio, transparentando todo tipo de diferencias, es decir, costos, ventas e inventarios, interactuando con las áreas involucradas para validar los datos obtenidos.\n\n- Deberá no solo gestionar bases de datos y generar reportes de éstos, si no que se espera realizar un análisis acabada de todas las variantes con el fin de entregar de información relevante y certera para cada negocio y área de la organización.\n\n\n* Requisitos:\nIdealmente manejo de SAP, Power BI, SQL\nExcel nivel avanzado (demostrable)\n\n\n\nSI DESEAS POSTULAR A UNA EMPRESA PRESTIGIOSA, ESTABLE Y CON GRANDES POSIBILIDADES DE DESARROLLO, ESTA ES TU OPORTUNIDAD!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-control-de-gestion-santiago-2353894"}, {"titulo": "Bodegueros (Cuentan con Bus de Acercamiento desde Los Héroes)", "Tipo": "Full-time", "ID": "2858464", "Buscado": "Confidencial", "Fecha": "2022-05-19 13:11:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$420.000 líquidos mensual", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Multinacional del Retail se encuentra en la búsqueda de Bodegueros, personas proactivas, responsables y con ganas de trabajar para sumarse al equipo de operaciones.\n\nRente líquida $420.000 + posibilidad de hacer horas extras.\n\nSe requiere amena experiencia en el área de bodega para labores propias de almacenamiento, preparación de pedidos, despacho de productos, revisión de productos, entre otros.\n\nHorarios de trabajo:\nDe lunes a viernes de 8:00 a 18:00 hrs\nBus de acercamiento desde metro Los Héroes\n\n¿Qué hay para ti?\n- Estabilidad laboral.\n- Contrato directo por la empresa.\n- Gift Card en Cumpleaños.\n- Descuentos en compras pasando a indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/bodegueros-cuentan-con-bus-de-acercamiento-desde-los-heroes-2858464"}, {"titulo": "Analistas de RRHH - Firma digital de documentos", "Tipo": "Full-time", "ID": "2850510", "Buscado": "Consultora de Recursos Humanos", "Fecha": "2022-05-19 12:35:19", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "600000", "Duración": "Plazo Fijo", "descripción": "Consultora de Recursos Humanos Ubicada en la comuna de Ñuñoa a pasos del Metro Irarrazaval\nRequiere para su equipo de trabajo Analista para area de Recursos Humanos encargado de firma digital de contratos con Experiencia minima de 2 años en el area\nDebe tener manejo de Computador nivel medio (Manejo de Planillas Excel, ingreso de datos, digitacion rapida)\nHorario de Lunes a Viernes 10:00 a 19:00hrs\n\nFunciones a realizar:\n*Implementar firma digital - dotacion de empresa 2000 colaboradores\n*Reporte directo a gerencia\n*Ingreso de datos de colaboradores\n*Verificacion de firma de anexos y documentacion\n*Análisis de Asistencias\n*Confección de Contratos en Software de RRHH\n*Digitalización y Archivo de Documentos\n\nSE OFRECE\n- Contrato indefinido a los 3 meses\n- Tarjeta Amipass de Alimentación $60.000 mensuales\n- Renta Líquida segun $600.000 + posibilidad de bonos por desempeño y cumplimiento de metas\n\nRequisitos:\n- Experiencia minina 1 año en el cargo o 2 años en el area\n- Ideal experiencia en firma digital de documentacion (no excluyente)\n- Conocimientos solidos de Excel nivel medio (se realiza prueba diagnostica)\n- Proactivo, Resolutivo, Comunicativo\n- Trabajo bajo presion, adaptabilidad a diferentes situaciones, tolerancia a la frustracion\n- Ideal titulo relacionado al area\n\nInteresados/as postular por este medio - Contestar las preguntas", "ref": "https://www.chiletrabajos.cl/trabajo/analistas-de-rrhh-firma-digital-de-documentos-2850510"}, {"titulo": "Analista de Operaciones", "Tipo": "Full-time", "ID": "2846864", "Buscado": "EST Partner Consulting", "Fecha": "2022-05-19 06:47:12", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "750.000 + Colación", "Duración": "Proyecto", "descripción": "Se requiere Contador Auditor cargo Analista para el área de Operaciones con experiencia en el área de al menos 2 años, amplia experiencia utilizando Excel, de modo de realizar cuadraturas.\nProyecto 3 meses\nHorario desde las 7:30 hrs\nHoras extras se pagan", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-operaciones-2846864"}, {"titulo": "Vendedor PART TIME semana MALL MAIPU", "Email": "eugenia.varas@partner.cl", "ID": "2858483", "Buscado": "Empresa accesorios retail", "Fecha": "2022-05-19 13:16:43", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "280000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a PART TIME con experiencia para trabajar en módulo de una tienda Retail en MALL MAIPU.\n\nPART TIME\n- Horario LUNES, MIERCOLES Y JUEVES, DE 14 A 20 HRS.\n- asegurado líquido primer mes 280.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-part-time-semana-mall-maipu-2858483"}, {"titulo": "Facilitador/a SENCE", "Tipo": "Part-time", "ID": "2857807", "Buscado": "Gesta Soluciones en RRHH", "Fecha": "2022-05-19 01:42:22", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "valor hora a convenir", "Duración": "Por proyecto", "descripción": "¡Tenemos una invitación para ti! La formación es clave para traspasar los limites del conocimiento y CEGOS busca a quien se quiera subir a la nave para llegar al infinito y más allá, en una empresa líder en Formación y Desarrollo.\n\n¿Y cómo lograrlo? \n\nAquí entras tu cómo Facilitador/a SENCE:\nBuscamos que puedas diseñar y facilitar cursos en temas relacionados con resolución de conflictos, liderazgo, comunicación y ventas. \n¿tienes estas características? \n-\t5 años de experiencia comprobada como facilitador/a\n-\tDominio teórico y práctico de los siguientes temas; resolución de conflictos, liderazgo, comunicación y ventas.\n-\tConocimientos de técnicas o métodos de aprendizaje, diseño de currículos y sistemas de evaluación.\n-\tHabilidades para diseñar y facilitar cursos en los temas anteriores.\n-\tCapacidad para desarrollar material didáctico. \n-\tManejo de equipo multimedia.\n\nEs imprescindible que: \n-\tSeas flexible para adaptar diferentes métodos según la situación.\n-\tTengas una expresión verbal clara, precisa y sencilla.\n-\tTengas la capacidad de despertar y mantener la atención del grupo.\n-\tPuedas integrar a los participantes y orientarlos al logro de los objetivos propuestos.\n-\tTengas la motivación para crear un atmósfera de confianza.\n-\tDemuestres liderazgo.\n\n‍Si te sientes preparado/a para el desafío de pertenecer a una empresa líder en Formación y Desarrollo... ¡Postula! \nMientras te contamos que nuestras oficinas están en el corazón de Las Condes y nos gustaría poder conocer tus destrezas con una demostración práctica. Te invitamos a contestar las preguntas que están más abajo y enviar tus antecedentes.", "ref": "https://www.chiletrabajos.cl/trabajo/facilitador-a-sence-2857807"}, {"titulo": "AYUDANTE COCINA PARA MAIPU", "Tipo": "Part-time", "ID": "2858151", "Buscado": "JOHNNY ROCKETS", "Fecha": "2022-05-19 10:55:37", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "URGENTE!!  se requiere AYUDANTES DE COCINA JORNADA COMPLETA, con o sin experiencia para trabajar en local de comida americana, dedicado a la venta delivery y presencial.\nsueldo $400.000.- liquidos (al bolsillo) + horas extras + propinas + almuerzo diario gratuito + uniforme + capacitación.\nJornada completa: de lunes  a domingo, con dos días libres semanales (5x2)\n\nEXTRANJEROS: solo con documentos al día para trabajar", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-cocina-para-maipu-2858151"}, {"titulo": "Encargado de inventario (Talca)", "Tipo": "Full-time", "ID": "2846241", "Buscado": "Headhunting", "Fecha": "2022-05-19 09:09:49", "Ubicación": "Talca", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "Importante empresa del rubro agroindustrial de la región del Maule, busca para su equipo, encargado de inventario. Trabajará de forma presencial en planta (alrededores de Talca). Es relevante tener disponibilidad de trasladarse hacia las distintas empresas asociadas (unidades de negocio). \n- Jornada de trabajo de 45 horas semanales.\n\nRequisitos:\n- Formación: Título universitario en Ingeniería comercial o contador  auditor. \n- Experiencia: Al menos 1 año de experiencia en empresas relacionadas.\n\nTareas:\n-\tMantener al día los registros que controlan por sistema todos los productos de inventario.\n-\tVerificar la existencia de los productos requeridos tanto en cantidad y referencia real v/s sistema.\n-\tPreparar y coordinar los inventarios físicos de cada una de las bodegas con sus respectivos jefes", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-inventario-talca-2846241"}, {"titulo": "Televendedor", "Tipo": "Full-time", "ID": "2858947", "Buscado": "QPOS", "Fecha": "2022-05-19 17:30:50", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "250000 base + comisiones", "Duración": "Honorario", "descripción": "Andamos en búsqueda de vendedores modalidad remota (Ojalá tenga experiencia en call center, REQUISITO NO EXCLUYENTE) para que se una a nuestro TEAM DE TRABAJO.\nConsiste en ventas de terminales POS (Contamos con base de clientes interesados para poder concretar ventas)\n\nRemuneración de sueldo base + comisiones.\nBoleta de Honorario.\n\nSi estás interesado contáctanos!!!", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/televendedor-2858947"}, {"titulo": "Encargado de compras para TEMUCO", "Tipo": "Full-time", "ID": "2841720", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-05-19 11:15:43", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "1500000", "Duración": "INDEFINIDO", "descripción": "Importante cadena de  minimarket ubicados en Puerto Varas, Puerto Montt, Valdivia y Temuco  requiere  ENCARGADO DE COMPRAS con al menos 4 años de experiencia en el área y gran capacidad negociadora. La sede del cargo es Temuco. Se busca profesional de áreas comerciales como Administradores de empresa, Contadores, Técnicos en logística y afines. El postulante reportará directamente al Gerente General. Parte de sus responsabilidades serán gestionar órdenes de compra, mantener buenas relaciones con proveedores, sugerir nuevos productos y proveedores, tener al día los precios de los insumos e informar, recibir y atender proveedores, colaborar con finanzas el pago de facturas de proveedores estratégicos, entrega de informes. El postulante debe manejar Excel avanzado, manejo den ERP de inventarios y experiencia en compras de retail. Además, el cargo implica visitas periódicas a los locales por lo que de contar con vehículo es indispensable. Se ofrece renta de $ 1.500.000 líquido. Interesados enviar CV con pretensiones de renta y referencias.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-compras-para-temuco-2841720"}, {"titulo": "Jefe turno", "Email": "bfernandez@laborando.cl", "ID": "2836620", "Buscado": "Conservera", "Fecha": "2022-05-19 14:17:53", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante conservera, requiere incorporar a su equipo de trabajo un Jefe turno para el área de producción en Puerto Montt. \n\nLa misión del puesto es cumplir los requerimientos que demandan los programas de producción, manteniendo la correcta y eficiente producción de conservas, respetando los estándares de costos y calidad que demandan los clientes; a su vez, velar por la seguridad, salud y bienestar del personal a su cargo.\n\n2.\tAl inicio del turno, debe interiorizarse de lo sucedido en turnos anteriores, verificando la producción y el programa de trabajo diario.  Realizar ronda inspectiva en terreno y constantemente durante su turno, visualizando y registrando novedades, tanto de equipos de proceso, infraestructura y/o personal a su cargo.  Coordinar con personal de Mantención el desarrollo de pautas de mantención de equipos o maquinaría de la Planta, según programa y requerimientos de Jefatura Directa.\n3.\tSolicitar a bodega y mantener controlados los insumos de su turno, cumpliendo con los stocks necesarios para la producción.  Tomar las medidas más oportunas y resolverlas en caso de no haber materia prima, materiales, insumos, energía, con el fin de no detener la producción.\n4.\tChequear constantemente los índices de productividad, rendimiento, hora hombre del personal y líneas de proceso, entre otros.\n5.\tResponsable directo de la fabricación del producto en conserva, teniendo en cuenta: productividad, rendimientos, limpieza y orden de las líneas de producción; informar todo acontecimiento ocurrido mediante bitácora; chequeo y confección de planillas relativas a la producción que se generen en el turno, entre otros.\n6.\tOperar las grúas horquillas u otros equipos de carga y descarga (transpaletas) que se utilicen en Planta, para recepcionar, descargar, cargar, despachar, mover, etc., productos terminados, insumos, materiales, herramientas, etc\nNOTA: sólo los trabajadores que poseen licencia de conducir clase D vigente otorgada por la Dirección Del Tránsito, capacitación especifica de acuerdo a procedimientos vigentes y autorización de Jefe Directo.\n7.\tPara las grúas horquilla, debe revisar el nivel de agua, incorporando agua destilada cuando el nivel este bajo.  También, debe realizar el retiro, llenado e instalación de cilindro de gas, o carga de baterías para grúas eléctricas.\n8.\tVelar por el correcto funcionamiento de las maquinarias de la Planta, generando una comunicación directa y fluida con el departamento de mantención.  \n9.\tVelar para que las bodegas de insumos, silos de materia prima, productos terminados, materiales, herramientas, etc., permanezcan en forma limpia y ordenada; Asimismo, deberá velar por el mantenimiento óptimo estado de operación y mantención de grúas horquilla u otros equipos de carga y descarga, llevando un registro de hora de operación y de consumo de combustible/gas/energía.\n10.\tMantener adecuados canales de comunicación con jefes y trabajadores, informando oportunamente todas las anomalías o situaciones que puedan alterar el normal funcionamiento del lugar de trabajo.\n11.\tOtras actividades y funciones que designe la jefatura superior y/o directa, para el buen desarrollo y desempeño de su cargo.\n\n\nRequisitos:\n- Sin titulación específica de acceso.\n -Valorable conocimiento del sector alimentario y/o experiencia previa en mismo puesto o similar. \n- Al menos 2 años de experiencia en cargos similares.\n- Cursos y/o conocimiento en Excel, Word, Sap, manejo de correo electrónico.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-turno-2836620"}, {"titulo": "SE BUSCA INSTALADOR ELECTRICO", "Email": "macarena.altvargas@gmail.com", "ID": "2858035", "Buscado": "TANGO", "Fecha": "2022-05-19 10:15:25", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1", "Tipo": "Full-time", "descripción": "Empresa de diseño y construcción de muebles busca instalador eléctrico con certificación SEC clase D o superior.\n\nSe requiere buena capacidad para liderar equipo de trabajo.\n\nRequisitos:\n\n- conocimiento de la nueva normativa eléctrica.\n\n- desarrollo de planimetría en autocad.\n\n- disponibilidad para instalaciones nocturnas.\n\n- disponibilidad para viajes fuera de Santiago.\n\nInteresados enviar cv a Administracion@tangopop.cl.\n\n\n\nInteresado por favor enviar CV incluyendo pretensión de sueldo.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-instalador-electrico-2858035"}, {"titulo": "Para cachagua se busca ayudante de pasteleria y cocina para", "Email": "administracion@tangopop.cl", "ID": "2822169", "Buscado": "Grupo Don Matias", "Fecha": "2022-05-19 14:27:30", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "420000", "Duración": "Indefinido", "descripción": "Se busca para empresa que tiene varios restaurantes en cachagua ayudante de pastelería y ayudante de cocina para cuarto caliente o frío.\n-Se ofrece alojamiento incluido \nFull time 5x2 \nPart time de viernes , domingos y festivos.", "ref": "https://www.chiletrabajos.cl/trabajo/para-cachagua-se-busca-ayudante-de-pasteleria-y-cocina-para-2822169"}, {"titulo": "Jefe Turno recinto hospitalario Viña del Mar", "Tipo": "Full-time", "ID": "2851023", "Buscado": "ALFA SEGURIDAD LTDA", "Fecha": "2022-05-19 11:07:26", "Ubicación": "Valparaíso", "Categoría": "Seguridad", "Salario": "500000", "Duración": "Plazo fijo, pudiendo pasar a indefinido", "descripción": "Se requieren Jefes de Turno con OS-10 al día ,  para recinto Hospitalario en Viña del Mar, debe tener experiencia en manejo de equipos  y habilidades para liderar equipos de trabajo (demostrable) y \nLa jornada  será 4x4 turnos rotativos, renta líquida ofrecida $ 500.000 (promedio) + beneficio colación turnos de día (amipass), Caja compensación, seguros, entre otros, interesados deben enviar todos los antecedentes que respalden su postulación al cargo , además deberán indicar disponibilidad para realizar  enviar sus antecedentes por correo", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-turno-recinto-hospitalario-vina-del-mar-2851023"}, {"titulo": "Ejecutiva (o) Post -Venta", "Email": "reclutamiento@alfaseguridad.cl", "ID": "2857992", "Buscado": "NexNews", "Fecha": "2022-05-19 09:51:22", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Destacada Empresa de servicios tecnológicos necesita contratar para su departamento comercial una ejecutiva post venta part time\n\nRESPONSABILIDADES\n\nAtender y gestionar asignaciones de cartera especiales (Mercado Público – Segmento Prime).\nRegistrar y clasificar reclamos recibidos del Cliente.\nCanalizar requerimientos, fallas o problemas enunciados por el cliente al área correspondiente.\nBrindar información oportuna al Cliente.\nGestionar y mantener expediente del Cliente (Documentación Contractual), incluyendo renovación de contrato.\nCumplir con metas y planes determinados para mejoras en la atención al cliente.\nPresentar informes de gestión o relacionados al área de atención al cliente, solicitados por superiores.\nRealizar otras tareas delegadas por el Jefe de la Unidad y que sean compatibles con la naturaleza del cargo.\n\nREQUISITOS\n\nEducación: Técnica/ Profesional Completo en carrera relacionada con atención al Público o carreras afines.\nExperiencia: Dos años de experiencia en Call Center Inbound\nFormación: Cursos o diplomados en: Atención al Público, Atención a Clientes y/o Ventas\n\nHABILIDADES\n\nNegociación\nDicción\nEmpatía\nManejo de Objeciones\nControl y tolerancia a la frustración y presión.\nProactividad\nCapacidad de análisis\nPlanificación de trabajo\n\nHORARIO\nPor definir\n\nSUELDO\nBase 350.000", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-post-venta-2857992"}, {"titulo": "SECRETARIA EJECUTIVA COMERCIAL", "Email": "mbustos@nexnews.cl", "ID": "2834326", "Buscado": "IMPORTEC LTDA", "Fecha": "2022-05-19 16:26:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa del rubro industrial ubicada en la comuna de San Miguel, requiere SECRETARIA EJECUTIVA COMERCIAL para área VENTAS.\n\nRequisitos:\n• Experiencia en Gestión de Ventas (cotizaciones, seguimiento de resultados, contacto telefónico con clientes, asesoramiento, coordinación de entrega de materiales, post venta).\n• Residencia en la Región Metropolitana.\n• Conocimientos Computación Nivel Básico ( Excel - Word ).\n• Extranjer@s con rut.\n• Debe contestar las preguntas al momento de postular para participar del proceso de selección (pretensión de renta, disponibilidad y otras).\n\nSe ofrece:\n•    Horario de Lunes a Viernes de 9:00 a 18:30 hrs + 1 hora de colación.\n•    Sueldo $ 500.000 líquido mensual + Bono Facturación + Premios e Incentivos.\n•    Capacitación en productos de la empresa.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-ejecutiva-comercial-2834326"}, {"titulo": "Molina_Jefe/a de Tienda Retail", "Email": "empleos@importec.cl", "ID": "2858896", "Buscado": "Importante Empresa Retail", "Fecha": "2022-05-19 17:05:32", "Ubicación": "Curicó", "Categoría": "Ventas / Comercial", "Salario": "Según mercado", "Duración": "Fijo / Indefinido", "descripción": "Nos encontramos en búsqueda de jefe/a de tienda comercial/retail para la comuna de Molina.\n\nLabores a realizar:\nMantener la tienda funcionando de manera adecuada\nPlanificar y organizar las actividades de tienda\nAsignar tareas a los colaboradores y delegar responsabilidades\nSupervisar y apoyar rendimiento del personal\nAsegurar el cumplimiento de mínimos de calidad, servicio al cliente, salud y seguridad.\nMantener stock, actualizar promociones y campañas según lo indicado por área encargada.\n\nSe solicita\nExperiencia en retail y cargos similares (5 años mínimo)\nManejo de equipos de trabajo y atención al cliente\nConocimientos de área comercial y manejo de personas\n\nSe ofrece\nEstabilidad y buen ambiente laboral\nBeneficios del área de bienestar\nCapacitación y posibilidades de crecimiento y desarrollo personal y profesional", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/molina-jefe-a-de-tienda-retail-2858896"}, {"titulo": "RECEPCIONISTA DE BODEGA -N°21", "Tipo": "Full-time", "ID": "2858424", "Buscado": "DIMAC EST", "Fecha": "2022-05-19 12:49:19", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "391500", "Duración": "Contratos renovables mensualmente", "descripción": "Empresa de suministro de personal que presta servicios en centros de distribución, se encuentra en la búsqueda de Recepcionista para:\n-   Controlar el proceso de descarga de un camión y el almacenaje de los productos, con su correcta distribución en la operación.\n\nBENEFICIOS:\n-   Casino en la instalación con vales entregados por la empresa.\n-   Buses de acercamiento (ida y vuelta).\n-   Oportunidades de crecimiento.\n-   Caja de Compensación.\n-   Convenio con la Mutual de Seguridad.\n-   Uniforme de Trabajo y EPP completos.\n\nREQUISITOS:\n-   Hombre.\n-   Edad entre 18 y 47 años.\n-   Experiencia en bodega y radio frecuencia. Excluyente.\n-   Manejo de transpaleta eléctrica para descarga de camiones. Excluyente.\n-   Si es extranjero con RUT vigente o temporaria en proceso de renovación con permiso de trabajo vigente.\n\nTURNO:   ROTATIVO\nLunes a Sábado:\nAM: 07:00 a 15:00.\nPM: 14:00 a 22:00.\n\nUBICACIÓN:\nPudahuel, Región Metropolitana.\n\n\nPARA PODER POSTULAR CON NOSOTROS y asegurar su ingreso, agradecemos registrar sus datos en nuestro formulario web, copiando y pegando el SIGUIENTE ENLACE en su navegador de internet:\n\nhttps://dimac.urbans.cl/EncuestaDimac\n\nPara cargos con requisitos de Excel o de algún tipo de licencia, favor enviar también su CV con este detalle al correo postulaciones @ dimacempresas.cl e indicando:\nA) Nombre.\nB) Edad.\nC) Comuna de residencia.\nD) Cargo al cual postula.\n\nSi necesita asesoría para ingresar al link contacte a nuestros ejecutivos al WhatsApp +56939119917.\n\n¡Le esperamos!", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-de-bodega-n-21-2858424"}, {"titulo": "Técnico Profesional en Ingeniería Informática", "Email": "postulaciones@dimacempresas.cl", "ID": "2858377", "Buscado": "HumanCapital.work", "Fecha": "2022-05-19 12:33:27", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1.000.000 líquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, importante entidad financiera, requiere  profesional/técnico para desempeñarse como:\n\nIngeniero en Ejecución Informática \n\n﻿Responsabilidades:\n\n﻿﻿Mantener y administrar servicios del dominio (perfiles, gpo, dns, roles) \nConocer de hardware de servidores y su instalación.\nMantener y administrar servicio de impresión; colas de impresión. \nAdministrar plataforma de backup y recuperación de la información; herramienta arcserve.\nConocer plataforma antivirus; mcafee. \nConocer de instalación y administrar sistemas operativos servidores físicos y virtuales. \nConocer iis, apache y sharepoint.\n\nRequisitos:﻿\n\nFormación Académica Técnica y/o Profesional en carrera tales como: ﻿Ingeniería en Sistemas, ﻿Ingeniería en Informática, Ingeniería en ﻿Ejecución informática,  Gestión Informática, Ingeniería en Computación o carreras afines.\nExperiencia mínima y máxima 1 año en cargos similares.﻿﻿\n\nSe ofrece:\n\n$1.000.000 líquidos.\n\nLas postulaciones serán recepcionadas de manera exclusiva en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/LRY739V6", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-profesional-en-ingenieria-informatica-2858377"}, {"titulo": "EJECUTIVA DE COBRANZAS DE FACTURAS", "Email": "reclutamiento@humancapital.work", "ID": "2697480", "Buscado": "COLLECTION SERVICES", "Fecha": "2022-05-19 08:01:20", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "400.000 - 500.000", "Duración": "Contrato de Trabajo", "descripción": "Importante empresa requiere Ejecutiva de Cobranza de Facturas: \n100% Presencial (metro Santa Lucia)\n\nRequisitos: -Experiencia en cobranza de facturas a lo menos 6 meses (comprobable) -Chileno (no excluyente), mayor de 19 años. (excluyente) -Ofimática (Excel básico, interpretación de datos dinámicos) -Alta orientación al cumplimiento de metas -Buen vocabulario para trato con clientes interno, externo y deudores. Fluidez en comunicaciones. -Comprometido, responsable, proactivo, buena ortografía -Experiencia en cobro de facturas (No call center) \n\nOfrecemos : - Renta Base de $ 400.000.- líquidos mensuales + tabla de comisión (Promedio Salario Fijo + Variable = $400.000 - $500.000 al mes)\nHorario: Lunes a Viernes 08:30 a 18:15 hrs Tipo de puesto: Tiempo completo, Indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-cobranzas-de-facturas-2697480"}, {"titulo": "Operador de Horno Pirolisis (Antofagasta)", "Tipo": "Full-time", "ID": "2846286", "Buscado": "HD CAPITAL HUMANO", "Fecha": "2022-05-19 00:19:50", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "Plazo indefinido", "descripción": "Se busca Operador de Horno con experiencia mínima un año \nque \nManeje de grúa horquilla de 13 TN.\nExperiencia en manejo de cargas y descargas de camiones.\nIdealmente experiencia en manejo de inventarios.\nIdealmente manejo de Office nivel básico.\n\nLas Funciones\nSer Responsable de la Operación del Horno; carga y descarga del horno.\nEncargado de inventarios tanto de consumibles como piezas a utilizar.\nMantener organizada con etiqueta  las piezas  para el horno.\ngenerar plan preventivo de mantenimiento del  horno.\nEntrega de informe a supervisor \n\nCondiciones\nDe Lunes a Viernes\n8:00 a 18:00\nbuses de para ida y regreso a la casa\ninicio contrato plazo fijo luego indefinido\n\nSe busca persona responsable , que quiera estabilidad laboral .\nDisponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-horno-pirolisis-antofagasta-2846286"}, {"titulo": "Vendedor PART TIME semana MALL ALAMEDA", "Tipo": "Full-time", "ID": "2858485", "Buscado": "Empresa accesorios retail", "Fecha": "2022-05-19 13:18:31", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "280000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a PART TIME con experiencia para trabajar en módulo de una tienda Retail en MALL ALAMEDA, en Estación Central.\n\nPART TIME\n- Horario LUNES, MIERCOLES Y JUEVES, DE 14 A 20 HRS.\n- asegurado líquido primer mes 280.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-part-time-semana-mall-alameda-2858485"}, {"titulo": "Tens Dialisis - Talagante", "Tipo": "Full-time", "ID": "2858904", "Buscado": "Grupo Norte", "Fecha": "2022-05-19 17:08:08", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "692.500", "Duración": "Plazo Fijo", "descripción": "Nos encontramos en la búsqueda de Tens con Diplomado o Certificado en Diálisis, para desarrollar sus funciones en jornada laboral de 7.5 horas de Lunes a Sábados, para centros ubicados en la región metropolitana. \n\nTotal de Haberes   $ 692.500\n\nTurnos  de 7,5 horas dirías  de Lunes a Sábado \n\nHorarios:\n\n-MAÑANA\t         6:00 a 13:30 hrs\n\n-REUSO\t                 6:00 a 13:30 hrs\n\n-TARDE\t                13:30 a 21:00 hrs.\n\n-TARDE (REUSO)\t14:00 a 21:30 hrs\n\n-VESPERTINO \t18:30 a 2:00 hrs\n\n\n\nTipo de contrato: Plazo Fijo por 3 meses con posterior indefinido. \n\n\nRequisitos: \n- Experiencia en el área\n- Certificación en Diálisis\n- Registro SIS \n\n\nSi cuentas con la experiencia y motivación por el cargo, postula con nosotros!", "ref": "https://www.chiletrabajos.cl/trabajo/tens-dialisis-talagante-2858904"}, {"titulo": "Jefe de Logística y distribución", "Email": "hernan.gonzalez@gruponorte.cl", "ID": "2858371", "Buscado": "Empresa Productiva", "Fecha": "2022-05-19 12:35:51", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Empresa productiva y comercializadora de productos de polietileno ubicada en Colina, se encuentra en la búsqueda de un Jefe de Logística y distribución, el cual será responsable de coordinar todo el transporte y  los despachos a nuestros clientes a nivel nacional, efectuando una correcta planificación de las salidas, transporte y carga de camiones en el patio de acopio.\n\nRequisitos\nAl menos dos años de experiencia en el área de logística – distribución – transporte.\nEstudios superiores de ing. O ing. En ejecución logística o carrera a fin\nDisponibilidad para trabajar en Colina", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-logistica-y-distribucion-2858371"}, {"titulo": "Desarrollador Fullstack", "Tipo": "Full-time", "ID": "2858159", "Buscado": "Partner Consulting", "Fecha": "2022-05-19 10:57:03", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Se requiere Desarrollador Full Stack Ingeniero de Ejecucion en informática para compañía de seguros\n\nExperiencia de al menos 5 años en:\n- Experiencia con algún framework frontend : Angular \n- Experiencia en desarrollos en .Net• Experiencia trabajando con metodologías ágiles\n- Experiencia en desarrollo con servicios SOAP, REST\n- Experiencia en desarrollos en BD SqlServer \n\nFavor enviar CV a elias.zuniga@partner.cl", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-fullstack-2858159"}, {"titulo": "Ejecutiva telemarketing", "Tipo": "Full-time", "ID": "2801850", "Buscado": "RA Propiedades Spa", "Fecha": "2022-05-19 16:24:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo luego indefinido", "descripción": "Importante corredora de propiedad en búsqueda de ejecutiva de telemarketing para la gestión de clientes en nuestro CRM. \nSi te interesa aprender del rubro inmobiliario, generar altas comisiones y cuentas con habilidades comerciales postula a esta vacante. \n\nRequisitos: \n-Indispensable contar con experiencia comercial. (excluyente)\n-Orientación al cumplimiento de metas.\n-Habilidades sociales.\n-Capacidad resolutiva.\n-Experiencia en Call-center (Llamadas en frio).\n\n\n-Se ofrece sueldo base + comisiones sin tope\n-Posibilidad de crecimiento dentro de la empresa\n-Desarrollo profesional.\n-Grato ambiente laboral\n-Capacitación y acompañamiento constante.\n-Modalidad de trabajo contrato a plazo fijo en primer lugar con opción a contrato indefinido.\n\nSi estas interesad@ en aplicar, envíanos:\n\n-CV con Pretensiones de Rentas\n-Se requiere documentación al día", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-telemarketing-2801850"}, {"titulo": "Vendedor en terreno", "Tipo": "Full-time", "ID": "2857757", "Buscado": "Comercial H2O.29", "Fecha": "2022-05-19 12:23:36", "Ubicación": "Coquimbo", "Categoría": "Ventas / Comercial", "Salario": "600.000", "Duración": "Indefinido", "descripción": "Se busca persona con motivación para ingresar a empresa en proceso de apertura de filial, imprescindible con movilización propia.\n\nEl rubro de la empresa es la venta de productos automotrices y hogar.\n\n3 primeros meses a contrata con sueldo asegurado y posteriormente comisiones por venta.", "beneficios": ["Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-2857757"}, {"titulo": "Operadores Técnicos Telecomunicaciones", "Email": "h2o.29.spa@gmail.com", "ID": "2777274", "Buscado": "Inelcom chile", "Fecha": "2022-05-19 11:11:17", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "600000", "Duración": "indefinido", "descripción": "o\tTécnico de Nivel Medio en Telecomunicaciones, Electricidad o Electrónica.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-tecnicos-telecomunicaciones-2777274"}, {"titulo": "Asistente telefonico", "Tipo": "Full-time", "ID": "2858699", "Buscado": "Doce Entertainment", "Fecha": "2022-05-19 15:43:51", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "500000", "Duración": "Por Proyecto y proyecciones de plazo indefinido", "descripción": "Hola,\nEn Doce Entertainment estamos buscando una ejecutiva telefónica para trabajar con nosotros en una importante promoción que comienza el mes de Junio.\nRequerimientos:\n- Uso de excel intermedio\n- Conexión a Internet\n\nPara conocer más de la empresa los invitamos a visitar www.doce.cl somos una empresa muy entretenida para trabajar, donde lo que prevalece es el buen ambiente y buena energía entre todo el equipo.\nPara mayor información escríbenos por interno.\n\nOferta $500.000 líquido\n\nSaludos.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-telefonico-2858699"}, {"titulo": "CUSTOMER SERVICE-LAS CONDES", "Tipo": "Full-time", "ID": "2855622", "Buscado": "PROHUMANCAPITAL.CL", "Fecha": "2022-05-19 13:13:25", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$ 900.000-1.200.000", "Duración": "Indefinido", "descripción": "CUSTOMER SERVICE , comuna Las Condes, IMPORTANTE EMPRESA DE SERVICIOS DE COMERCIO EXTERIOR Y CADENA DE ABASTECIMIENTO  CON PRESENCIA INTERNACIONAL requiere contratar  Customer Service Comercio Exterior.    Funciones: Ejecución y seguimiento de las operaciones de comercio exterior, import y export, Ingreso de datos en sistemas, procesar documentos de embarque, tracking de carga y otros.  Requisitos:  Formación académica Ing. comercio internacional, experiencia preferencia customer service,  compras y cadena de abastecimiento, experiencia en importación y exportaci;on.  Proactivo y organizado.  INGLES AVANZADO ORAL Y ESCRITO.  Seriedad contractual y grato ambiente de trabajo, desarrollo.\nHorario Híbrido:\nLunes & Miércoles – Home Office – 7.00 a 16.00 hrs\n Martes & Jueves – Presencial  Oficina – 8.00 a 17.00 hrs\n Viernes - Home Office - 7.00 a 15.00 hrs", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/customer-service-las-condes-2855622"}, {"titulo": "MAESTRO OBRAS CIVILES", "Tipo": "Full-time", "ID": "2858400", "Buscado": "ECORA S.A", "Fecha": "2022-05-19 12:41:40", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "600000 - 800000", "Duración": "plazo fijo", "descripción": "Fabricar e instalar moldajes tradicionales y de tipo comercial.\n• Instalación de puertas y quincallería.\n• Armado e instalación de Muebles (Escritorios, Estanterías, Colgantes)\n• Pintura de fachada e interiores de oficinas, casino y talles.\n• Remates de cerámica, albañilerías menores y afinados de piso.\n• Instalación revestimientos de pisos.\n• Instalación de cielos rasos.\n• Fabricación e instalación de estructuras de techumbre y cubiertas.\n• Operar herramientas eléctricas y manuales de varios tipos según la necesidad del\ntrabajo a ejecutar.\n• Cuidar y mantener en buenas condiciones el equipo de trabajo.\n• Solicitar el material de trabajo a su jefe inmediato.\n• Cumplir con los plazos estipulados.\n• Informar a su jefe directo de cualquier anomalía causada por desperfecto de equipos,\nherramientas o materiales.\n• Mantener en perfecto orden y aseo su lugar de trabajo e instalaciones de faena.\n• Disponer correctamente los residuos reciclables y peligrosos.\n• Cumplir con la utilización de todos los implementos de seguridad que requiere la tarea.\n• Trabajar en equipo para el cumplimiento de las metas propuestas.\n• Resguardar y velar por la correcta ejecución de los planes y programas de Prevención\nde Riesgos y cuidado del Medio Ambiente.\n• Asumir otras tareas emergentes propias de la faena, sea conjuntamente en equipo o\nque le sean asignadas individualmente.\n• Otras responsabilidades que defina el administrador de obra dentro de las obras civiles.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-obras-civiles-2858400"}, {"titulo": "Vendedor PART TIME fin de semana RETAIL LOS ANGELES", "Email": "reclutamiento@ecora.cl", "ID": "2858490", "Buscado": "Empresa accesorios retail", "Fecha": "2022-05-19 13:20:59", "Ubicación": "Los Ángeles", "Categoría": "Ventas / Comercial", "Salario": "280000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a PART TIME con experiencia para trabajar en módulo de una tienda Retail en LOS ANGELES.\n\nPART TIME\n- Horario SÁBADO Y DOMINGO, horario MALL\n- asegurado líquido primer mes 280.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-part-time-fin-de-semana-retail-los-angeles-2858490"}, {"titulo": "Coordinador de Servicio", "Tipo": "Part-time", "ID": "2858806", "Buscado": "Phronesis Consultores", "Fecha": "2022-05-19 16:28:35", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo fijo", "descripción": "Empresa de Tratamiento de Aguas Mineras busca representante para la Administración de Contrato de servicios a la Minería.\nLa Empresa actualmente tiene un Convenio con Codelco y el objetivo del cargo es Administrar este Convenio, actuar en representación de la Empresa y relacionarse administrativamente con Codelco.\nRequisitos:\n\nIngeniero de cualquier especialidad, con experiencia Mínima de 5 años en administración de contratos servicios a la minería (EXCLUYENTE).\n\nExperiencia mínima de al menos 2 años en administración de contratos con Codelco (NO Excluyente) \n\nDuración del contrato: El contrato será a plazo fijo, \n\nCompetencias y habilidades requeridas:\n\n- Disponibilidad para viajar dentro de la Región Metropolitana en turno administrativo de Lunes a Viernes.\n- Buena comunicación a nivel administrativo.\n- Proactivo en el desempeño de sus labores.\n- Capacidad de trabajo bajo presión.\n- Capacidad de autogestión y liderazgo.\n- Preocupación por la Seguridad, Orden y Calidad.\n- Diligencia y puntualidad.\n- Manejo de personal.\n\nLos interesados deberán presentar referencias en su CV.", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-servicio-2858806"}, {"titulo": "EJECUTIVOS CALL CENTER TELETRABAJO LUNES A VIERNES 3 TURNOS", "Tipo": "Full-time", "ID": "2857932", "Buscado": "CONFIDENCIAL", "Fecha": "2022-05-19 09:30:58", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$512.000 líquido aprox (incluye...", "Duración": "Plazo Fijo, Luego Indefinido", "descripción": "BUSCAMOS EJECUTIVOS DE CONTACT CENTER 45 HORAS  TELETRABAJO PARA EMPRESA AUTOMOTRIZ\n\n3 TIPOS DE TURNOS EN TELETRABAJO ROTATIVOS (se van rotando estos turnos)\n- Lunes a Viernes de 8:30 a 18:30\n- Lunes a Viernes de 8:30 a 17:30 + Sábado de 9:00 a 14:00.\n- Lunes a Viernes de 10:00 a 20:00.\n- 1 hora de colación + 30 min de break diario repartido en 2 segmentos.\n- Los tipos de turnos son rotativos entre el personal del equipo.\n\nIMPORTANTE, LAS 2 PRIMERAS SEMANAS LA INDUCCIÓN ES PRESENCIAL, LUEGO TELETRABAJO\n\nLa empresa es una compañía automotriz, que comercializa importantes marcas.  El trabajo es remoto, sin embargo las 3 primeras semanas será presencial para la capacitación (en Huechuraba). \n\nLa misión es atender las necesidades de clientes, y a su vez generar oportunidades de ventas de servicio, teniendo como foco brindar la mejor experiencia.  Agendar, encuestar, derivar, asesorar, entregar atenciones oportunas y de calidad o cualquier acción que sea necesaria para la correcta atención de los actuales o futuros clientes por medio de todos los canales y medios de comunicación disponibles por la compañía.\n\nREQUISITOS\n* Experiencia superior a 2 años en contact center (excluyente)\n* Excelentes relaciones interpersonales\n* Manejo herramientas computacionales (windows)\n* Conocimiento excel\n* Deseable algún estudio técnico\n* Deseable conocimiento mundo automotriz (marcas, tipos de vehículo)\n\nOFERTA\n* Primeras 3 semanas PRESENCIAL para la inducción en Huechuraba\n* 100% teletrabajo\n* Remuneración líquida aprox:  $512.000 (incluye bonos)\n* Contrato plazo fijo, luego indefinido, directo por la empresa", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-teletrabajo-lunes-a-viernes-3-turnos-2857932"}, {"titulo": "ASISTENTE DE FACTURACIÓN Y COBRANZA CON DOMINIO EXCEL AVANZADO", "Tipo": "Full-time", "ID": "2855829", "Buscado": "WORKMED", "Fecha": "2022-05-19 09:01:07", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "750.000 Líquidos", "Duración": "2 Plazos fijos y luego Indefinido", "descripción": "En Workmed contamos con más de 10 años de experiencia preocupándonos por la salud de las personas, entregando servicios de Prevención Laboral y Salud Ocupacional.\nActualmente, nos encontramos en la búsqueda de 2 Analistas de Facturación y Cobranza Empresas para la Subgerencia de Administración y Finanzas\n\nFunciones del Cargo:\n- Confeccionar y enviar estados de pago de la cartera de clientes asignados\n- Gestionar la cobranza de atenciones no facturadas\n- Generar las solicitudes de facturación de acuerdo a los estados de pago aprobados por el cliente\n- Registrar la gestión de cobranza diariamente\n- Análisis continuo de la cartera de clientes asignados.\n\nRequisitos:\n- Estar titulado(a) de una carrera técnico superior o universitaria EXCLUYENTE\n- Experiencia mínima de 2 años en cobranza a empresas EXCLUYENTE\n- Manejo de Excel (tablas dinámicas, funciones anidadas, condicionales, concatenar y unión de base de datos (se aplicará prueba para revisar manejo de Excel)\n- Capacidad de trabajar bajo presión\n- Alta tolerancia a la frustración\n- Capacidad de trabajar en equipo\n- Pensamiento crítico\n\nOfrecemos:\n• Buen ambiente laboral\n• Contrato plazo fijo inicialmente, luego indefinido \n• Seguro Complementario de Salud\n• Caja de Compensación\n• Test Antígeno y/o P.C.R. semanal.\n- Horarios: De Lunes a Viernes de 08:30 a 18:00 horas\n\nEsperamos que prontamente te nos unas y nos ayudes a generar una mejor calidad de vida de los trabajadores y pacientes de Chile.\nLas personas interesadas enviar C.V actualizado a seleccion@workmed.cl indicando en asunto \"Analista de cobranza empresas\".", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-facturacion-y-cobranza-con-dominio-excel-avanzado-2855829"}, {"titulo": "VENDEDOR EN PASTELLERÍA SALÓN DE TÉ", "Tipo": "Full-time", "ID": "2858760", "Buscado": "STRINDBERG SpA.", "Fecha": "2022-05-19 16:01:32", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO FIJO  Y  LUEGO  INDEFINIDO.", "descripción": "SE NECESITAN VENDEDORES EN PASTELERÍA.\nSE BUSCAN PERSONAS CON ENTUSIASMO POR LA ATENCIÓN DE CLIENTES Y GANAS DE TRABAJAR.\nJORNADA DE  TRABAJO  PUEDE SER SEMANAL   45  HORAS  SEMANALES. O PART TIME DE 20 HRS. Ó MÁS.\nLOCALES  UBICADOS  EN  COMUNA  DE  LA  FLORIDA, MACUL , ÑUÑOA Y PEÑALOLÉN.\nSE  OFRECE  ESTABILIDAD  Y  UN  BUEN  AMBIENTE  LABORAL. \nINTERESADOS  POSTULAR Y SERÁN CONTACTADOS A LA BREVEDAD.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-pastelleria-salon-de-te-2858760"}, {"titulo": "Ingeniero en Telecomunicaciones Movistar", "Email": "respina@strindberg.cl", "ID": "2858223", "Buscado": "Ingeniero en Telecomunicaciones", "Fecha": "2022-05-19 11:25:38", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1000000", "Duración": "indefinido", "descripción": "Ingeniero en Telecomunicaciones, Electricidad o Electrónica\nExperiencia en manejo de personas, al menos 3 años\nExperiencia demostrable en red Planta Externa MOVISTAR\nOfimática Nivel Avanzado", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-telecomunicaciones-movistar-2858223"}, {"titulo": "Auxiliar de Aseo (Antofagasta sector norte )", "Tipo": "Full-time", "ID": "2858763", "Buscado": "Fundación Educacional Betel", "Fecha": "2022-05-19 16:06:46", "Ubicación": "Antofagasta", "Categoría": "Educación y Psicopedagogía", "Salario": "508000", "Duración": "plazo fijo", "descripción": "Buenas tardes Estimados , Colegio Bet-El, ubicado en el sector norte de la ciudad de Antofagasta, busca una persona para ocupar el cargo de Auxiliar de aseo.\nSe busca a una persona para una jornada de 44 horas semanales.\n\nInteresados/as, favor facilitar su Curriculum y documentos (Carnet y certificado de antecedentes -vigente-) al correo representantelegal@betelianos.cl \n\nSaludos cordiales,\nFundación Educacional Betel", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-antofagasta-sector-norte-2858763"}, {"titulo": "Ingeniero BI Logistica Internacional", "Email": "representantelegal@betelianos.cl", "ID": "2858666", "Buscado": "Smart Job", "Fecha": "2022-05-19 15:25:25", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1.200.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "importante empresa del rubro de Retail, se encuentra en busqueda de un Ingeniero BI Logistica Internacional, que se sume a su equipo de trabjo. Dentro de las Principales funciones se encuentran: \n\n-Participación en la creación y mantenimiento del Data Wharehouse\n-Automatización de procesos manuales\n-Revisión, mantenimiento y mejora continua de conexiones vía API\n-Creación de algoritmos de recomendación y/o predicción*\n-Identificación de oportunidades de mejora de dashboards\n-Incorporar nuevos conocimientos y tecnologías para el área, que ayuden a detectar problemas o disminuyan al mínimo el tiempo de procesado de datos\n-Crear reportes automatizados para comunicar y visualizar los datos trabajados.\n\nPara lo cual se requeiren que tenga conocimeintos en: \n-Ingeniero Civil Industrial o Alguna Ingeneria a fin. \n-1 año de experiancia  aprox \n-Conocimientos de programación en Python (crear funciones ETL, análisis de datos), nivel alto\n-Conocimientos de bases de datos (sql), extracción y recolección, nivel alto\n-Conocimientos en GCP (Functions, BigQuery, Storage), nivel medio (o bajo)\n-Conocimientos en conexiones API, nivel medio\n-Conocimientos de minería de datos, machine learning y/o inteligencia artificial, nivel medio (o bajo)\n-Capacidad de hacer análisis de datos y comunicar de manera efectiva lo obtenido\n-Proactiv@, comprometid@, decidid@, capaz de tomar decisiones bajo cualquier circunstancia y con MUCHAS ganas de aprender\n-Inglés medio\n\nSe ofrece: \nRenta liquida de $1.200.000-\nModalidad de Trabajo Hibrida, mas remoto que presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-bi-logistica-internacional-2858666"}, {"titulo": "Ejecutivo de Ventas Técnicas", "Email": "rtomasevich@smartjob.cl", "ID": "2616420", "Buscado": "Key Productos Electricos", "Fecha": "2022-05-19 13:18:21", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000 a 750.000", "Duración": "Plazo Fijo, Indefinido", "Tipo": "Full-time", "descripción": "En Key Productos Eléctricos Limitada nos encontramos en búsqueda de vendedores para integrarse a nuestro departamento comercial como Ejecutiva/o de Ventas para comercializar productos y suministros eléctricos a nivel nacional.\n\nFunciones\n\nRealizar una gestión comercial telefónica efectiva\nAdministrar cartera de clientes asignada e integrar nuevos a través de actividades de prospección.\nRentabilizar la cartera de Clientes Asignada.\nLlevar respaldo de la actividad comercial en CRM Zoho y ERP Laudus.\nCumplir con los objetivos comerciales de la empresa por unidad de productos.\n\nJornada de trabajo\n\nLunes a jueves 08:30 hasta 18:15\nViernes 08:30 hasta las 17:00 hrs.\nEstamos en en Centro Empresarial Back Office en la Comuna de Renca.\n\nIdeal experiencia en venta de productos y suministros eléctricos (no excluyente)", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-tecnicas-2616420"}, {"titulo": "ENCARGADO LOCAL COMIDA DELIVERY", "Email": "postulaciones@kep.cl", "ID": "2842288", "Buscado": "JOHNNY ROCKETS", "Fecha": "2022-05-19 11:37:38", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "Se necesita encrgaados de local, para local Take Away ( venta delivery y presencial para llevar).\nRequisitos: experiencia en cargo similar, motivado al logro, buen manejo equipo de trabajo. \nSe ofrece: Contrato laboral, sueldo mensual $700.000 liquidos +  bonos/incentivos mensuales, entrenamiento, uniforme.\n\nEXTRANJEROS: solo con documentos al día para trabajar en el pais", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-local-comida-delivery-2842288"}, {"titulo": "Técnico de Servicio - Copiapó", "Tipo": "Full-time", "ID": "2729616", "Buscado": "Laborum Selecta", "Fecha": "2022-05-19 12:39:39", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Salario": "700000 - 900000", "Duración": "Indefinido", "descripción": "Somos una empresa de servicios que comercializa equipamiento para la industria de restaurantes, catering, minería, banquetería, educación, hotelería, panadería, lavandería, supermercados, procesos industriales y salud desde 1946, con un conocido prestigio y trayectoria que la destacan como la más grande en su rubro. Contamos en la actualidad con 200 técnicos y más de 100 camionetas a lo largo de Chile, con el único propósito de superar las expectativas de sus clientes por medio de profesionales capacitados y entrenados en las mejores academias nacionales y el extranjero. Los estándares de seguridad de MARSOL lo diferencian del mercado al cumplir satisfactoriamente con las exigencias de sus clientes.\n\nMarsol, empresa dedicada a la prestación de servicios, requiere incorporar de manera estable Técnico de Servicios. Profesionales de las carreras de Electricidad, Electrónica o Mecánica para satisfacer con excelencia y eficacia las necesidades de instalación, conexión, mantenimiento y reparación de maquinarias de nuestros Clientes.\n\nRequisitos:\nProfesionales a nivel medio o superior de las carreras de Técnico en Electricidad, Electrónica o Mecánica\nResidencia en la comuna de Copiapó\nDisponibilidad para trabajar con turno 7x7\nDeseable experiencia en minería\nLicencia Clase B vigente\nDisponibilidad para viajar a Santiago por un mes a capacitación (estadía y pasajes pagados)\n\n\nBeneficios:\nContratación directa por la empresa\nColación\nSeguro Complementario de Salud", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-servicio-copiapo-2729616"}, {"titulo": "SUPERVISORA DE SEGURIDAD PRIVADA", "Email": "iureta.selecta@gmail.com", "ID": "2471640", "Buscado": "TERMINAL AGROPECUARIO DE", "Fecha": "2022-05-19 07:53:25", "Ubicación": "Iquique", "Categoría": "Seguridad", "Salario": "$500.000 A $600.000", "Duración": "PLAZO FIJO E INDEFINIDO", "Tipo": "Full-time", "descripción": "Curso de Supervisor, acreditado en OS10.\nSituación Militar al día\nLicencia clase C, deseable.\nCon o sin experiencias en el cargo\nBuen trato a las personas\nTrabajo en equipo\nProactivo\nProbidad\nDiscreción\nReservado", "beneficios": ["Horario Flexible", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisora-de-seguridad-privada-2471640"}, {"titulo": "Auxiliar de Aseo - Centro Ski Farellones", "Email": "gestiondepersonas.iquique@gmail.com", "ID": "2858352", "Buscado": "Headcount Selección", "Fecha": "2022-05-19 12:22:24", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "En Head Consultoría de Selección de Servicios Transitorios se encuentra en búsqueda de Auxiliares de aseo para importante centro de recreación en farellones.\n\nPrincipales responsabilidades del cargo:\n\n- Aplicar sistemas de higienización y sanitización en superficies y áreas de trabajo.\n- Limpiar e higienizar pisos, ventanas y áreas en nivel campamento Cordillera.\n- Al finalizar el turno realizar retiro de la basura.\n\nBuscamos talento con experiencia al menos un año de experiencia en limpieza y mantención aseo.\n\nDisponibilidad de alojar en cordillera en jornada 5x2\nHorario: según necesidades respetando las 8 horas diarias previsto 8:00 - 18:00\nContrato plazo fijo (temporada) inicialmente semanales en evaluación, después pasaría a renovación mensual. \nRenta: 450.000 + Almuerzo y cena.\nOfrecemos traslados y el alojamiento. \nIniciamos contratación 04- Junio - 2022\n\nPon tu talento en movimiento y postula con nosotros!", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-centro-ski-farellones-2858352"}, {"titulo": "ASISTENTE DE PRODUCCIÓN PUERTO VARAS", "Email": "seleccion@headcount.cl", "ID": "2787855", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-05-19 06:36:28", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Salario": "700.0000", "Duración": "PLAZO INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante cadena de minimarket del sur de Chile, requiere hombres y/o mujeres para su sucursal de Puerto Varas ASISTENTE DE PRODUCCION, sus funciones serán: \nElaboración y manipulación de alimentos.\nRetiro de productos vencidos o en malas condiciones\nPesaje de productos\nControl de rotación de productos.\nAtención gral de público.\nToma de inventarios.\nAseo y limpieza.\nEl minimarket se atiende con un equipo aprox. de 5 personas y el trabajo es en turnos rotativos de lunes a domingo.\n Renta acorde al mercado.\nInteresados enviar Cv   con referencias a .begofernandez@laborando.cl", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-produccion-puerto-varas-2787855"}, {"titulo": "ANALITA SQL", "Email": "bfernandez@laborando.cl", "ID": "2858688", "Buscado": "NOVASIS", "Fecha": "2022-05-19 15:36:42", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "En Novasis buscamos ANALISTA SQL. Un profesional Ingeniero Civil en Computación e Informática ó Ingeniero de Ejecución en Computación e Informática, experto en SQL. Mínimo2 años de experiencia.\n\nEXCLUYENTE:***\nDesarrollador experto en desarrollos batch SQL y CTL-M ***\n\nDESEABLE:\nExperiencia en metodología Agil\nConocimiento en TSX\nOfrecemos CONTRATO INDEFINIDO + BENEFICIOS (seguro salud y vida, medio día en tu cumpleaños, convenio con Caja La Araucana y ACHS, convenio bancario, días administrativos, bonos por nacimiento, matrimonio y aguinaldos).\nModalidad de TELETRABAJO de 8.30 a 18.30\nInteresados enviar CV por mail a seleccion@novasis.cl , indicando en asunto  \"ANALISTA SQL” junto con sus pretensiones de renta y disponibilidad.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analita-sql-2858688"}, {"titulo": "PEDIATRAS PARA CENTRO MEDICO EN MAIPU", "Email": "seleccion@novasis.cl", "ID": "2858016", "Buscado": "PREMIER SALUD", "Fecha": "2022-05-19 10:17:40", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Centro Medico Premier Salud ubicado en el Centro de MAIPU , requiere PEDIATRAS para poder completar los cupos disponibles de atención         DE LUNES A SABADO  ( existe alta demanda ) \n\nPriorizamos el buen clima laboral y personal de los profesionales por lo que seria ideal que vivieran en la comuna de MAIPU o de comunas cercanas. ( no es excluyente )\n\nDeben estar inscritos en el Registro Nacional de Prestadores Individuales de Salud con la especialidad solicitada\n\nEs una proyecto que comenzó hace 8 meses y estamos en pleno crecimiento por lo que buscamos profesionales con intenciones de ir creciendo junto a nosotros y desarrollar su cartera de pacientes\n\nPueden enviar correo a\n\nfinanzas@premiersalud.cl", "ref": "https://www.chiletrabajos.cl/trabajo/pediatras-para-centro-medico-en-maipu-2858016"}, {"titulo": "Coordinador de Operaciones", "Email": "finanzas@premiersalud.cl", "ID": "2580453", "Buscado": "Aeropark", "Fecha": "2022-05-19 09:32:14", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$650.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En Aeropark, empresa dedicada al rubro de transporte y estacionamientos busca incorporar a su equipo un (a) Coordinador de Operaciones en estacionamiento para viajeros del Aeropuerto de Santiago, ubicado Av. Miraflores #9700, Pudahuel.\nDentro de sus funciones debe mantener y controlar la comunicación interna y externa con clientes y unidades que ingresan a Aeropark.\nCoordinar reservas y traslados de pasajeros al aeropuerto.\nCoordinar ingreso de vehículos a las instalaciones de la empresa.\nCoordinar y supervisar el traslado de nuestras Vans (entrada y salida) desde casa matriz al aeropuerto y viceversa.\nAtención a clientes, cordialidad y buena disposición.\nSe requiere disponibilidad para trabajar en sistema de turnos rotativos 5x2 Mañana–Tarde–Noche. Se ofrece trabajo dinámico en un excelente ambiente.\n\nRequisitos:\n·        Dos años de experiencia en el área de logística con funciones similares.\n·        Licencia de conducir clase B. EXCLUYENTE\n·        Manejo de office\n·        Deseables conocimientos en administración.\n·        Disponibilidad inmediata para trabajar en sistemas de turnos rotativos 5x2 (Mañana - Tarde - Noche)\n\nContrato directo por la empresa (No subcontratación).\n\n¡TE ESPERAMOS!", "beneficios": ["Horario Flexible", "Bus acercamiento", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-operaciones-2580453"}, {"titulo": "Operario/a de Bodega Pudahuel LUNES A VIERNES", "Email": "administracion@garageservice.cl", "ID": "2839893", "Buscado": "Dafiti Group LATAM", "Fecha": "2022-05-19 16:25:53", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Dafiti Chile, la tienda de venta online de moda más innovadora de Latinoamérica, te invita a postular\n\nActualmente, nos encontramos buscando a los mejores Operarios de Bodega, para ser parte de Dafiti y vivir una experiencia única ¿Quieres saber lo que es trabajar en un e-commerce? Te invitamos a revolucionar el ecosistema de la moda con inteligencia! \n\nDentro de las funciones a desarrollar se encuentran:\n\nRecepción de Proveedores y mercadería.\nRevisión/Inventario de las unidades recepcionadas.\nAlmacenamiento\nEtiquetado de productos\nControl de calidad de los productos.\nRealizar la atención de pedidos de forma ordenada y por pasillo.\nRecibir la mercadería desde el proceso de Picking.\nSectorizar según corresponda la entrega.\nConfirmar pedido por sistema, emitir la boleta correspondiente y embalar los productos que cumplan con lo establecido.\n\n REQUISITOS\n¿Qué necesitas para participar de la postulación?\n\nEnseñanza Media Completa\nEnergía y motivación\nDisponibilidad para trabajar en Pudahuel (sector bodegas san francisco)\n\nLas condiciones son:\n\nJornada laboral de 45 hrs semanales, de lunes a viernes\nDisponibilidad para trabajar en dos turnos rotativos\n- AM: 07:00 a 17:00 hrs\n- NOCHE: 20:00 a 06:00 hrs\n\nBENEFICIOS\nContrato directamente por Dafiti\nDescuento en la tienda\nActividades entretenidas para tu salud\nAlmuerzo", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-a-de-bodega-pudahuel-lunes-a-viernes-2839893"}, {"titulo": "ASISTENTE COMERCIAL-PRODUCT MANAGER", "Email": "rrhh@dafiti.cl", "ID": "2855567", "Buscado": "Prohumancapital", "Fecha": "2022-05-19 13:14:25", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$ 1.200.000", "Duración": "Inmediato", "descripción": "Se requiere asistente comercial para apoyo de Product-Manager en importante empresa del rubro del retail. Se espera una persona comprometida, multifuncional, capaz de trabajar en equipo y mantener buenas relaciones interpersonales.\n\nLas funciones principales son:\n\n- Apoyo Operacional en procesos de compra y venta. Durante todo el ciclo del producto.\n- Contacto con proveedores internacionales y clientes para revisión de detalles técnicos.\n- Aprobaciones en cierre de compras.\n- Coordinación con el área de diseño para especificaciones de producto.\n- Apoyo en tareas como definición de catálogo\n\n\nRequisitos excluyentes para esta vacante:  INGLES AVANZADO ORAL Y ESCRITO\n\n- Formación Deseable:  Ingeniero Comercial.  Ingeniero en marketing, ing. adm. de empresas,Ingeniería en Comercio Internacional.\n- Experiencia en áreas comerciales dando soporte al área de desarrollo de productos.\n- Experiencia interactuando con proveedores internacionales.\n- Persona interesada o con experiencia en el rubro de vestuario, deportes, juguetería.\n\nEventualmente se considera desarrollo en el área comercial a las personas que tengan interés en desarrollo de producto, áreas comerciales.", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-product-manager-2855567"}, {"titulo": "SE NECESITA MAESTRO DE COMIDA THAI CUARTO CALIENTE", "Tipo": "Full-time", "ID": "2858247", "Buscado": "COMERCIALIZADORA SPA", "Fecha": "2022-05-19 11:34:53", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "10000000000000000000000000000", "Duración": "indefinido", "descripción": "SE NECESITA MAESTRO CUARTO CALIENTE DE COMIDA THAI Y JAPONESA PARA RESTAURANTE EN LA COMUNA DE LAS CONDES, SE OFRECE EXCELENTE AMBIENTE LABORAL, SUELDO MAS PROPINAS SOBRE VALOR MERCADO, EL POSTULANTE\nDE TENER CONOCIMIENTOS COMPROBABLES DE COMIDA THAILANDESA Y JAPONESA.\nEL POSTULANTE DEBE ENVIAR SU CURRICULUM VITAE CON FOTOGRAFIA CARNET PARA SER ENTREVISTADO.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-maestro-de-comida-thai-cuarto-caliente-2858247"}, {"titulo": "Operador/a de Excavadora Iquique 1.120.000 (Turno 14x14)", "Email": "javieralonso_p@hotmail.com", "ID": "2750304", "Buscado": "Constructora EXCON", "Fecha": "2022-05-19 04:01:54", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "1.120.000", "Duración": "Plazo fijo e indefinido", "Tipo": "Full-time", "descripción": "Importante Empresa Constructora, con experiencia en obras civiles y movimiento de tierra masivo, requiere incorporar a una de sus obras ubicada en el norte:\n\nSe solicita Operador/a de excavadora:\n-Realizar cortes Talud.\n-Carguío de camiones.\n-Acciones acorde al cargo\n\nOfrecemos: \n-Turno 14x14\n-Alojamiento en campamento.\n-Traslado gestionado por la empresa (  I,II Y III Traslado en bus y desde la IV traslado desde Santiago en avión a Iquique) \n-Proyecto de 2 años.\n-Estabilidad Laboral.\n-Caja de compensación Los Andes \n- Posibilidad de crecimiento y desarrollo dentro de la empresa. \n-Bono por trabajar de noche.\n-Bono entregado por el mandante cada dos meses y luego cada tres meses.\n\nRequisito:\n-Contar Con su ultimo Finiquito validado por notaría.\n-Tener experiencia mando excavadora, mando retroexcavadora.\n-Tener a lo menos 3 años de experiencia en Minería Operando excavadora.\n-Pase de movilidad Habilitado.\n-Poseer licencia D con 5 años de antigüedad.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-a-de-excavadora-iquique-1120000-turno-14x14-2750304"}, {"titulo": "Vendedor PART TIME fin de semana RETAIL LA CALERA", "Email": "gmaldonado@excon.cl", "ID": "2858503", "Buscado": "Empresa accesorios retail", "Fecha": "2022-05-19 13:26:51", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "280000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a PART TIME con experiencia para trabajar en módulo de una tienda Retail en LA CALERA. \n\nPART TIME\n- Horario SÁBADO Y DOMINGO, horario MALL\n- asegurado líquido primer mes 280.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-part-time-fin-de-semana-retail-la-calera-2858503"}, {"titulo": "Project Manager Finanzas", "Tipo": "Part-time", "ID": "2748510", "Buscado": "IT Hunter", "Fecha": "2022-05-19 15:41:45", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "indefinido", "descripción": "Importante empresa Rubro Logística requiere un Gerente de Proyectos con al menos 3 años involucrado con procesos de gestión de proyectos y herramientas de finanzas.\n\nEvaluar y proponer la adopción de las mejores prácticas en gestión de proyectos de implementación de ERP\n\nEvaluar la adopción de la metodología de gestión de proyectos en la Gerencia de contabilidad y finanzas\n\nEstructurar y verificar la gestión presupuestaria (costos y presupuesto) de proyectos de la gerencia\n\nSugerir mejoras de sistemas y capacitaciones que permitan una correcta realización de los procesos de las Gerencias de Finanzas\n\nDeberá tener conocimiento de inglés intermedio/avanzado.\n\nInteresados enviar CV con pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/project-manager-finanzas-2748510"}, {"titulo": "ASISTENTE DE BODEGA", "Tipo": "Full-time", "ID": "2857893", "Buscado": "KRAH AMÉRICA LATINA S.A.", "Fecha": "2022-05-19 09:09:03", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "700000", "Duración": "PLAZO FIJO- INDEFINIDO", "descripción": "Se necesita asistente para bodega en fabrica de tuberias ubicada en la comuna de Lampa, se ofrece estabilidad laboral, bus de acercamiento,colacion, contrato a plazo por dos meses y luego a pasa a indefinido. Las funciones a realizar son:\n1.\tMantener registro de carga de camiones\n2.\tApoyar a Supervisores de Bodega en el manejo de los productos a despachar (administrativo)\n3.\tColaborar con la toma de inventario\n4.\tIngreso de Información a ERP (entregas de producción, Guías de despacho de compras, Salidas de Bodega, Guías de despacho de Venta)\n5.\tEmisión de guías de despacho de las cargas de camiones (VENTA)\n6.\tRecepción documental de Materias primas e insumos a planta\n7.\tGenerar documentos de ingresos y salidas de Materias primas e insumos en ERP\n8.\tManejo de Petróleo y otros insumos de la planta.\n9.\tMantener inventarios de sistema cuadrado y realizar las gestiones necesarias entre las áreas para cumplir con dicha tarea.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-2857893"}, {"titulo": "Ingeniero Ventas Industriales - Iquique", "Email": "rrhh@krah.cl", "ID": "2858448", "Buscado": "HumanCapital.work", "Fecha": "2022-05-19 13:02:14", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Salario": "Pretensiones de renta líquida", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, importante empresa de soluciones tecnológicas y de suministro de energía, requiere incorporar a su equipo comercial en Iquique:\n\nIngeniero Ventas Industriales - Iquique\n\nMisión del cargo\nResponsable de atender en terreno la cartera asignada y rentabilizar la misma, búsqueda y apertura de nuevos negocios, con el objetivo de lograr las metas de ventas mensuales establecidas por la empresa.\n\nPrincipales Funciones:\nRealizar las visitas diarias programadas con clientes, con el fin de brindar asesoría técnica y entregar oferta de productos y servicios.\nVisitar clientes para captar nuevos negocios, efectuar cotizaciones y hacer seguimiento de las mismas hasta el cierre de las ventas.\nParticipar de reuniones periódicas con su jefatura, informando resultados de la gestión de ventas, avances, ofertas y ajustes en las actividades a realizar con clientes o potenciales clientes.\nParticipar de reuniones con la gerencia, a fin de entregar datos generales de ventas y comparativos históricos.\nTransmitir la información de cada transacción comercial al Soporte Telefónico para su procesamiento, vía correo electrónico.\nRevisar periódicamente las cotizaciones registradas en SAP, a fin de efectuar seguimientos y generar oportunidades de venta.\n\nRequisitos\nFormación académica técnico profesional/profesional universitaria (excluyente).\nAl menos 3 años de experiencia en cargos comerciales en el sector industrial o minero.\nLicencia de conducir.\nDisponibilidad inmediata.\n\nSe ofrece:\nIncorporarse en una empresa líder en el rubro industrial.\nSeguro complementario de salud.\nExcelente clima laboral.\nPaquete beneficios.\nAtractiva renta mercado.\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/LRY79436", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-ventas-industriales-iquique-2858448"}, {"titulo": "OPERADORES ADMINISTRATIVOS", "Email": "reclutamiento@humancapital.work", "ID": "2858796", "Buscado": "EMPRESA DE SERVICIOS POSTALES", "Fecha": "2022-05-19 16:21:39", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "COURIER NACIONAL CON MÁS DE 28 DE AÑOS DE EXPERIENCIA EN EL MERCADO, NECESITA OPERADORES ADMINISTRATIVOS PARA SU CENTRO DE DISTRIBUCIÓN CON EXPERIENCIA EN COURIER O DEPARTAMENTO DE LOGÍSTICA -\n-RENTA $400.000 LIQUIDOS\n- LUNES A VIERNES: 09:00 A 19:00\n REQUISITOS:\n-EXPERIENCIA COMPROBABLE EN EMPRESA DE COURIER, BODEGA O LOGÍSTICA\n-EXPERIENCIA EN CONTROL DE CARGA Y CUADRATURA\n-CONOCIMIENTO INTERMEDIO EN EXCEL Y SISTEMAS DE GESTIÓN DEMOSTRABLE\n-INGRESO Y ASIGNACIÓN DE CARGA A CONDUCTORES / OPERADORES\n-DINAMICO, PROACTIVO, METODICO Y COMPROMETIDO", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-administrativos-2858796"}, {"titulo": "Asistente de Informática", "Email": "jonny.diaz@globalcourier.cl", "ID": "2847355", "Buscado": "PARTICULAR", "Fecha": "2022-05-19 07:34:36", "Ubicación": "Iquique", "Categoría": "Informática / Telecomunicaciones", "descripción": "- Experiencia en implementación de software \n- Bases de datos \n- Redes", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-informatica-2847355"}, {"titulo": "Se busca Vendedora/Vendedor en Los Andes", "Tipo": "Full-time", "ID": "2858749", "Buscado": "Sociedad Optica Chilena", "Fecha": "2022-05-19 16:00:07", "Ubicación": "Los Andes", "Categoría": "Ventas / Comercial", "descripción": "Se necesita Vendedora/Vendedor con experiencia en óptica para importante empresa del rubro en Los Andes", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-vendedora-vendedor-en-los-andes-2858749"}, {"titulo": "Medio Ambiente y Prevención de Riesgos", "Tipo": "Full-time", "ID": "2858633", "Buscado": "GeoStellen Ltda.", "Fecha": "2022-05-19 15:05:38", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Se busca profesional con experiencia comprobada para desempañar cargo en PR y M Ambiente \nconocimiento en Ventanila Unica y Delaracion plataforma SIDREP\nde preferencia con Residencia en las Comunas de sector Norte (Lampa, Colina, Quilicura, Conchali, Indepedencia, Huechuraba, Etc)\nDisponibilidsd inmediata, Full time.", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/medio-ambiente-y-prevencion-de-riesgos-2858633"}, {"titulo": "JEFE PUNTO DE VENTA Mall plaza TOBALABA, SANTIAGO", "Tipo": "Full-time", "ID": "2809368", "Buscado": "Smartlove Chile", "Fecha": "2022-05-19 09:35:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "900.000 (Total de sueldo bruto+comisiones)", "Duración": "Plazo fijo a indefinido", "descripción": "Destacada empresa nacional del área del retail, dedicada a la venta de accesorios para smartphones, se encuentra en búsqueda de técnico y/o profesional para el cargo de Jefe y vendedor en horario Mall full time, para trabajar en punto de venta  (módulo o isla) en Mall Plaza Tobalaba, Santiago.\n\nLas principales funciones que se requieren para este cargo son: \nAdministrar el punto de venta según los protocolos de la empresa, realizar ventas de nuestros accesorios y motivar a los vendedores a cargo para cumplir con las metas establecidas por la organización.\n\nRequisitos para postular:\n\nPostulantes con experiencia al menos de 1 año en cargos de jefatura o supervisión\n\n- Poseer título profesional o técnico superior/certificado de egreso\n- Experiencia en venta de productos tangibles del área comercial retail \n- Cumplir horario de Mall de lunes a domingo (2 domingos libres al mes)\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nPostulantes sin experiencia en jefatura o supervisión:\n\n- Poseer Título profesional o técnico de carrera afín al área comercial, ventas y marketing. \n- Experiencia en ventas de productos tangibles.\n- Cumplir horario de Mall de lunes a domingo (2 domingos libres al mes)\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nLa empresa busca calidad de servicio y una alta orientación al cumplimiento de metas. Si reúnes estas características, te invitamos a postular con nosotros adjuntando tu curriculum Vitae y titulo profesional", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-punto-de-venta-mall-plaza-tobalaba-santiago-2809368"}, {"titulo": "Técnico de Servicio (Copiapó/ Vallenar)", "Email": "asesoriaschile.2000@gmail.com", "ID": "2688552", "Buscado": "Worknow Chile", "Fecha": "2022-05-19 16:56:46", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Salario": "Entre $800.000 a $1.000.000", "Duración": "Plazo fijo luego Indefinido", "descripción": "Empresa de origen alemán enfocada en entregar sistemas y servicios para el suministro de aire comprimido destinado a la producción y a procesos industriales está en la búsqueda de Técnicos de Servicio para la cuidad de Copiapó o Vallenar. \nLa función principal del cargo es Cumplir con las labores designadas por el supervisor técnico en los equipos de la organización, principalmente compresores de aire a clientes que necesitaran la revisión y mantención de equipos. \n\nPrincipales Funciones \n- Responsable de realizar los trabajos encomendados por el Supervisor de Terreno. \n- Cumplir con los procedimientos de trabajo y protocolos Técnicos. \n- Asegurar la calidad del trabajo. \n- Cumplir con todos los requisitos de Calidad, Seguridad y Medio Ambiente.\n\nRequerimos\n - Título Técnico o profesional Eléctrico, Electromecánico o Hidráulico (Excluyente)\n - Experiencia de al menos 3 años en el rubro industrial, minero o similar.\n - Experiencia como Técnico de Servicio o similares. \n - Licencia clase B, antigüedad mínima de 3 años. (Excluyente) \n - Salud compatible para trabajar en minería. (Excluyente) \n - Residencia en Copiapó o Vallenar (Excluyente) \n\nOfrecemos: - Sueldo a convenir de acuerdo a experiencia del candidato. - Bono Inmediato sujeto a evaluación mensual. - Contrato plazo fijo y luego indefinido. - Seguro complementario. - Capacitaciones. - Estabilidad Laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-servicio-copiapo-vallenar-2688552"}, {"titulo": "Encargado Logística", "Tipo": "Full-time", "ID": "2858038", "Buscado": "Comercial", "Fecha": "2022-05-19 10:18:06", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Buscamos encargado logístico con experiencia en cargos similares para incorporarse a nuestro equipo. Buscamos personas con experiencia a cargo de la logística en bodegas y almacenes, preparando despachos para multitiendas y supermercados. El trabajo consta de preparar pedidos, recibir OC, facturar, hacer NC y coordinar los despachos a nuestros clientes mayoristas y transportes.\n\nBuscamos una persona responsable, organizada, motivada y con buena onda. Con experiencia en puestos similares y también con manejo en sistemas de facturación y excel. Posibilidad de crecimiento muy pronta si tiene lo que buscamos (posible jefatura). \n\nHorario: Lunes a Viernes de 8:00 a 18:00 en Recoleta, Barrio Patronato\nFavor postula con tu CV y envíanos tus pretensiones.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-logistica-2858038"}, {"titulo": "Vendedor Técnico - Sector Industrial o Minero - Antofagasta", "Tipo": "Full-time", "ID": "2858472", "Buscado": "HumanCapital.work", "Fecha": "2022-05-19 13:13:39", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "Pretensiones de renta líquida", "Duración": "Indefinido", "descripción": "Nuestro cliente, empresa líder de su sector requiere, incorporar a su equipo comercial en Antofagasta:\n\nVendedor Técnico - Sector Industrial o Minero - Antofagasta\n\nMisión del cargo\n\nResponsable de atender en terreno la cartera asignada y rentabilizar la misma, búsqueda y apertura de nuevos negocios, con el objetivo de lograr las metas de ventas mensuales establecidas por la empresa.\n\nPrincipales Funciones\n\nRealizar las visitas diarias programadas con clientes, con el fin de brindar asesoría técnica y entregar oferta de productos y servicios.\nVisitar clientes para captar nuevos negocios, efectuar cotizaciones y hacer seguimiento de las mismas hasta el cierre de las ventas.\nParticipar de reuniones periódicas con su jefatura, informando resultados de la gestión de ventas, avances, ofertas y ajustes en las actividades a realizar con clientes o potenciales clientes.\nParticipar de reuniones con la gerencia, a fin de entregar datos generales de ventas y comparativos históricos.\nTransmitir la información de cada transacción comercial al Soporte Telefónico para su procesamiento, vía correo electrónico.\nRevisar periódicamente las cotizaciones registradas en SAP, a fin de efectuar seguimientos y generar oportunidades de venta.\n\nRequisitos\nFormación académica técnico profesional/profesional universitaria (excluyente).\nAl menos 3 años de experiencia en cargos comerciales en el sector industrial o minero.\nLicencia de conducir.\nDisponibilidad inmediata.\n\nSe ofrece:\nIncorporarse en una empresa líder en el rubro industrial.\nSeguro complementario de salud.\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/L7X446XX", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-tecnico-sector-industrial-o-minero-antofagasta-2858472"}, {"titulo": "Ejecutivo(a) de Ventas Terreno - Concepción", "Email": "reclutamiento@humancapital.work", "ID": "2858129", "Buscado": "Job Consulting", "Fecha": "2022-05-19 11:37:43", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En DICOIND, queremos ser una compañía referente para nuestros clientes, que sientan que les entregamos valor para su negocio, esto mediante soluciones específicas y rentables, en donde el cliente es nuestro mayor valor de la compañía.\nSomos una empresa de la VIII Región, joven y en crecimiento, comprometida con la calidad de servicio al sector Industrial, que comercializa y distribuye importantes marcas de herramientas, materiales e insumos de seguridad y mantención.\n\nEstamos buscando nuestro próximo EJECUTIVO(A) DE VENTAS, que tiene como misión mejorar la cobertura, consolidando e incrementando las ventas de nuestros productos, y fidelizar la cartera de clientes.\nSus principales tareas serán:\n•\tVisitar clientes y potenciales clientes, para vender los productos que comercializa la empresa, \n•\tHacer demostraciones, entregar muestras, catálogos, \n•\tRealizar seguimientos de sus ventas, \n•\tColaborar con la gestión de la cobranza y la entrega de los productos vendidos.\n\nRequisitos:\n•\tEstudios superiores o medios, Técnicos o de Administración de Empresas\n•\tExperiencia laboral mínima de 7 años, deseable en venta de productos industriales, preferentemente del rubro ferretero.\n•\tMovilidad propia (Deseable)\nCondiciones de contratación\n•\tSueldo más atractivas comisiones\n•\tReintegro de gastos de movilidad\n•\tProyección de carrera. \nUbicación: San Pedro de la Paz", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-ventas-terreno-concepcion-2858129"}, {"titulo": "Operario de bodega", "Email": "reclutamiento@jobconsulting.cl", "ID": "2858120", "Buscado": "confidencial", "Fecha": "2022-05-19 10:50:11", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "indefinido", "descripción": "Bodega del sector farmacéutico, ubicada en Santiago Centro, necesita encargado.\nFunciones:\nRecibo.\nDespachos.\nPicking\nInventario\norden y limpieza\n\nRequisitos\nExperiencia previa en bodega  de productos farmacéuticos.\nLicencia clase B", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-2858120"}, {"titulo": "Chofer/Repartidor Licencia Clase B", "Tipo": "Full-time", "ID": "2858546", "Buscado": "Comercializadora Santa Ema", "Fecha": "2022-05-19 13:57:39", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600000", "Duración": "Plazo Fijo con opción de indefinido", "descripción": "Buscamos chofer repartidor para empresa de frutas, verduras y abarrotes, ruta dentro de santiago con horario de lunes a sabado 6:30 am hasta las 14:30 PM, el vehiculo lo provee la empresa , la bodega esta ubicada en metro patronato.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-repartidor-licencia-clase-b-2858546"}, {"titulo": "vendedora/vendedora", "Email": "contacto@comercialsantaema.cl", "ID": "2858736", "Buscado": "amoled", "Fecha": "2022-05-19 15:53:47", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Se necesita vendedor para trabajar en los diferentes locales de la empresa, donde puede rotar o se acomode más cerca a su domicilio, con buena disposición, ganas de trabajar, con posibilidad de ascender dentro de la empresa según su desempeño, buen trato con los demás, tolerante, experiencia mínima de ventas de 6 meses, disponibilidad inmediata, edad entre 25-30 años, manejo básico de Excel.\n\n•\tProactivo\n•\tOfrecer los productos que se le encargue\n•\tBuen trato con el cliente\n•\tTrabajo bajo presión\n•\tFidelización del cliente\n•\tBuena disponibilidad para aprender\n•\tAsistir a las capacitaciones de la empresa\n•\tEstrategias de venta", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-vendedora-2858736"}, {"titulo": "Técnico de Fibra óptica", "Email": "danturi@amoled.cl", "ID": "2628681", "Buscado": "Marrod Technology", "Fecha": "2022-05-19 16:57:36", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "850000", "Duración": "Indefinido", "descripción": "Estamos en Búsqueda de Técnico (Maestro) en empalmes y certificación de fibra óptica.\nse requiere:\n- Conocimientos en construcción de FTTH-FTTX\n- Conocimientos de AutoCad (No Excluyente)\n- Conocimientos en fibra óptica, Dominio de equipos para medición de atenuación y caracterización de F.O, específicamente en detección de fallas en redes ópticas, uso de OTDR y análisis de trazas ópticas, power meter.\n-Conocimiento de redes FTTH.\n-Manejo de Excel intermedio\n-Licencia clase B. (No Excluyente)\n\nCon residencia en la región metropolitana Santiago de Chile\nOfrecemos remuneración fija acorde al mercado, Uniforme de trabajo, etc.\nCon altas expectativas de crecer dentro de la empresa", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-fibra-optica-2628681"}, {"titulo": "Polvorinero (reemplazo)", "Tipo": "Full-time", "ID": "2858453", "Buscado": "Empresa de explosivos", "Fecha": "2022-05-19 13:03:28", "Ubicación": "La Serena", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "Empresa necesita Polvorinero\n-       Experiencia mínimo 1 año en polvorín o bodega.\n-\tDebe saber realizar control de inventario, manejar libro de existencia.\n-\tDebe ser una persona ordenada y responsable (bono asociado a asistencia) con manejo de Excel y manejo computacional en general.\n-\tDebe apoyar en la descarga de explosivo y entrega de explosivo al mandante.\n-\tEl traslado lo realiza la empresa mandante.\n-\tSe entregará AmiPass para la alimentación \n-\tTurno 7x7 (día y noche).", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/polvorinero-reemplazo-2858453"}, {"titulo": "JEFE PUNTO DE VENTA MALL PLAZA VESPUCIO", "Tipo": "Full-time", "ID": "2853138", "Buscado": "Smartlove Chile", "Fecha": "2022-05-19 10:04:27", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "900.000 ( renta bruta + comisiones...", "Duración": "Plazo fijo a indefinido", "descripción": "Destacada empresa nacional del área del retail, dedicada a la venta de accesorios para smartphones, se encuentra en búsqueda de técnico y/o profesional para el cargo de Jefe  en horario Mall full time, para trabajar en punto de venta  (módulo o isla) en Mall Plaza Vespucio, Santiago \n\nLas principales funciones que se requieren para este cargo son: \nAdministrar el punto de venta según los protocolos de la empresa, realizar ventas de nuestros accesorios y motivar a los vendedores a cargo para cumplir con las metas establecidas por la organización.\n\nRequisitos para postular:\n\nPostulantes con experiencia al menos de 1 año en cargos de jefatura o supervisión\n\n- Poseer título profesional o técnico superior/certificado de egreso\n- Experiencia en venta de productos tangibles del área comercial retail \n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nPostulantes sin experiencia en jefatura o supervisión:\n\n- Poseer Título profesional o técnico de carrera afín al área comercial, ventas y marketing. \n- Experiencia en ventas de productos tangibles.\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nLa empresa busca calidad de servicio y una alta orientación al cumplimiento de metas. Si reúnes estas características, te invitamos a postular con nosotros adjuntando tu curriculum Vitae y titulo profesional", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-punto-de-venta-mall-plaza-vespucio-2853138"}, {"titulo": "Asesor Inmobiliario", "Email": "asesoriaschile.2000@gmail.com", "ID": "2857799", "Buscado": "Grupo Inversión SpA", "Fecha": "2022-05-19 15:06:26", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo e Indefinido", "descripción": "Asesor Inmobiliario Freelance\n\nNueva Empresa de Gestión Inmobiliaria busca incorporar a su equipo comercial a Asesor Inmobiliario Freelance, se ofrece capacitación continua, acompañamiento en todo proceso y atractivas comisiones por venta, además de integrarse a un  equipo joven con altas expectativas de crecimiento. \n\nRequisitos:\n* Deseable experiencia en ventas (No Excluyente)\n* Manejo intermedio de excel.\n* Conocimiento del Mercado Inmobiliario.\n* Proactividad y Autonomía.  \n* Muchas Ganas de crecer en el área de Ventas.\n\nLugar de Trabajo: Oficinas en Las Condes y Providencia.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-inmobiliario-2857799"}, {"titulo": "Asesor Comercial Puerto Montt", "Tipo": "Full-time", "ID": "2820408", "Buscado": "Importante Editorial", "Fecha": "2022-05-19 15:17:36", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Salario": "A informar", "Duración": "Plazo fijo-Indefinido", "descripción": "Importante y reconocida editorial orientada al desarrollo de material pedagógico para instituciones educativas requiere contratar Asesor Comercial en la ciudad de Puerto Montt\n\n¿Te apasiona la venta y tienes experiencia en el rubro? Ser parte de nuestro equipo comercial podría ser una gran oportunidad de desarrollo en tu carrera!\n\nFunciones del cargo:\n- Cumplir con metas de venta establecidas por la organización, desarrollando las estrategias comerciales diseñadas para lograrlo.\n- Colaborar en la gestión de cobranza de las ventas realizadas.\n- Mantener registro actualizado de la información comercial y gestiones realizadas con cada cliente.\n- Apoyo en la ejecución de actividades de extensión de la empresa (eventos, charlas, ventas en terreno, entre otros), en formato virtual o presencial.  \n\nRequisitos excluyentes:\n- Experiencia mínima de 2 años en venta consultiva\n- Experiencia en venta de material educativo o rubros relacionados\n- Movilización propia\n- Disponibilidad para viajar\n- Manejo de Excel nivel intermedio\n\n¿Este cargo es para ti?\nTe invitamos a postular!\n\nPostula por la página o envíanos tu curriculum al correo postulacionvacantes2022@gmail.com respondiendo a las preguntas del aviso.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-puerto-montt-2820408"}, {"titulo": "GUARDIAS DE SEGURIDAD", "Email": "postulacionvacantes2022@gmail.com", "ID": "2858251", "Buscado": "PRODEST S.A.", "Fecha": "2022-05-19 12:01:55", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "440000", "Duración": "PLAZO FIJO", "descripción": "GUARDIAS DE SEGURIDAD PARA INSTALACIONES EN COMUNAS DE: INDEPENDENCIA, CERRILLOS, LA FLORIDA, PUDAHUEL, PUENTE ALTO, CERRO NAVIA Y COMUNAS ALEDAÑAS, CON O SIN CURSO OS10, TURNOS 5X2X12 Y 2 DOMINGOS LIBRES AL MES, SUELDO $440.000 – $500.000.- EXTRANJEROS CON RESIDENCIA DEFINITIVA Y/O VISA DE TRABAJO. APOYO PARA OPTAR AL IFE LABORAL.\nGUARDIAS PART-TIME TURNO 12 HORAS DÍA O NOCHE CON PAGO POR TRANSFERENCIA AL DÍA SIGUIENTE $25.000.- POR TURNO, LOS FINES DE SEMANA SE CANCELAN AL DÍA HÁBIL SIGUIENTE.\nENVIAR CV A SOLICITUDES@PRODEST.CL PARA COORDINAR ENTREVISTA. OFICINA UBICADA EN SANTIAGO CENTRO", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-2858251"}, {"titulo": "AYUDANTE DE FIBRA OPTICA-CONDUCTOR CLASE B", "Tipo": "Part-time & Full-time", "ID": "2774209", "Buscado": "Marrod Technology", "Fecha": "2022-05-19 16:49:11", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "550000", "Duración": "1-2 meses y luego indefinido", "descripción": "Se requiere contratar persona idealmente con conocimientos en tendido y fusiones de fibra óptica (no excluyente) con disposición para aprender y proactivo.\nCon residencia en la región metropolitana Santiago de Chile\nIdeal: Contar con licencia de conducir Clase B.\nOfrecemos remuneración fija acorde al mercado, Uniforme de trabajo, etc.\nCon altas expectativas de crecer dentro de la empresa", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-fibra-optica-conductor-clase-b-2774209"}, {"titulo": "Geógrafo, Ing. Recursos Naturales o Ing. Energías Renovables o similar", "Tipo": "Full-time", "ID": "2858210", "Buscado": "Bridge Ventures SA", "Fecha": "2022-05-19 11:21:06", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "Duración": "Plazo fijo 3 meses, luego indefinido", "descripción": "Labores a realizar:\n- Identificación de predios y propietarios en zonas con potencial eólico y/o solar\n- Análisis de predios identificados considerando aspectos como accesos, distancia a subestaciones eléctricas, concesiones mineras constituidas previamente, tipo de uso de suelo, entre otros\n- Visitas a terreno de los predios identificados\n- Complementar la búsqueda de predios realizada con búsqueda in situ\n- Negociar con propietarios para arriendo del predio para parque solar y/o eólico\n- Supervisar trabajos en terreno en fase de desarrollo del proyecto\n\nObjetivo del cargo:\n- Captar predios de aproximadamente 1.000 hectáreas con potencial eólico y/o solar, puede ser 2-5 predios que sumen dicha superficie también, cuyos dueños acepten un arriendo a largo plazo para parque eólico y/o solar de gran escala\n\nRequisitos del cargo:\n- 3 años de experiencia mínimo en labores de este tipo\n- Disponibilidad para trabajar en terreno, entre 2da y 10ma regiones, 3-4 días de la semana\n- Licencia de conducir mínimo 2 años y experiencia en conducción en caminos rurales\n- Profesional titulado de Geografía, Ingeniero en Recursos Naturales o carrera afín a Energías Renovables\n\nPostulación:\n- Adjuntar CV con estudios y experiencia laboral\n- Otros serán solicitados directo vía email (enviar postulación a través de este portal)\n\nRemuneraciones y beneficios:\n- Sueldo líquido mensual $1.000.000\n- Bonos extras por predios concretados\n- Teletrabajo los días en que no se está en terreno\n- Viáticos para pagar hoteles, rent a car, combustible, comidas y todo lo necesario para desarrollar la actividad en terreno\n- Provisión de ropa adecuada para desarrollar la actividad en terreno\n- Mutual de Seguridad\n- Otros", "beneficios": ["Horario Flexible", "Vestimenta informal", "Bebidas y snacks", "Trabajo 100% remoto", "Día de cumpleaños libre", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/geografo-ing-recursos-naturales-o-ing-energias-renovables-o-similar-2858210"}, {"titulo": "Técnicos, Automatización, Eléctricos o Equivalentes", "Tipo": "Full-time", "ID": "2857818", "Buscado": "Ferrostaal", "Fecha": "2022-05-19 08:10:23", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "al mercado", "Duración": "Por proyecto", "descripción": "Se necesita, para contrato de mantención en Mina el Teniente, sistemas automáticos, Técnicos electrónicos o equivalentes, con nociones básicas en PLC, Control, CCTV, Fibra óptica, de esto solo se debe dominar el concepto y tener deseo de aprender, se ofrece desarrollo técnico de alto nivel.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-automatizacion-electricos-o-equivalentes-2857818"}, {"titulo": "Asistente Administrativo", "Email": "jose.saavedra@ferrostaal-chile.com", "ID": "2857800", "Buscado": "SERVICIOS INDUSTRIALES", "Fecha": "2022-05-19 00:36:45", "Ubicación": "Concepción", "Categoría": "Recursos Humanos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "SE NECESITAN ADMINISTRATIVOS CON BASTA EXPERIENCIA EN RECURSOS HUMANOS, EN RECLUTAMIENTO , GENERACIÓN DE CONTRATOS, CARTAS DE AVISO, CONOCER SISTEMA DE REMUNERACIONES REX. ENVIAR CURRICULUM A SELECCIONPERSONALBIOBIO@GMAIL.COM", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2857800"}, {"titulo": "Motoboy- Comprador de Repuestos de Camiones", "Email": "seleccionpersonalbiobio@gmail.com", "ID": "2778016", "Buscado": "Fulltrucks Service SpA", "Fecha": "2022-05-19 17:22:43", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "700000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Prestigioso Taller Mecánico para Camiones y Maquinaria Pesada requiere contratar Motoboy Comprador para el area de Adquisiciones-\n\nPerfil:\n- Conocimientos avanzados mecanicos\n- Rapido, Ágil\n- Experiencia en compras\n- Debe ser metódico, responsable, proactivo, capacidad de trabajo bajo presión.\n\nCondiciones\n- Lugar de trabajo en Quilicura (Monseñor Francisco Gillmore 9181, Quilicura)\n- Contrato a plazo indefinido\n- Almuerzo\n- Renta\n- Bonos y Beneficios", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/motoboy-comprador-de-repuestos-de-camiones-2778016"}, {"titulo": "PRACTICA PROFESIONAL - Ingeniero Marketing /ing comercial", "Email": "ventas@fulltrucks.cl", "ID": "2849847", "Buscado": "Wizz Life Spa", "Fecha": "2022-05-19 16:05:27", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "250000", "Duración": "3 Meses", "descripción": "*CON POSIBILIDAD DE QUEDAR CONTRATADO UNA VEZ TERMINADA LA PRACTICA*\n\nSomos una Start up con alto crecimiento, enfocada en el mercado de bienestar en salud dental. Actualmente estamos presentes en Chile, Colombia y México.\n\nEn el área de marketing nos concentramos en generar campañas orgánicas de rrss y estrategias de ventas con fin de promocionar nuestros productos de higiene bucal y estéticos.\n\nTrabajarás junto a nuestro motivado equipo de marketing, y dentro de tus funciones tendrás que:\n\n-Generar ideas creativas para nuevas campañas de fidelización de nuestros clientes.\n-Generar ideas contenido de redes sociales para nuestros productos.\n-Llevar campañas con influencers, etc.\n-Manejar la tienda online y coordinar el envió de productos.\n\nRequisitos:\n- Estar cursando o finalizando carrera de Ingeniería comercial, Ingeniería en marketing o Publicista\n- Pasión por el mundo del marketing digital, la innovación y las ideas creativas.\n- Experiencia o noción de ecommerce,  manejo de redes sociales.\n- Buena ortografía.\n\nExperiencia laboral: No Excluyente.\n\nSer creativo, innovador y motivado!\n¿Interesado? Envíanos tu CV y respondes la pregunta para agendarte una entrevista lo antes posible.\n\nDuración del contrato: 3 Meses.\n\nHorario: 9:00am-7:00pm (lunes a viernes)\n\nTipo de puesto: Practicante Presencial/Metro Salvador.\n\nSalario: 250.000 Liquido.\n\nVacantes de postulación: 1 Vacantes.", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-ingeniero-marketing-ing-comercial-2849847"}, {"titulo": "Laboratorista C", "Tipo": "Full-time", "ID": "2858220", "Buscado": "HD CAPITAL HUMANO", "Fecha": "2022-05-19 11:22:14", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo a indefinido", "descripción": "Buscamos Laboratorista C para trabajo en Faena de la Segunda Region.\n\nRequisitos\nExperiencia como Laboratorista C\nExcelente Salud\nCurso de Protección radiológica\n\nDisponibilidad en 1 a dos semanas para comenzar el trabajo\n\nCondiciones\n\n-Turno 14x14\n- Trabajo mínimo por dos años\n-Empresa paga los pasajes de traslado\n\nRenta desde 1.3 liquido a 1,5 liquido dependiendo de la experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/laboratorista-c-2858220"}, {"titulo": "Operario de Bodega sector Retail", "Tipo": "Part-time & Full-time", "ID": "2858160", "Buscado": "Logisfashion", "Fecha": "2022-05-19 10:57:22", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "440000 por un mes completo", "Duración": "Sueldo semanal, trabajo diario", "descripción": "Empresa dedicada a la distribución logística de artículos de moda, ubicada en 4 centros de distribución (Enea pudahuel, Miraflores renca, Sector Bodegas San Francisco, San Bernardo sector Lo Espejo) \nestá en busca de operarios de producción los cuales deben: \nHacer picking de productos en stock \nPreparación de pedidos (alarmado, etiquetado, embolsado) \nArmado de cajas y bolsas de pedido, \nImpresión de las etiquetas de pedido para los productos \nInventarios \nConocimientos\nManejar Radiofrecuencias o PDA. \nRequisitos\nDisponibilidad en caso de realizar turnos y viajar entre centros de distribución \nBeneficios\nEntregamos uniforme, epp, bus de acercamiento, colación en casino o bonificación del mismo.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-sector-retail-2858160"}, {"titulo": "Vendedor de tienda Part Time 20 hrs", "Email": "servicioexterno.sermec@gmail.com", "ID": "2690406", "Buscado": "Ben and Frank", "Fecha": "2022-05-19 12:48:43", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "250000", "Duración": "plazo fijo", "descripción": "Somos Ben and Frank, la marca Mexicana de lentes para Ver(te) bien, y nos encontramos en crecimiento en Chile, así que buscamos un Asesores de Moda Full-Time y uno Part-Time que estén interesados en ofrecer a nuestros clientes #pitis una experiencia única e increíble de compra.\n\nPerfil:\n\n- Una persona puntual, empática, buen comunicador; con calidad de atención y trato amable al cliente\n- Alguien que proyecte una imagen profesional y moderna\n- Alguien que esté enfocado a hacer feliz a la gente\n- Haber trabajado antes en atención a clientes (6 meses)\n- Ser apasionado de los lentes y la moda.\n- Tener un estilo propio.\n- Con facilidad de palabra y ganas de desarrollo profesional\n\n\nSi estás interesado en la vacante te recomendamos investigar acerca de la empresa\nEn Ben and Frank no discriminamos por ningún motivo.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-tienda-part-time-20-hrs-2690406"}, {"titulo": "Buscamos vendedor con conocimiento en area fotovoltaica", "Tipo": "Part-time", "ID": "2820996", "Buscado": "Pailamilla e Hijos Limitada", "Fecha": "2022-05-19 11:55:43", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "450000", "Duración": "indefinido", "descripción": "Empresa dedicada al rubro comercial, busca personal para desempeñarse en área bodega y despacho.\n\nlabores a realizar :\n\tRecepción de productos\n\tRevisión de  calidad de productos (revisar competencias)\n\tCodificación de  productos\n\tAlmacenaje de mercadería en espacios fijos definidos\n        ideal contar con  licencia de conducir\nmuy importa su puntualidad, buen vocabulario, pro-activo y abierto a aprender mas del rubro", "beneficios": ["Vestimenta informal", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-vendedor-con-conocimiento-en-area-fotovoltaica-2820996"}, {"titulo": "TENS CUIDADOS DOMICILIARIOS", "Tipo": "Full-time", "ID": "2617706", "Buscado": "TEVEUCI", "Fecha": "2022-05-19 11:23:00", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "600000", "Duración": "Indefinido", "descripción": "Requerimos Técnicos de enfermería (tituladas), técnicos en enfermería o licenciadas de enfermería extranjeras para realizar turnos rotativos para pacientes en domicilio en comunas de Ñuñoa, Las Condes, Providencia, Lo Barnechea.\n\n\nCupos disponibles\n- 4to turno\n- 24x3", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-cuidados-domiciliarios-2617706"}, {"titulo": "Solicitamos Asesor/a de envíos - capturista", "Email": "reclutamiento@teveuci.com", "ID": "2508187", "Buscado": "Centro de Envios PKT1", "Fecha": "2022-05-19 15:19:56", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "240,000-350,000", "Duración": "Indefinido", "descripción": "Solicitamos persona para ocupar el puesto de Asesor de envíos / documentador.\nEntre sus funciones se encuentran:\n-Atender clientes en POS para recepción de correspondencia y encomiendas, generación de guías y rastreos de los mismos.\n-Hacer rastreo de los envíos de los clientes periódicamente y notificar a los clientes del estatus de los envíos.\n-Mantener ordenadas carpetas, archivadores y documentos.\n-Verificación de direcciones de envío. \nRequisitos:\n-Actitud positiva.\n-Ganas de trabajar.\n-Trabajo en equipo.\n-Conocimientos de Office. \n-Dinámico.\n-Proactivo.\n\nSobre nosotros: Somos el primer centro de envíos cero emisiones de México que nace de la inquietud de compensar al medio ambiente por las acciones del pasado, utilizando tecnologías de vanguardia para cuidar el futuro. Iniciamos en 2016 con una sucursal y para inicios de 2019 ya contamos con ocho sucursales físicas y varias sucursales móviles. Nuestra historia avanza con la primera sucursal en Latinoamérica: Santiago de Chile.\n\n\nSueldo liquido + bono mensual por documentaciones realizadas.\nTrabajo de Lunes a viernes 13 a 18hrs. \nUbicados en Providencia", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/solicitamos-asesor-a-de-envios-capturista-2508187"}, {"titulo": "Psicólogo de Reclutamiento y Selección Junior", "Tipo": "Part-time", "ID": "2852273", "Buscado": "Workmed", "Fecha": "2022-05-19 10:02:16", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "2 Plazo Fijo e Indefinido", "descripción": "En Workmed contamos con más de 10 años de experiencia preocupándonos por la salud de las personas, entregando servicios de Prevención Laboral y Salud Ocupacional.\nActualmente, nos encontramos en la búsqueda de Psicólogo Junior, para nuestra área de Reclutamiento y Selección.\nObjetivos Generales\nDiseñar e implementar estrategias de reclutamiento generales, manejo integral de procesos (reclutamiento, evaluación y cierre de procesos) garantizando la correcta y oportuna prestación de los servicios, así como la retención y fidelización de candidatos. \n\nFunciones:\n-\tGestionar y hacer seguimiento constante de las publicaciones en portales laborales \n-\tRealización de informes psicolaborales, y aplicación de test en caso de ser necesario\n-\tRealizar entrevistas por competencias y filtrar candidatos para puestos vacantes. \n-       Otras labores atingentes al cargo \n-\tMantener una comunicación constante, fluida con áreas internas, y los candidatos, informando los Feedback correspondientes\n\nRequisitos: \n-\tTítulo Universitario de Psicología \n-\tContar con 2 años de experiencia en Reclutamiento y Selección\n-\tPoseer disponibilidad\n-\tNivel intermedio de Excel. \nIdealmente que conozca de pruebas psicolaboales (wartegg, disc, luscher, zulliger, persona bajo la lluvia, grafología)\n\nOfrecemos:\n-\tBuen Clima Organizacional\n-\tOportunidades de aprender \n-\tRenta de acorde al mercado\n-\tBeneficios Internos\n\nEsperamos que prontamente tu llegada para que nos ayudes a generar una mejor calidad de vida de los trabajadores y pacientes de Chile.", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-de-reclutamiento-y-seleccion-junior-2852273"}, {"titulo": "Vendedor/a full time Retail MALL PLAZA VESPUCIO", "Tipo": "Full-time", "ID": "2841452", "Buscado": "Empresa accesorios retail", "Fecha": "2022-05-19 13:06:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a FULLTIME con experiencia para trabajar en módulo de una tienda Retail en MALL PLAZA VESPUCIO.\n\nFULL TIME\n- Horario 5X2\n- líquido aprox. 600.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-retail-mall-plaza-vespucio-2841452"}, {"titulo": "Auxiliar de Aseo Automotora", "Tipo": "Full-time", "ID": "2435582", "Buscado": "B2B Motor", "Fecha": "2022-05-19 12:05:33", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Indefinido", "descripción": "AUTO-OUTLET  requiere  encargado de aseo  autos.\n-Hombre para Auxiliar de automotora \n-Limpieza Interna y externa de vehículos\n-Mantener vitrina en Optimas condiciones \n-Apoyo en apertura y cierre del local", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-automotora-2435582"}, {"titulo": "ASISTENTE PRODUCCION (ALIMENTOS) TEMUCO", "Tipo": "Full-time", "ID": "2858193", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-05-19 11:13:08", "Ubicación": "Temuco", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "Importante cadena de minimarket del sur de Chile Requiere para su sucursal TEMUCO, ASISTENTES DE PRODUCCIÓN Y ATENCION CLIENTES. Las funciones del cargo son: Elaboración y manipulación de Alimentos, retiro de productos vencidos o en malas condiciones, pesaje de productos, control de rotación de productos, atención a público, procesos de toma de inventario, aseo y limpieza.\nSe requieren personas mayores de 30 años con experiencia en gastronomía, restaurantes, casinos, manipulación de alimentos etc.\nHorarios en turnos rotativos: apertura de 7 am a 16:30, cierre de 13:30 a 21:00 hrs.\nSe ofrece remuneración acorde al cargo, contrato indefinido.\nInteresados enviar cv con recomendaciones comprobables.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-produccion-alimentos-temuco-2858193"}, {"titulo": "Vendedor PART TIME semana VIÑA DEL MAR", "Email": "bfernandez@laborando.cl", "ID": "2858477", "Buscado": "Empresa accesorios retail", "Fecha": "2022-05-19 13:14:32", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "280000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a PART TIME con experiencia para trabajar en módulo de una tienda Retail en VIÑA DEL MAR.\n\nPART TIME\n- Horario LUNES, MIERCOLES Y JUEVES, DE 14 A 20 HRS.\n- asegurado líquido primer mes 280.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-part-time-semana-vina-del-mar-2858477"}, {"titulo": "Supervisor de Fibra optica", "Tipo": "Part-time", "ID": "2774256", "Buscado": "Marrod Technology", "Fecha": "2022-05-19 16:39:26", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "800000", "Duración": "1-2 meses y luego indefinido", "descripción": "Estamos en búsqueda de Ingeniero en telecomunicaciones con 1 o 2 años de experiencia o técnico con más de 5 años.\nSe requiere que posea :\n-Conocimientos en fibra óptica, específicamente en detección de fallas en redes ópticas, uso de OTDR y análisis de trazas ópticas, power meter.\n-Conocimiento de redes FTTH.\n-Manejo de Excel intermedio\n-Licencia clase B.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-fibra-optica-2774256"}, {"titulo": "Operario para cargar y descargar camiones", "Tipo": "Full-time", "ID": "2858770", "Buscado": "Empresa de explosivos", "Fecha": "2022-05-19 16:07:41", "Ubicación": "Antofagasta", "Categoría": "Operarios", "descripción": "Nos encontramos en búsqueda de Operarios de Carga y Descarga para sucursal Antofagasta, sus principales funciones son: instalar la mercadería y entregar conforme en los almacenes sobre camión Traslado de carga manualmente ( camión, almacén o polvorín ) Distribuir la carga adecuadamente.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-para-cargar-y-descargar-camiones-2858770"}, {"titulo": "Conserje", "Tipo": "Full-time", "ID": "2858731", "Buscado": "Plaza verde", "Fecha": "2022-05-19 15:53:55", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Buscamos Conserjes con experiencia para turnos rotativos de mañana tarde y noche en condominio- 6 x2.\n\nLa comunidad esta ubicado en Huechuraba - Pedro fontova.\n\nLos requisitos son:\n* Tener experiencia comprobada en el cargo.\n* Salud compatible con el cargo.\n* Tener curso OS10 aprobado\n* Documentación al día y permiso de trabajo en el caso de extranjeros.\n* Certificado de Antecedentes.\n\nSe ofrece:\n* Contrato por plazo fijo los 3 primeros meses, posteriormente de acuerdo a desempeño, se pasará a contrato indefinido.\n* Sueldo liquido mensual ofrecido aproximado de $500.000-550.000 liquidos\n\nSe contactará a las personas que hayan enviado sus antecedentes al correo.", "ref": "https://www.chiletrabajos.cl/trabajo/conserje-2858731"}, {"titulo": "ALUMNOS PRACTICA LABORAL EN RRHH", "Tipo": "Full-time", "ID": "2858134", "Buscado": "JOHNNY ROCKETS", "Fecha": "2022-05-19 10:51:45", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "PRACTICA  LABORAL", "descripción": "Se OFRECE PRACTICA LABORAL, para área de RRHH, específicamente Reclutamiento & Selección  y Contratación de personas.\nEstudiantes de carreras de administración, psicología u otros.\nHorario; Lunes a viernes de 08:00 a 17:00 horas.\nEmpresa ubicada  a pasos de Metro Manquehue.\nBeneficios: bono aporte práctica $200.000 líquidos + ticket almuerzo", "ref": "https://www.chiletrabajos.cl/trabajo/alumnos-practica-laboral-en-rrhh-2858134"}, {"titulo": "Tesorero Contable - softland excluyente", "Tipo": "Full-time", "ID": "2858915", "Buscado": "CHILEMOTOS LTDA", "Fecha": "2022-05-19 17:14:22", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "Indicar pretensiones", "Duración": "Indefinido", "descripción": "EMPRESA MOTOCHILE LTDA, NECESITA CONTRATAR  A TESORERO CONTABLE,  CON REQUISITO EXCLUYENTE USO DE SOFTLAND (con prueba de conocimientos)\n\nFUNCIONES PRINCIPALES:\n- Manejo y contabilización de cajas\n- Conciliaciones Bancarías\n- Contabilizaciones Varias\n\n\nBENEFICIOS DE LA EMPESA: \nALMUERZO EN RESTAURANTE\nDIA LIBRE DE CUMPLEAÑOS \nHORARIO FLEXIBLE DE 09:30 A 18:30 HRS.  DE LUNES A VIERNES. \nBUEN AMBIENTE LABORAL", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tesorero-contable-softland-excluyente-2858915"}, {"titulo": "Administrador(a) para cafeteria en Chicureo", "Email": "karina.ortega@motochile.cl", "ID": "2857851", "Buscado": "Muca", "Fecha": "2022-05-19 08:46:09", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Hola estamos en busca de un administrador(a), encargado de local, somos una cafeteria ubicada en Chicureo", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-a-para-cafeteria-en-chicureo-2857851"}, {"titulo": "Vendedores de Tienda Full Time 5X2", "Tipo": "Full-time", "ID": "2858334", "Buscado": "Confidencial", "Fecha": "2022-05-19 12:17:45", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Llegó la oportunidad esperada... postula!!!\n\nMultinacional del Retail se encuentra en la búsqueda de Jóvenes entusiastas, proactivos, con ganas de evolucionar el mundo y con muchas ganas de seguir creciendo para sumarse a su equipo de tienda ubicadas en diferentes Mall de Santiago\n\nInteresados en laborar en Horario Mall 5X2 - Contrato Directo Empresa\n\nSe ofrece líquida mensual $350.000 (ya con descuentos y aportes) + recargos por domingos trabajados + comisiones por ventas.\n\n¿Qué necesitas para postular?\n- Experiencia en Ventas Retail (Ventas y /o Promociones)\n- Experiencia con cierres de caja, manejo de formas de pago\n-Buena dicción con trato agradable con cliente\n- Disponibilidad para trabajar en horario de mall.\n\n¿Qué hay para ti?\n- Estabilidad laboral.\n- Contrato directo por la empresa.\n- Comisiones por ventas.\n- Gift Card por Cumpleaños.\n- Descuentos en compras pasando a indefinido.\n- Posibilidad de pasar a indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-de-tienda-full-time-5x2-2858334"}, {"titulo": "Vendedor/a full time Retail Viña DEL MAR", "Tipo": "Full-time", "ID": "2841451", "Buscado": "Empresa accesorios retail", "Fecha": "2022-05-19 13:07:28", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a FULLTIME con experiencia para trabajar en módulo de una tienda Retail en Viña DEL MAR, en Plaza Sucre.\n\nFULL TIME\n- Horario 5X2\n- líquido aprox. 600.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-retail-vina-del-mar-2841451"}, {"titulo": "Analista Gestión de Riesgos - Valparaíso", "Tipo": "Full-time", "ID": "2828869", "Buscado": "Mutual de Seguros de Chile", "Fecha": "2022-05-19 09:39:15", "Ubicación": "Valparaíso", "Categoría": "Otros", "Duración": "Plazo fijo, luego indefinido", "descripción": "Mutual de Seguros de Chile, una Corporación con 102 años de historia en la industria de las aseguradoras, busca Analista Gestión de Riesgos para incorporarse a la Gerencia de Riesgos, quien tendrá la misión de realizar los análisis y monitoreos de los distintos sistemas de gestión de riesgos organizacionales, con el propósito de contribuir a la realización de una gestión integral que permita minimizar la exposición a los riesgos que afectan los objetivos de la Corporación.\n\nSus principales funciones son:\n\n1. Realizar la identificación, actualización y monitoreo de los principales riesgos, participando en el proceso de diseño de indicadores KRI, para cada uno de ellos.\n2. Apoyar a la realización de los reportes de gestión de riesgos, que deben ser presentados por la Gerencia.\n3. Realizar la coordinación con cada una de las áreas o departamentos, de la revisión de la estrategia de gestión de riesgos, políticas y procedimientos específicos de gestión de riesgos.\n4. Preparar o solicitar y verificar a las áreas o departamentos que corresponda, la información requerida por los entes reguladores,\n5. Realizar la difusión del sistema de gestión de riesgos dentro de la Corporación.\n6. Participar, a través de la revisión de estimaciones y análisis de resultados, del proceso de Autoevaluación de Riesgos y Solvencia (ORSA) de la Corporación.\n7. Realizar análisis de las evaluaciones de nuevas inversiones. Así como monitorear indicadores de riesgos financieros.\n\nRequisitos mínimos:\n- 2 años de experiencia en cargos similares en rubro de seguros o financiero.\n- Profesional titulado de la carrera de Ingeniería Civil Industrial, Ingeniería Comercial, Contador Auditor o carrera afín.\n- Conocimiento en metodología COSO ERM.\n- Deseable conocimientos específicos en gestión de riesgos.\n- Deseable conocimiento en normativa de industria de seguros.\n- Excel nivel avanzado.\n- Deseable conocimiento de sistemas ERP (SAP) y herramientas informáticas de control de gestión, riskmanagement y businessintelligence.\nQueremos ser parte de tu crecimiento y desarrollo en el mercado financiero. Ofrecemos capacitación constante y contamos con excelentes beneficios.\n\nTe invitamos a que seas el protagonista en la relación de confianza con las personas que nos han elegido.\n\nÚnete a nosotros para brindar protección y tranquilidad a nuestros asegurados y sus familias.", "beneficios": ["Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-gestion-de-riesgos-valparaiso-2828869"}, {"titulo": "Administrador de Flota e Instalaciones", "Tipo": "Full-time", "ID": "2858350", "Buscado": "IMG LTDA", "Fecha": "2022-05-19 12:30:36", "Ubicación": "Vallenar", "Categoría": "Logística / Distribución", "Salario": "1.800.000", "Duración": "Indefinido", "descripción": "Empresa líder especializada en la entrega de servicios integrales necesita contratar Ingeniero(a) mecánico, Ingeniero(a) mecánico automotriz, Ingeniero(a) de ejecución mecánica, Ingeniero(a) en logística o Ingeniero(a) en administración con a lo menos 3 años de experiencia en Áreas de Administración y/o Logística. Las funciones a desempeñar son la administración de Flota de vehículos y dependencias ubicadas en la ciudad de Vallenar. Deberá poseer licencia de conductor clase B y cumplir con los requisitos establecidos en estándar de conducción. Con residencia en Vallenar o alrededores (excluyente).", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-flota-e-instalaciones-2858350"}, {"titulo": "ANALISTA DE COBRANZA EMPRESAS DOMINIO EXCEL INTERMEDIO AVANZADO", "Tipo": "Full-time", "ID": "2850877", "Buscado": "WORKMED", "Fecha": "2022-05-19 10:01:56", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "750.000 líquidos", "Duración": "2 Plazos fijos y luego Indefinido", "descripción": "En Workmed contamos con más de 10 años de experiencia preocupándonos por la salud de las personas, entregando servicios de Prevención Laboral y Salud Ocupacional.\nActualmente, nos encontramos en la búsqueda de 2 Analistas de Facturación y Cobranza Empresas para la Subgerencia de Administración y Finanzas\n\nFunciones del Cargo:\n- Confeccionar y enviar estados de pago de la cartera de clientes asignados\n- Gestionar la cobranza de atenciones no facturadas\n- Generar las solicitudes de facturación de acuerdo a los estados de pago aprobados por el cliente\n- Registrar la gestión de cobranza diariamente\n- Análisis continuo de la cartera de clientes asignados.\n\nRequisitos:\n- Estar titulado(a) de una carrera técnico superior o universitaria EXCLUYENTE\n- Experiencia mínima de 2 años en cobranza a empresas EXCLUYENTE\n- Manejo de Excel intermedio o avanzado tablas dinámicas, funciones anidadas, condicionales, concatenar y unión de base de datos EXCLUYENTE (se aplicará prueba para revisar manejo de Excel)\n- Capacidad de trabajar bajo presión\n- Alta tolerancia a la frustración\n- Capacidad de trabajar en equipo\n- Pensamiento crítico\n\nOfrecemos:\n• Buen ambiente laboral\n• Contrato plazo fijo inicialmente, luego indefinido \n• Seguro Complementario de Salud\n• Caja de Compensación\n• Test Antígeno y/o P.C.R. semanal.\n- Horarios: De Lunes a Viernes de 08:30 a 18:00 horas\n\nEsperamos que prontamente te nos unas y nos ayudes a generar una mejor calidad de vida de los trabajadores y pacientes de Chile.\nLas personas interesadas enviar C.V actualizado a seleccion@workmed.cl indicando en asunto \"Analista de cobranza empresas\".", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-cobranza-empresas-dominio-excel-intermedio-avanzado-2850877"}, {"titulo": "Profesor(a) Jefe 2° Básico Bilingüe", "Tipo": "Full-time", "ID": "2857812", "Buscado": "Trabajo Docente", "Fecha": "2022-05-19 07:13:27", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "descripción": "Importante Colegio católico ubicado en la comuna de Pirque se encuentra en búsqueda de Docente para tomar la jefatura de un 2° básico.\n\nPrincipales Funciones:\n-Tomar la coordinación y liderazgo del curso, aplicando el Proyecto educativo , de Formación y la convivencia interna.\n-Realizar planificación y seguimiento de los estudiantes para potenciar su conocimiento y desarrollo, siendo un apoyo activo para ellos.\n-Proponer y liderar actividades extra-programáticas.\n-Liderar reuniones con apoderados.\n\nRequerimos:\n-Titulo profesional en pedagogía básica.\n-Experiencia en aula y jefatura, de al menos 2 años.\n-Nivel de inglés Avanzado para en nivel básica y pre básica.\n-Disponibilidad para trabajar en la comuna de Pirque.\n\nOfrecemos:\n-Estabilidad laboral, es un puesto fijo.\n-Beneficios internos.\n-Ambiente estimulante y de alto conocimiento.\n-Renta acorde al cargo y especialidad.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-jefe-2-basico-bilinguee-2857812"}, {"titulo": "Almacenista", "Tipo": "Full-time", "ID": "2858073", "Buscado": "Tratamientos quimicos", "Fecha": "2022-05-19 10:28:48", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600000", "Duración": "indefinido", "descripción": "Somo una empresa de tratamiento químicos de aguas industriales en expasión en Suramerica, estamos en busqueda de personal almacenista, que tenga conocimiento en manejo de inventario, que sea proactivo, dinámico, debe poseer licencia de conducir B y con experiencia en manejo de montacargas tipo horquilla.\nNuestra bodega esta ubicada en el area industrial de RENCA,  a 10 minutos del aeropuerto.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/almacenista-2858073"}, {"titulo": "PSICOLOGA/O PROGRAMA INTEGRAL DE ATENCION ESPECIALIZADA", "Tipo": "Full-time", "ID": "2756104", "Buscado": "ONG MEJOR NIÑEZ", "Fecha": "2022-05-19 16:36:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "750.000 IMPONIBLE", "Duración": "Plazo fijo", "descripción": "-Se busca Psicolog@ para Programa de intervención Integral Especializado Red Mejor Niñez \n\nSe requiere psicólogo/a para Programa de Intervención Integral Especializado (Circuito 24 Horas ubicado en  la Región Metropolitana).\nFunciones:\n-Atender NNA vulnerados en sus derechos con incipientes conductas transgresoras (en tripleta psicosocial).\n-Realización de diagnóstico de NNA y familia.\n- Elaboración de informes y presentación en Tribunales de Familia.\n-Intervenciones Individuales, familiares y comunitarias.\n-Contacto y gestión con Redes, entre otras.\n\nRequisito:\nExperiencia: al menos un año de trabajo en intervención con niños, niñas y adolescentes (se excluyen pasantias y periodo práctica profesional).\n\nRemuneración: 750.000 imponible, jornada completa, contrato a plazo.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologa-o-programa-integral-de-atencion-especializada-2756104"}, {"titulo": "Tutores y profesores para clases particulares online", "Tipo": "Part-time", "ID": "2857823", "Buscado": "Claseduc", "Fecha": "2022-05-19 08:22:52", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Indefinido", "descripción": "En Claseduc estamos buscando profesoras y tutores para realizar clases particulares de forma remota (online) a nuestros alumnos.\nRealizamos clases de reforzamiento escolar para estudiantes de enseñanza básica y media; homeschooling, preparación para exámenes libres y PDT y algunas asignatura de nivel universitario.", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/tutores-y-profesores-para-clases-particulares-online-2857823"}, {"titulo": "Administrativo Senior", "Email": "rrhh@claseduc.cl", "ID": "2857802", "Buscado": "SERVICIOS INDUSTRIALES", "Fecha": "2022-05-19 00:46:51", "Ubicación": "Concepción", "Categoría": "Recursos Humanos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "SE NECESITAN PROFESIONALES ADMINISTRATIVOS CON BASTA EXPERIENCIA EN RECURSOS HUMANOS, EN RECLUTAMIENTO , GENERACIÓN DE CONTRATOS, CARTAS DE AVISO, DIGITALIZACION DOCUMENTAL, INGRESO A DIRECCION DEL TRABAJO,  CONOCER SISTEMA DE REMUNERACIONES REX. INTERESADOS ENVIAR CURRICULUM A SELECCIONPERSONALBIOBIO@GMAIL.COM", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-senior-2857802"}, {"titulo": "Analista Contable", "Email": "seleccionpersonalbiobio@gmail.com", "ID": "2858570", "Buscado": "Upside Down", "Fecha": "2022-05-19 14:17:07", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1400000", "Duración": "Indefinido", "descripción": "Para empresa industrial multinacional, buscamos Analista Contable. \n\nDentro de sus funciones, será responsable de las cuentas por pagar y cobrar, elaboración de flujo de caja, ingresos y egresos mensuales, emisión de facturas, liquidaciones de sueldo, estado de resultados mensuales, entrega de información al estudio de contabilidad, contacto con la banca, TGR , SII y analizar los costos de venta por producto. Debe tener conocimiento de operaciones financieras de comercio exterior.\n\nTrabajo full time, con contrato indefinido. Sueldo ofrecido: $1.400.000 líquidos + beneficios", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2858570"}, {"titulo": "Se necesita Encargada/o Ambiental", "Tipo": "Full-time", "ID": "2828282", "Buscado": "Navarrete y Díaz Cumsille", "Fecha": "2022-05-19 13:11:00", "Ubicación": "Chañaral", "Categoría": "Profesionales y Técnicos", "Salario": "a Convenir", "Duración": "Indefinido", "descripción": "Para obra en la Ciudad de Chañaral, se requiere Encargada/o Ambiental, Ingeniera/o Ambiental, ingeniera/o civil en geografía, geógrafa/o, ingeniera/o forestal, ingeniera/o en recursos naturales, con 2 años de experiencia obligatoria en la profesión,  que además se haya desempeñado en Obras Viales para la Dirección de Vialidad. Su función será la de velar por el cumplimiento de las bases ambientales generales y especiales del contrato, lo especificado en el Manual de Carreteras Volumen 9 y la Normativa Ambiental Vigente.\nInteresado/as  enviar CV a; obraatacamavialidad@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-encargada-o-ambiental-2828282"}, {"titulo": "Encargado de mantención (complejos de bodega)", "Email": "obraatacamavialidad@gmail.com", "ID": "2858635", "Buscado": "Ingeniería Valora Spa", "Fecha": "2022-05-19 14:56:27", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Empresa de Gestión inmobiliaria de Complejos de Bodega, de la Región Metropolitana, busca incorporar a su equipo de trabajo a Encargado de mantenimiento de Complejos de Bodega. Cargo que tendrá como objetivo llevar el mantenimiento de todas las instalaciones en temas de gasfitería, electricidad, reparaciones, cercos, maquinarias, etc. \n\nRequisitos: \n- Estudio Técnico profesional en Electricidad, mantención o Automatización y control \n- Experiencia en mantenciones menores o gasfitería. \n- Licencia clase B. \n\nOfrecemos vehículo para movilización. \n\nCompetencias:\n- Orden y planificación.\n- Gestión de recursos. \n- Resolución de problemas.\n- Capacidad de adaptación.\n- Cooperación. \n- Orden y gestión.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-mantencion-complejos-de-bodega-2858635"}, {"titulo": "SE BUSCA MECÁNICO CON EXPERIENCIA", "Email": "igonzalez@ingenieriavalora.cl", "ID": "2858183", "Buscado": "Transportes Trans Cavalieri", "Fecha": "2022-05-19 11:10:32", "Ubicación": "Chillán", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo, Indefinido.", "Tipo": "Full-time", "descripción": "Empresa de Transportes con Sede en Chillán, Villarrica, Temuco y Puerto Montt, Requiere contratar con urgencia Mecánico de Planta para Chillán.\n\nSe Requiere: \n-Experiencia mínima de un año como mecánico de Camiones. \n-Título Técnico (No Excluyente) \n-Renta a convenir. \n-Residencia en Chillán o Cercanías.\n-Disponibilidad para viajar entre regiones o Salidas a Terreno de Emergencias.\n-Licencia de Conducir clase b.\n\nPostulantes deben presentar\n-Certificado de Antecedentes. \n-Hoja de vida del conductor. \n-Currículum Vitae.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-mecanico-con-experiencia-2858183"}, {"titulo": "AUDITOR INTERNO", "Email": "asistrrhh@transcavalieri.cl", "ID": "2858018", "Buscado": "Workmed", "Fecha": "2022-05-19 10:01:41", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "2 Plazo Fijo e Indefinido", "descripción": "En Workmed contamos con más de 10 años de experiencia preocupándonos por la salud de las personas, entregando servicios de Prevención Laboral y Salud Ocupacional.\nActualmente, nos encontramos en la búsqueda de 2 Analistas de Facturación y Cobranza Empresas para la Subgerencia de Administración y Finanzas.\n\nFunciones del Cargo:\n- Realizar auditorias de proceso según Plan Anual de Auditoria (PAI)\n- Identificación y levantamiento de riesgos.\n- Análisis y evaluación de los controles internos en función de las mitigaciones de riesgos.\n- Realizar informes de auditoria (levantamiento y recomendaciones).\n- Experiencia en matrices de riesgo.\n\nRequisitos:\nTitulado de Contador Auditor, Ingeniero Comercial o Civil Industrial EXCLUYENTE\nExperiencia mínima de 3 años en levantamiento de procesos EXCLUYENTE\nExperiencia en haber generado reportes a Gerencias EXCLUYENTE\nManejo de Excel (Tablas diamidas, Macros, Análisis de base de datos, macros y PowerBI). EXCLUYENTE\nDeseable manejo de Bizagi.\nLevantamiento de procesos\n\nOfrecemos:\n• Buen ambiente laboral\n• Contrato plazo fijo inicialmente, luego indefinido \n• Seguro Complementario de Salud\n• Caja de Compensación\n• Test Antígeno y/o P.C.R. semanal.\n- Horarios: De Lunes a Viernes de 08:30 a 18:00 horas\n\nEsperamos que prontamente te nos unas y nos ayudes a generar una mejor calidad de vida de los trabajadores y pacientes de Chile.\nLas personas interesadas enviar C.V actualizado a seleccion@workmed.cl indicando en asunto \"Auditor Interno\".", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/auditor-interno-2858018"}, {"titulo": "Tens para formación en Diálisis - Puente Alto", "Tipo": "Full-time", "ID": "2858790", "Buscado": "Clínica de Salud", "Fecha": "2022-05-19 16:17:48", "Ubicación": "Puente Alto", "Categoría": "Medicina / Salud", "Salario": "700.000", "Duración": "Plazo fijo / Indefinido", "descripción": "Importante empresa que se especializa en entregar tratamiento a pacientes con insuficiencia renal, requiere de TENS (titulados) que deseen formarse en Diálisis y luego trabajar en nuestro Centros. Nuestra oferta laboral es para nuestros centros ubicados en la comuna de PUENTE ALTO.\n\nNuestro proceso consta de 2 etapas principalmente\n\nPROCESO DE FORMACION:\n\n1. ESPECIALIZACION EN HEMODIALISIS CON NOSOTROS (no tiene costo y es requisito para trabajar en diálisis).\nEl proceso de formación tiene una duración de dos meses. Se da una bonificación ($400.000 bruto a través de boleta de honorarios) para alimentación y transporte mientras dura su formación.\n\nProceso de Contratación:\n\n-Al finalizar formación se genera contrato por compañía (2 plazos fijos de 3 meses y luego indefinido según desempeño), ofreciendo una renta acorde al mercado, con diferentes bonos adicionales a nivel compañía.\n\nContamos con diversos beneficios a nivel compañía, tales como:\n\n-Seguro de vida\n-Seguro de Salud complementario\n-Seguro Dental\n- Reajuste de Sueldo según IPC cada 6 meses. \n-Uniforme 2 veces al año\n-Beneficios corporativo.\n\n¡Si deseas postular envíanos tu CV, y forma parte de un gran equipo de trabajo!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-para-formacion-en-dialisis-puente-alto-2858790"}, {"titulo": "Secretaria Recepcionista con dominio de tabla dinámicas", "Tipo": "Full-time", "ID": "2858385", "Buscado": "Grupo Trébol", "Fecha": "2022-05-19 12:42:00", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "Plazo fijo", "descripción": "Importante empresa metalmecánica ubicada en la comuna de Renca, requiere Secretaria Recepcionista.\n\nPrincipales funciones: \n\n-     Asiste en procesos de Comercio Exterior\n-     Digitación de documentos\n-     Despacho de correspondencia y Asignación y control de ruta del junior\n-     Solicitud de materiales\n-     Mantención de archivos y registros\n-     Atención de visitas\n-     Otros asociados al cargo \n-     Coordinación Transporte \n\n\nRequisitos asociados al cargo:\n\n-       Titulada Formación Técnica Secretariado, Adm. de Empresas, entre otras.\n\n-       Mínimo 3 años de experiencia en cargo.\n\n-       Dominio de office a nivel intermedio - EXCEL TABLAS DINÁMICAS\n\nJornada: Lunes a Viernes 8:30 a 17:30\n\n Beneficios:\n\n-       Bus de Acercamiento\n\n-       Almuerzo en casino Concesionado\n\n-       Seguro de Salud\n\n-       Seguro de Vida", "beneficios": ["Bus acercamiento", "Seguro de vida", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-con-dominio-de-tabla-dinamicas-2858385"}, {"titulo": "AUXILIAR DE PASTELERÍA", "Tipo": "Full-time", "ID": "2858657", "Buscado": "Adelina Pasteleria", "Fecha": "2022-05-19 15:15:38", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "$460.000", "Duración": "indefinido", "descripción": "DESCRIPCIÓN COMPLETA DEL EMPLEO:\n\nPastelería Adelina necesita para fabricar en comuna de Vitacura. Pastelera. \nSe busca persona responsable y con alta disposición a trabajar. Principales labores diarias son: preparar masas, rellenos y tapados de tortas, preparar pastelitos, gramar, verificar calidad de los productos, stock de productos y orden/limpieza del lugar de trabajo y cocina.\n\nCONDICIONES:\nSueldo líquido: $460.000\nCuando aprenda trabajo completo se empieza a pagar bono de productividad. \nPrimeros 3 meses boleta de honorarios para luego pasar a contrato. \nEstabilidad laboral. \n\nJORNADA:\nLunes a Viernes: 9:00 a 17:30\n\nREQUISITOS:\nTener experiencia en pastelería y/o haber estudiado el rubro\n\nContar con los siguientes documentos VIGENTES (máximo 30 días)\n1) certificado de antecedentes\n2) certificado de afiliación AFP\n3) certificado de afiliación de salud (FONASA o ISAPRE)", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-pasteleria-2858657"}, {"titulo": "Ejecutivo de Ventas telefónicas (Tecnología)", "Tipo": "Full-time", "ID": "2857716", "Buscado": "BIP COMPUTERS", "Fecha": "2022-05-19 12:21:56", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800000", "Duración": "indefinido", "descripción": "Empresa del rubro tecnológico, especializada en generar propuestas únicas en armados de equipos tecnológicos con más de 15 años de experiencia, busca sumar a su equipo comercial Ejecutivos de Ventas, para ventas B2B, con el fin de atender y captar nuevos clientes, logrando una relación comercial con personas y empresas, entregando una experiencia de venta con enfoque consultivo. \nFunciones \n- Prospección y captación de clientes a través de medios no presenciales (teléfono, WhatsApp y mail principalmente); lo que implica gestión activa de ventas telefónicas. \n- Realizar el proceso de compra, levantando las necesidades de los clientes y elaborando una oferta y cotización personalizada, para lograr el cierre del negocio \n- Foco en cumplir las metas individuales de venta\n- Capacitarse permanentemente en los productos tecnológicos que vende la empresa\n\nRequisitos:\n- Experiencia de al menos 2 años en ventas \n- Conocimiento de productos tecnológicos, informáticos o querer aprender \n\nCondiciones: \nLugar de trabajo: Providencia \nLunes a viernes 9.15 a 18.30\nRenta base + Bono variable por ventas \nTarjeta de almuerzo", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-telefonicas-tecnologia-2857716"}, {"titulo": "Maestros y Jornales en Construcción", "Tipo": "Full-time", "ID": "2858020", "Buscado": "Gestión Inmobiliaria Casablanca", "Fecha": "2022-05-19 10:15:09", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600000", "Duración": "Indefinido", "descripción": "Se requieren maestros y jornales para obras de retiro e instalación de techumbres, pinturas, instalación de andamios, y otras actividades de obras de construcción en viviendas.", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-y-jornales-en-construccion-2858020"}, {"titulo": "AYUDANTE DE BODEGA", "Tipo": "Full-time", "ID": "2799059", "Buscado": "Transformadores, ch S.A", "Fecha": "2022-05-19 12:09:00", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Líder en la Fabricación de transformadores Eléctricos ubicada en Colina , solicita AYUDANTE DE BODEGA, En el área de producción.\n\nFunción:\n\nEntregar los insumos solicitados para los procesos de la empresa.\n\nFunciones Principales:\n\n*Despachar materiales, insumos y otros con su respectivo vale de salida autorizado por su jefatura al personal para el desarrollo de sus funciones en la empresa.\n\n*Almacenar y Ordenar materiales en los lugares asignados según códigos y disposición en bodega\n\n*Distribuir y controlar la salida de los materiales solicitados.\n\n*Inventariar insumos, materiales y productos en general\n\n*Mantener la bodega en orden y limpia\n\n* Otras funciones de acuerdo al cargo\n\nRequisito:\n\n1 año en experiencia mínimo como bodeguero\n\nPro-activo\n\nGanas de aprender\n\nConocimientos Básicos o Medios eléctricos ( Excluyente)\n\nResponsable, Ordenado y Limpio.\n\nHorario:\n\nLunes a Jueves de 8:00 a 17:30\n\nViernes de 8:00 a 17:00\n\nSueldo liquido 450.000", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-2799059"}]