[{"titulo": "CONDUCTOR A4 PARA REQUINOA", "ID": "2921167", "Buscado": "RESITER S.A.", "Fecha": "2022-09-15 01:44:09", "Ubicación": "Rancagua", "Categoría": "Logística / Distribución", "Salario": "$720.000.-", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "BUSCAMOS CONDUCTOR OPERADOR A4 PARA REQUINOA\n\n-RENTA LIQUIDA $734.000.- + POSIBILIDAD DE HORAS EXTRAS\n\n-JORNADA: TURNO 6X1 (LUNES A VIERNES) DE 07.00 A 15.30 HRS (30 MINUTOS DE COLACIÓN). SÁBADO: 07.00 A 12.00 HRS.\n\n-REQUISITOS: ENSEÑANZA MEDIA COMPLETA. LICENCIA PROFESIONAL A4 MÍNIMO 3 AÑOS. EXPERIENCIA LABORAL EN CONDUCCIÓN DE CAMIÓN 3 AÑOS MÍNIMOS\n\n-BENEFICIOS: ESTABILIDAD LABORAL, UNIFORME, CAJA DE COMPENSACIÓN, ENTRE OTROS BENEFICIOS.\n\nDEBE ENVIAR SUS DATO POR WTSP PARA POSTULAR AL NUMERO: +56977098538 RENEE JARA O AL CORREO RJARA@RESITER.CL", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-para-requinoa-2921167"}, {"titulo": "OPERADOR CALDERA CERTIFICADO / MANTENCIÓN", "Email": "rjara@resiter.cl", "ID": "2959210", "Buscado": "SANTEPHARMA", "Fecha": "2022-09-15 12:49:29", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Santepharma Laboratorio farmacéutico  requiere para su casa matriz, ubicada en la comuna de Quinta Normal, Operador  de Calderas Certificado. \n\nPrincipales funciones : \nOperar la caldera de acuerdo a la normativa.\nLlevar registro de actas\nMantener la Caldera en optimo funcionamiento. \nRealizar un programa  de orden y limpieza en la sala de caldera.\nMantener el orden y limpieza del área de Caldera.\nCumplir con la normativa de  calidad de la empresa. \nApoyo a área de mantencíon\n\nSe requiere\n\n2 años de experiencia en cargo similar \nCertificado de Operador de Caldera a vapor.\n\nSe ofrece\nRenta acorde al mercado\nMutual de seguridad\nCaja de compensación \nCasino\nUna vez que pasa a indefinido día libre del cumpleaños y un día administrativo al año.\n\nHorario\nLunes a viernes de 8: a 17:30 horas", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-caldera-certificado-mantencion-2959210"}, {"titulo": "GARZÓN PART-TIME", "Email": "postula.santepharma@gmail.com", "ID": "2959323", "Buscado": "Grupo los lirios", "Fecha": "2022-09-15 14:35:24", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo", "Tipo": "Part-time", "descripción": "Somos un restaurante ubicado en las Condes, a pasos del metro el golf, que busca incorporar a los mejores garzones para seguir entregando el mejor servicio a sus comensales. \n\nSi eres dinámico, responsable y te gusta la atención al cliente, no te pierdas la oportunidad de ser parte de nuestro equipo. \n\nPara postular debes tener por lo menos dos años de experiencia en el cargo. \n\n-Trabajo part-time \n-Contratación inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-part-time-2959323"}, {"titulo": "Vendedor(a) de Farmacia Integral- Sector Poniente", "Email": "reclutamiento@grupoloslirios.cl", "ID": "2952416", "Buscado": "Salcobrand", "Fecha": "2022-09-15 06:30:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "¿Te apasionan las ventas, piensas en el cliente primero y crees que puedes hacer la diferencia? Entonces, éste es el lugar indicado para ti. En Empresas SB – Salcobrand buscamos Vendedor Integral de Farmacia.\n¿Qué esperamos de ti en este cargo?\nQue asesores de manera integral al cliente en la venta de fármacos y/o productos de consumo masivo, velando por su constante fidelización. Mantener correctamente la cuadratura de caja, además de resguardar la vigencia de fármacos y la correcta exhibición de productos en sala, su etiquetado, limpieza y orden del local. \nPara ser parte de nuestro equipo debes contar con al menos una de las siguientes certificaciones:\nCertificado o carnet de auxiliar de farmacia/ Carnet de Auxiliar Paramédico de farmacia o Título Nivel Superior en Farmacia.\nDisponibilidad jornada completa para realizar turnos rotativos.\nBeneficios que tenemos para ti:\n•\tAsignación de bonos en fechas especiales.\n•\tProgramas de formación permanente, incluyendo becas de estudio.\n•\tProgramas de reconocimiento.\n•\tCelebraciones, sorteos con entretenidos premios y eventos.\n•\tOtros beneficios..", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-de-farmacia-integral-sector-poniente-2952416"}, {"titulo": "JEFE PUNTO DE VENTA MALL PASEO CHILOÉ, CASTRO", "Email": "barriagada@sb.cl", "ID": "2959348", "Buscado": "Smartlove Chile", "Fecha": "2022-09-15 15:09:03", "Ubicación": "Castro", "Categoría": "Ventas / Comercial", "Salario": "$850.000 (suma entre renta base...", "Duración": "Plazo fijo a indefinido", "Tipo": "Full-time", "descripción": "Destacada empresa nacional del área del retail, dedicada a la venta de accesorios para smartphones, se encuentra en búsqueda de técnico y/o profesional para el cargo de Jefe y vendedor en horario Mall full time, para trabajar en punto de venta  (módulo o isla) en Mall Paseo Chiloé, Castro.\n\nLas principales funciones que se requieren para este cargo son: \nAdministrar el punto de venta según los protocolos de la empresa, realizar ventas de nuestros accesorios y motivar a los vendedores a cargo para cumplir con las metas establecidas por la organización.\n\nRequisitos para postular:\n\nPostulantes con experiencia al menos de 1 año en cargos de jefatura o supervisión\n\n- Poseer título profesional o técnico superior/certificado de egreso\n- Experiencia en venta de productos tangibles del área comercial retail \n- Cumplir horario de Mall de lunes a domingo 6x1 y 5x2 (2 domingos libres al mes y 1 día libre en la semana)\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nPostulantes sin experiencia en jefatura o supervisión:\n\n- Poseer Título profesional o técnico de carrera afín al área comercial, ventas y marketing. \n- Experiencia en ventas de productos tangibles.\n- Cumplir horario de Mall de lunes a domingo 6x1 y 5x2 (2 domingos libres al mes)\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nLa empresa busca calidad de servicio y una alta orientación al cumplimiento de metas. Si reúnes estas características, te invitamos a postular con nosotros adjuntando tu curriculum Vitae y titulo profesional.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-punto-de-venta-mall-paseo-chiloe-castro-2959348"}, {"titulo": "AUXILIAR DE ASEO POR REEMPLAZO-LAS CONDES", "Email": "asesoriaschile.2000@gmail.com", "ID": "2959132", "Buscado": "Tu Colaborador Spa.", "Fecha": "2022-09-15 11:50:00", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "240.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante agencia Marítima está en la búsqueda de AUXILIAR DE ASEO por periodo de reemplazo para la comuna de LAS CONDES.\n\nPERÍODO DE REEMPLAZO: desde 11/10/2022 hasta 01/11/2022\n\nSUELDO LÍQUIDO: $ 240.000 \n\nHORARIO DE TRABAJO: Lunes a Viernes 17:00 a 20:00 hrs\n\nSE OFRECE:\nContrato a plazo fijo.\nUniforme.\nPosibilidad de extensión.\n\nFUNCIONES PRINCIPALES DEL CARGO:\nLimpieza y guardado de vajilla.\nAseo general del lugar de trabajo.\nAseo en oficinas.\nAseo baño.\n\n\n\n*Al ser un periodo de reemplazo la empresa no ofrece acercamiento ni colación*\n\n\n¡Postula con nosotros!", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-por-reemplazo-las-condes-2959132"}, {"titulo": "OPERADOR DE SISTEMAS DE REFRIGERACIÓN Y SUMINISTROS - TALAGANTE", "Email": "reclutamiento@tucolaborador.com", "ID": "2958986", "Buscado": "Santiago Agrisupply Spa", "Fecha": "2022-09-15 10:20:41", "Ubicación": "Talagante", "Categoría": "Otros", "Duración": "Plazo fijo, luego indefinido.", "descripción": "Empresa en área Agroindustrial Santiago Agrisupply SpA ubicada en la comuna de Talagante (casa matriz se encuentra en Japón http://www.aohata.co.jp/), \nesta en la búsqueda de un INGENIERO DE PROCESOS EN AREA DE MANTENIMIENTO.\n\nPRINCIPALES FUNCIONES Y RESPONSABILIDADES:\n1. Realizar Diseño, administración, mejoramiento e innovación del sistema del proceso productivos y logísticos en las empresas, conformados por personas, planta física, máquinas, procesos y dinero.\n2. Realizar Gestión tecnológica, comprendiendo el dominio sobre los procesos de innovación, transferencia y negociación de tecnología: análisis, evaluación y mejoramiento tecnológico de procesos industriales específicos.\n3. Realizar Automatización: valuación de necesidades de racionalización, mecanización y automatización; informatización de la producción; soporte en la formulación, montaje y seguimiento de procesos de automatización \n4. Resolver problemas relacionados con el diseño y fabricación de elementos mecánicos, de acuerdo con estándares, normas de seguridad y ambiente.  \n5. Optimizar sistemas de máquinas y equipos del proceso, con la fundamentación técnica de sus decisiones y de acuerdo con los requerimientos de la empresa.  \n7. Realizar un estudio de “Tiempos ciclos de la maquinaria” y “Tiempo estándar de operación” a diferentes procesos, con el fin de identificar \"tiempos muertos\" e identificar posibles causales que afecten a resultado de productividad. \n8. Elaborar y evaluar nuevos proyectos realizando diseños y planos vinculados al área de mecánica en producción industrial, de acuerdo con las necesidades de la empresa y de los objetivos del equipo de trabajo\n9. Realiza negociaciones con proveedores para la adquisición de materiales apropiados con calidad y bajo costo asegurándose que cumplan con los requisitos exigidos para la ejecución de proyectos.\n10. Liderar, Investigar, estudiar, evaluar y aplicar las herramientas de Kaizen, programa de mejora continua en la planta. \n11. Generar sinergia entre los departamentos de ingeniería y mantenimiento, con el fin de alcanzar los objetivos propuestos en producción. Mantenimiento productivo total\n12. Apoyar en el desarrollo e implementación del TPM (Mantenimiento productivo total)\n13. Elaborar informe detallado de las actividades a la gerencia los resultado de los indicadores de gestión de proyectos, proceso, maquinarias y mantención.\n\nREQUISITOS:\n-Nuestra Búsqueda se centra en Profesional titulado en Ingeniería Civil Mecánica, Ingeniero en Mantención, Ingeniero Civil Eléctrico, Ingeniero Civil Industrial y/o Técnico superior con experiencia mínima de 5 años en cargo similar demostrable. \n-Conocimiento en Diseño e interpretación de AutoCAD", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-sistemas-de-refrigeracion-y-suministros-talagante-2958986"}, {"titulo": "Analista Control de Gestión", "Tipo": "Full-time", "ID": "2958825", "Buscado": "MQO Consulting SPA", "Fecha": "2022-09-15 00:14:02", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1200000", "Duración": "indefinido", "descripción": "Importante Colegio Católico de la comuna de Las Condes, busca incorporar a un(a) Analista Control de Gestión, esto con el objetivo de apoyar la gestión del área de Administración y Finanzas. Entre sus funciones se destacan las siguientes:\n- Propiciar un orden riguroso, permanente y actualizado de todo documento que respalde un ingreso y/o egreso.\n- Dar cumplimiento a las políticas de control asociado a la recaudación y gastos.\n- Controlar el flujo de caja, presupuesto, y todos lo vinculados en el proceso de elaboración, como de control de gestión de ellos.\nRequerimientos Técnicos:\n- Conocimientos acabados de contabilidad\n- Conocimientos de análisis financieros\n- Excel intermedio.\n- Manejo de SAP específicamente R3\n- Título Contador Auditor\n- Con a lo menos 3 años de experiencia en contabilidad\n- Experiencia en tesorería (flujos).\nBeneficios:\nAlmuerzo diario, estacionamiento y seguro complementario de salud.", "beneficios": ["Seguro de salud", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-control-de-gestion-2958825"}, {"titulo": "Químico(a) Farmacéutico(a) Part Time - Vallenar", "Tipo": "Part-time", "ID": "2954907", "Buscado": "Salcobrand", "Fecha": "2022-09-15 09:30:37", "Ubicación": "Vallenar", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "En Empresas SB – Salcobrand buscamos profesionales con título en Química y Farmacia para ser parte clave en nuestra comunidad, la cual se caracteriza por ser una cultura diversa e innovadora.\n\n¿Qué tendrás que hacer en este cargo?\n\nSerás responsable de liderar tu equipo de colaboradores, fomentando el cumplimiento de metas definidas para el local, asegurándote que la experiencia hacia los clientes sea eficiente y de calidad, manteniendo un clima laboral basado en cultura, valores y sellos de Empresas SB.\n\n ¿Qué necesitas para postular?\n\n•\tTítulo en Química y Farmacia (excluyente).\n•\tConocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n•\tOffice nivel intermedio.\n•\tDisponibilidad para trabajar domingos y festivos.\n\nAlgunos beneficios que tenemos para ti:\n\n•\tAsignación de bonos en fechas especiales.\n•\tProgramas de formación permanente, incluyendo becas de estudio.\n•\tProgramas de reconocimiento.\n•\tCelebraciones y sorteos con entretenidos premios.\n•\tOtros beneficios.\n\n¡Súmate, y sé parte de Salcobrand!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-part-time-vallenar-2954907"}, {"titulo": "Relator(a) Alfabetización Digital", "Email": "mgodoy@sb.cl", "ID": "2959375", "Buscado": "Grupo DI", "Fecha": "2022-09-15 15:46:44", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "19.000.- bruto la hora", "Duración": "Por proyecto", "Tipo": "Part-time", "descripción": "Nos encontramos en búsqueda de relator(es) de Alfabetización Digital para incorporar al staff de nuestro Otec.\n\nCon disponibilidad para realizar cursos presenciales en Santiago (distintas comunas) y en horarios vespertinos.\nIdeal con movilización propia.", "ref": "https://www.chiletrabajos.cl/trabajo/relator-a-alfabetizacion-digital-2959375"}, {"titulo": "Se buscan vendedores de cursos de ingles", "Email": "contacto@grupodi.cl", "ID": "2959443", "Buscado": "Crash English EIRL", "Fecha": "2022-09-15 17:04:29", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "50.000$", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Requisitos:\nSe buscan vendedores de cursos de ingles para empresa de clases particulares a domicilio y online. Interesados enviar su telefono/WhatsApp al correo/telefono indicado.\n\nActividades a realizar:\nSe debe contactar a una lista de interesados del curso de ingles. Por cada venta concretada se paga un bono de 50.000$. Se reuniran semanalmente con el coordinador de ventas para discutir brevemente sobre como les ha ido con sus contactos. Se hara una breve capacitacion para explicar el proceso de venta.\n\nOfrecemos:\nTrabajo totalmente online, no requiere viajar, se puede hacer desde su hogar.", "ref": "https://www.chiletrabajos.cl/trabajo/se-buscan-vendedores-de-cursos-de-ingles-2959443"}, {"titulo": "BODEGUEROS / ASISTENTES BODEGA", "Email": "edelacer88@crashenglish.com", "ID": "2954633", "Buscado": "EMPRESA RELOJERA DEL RUBRO", "Fecha": "2022-09-15 09:41:24", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$500.000", "Duración": "Plazo Fijo, Indefinido", "descripción": "Empresa dedicada al rubro Retail necesita personal para su bodega ubicada en la comuna de Las Condes. Jornada Laboral de Lunes a Jueves de 08:00 a 18:00 Viernes 08:30 a 16:00 hrs.\n\nSe requiere personal con buena presentación personal ya que se desarrolla la función de asistente de Bodega  en oficina administrativa de la empresa.\nLas Labores propias del cargo son las siguientes:\n- Preparación de pedidos para despachos\n- Etiquetado de productos \n- Toma inventarios \n- Recepcionar Mercadería \n- Ingreso de Mercadería en bodega \n- Entrega de pedidos (Ruta solo dentro de Santiago)\n\nSe ofrece sueldo base $400.000.- + Bono de Producción $50.000.-  liquido + Bono de Responsabilidad $50.000 liquido\n\nInteresados postular indicando disponibilidad de ingreso./ deseable contar con licencia de conducir calse B al día", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/bodegueros-asistentes-bodega-2954633"}, {"titulo": "Vigilante Privado Conductor/ Licencia A4, A2 ley antigua o A5 - COPIAPO", "Tipo": "Full-time", "ID": "2941991", "Buscado": "Brinks Chile- Santiago", "Fecha": "2022-09-15 11:31:07", "Ubicación": "Copiapó", "Categoría": "Seguridad", "descripción": "Empresa de logística y distribución de valores, requiere incorporar a VIGILANTES PRIVADOS, para su sucursal en Copiapó\n\nRequisitos: \n•\tEnseñanza Media Completa\n•\tMayor de 21 años\n•\tExperiencia previa en áreas de Seguridad \n•\tDisponibilidad para trabajar bajo sistemas de turnos (Mañana y Tarde)\n•\tServicio Militar al día. (Eximido, convocado y se justificó, realizado) si no sabe su situación, por favor revisar en la siguiente página: //dgmn.cerofilas.gob.cl/\n•\tDisponibilidad para laborar turnos rotativos de 5x2 6x1\n•\tCancelamos bono de 500.000 a quienes posean el curso os10 de Vigilante Privado Vigente\n•       BONO UNICO 500.000 a quienes posean Licencia A4, A2 Ley Antigua o A5.\n\nBeneficios:\n•\tCursos de capacitación\n•\tBono de nacimiento\n\tBono escolar\n\tAguinaldo de navidad, fiestas patrias y vacaciones  \n•\tDescuentos asociados a la compañía", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vigilante-privado-conductor-licencia-a4-a2-ley-antigua-o-a5-copiapo-2941991"}, {"titulo": "VENDEDOR TERRENO INDUSTRIAL - PUERTO MONTT", "Tipo": "Full-time", "ID": "2956047", "Buscado": "KUPFER HERMANOS S.A", "Fecha": "2022-09-15 11:16:19", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "descripción": "¡Únete a nuestra familia  Kupfer Hnos!\n\nSomos Kupfer Hnos,  una empresa industrial dedicada a la comercialización de productos relacionados al rubro industrial.\nNos caracterizamos por ser una compañía que trabaja para entregar un servicio de excelencia a nuestros clientes a lo largo de todo Chile, además de privilegiar la estabilidad y el desarrollo profesional.\nPara nosotros es fundamental el respeto por nuestros colaboradores , la comunidad y el compromiso con el medio ambiente.\n\n¿Te gustan los desafíos? Buscamos a alguien como tú... \n\nEstamos en búsqueda de un/a VENDEDOR TERRENO para zona sur Puerto Montt, quien tendrá como principales funciones:\n\n-Realizar las visitas diarias programadas con clientes, con el fin de brindar asesoría técnica y entregar oferta de productos a clientes.\t\t\t\t\t\n-Visitar clientes para captar nuevos negocios, efectuar cotizaciones y hacer seguimiento de las mismas hasta el cierre de las ventas.\t\t\t\t\t\n-Promover servicios de capacitación a clientes, agregando valor a la venta de los productos de la Cía.\t\t\t\t\t\n-Buscar nuevos clientes para la Cía., a través de diferentes fuentes, entre ellas, web, páginas de proyectos mineros, redes de contacto, etc.\t\t\t\t\t\n-Participar de reuniones periódicas con su jefatura, informando resultados de la gestión de ventas, avances, ofertas y ajustes en las actividades a realizar con clientes o potenciales clientes.\t\t\t\t\t\n-Participar de reuniones con la gerencia, a fin de entregar datos generales de ventas y comparativos históricos.\t\t\t\t\t\n-Trasmitir la información de cada transacción comercial al Soporte Telefónico para su procesamiento, vía correo electrónico.\t\t\t\t\t\n-Revisar periódicamente las cotizaciones registradas en SAP, a fin de efectuar seguimientos y generar oportunidades de venta.\t\t\t\t\t\n-Entrenar a otros compañeros de trabajo en procesos de inducción\t\t\t\t\t\n\n\nSe ofrece:\n- Atractivos beneficios propios de gran empresa\n- renta acorde al mercado\n- Posibilidades de crecimiento y desarrollo profesional\n\nRequisitos:\n- poseer vehículo propio y licencia de conducir al día (rendición de movilización por parte de la empresa)\n- residir en Puerto Montt\n- poseer experiencia en venta de productos industriales (maquinaria, herramientas, aceros, izaje, hidráulica, entre otros)\n\n\nSi deseas trabajar en un excelente ambiente laboral y desarrollarte como profesional\n¡Esta es tu Oportunidad!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-terreno-industrial-puerto-montt-2956047"}, {"titulo": "Vendedor(a) de Farmacia Integral- Zona Norte de Chile", "Tipo": "Part-time & Full-time", "ID": "2952439", "Buscado": "Salcobrand", "Fecha": "2022-09-15 06:30:37", "Ubicación": "Arica", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "En Empresas SB – Salcobrand, somos un grupo de empresas de retail de salud y belleza, dedicados a hacer sentir bien a las personas, estén donde estén. Si quieres seguir desarrollándote profesionalmente, únete a nuestro diverso equipo de trabajo de Vendedores/as Integrales de Farmacia. \nSolo debes contar con los siguientes requisitos: \nCertificado o carnet de auxiliar de farmacia/ Carnet de Auxiliar Paramédico de farmacia o Título Nivel Superior en Farmacia.\nDisponibilidad para trabajar full time y part time \n¿Qué ofrecemos?\n•\tAsignación de bonos en fechas especiales.\n•\tProgramas de formación permanente, incluyendo becas de estudio.\n•\tProgramas de reconocimiento.\n•\tCelebraciones, sorteos con entretenidos premios y eventos.\n•\tOtros beneficios..", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-de-farmacia-integral-zona-norte-de-chile-2952439"}, {"titulo": "Copero/a Vitacura", "Email": "barriagada@sb.cl", "ID": "2959233", "Buscado": "BARBAZUL y BARBABLACK", "Fecha": "2022-09-15 13:11:25", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "250.000", "Duración": "Plazo y luego indefinido", "Tipo": "Part-time", "descripción": "Estamos en la búsqueda de copero para fines de semana en nuestro bar ubicado en Vitacura, si quieres formar parte de nuestro equipo te invitamos a postular con nosotros!!!\n\nTE ESPERAMOS", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/copero-a-vitacura-2959233"}, {"titulo": "MECANICO EN ESTRUCTURAS", "Email": "rrhhbarba@gmail.com", "ID": "2959376", "Buscado": "ASMAR (T)", "Fecha": "2022-09-15 15:46:58", "Ubicación": "Concepción", "Categoría": "Operarios", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Astilleros y Maestranzas de la Armada -ASMAR- Para su Planta ubicada en la comuna de Talcahuano requiere contratar:\n\nMECANICO EN ESTRUCTURAS\n-CON CONOCIMIENTO EN TRAZAR Y EJECUTAR TRABAJOS RELACIONADOS CON CONFECCIÓN Y REPARACIÓN DE ELEMENTOS EN ESTRUCTURAS METALICAS DE ACUERDO A ESPECIFICACIONES DE CROQUIS Y/O PLANOS, CON EL PROPÓSITP DE CONTRIBUIR A LA EJECUCIÓN DE LAS TAREAS DE LOS PROYECTOS QUE LO REQUIERAN.\n-CON CONTRATO DE TRABAJO PLAZO FIJO O POR OBRA\n\nBeneficios Adicionales:\n-Bus de acercamiento ( se debe verificar disponibilidad del recorrido requerido por colaborador)\n-Alimentación en Comedores establecidos dentro de la Planta (con copago mínimo por parte del colaborador (15%))\n-Cafetería para compra alimentos y bebestibles helados y calientes\n-Horario Rotativo de Lunes a Viernes\n-Ropa de Trabajo\n-Elementos de Protección Personal\n-Habitabilidad para cambio de vestuario de trabajo.\n-Empresa adherida a Mutualidad\n-Empresa adherida a Caja de Compensación\n\nPOSTULANTES DEBEN TENER DOMICILIO EN REGIÓN DEL BIO BIO, PREFERENTEMENTE:\nTALCAHUANO, HUALPÉN, CONCEPCIÓN, CHIGUAYANTE, PENCO, TOMÉ, SAN PEDRO DE LA PAZ, CORONEL, LOTA.\n\nDIRECCION ASMAR (T): AVENIDA JORGE MONTT N° 250 BASE NAVAL TALCAHUANO", "beneficios": ["Bus acercamiento", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-en-estructuras-2959376"}, {"titulo": "JEFE DE BODEGA - LOS ANGELES", "Email": "postulantes.cargos.thno@gmail.com", "ID": "2949303", "Buscado": "Importante empresa del rubro", "Fecha": "2022-09-15 11:16:58", "Ubicación": "Los Ángeles", "Categoría": "Operarios", "descripción": "Importante empresa líder en el rubro a nivel nacional está en búsqueda de JEFE DE BODEGA que será responsable de organizar, coordinar y controlar los procesos operacionales y acciones de la bodega de procesados, gestionando los recursos financieros, humanos y materiales bajo su responsabilidad para cumplir con los pedidos, visibilidad y custodia de inventarios y objetivos definidos por la Cía. \t\t\t\t\t\t\t\t\t\n\n\nAlgunas de sus funciones son:\n\n- Planificar y organizar el trabajo del equipo a su cargo, especialmente las labores de inventarios y programa de trabajo semanal, ordenando y priorizando recursos materiales y humanos de acuerdo a éste.\t\t\t\t\t\n- Revisar a diario en el sistema los pedidos nuevos, de manera de organizar los trabajos de acuerdo a las cantidades solicitadas y las prioridades de cada uno de ellos.\t\t\t\t\t\n- Informar faltantes de inventario según solicitudes de pedido al Area Comercial, de modo de gestionar la compra de materiales para dar cumplimiento a los pedidos comprometidos.\t\t\t\t\t\n- Controlar la ejecución de las operaciones de movimiento a través del sistema SAP, de material al área de producción, de acuerdo a los tiempos programados.\t\t\t\t\t\n- Controlar la asignación del material ingresado al pedido correspondiente  por parte de los Ayudantes de Bodega, a través del sistema SAP.\t\t\t\t\t\n- Controlar el reingreso de los sobrantes de material al sistema SAP.\t\t\t\t\t\n- Recepcionar y custodiar materiales nacionales e importados y su acopio en los lugares establecidos, controlando el orden en su almacenamiento por parte del equipo de bodega.\t\t\t\t\t\n- Supervisar en terreno las labores del personal de ayudante bodega y encargado de patio, de manera de controlar la adecuada y total identificación de los materiales, el orden y limpieza de las bodegas, su pronto acopio en los lugares establecidos y el resguardo de las condiciones de seguridad. \t\t\t\t\t\n- Administrar los recursos humanos a su cargo, liderando y motivando al equipo al logro de los objetivos, asignando tareas y llevando control de cumplimiento de asistencia, feriados, puntualidad, permisos, etc.\t\t\t\t\t\n- Identificar y proponer necesidades de capacitación del personal a su cargo.\t\t\t\t\t\n- Analizar el área y los procesos a su cargo, detectar y proponer mejoras y nuevas formas de trabajo que lo hagan mas eficiente en tiempos y costos, cumpliendo los estándares de calidad y técnicos definidos\t\t\t\t\t\n- Liderar, fomentar y controlar cumplimiento de normas de orden, higiene y seguridad, usando y controlando el uso de implementos de protección definidos para la ejecución de las tareas de su área \t\t\t\t\t\n- Efectuar charla semanal de 5 minutos de seguridad y revisión semanal de los elementos de seguridad, además de las acciones de seguridad indicadas por el Experto en Prevención de Riesgos\t\t\t\t\t\n\n\nRequisitos:\n* Residir en Los Angeles (con disponibilidad para viajar a otras ciudades)\n* Experiencia en almacenamiento y distribución.\n*poseer conocimientos computacionales idealmente excel intermedio y SAP u otro ERP similar.\n* competencias: dinamismo, proactividad, resolutividad, planificación, organización, trabajo 100% ten faena mineras.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-bodega-los-angeles-2949303"}, {"titulo": "Maestro de cocina part time", "Tipo": "Part-time", "ID": "2958892", "Buscado": "Club de Golf Valle Escondido", "Fecha": "2022-09-15 09:31:07", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "45000", "Duración": "Part time", "descripción": "Maestro de cocina para trabajar en eventos corporativos y sociales.\nExperiencia previa en cuarto frío, cuarto caliente, pastelería y sandwichería.\nDisponibilidad para trabajar de lunes a domingo desde 09:00 a 17:00 y desde 14:00 a 22:00 hrs.\nPostulantes deben enviar CV con fotografía y referencias laborales.", "beneficios": ["Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-part-time-2958892"}, {"titulo": "Psicólogo Rancagua", "Email": "rdiez@valleescondido.cl", "ID": "2959021", "Buscado": "Comunidad Terapéutica Ruco", "Fecha": "2022-09-15 10:38:53", "Ubicación": "Rancagua", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requiere Psicólogo jornada completa para trabajar en Comunidades Terapéuticas que atienden a mujeres y hombres en modalidad residencial en la ciudad de Rancagua.\n\nRequisitos:\n\nExperiencia profesional comprobable en la temática de rehabilitación de adicciones (no se considerarán prácticas profesionales).\nAdecuada capacidad de trabajo en equipo.\nCapacidad de planificación y orden\nResidir en la región de O´Higgins (requisito excluyente).\n\nSe ofrece grato ambiente laboral\nAlmuerzo\nDespués del tercer año de trabajo, una semana extra de vacaciones al año.\nDía de cumpleaños libre.\n\nInteresad@s, enviar antecedentes curriculares a ctlaruka@gmail.com.", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-rancagua-2959021"}, {"titulo": "INGENIERO DE PROYECTOS", "Email": "ctlaruka@gmail.com", "ID": "2950476", "Buscado": "Importante empresa Multinacional", "Fecha": "2022-09-15 02:41:14", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Importante empresa Multinacional, en su proceso de expansión en Chile, requiere contratar a un INGENIERO DE PROYECTOS para la ciudades de Pto. Montt – Pto. Varas.\n\nQuién deberá apoyar al equipo de ingeniería de casa matriz (Canadá) en todos los proyectos que se estén desarrollando para Chile, aportando con su experiencia y conocimientos específicos de la industria (acuícola)\n\nRequisitos:\nIngeniero civil Mecánico, hidráulico, naval o similar \nExperiencia:\nAl menos 4 o 5 años en cargo similar Manejo de SolidWorks y AutoCAD Dominio en sistemas hidráulicos (de aire, oxigeno, etc.) Experiencia comprobable en gestión o participación de proyectos de ingeniería.\n\nDisponibilidad para trabajar en terreno\nLicencia de conducir clase B.\nInglés Avanzado \n\nSe ofrece:\nCapacitaciones permanentes en el extranjero\n\nInteresados postular al correo: consultora603@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-proyectos-2950476"}, {"titulo": "Vendedor(a) de Farmacia Integral - Región Metropolitana", "Email": "consultora603@gmail.com", "ID": "2959275", "Buscado": "Empresas SB", "Fecha": "2022-09-15 13:33:46", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo posteriormente indefinido", "Tipo": "Part-time & Full-time", "descripción": "¡Eres Auxiliar de Farmacia, estamos en búsqueda de tu talento!\n\nPara ser parte de nuestro equipo, debes contar con:\n\nCertificado o carnet de auxiliar de farmacia/ Carnet de Auxiliar Paramédico de farmacia o Título Nivel Superior en Farmacia.\n\nDisponibilidad para trabajar full time, 45 hrs semanales, turnos rotativos o jornada part time, fin de semanas y festivos.\n\nBeneficios que tenemos para ti:\n\n· Asignación de bonos en fechas especiales.\n\n· Programas de formación permanente, incluyendo becas de estudio.\n\n· Programas de reconocimiento.\n\n· Celebraciones, sorteos con entretenidos premios y eventos.\n\n· Otros beneficios..", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-de-farmacia-integral-region-metropolitana-2959275"}, {"titulo": "Auxiliares de Aseo instalación hospitalaria Ñuñoa", "Email": "barriagada@sb.cl", "ID": "2959251", "Buscado": "PG Corp Servicios S.A.", "Fecha": "2022-09-15 13:24:21", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "360000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos Auxiliares de Aseo para instalación hospitalaria en comuna de Ñuñoa, límite con Peñalolén. Turno fijo de 45 horas semanales. Sueldo líquido $360.000.- \nCupos sólo Damas (tarde): Lunes a Viernes desde las 12:00 a 20:00 horas. Y sábados de 08:00 a 18:00 horas. \nPostula en nuestra oficina ubicada en calle Rengo Nº 1315, Ñuñoa. Requisito carnet de identidad chileno vigente y certificado de antecedentes emitido con plazo máximo de 60 días. El horario de atención es desde las 09:00 a las 16:30 horas. De lunes a viernes (excluye feriados). Cupos se asignan por orden de llegada. ¡¡¡Asegura tu cupo!!!", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-aseo-instalacion-hospitalaria-nunoa-2959251"}, {"titulo": "JEFE DE TERRENO", "Email": "rrhh@pgcorp.cl", "ID": "2959350", "Buscado": "SOLUCIONES SIM", "Fecha": "2022-09-15 15:11:05", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "Plazo fijo e indefinido", "Tipo": "Full-time", "descripción": "Prestigiosa empresa busca a Jefe de Terreno para Trabajos en centros comerciales (MALL PLAZA)\n\n\nRenta Ofrecida $800.000.-", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-terreno-2959350"}, {"titulo": "Auxiliar de Aseo Planta de Alimento Renca", "Email": "mmendoza@solucionessim.cl", "ID": "2959259", "Buscado": "PG Corp Servicios S.A.", "Fecha": "2022-09-15 13:28:10", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos Auxiliar de Aseo para Planta de Alimento en la comuna de Renca.\nSon turnos fijos, tú eliges el que más te interesa, 45 horas semanales. Casino incluido. \nAdemás derecho a Leche gratis, 12 litros al mes, con asistencia completa.\nCupos para Damas y Varones:\nNoche: Lunes a Sábados de 00:00 a 08:00 hrs. Sueldo líquido $ 400.000.-\nPostula en nuestra oficina, ubicada en Rengo Nº 1315, Ñuñoa. Requisito carnet de identidad chileno vigente y certificado de antecedentes emitido con plazo máximo de 60 días. El horario de atención es desde las 09:00 a las 16:30 horas. De lunes a viernes (excluye feriados). Cupos se asignan por orden de llegada. ¡¡¡Asegúrate del tuyo!!!", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-planta-de-alimento-renca-2959259"}, {"titulo": "CAJERA FULL TIME NOCHE", "Email": "rrhh@pgcorp.cl", "ID": "2959303", "Buscado": "um", "Fecha": "2022-09-15 14:09:50", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.0000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "se necesita cajera full time, de martes a sabado, para conocido local ubicado en providencia, a pasos del metro MANUEL MONTT. debe contar con disponibilidad desde las 19:00 horas. renta liquida $500.000.- se da la colación y uniforme, entre otros beneficios.\n\nenviar cv por este medio o al wsp +56958218845", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-full-time-noche-2959303"}, {"titulo": "Buscamos Auxiliar de Aseo para oficina institucional en la comuna de Vitacura", "Email": "jose.paz.ubal@gmail.com", "ID": "2959280", "Buscado": "PG Corp Servicios S.A.", "Fecha": "2022-09-15 13:39:21", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "300000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos Auxiliar de Aseo para oficina institucional en la comuna de Vitacura.\nTurno fijo de 30 hrs semanales. Casino incluido. Sueldo líquido $ 300.000.-\nSólo Damas. Lunes a Viernes de 16:00 a 21:30 hrs. Y Sábado de 08:00 a 13:30 hrs.\nPostula en nuestra oficina, ubicada en calle Rengo Nº 1315, Ñuñoa. Requisito carnet de identidad chileno vigente y certificado de antecedentes emitido con plazo máximo de 60 días. El horario de atención es desde las 09:00 a las 16:30 horas. De lunes a viernes (excluye feriados). Cupos se asignan por orden de llegada. Asegúrate el tuyo.", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-auxiliar-de-aseo-para-oficina-institucional-en-la-comuna-de-vitacura-2959280"}, {"titulo": "Acupunturista con experiencia en adicciones", "Email": "rrhh@pgcorp.cl", "ID": "2959447", "Buscado": "Laser Plus Chile", "Fecha": "2022-09-15 17:09:40", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Se busca Acupunturista con y sin experiencia para proyecto nuevo en Chile con sede en Santiago.\nBuen nivel de renta.\nHorario, media jornada.\nBuen ambiente laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/acupunturista-con-experiencia-en-adicciones-2959447"}, {"titulo": "Médico AP-Laja", "Tipo": "Part-time & Full-time", "ID": "2843641", "Buscado": "Consultora Esencial Staff", "Fecha": "2022-09-15 10:57:00", "Ubicación": "Los Ángeles", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "En Esencial Staff, nos encontramos en búsqueda para nuestro cliente Asociación Chilena de Seguridad (ACHS) a los mejores Médicos cirujanos, para unirse al equipo de Atención Primaria en Agencia Laja para un reemplazo pre y post natal.\n\nPrincipales funciones:\n-Realizar atención de salud preventiva y curativa en los centros asistenciales Institucionales o en otros lugares de acuerdo con requerimiento y protocolo institucionales.\n-Calificar patologías relacionadas con la ley de accidentes del trabajo y enfermedades profesionales, de acuerdo con criterios técnicos y legales y en los plazos establecidos\n-Realizar evaluaciones médicas de salud preventiva (ocupacionales y pre ocupacionales) de acuerdo con protocolos institucionales, además de atender patologías comunes según requerimiento.\n-Mantener comunicación permanente con el equipo de salud para identificar oportunidades de mejora en los procesos clínicos y en la gestión de pacientes, entregando información oportuna y clara a equipo de clientes.\n-Participar en reuniones clínicas y de gestión de su centro o agencia, colaborando además en capacitaciones del equipo de salud en áreas de su competencia.\n-Conocer y apoyar el cumplimiento de los indicadores institucionales a través de su gestión clínica.\nRequisitos: \n - Titulado(a) Médico Cirujano.\n- Deseable Diplomados o curso ATLS\n- Deseable formación en medicina del trabajo.\n- Inscripción en la SIS.\n- EUNACOM aprobado.\n- En caso de ser extranjero contar con visa vigente.\n- Deseable experiencia en experiencia en atención de urgencia.\n\nJornada: 25 Hrs.\nLunes a viernes 8:00-13:00 HRS.\n\nOfrecemos:\n\nBeneficios corporativos a partir del contrato indefinido \nContrato directo con la institución\n\n¿Buscas una experiencia desafiante y además que tenga un impacto social? ¡Este es tu lugar!\n\nBienvenido al Desafío!!!", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-ap-laja-2843641"}, {"titulo": "MANIPULADORA DE ALIMENTOS  DE LUNES A SÁBADO- MAIPÚ", "Email": "barbara@esencialstaff.cl", "ID": "2959112", "Buscado": "Tu Colaborador Spa.", "Fecha": "2022-09-15 11:38:06", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "660.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Empresa líder en la industria Gastronómica, con foco en servicio institucional y casinos de empresas, está en la búsqueda de MANIPULADORAS DE ALIMENTOS (LUNES A SÁBADO) para la comuna de MAIPÚ.\n\nSUELDO LÍQUIDO: $ 660.000 \n\nHORARIO: Lunes a sábado de 08:00 a 18:30hrs.\n\nSE OFRECE: \nColación.\nUniforme completo.\nCaja de compensación la Araucana.\n\nFUNCIONES DEL CARGO:\nRecepcionar, almacenar y conservar los alimentos.\nPreparar los alimentos de acuerdo a requerimientos.\nAplicación de técnicas de higiene, limpieza y sanitización \nde las áreas de cocina.\nResponsable de la toma de inventario.\n\nSE SOLICITA:\nIdeal experiencia en el rubro de los alimentos en cargos similares y conocimiento básico en cocina.\n\n\n*La empresa NO posee movilización**\n\n\n¡Postula con nosotros!", "beneficios": ["Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/manipuladora-de-alimentos-de-lunes-a-sabado-maipu-2959112"}, {"titulo": "Peoneta", "Email": "reclutamiento@tucolaborador.com", "ID": "2959394", "Buscado": "BISCOMUND", "Fecha": "2022-09-15 16:10:04", "Ubicación": "San Bernardo", "Categoría": "Logística / Distribución", "Salario": "464000", "Duración": "Plazo fijo a indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de distribución de productos de confitería ubicada en San Bernardo (Sector La Vara) solicita peonetas con experiencia en rutas punto a punto para trabajar dentro de la Región Metropolitana.\n¿Qué necesitas? \n- Proactividad\n- Buena disposición \nSueldo liquido: $464.000 + horas extra (en caso de requerirlo) + beneficios internos \nHorario de 08:00 a 18:00 hrs de lunes a viernes.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-2959394"}, {"titulo": "Prevencionista De Riesgos - Trabaja 2 días a la semana", "Email": "info@biscomund.cl", "ID": "2959353", "Buscado": "Insert Pro SpA", "Fecha": "2022-09-15 15:15:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Tipo": "Part-time", "descripción": "Empresa Insert Pro se encuentra en búsqueda de prevencionista de riesgo para gestiones en empresa prestadora de servicios del área comercial.\n\nPrincipales funciones:\n- Promover cultura preventiva dentro de la empresa.\n- Capacitación o inducción a nuevos colaboradores.\n- Certificaciones para empresas mandantes. Subir documentación a plataforma Certilap y subcontratante Ley.\n- Asesorar con lineamientos sobre prevención de riesgo.\n- Asesorar con lineamientos y programas COVID.\n- Interactuar con el organismo administrador del seguro Ley N° 16.744. \n\nRequisitos:\n- Titulado en área de prevención de riesgo.\n- Idealmente 3 años de experiencia en el cargo.\n- Conocimientos en sistema de certificación laboral: Certilap.\n- Tener conocimientos reales y prácticos en tema Covid y Teletrabajo.\n\nCondiciones de trabajo:\nTrabajo dos días a la semana , puede elegir los días.\nJornada de 18 horas semanales. De 9:00 a 18:00 hrs.\nSueldo Bruto $300.000.-\nGratificación Legal  $ 74.000.-", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-trabaja-2-dias-a-la-semana-2959353"}, {"titulo": "Encargado de Bodega", "Email": "carolina.santibanez@insert.cl", "ID": "2959091", "Buscado": "Ecoplastics SpA", "Fecha": "2022-09-15 11:25:54", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Fábrica ubicada en Quinta Normal se encuentra en búsqueda de encargado de bodega, para relacionar las siguientes funciones:\n\n- Preparación de pedidos\n- Ingresos a bodegas\n- Carga y descarga de camiones\n- Control de inventario\n\nRequisitos:\n\nLicencia clase D deseable\nExtranjeros documentos al día.\nDisponibilidad para trabajar de lunes a sábado.\nVivir en comunas aledañas a Quinta Normal", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-bodega-2959091"}, {"titulo": "Gestor de Planta Externa  TELECOMUNICACIONES", "Tipo": "Full-time", "ID": "2959368", "Buscado": "Axity", "Fecha": "2022-09-15 15:42:07", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "indefinido", "descripción": "-Formacion: Ingeniero o Técnico en Telecomunicaciones.\n\n-Perfil Terreno ( 50% de sus actividades son en terreno)\n\n-Manejo de AutoCAD, visualizar y modificar planos.\n\n-Conocimientos en planta externa ( conocimientos en Cobre)\n\n-1 a 2 años de experiencia.\n\nFunciones:\n- Gestión planta externa red FTTH.\n- Control de obras tanto de mantenimiento como de construcciones.\n- Reparto y asignación de obra en los sistemas.\n- Coordinación de empresas instaladoras.\n- Contacto con operadoras.\n- Generación de procedimientos\n- Informes estadísticos y control de indicadores de servicio.\n- Análisis de calidad del servicio.\n- Manejo de aplicaciones relacionadas con redes e infraestructuras de operadores (Planex, Sgipe, Vipe...).\n\nRequisitos mínimos:\n- Experiencia de al menos un año como Gestor de Planta Externa.\n- Conocimientos de despliegue de FTTH y/o mantenimiento de cobre.\n- Conocimientos informáticos y de Excel.\n-Conocimientos en Autocad", "beneficios": ["Teletrabajo opcional", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/gestor-de-planta-externa-telecomunicaciones-2959368"}, {"titulo": "Operador Maquina de Corte Plasma CNC para astillero en Puerto Montt", "Email": "lady.garzon@axity.com", "ID": "2915513", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-09-15 00:21:19", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "850000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante Astillero de Puerto Montt requiere OPERADOR MESA DE CORTE PLASMA CNC .  Técnico o usuario en conocimientos básicos en programas CAD (Diseño asistido por computador), Control de los programas Psot procesador y software CAM de control, Experiencia en cargo similar por 2 años para sus procesos de producción. Parte de sus funciones es ser responsable de velar por la mantención de la máquina a su cargo, cargar la mesa de corte con material apoyado por equipos de izage de carga, deberá regirse por el protocolo de corte instruido por el proveedor de la mesa y de igual forma ajustar los parámetros de corte según tabla de corte suministrada por la mesa. Se ofrece renta de mercado, seguro complementario de salud, convenio dental, almuerzo. SOLO  Interesados que cumplan con el perfil postular enviando cv  con pretensiones de renta y referencias de antiguos trabajos", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-maquina-de-corte-plasma-cnc-para-astillero-en-puerto-montt-2915513"}, {"titulo": "Encargado(a) de Planificación de Procesos - Osorno", "Email": "juan.escobar@laborando.cl", "ID": "2958956", "Buscado": "Sur Talent", "Fecha": "2022-09-15 12:15:20", "Ubicación": "Osorno", "Categoría": "Otros", "descripción": "Importante empresa del rubro alimentario se encuentra en la búsqueda de un(a) Encargado(a) de Planificación de Procesos para incorporarse en sucursal ubicada en Osorno.\n\nFunciones:\n- Llevar una planificación diaria según planes de producción\n- Realizar solicitud de especificaciones de envasado para cada proceso\n- Mantener métricas instauradas en fichas de procesos y llevar un control de estas\n- Entre otras\n\nRequisitos:\n- Un año de experiencia en cargos afines\n- Manejo de Excel avanzado\n- Manejo de Power BI\n- Deseable manejo de SAP\n\nInteresados(as) adjuntar cv actualizado e indicar sus pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-a-de-planificacion-de-procesos-osorno-2958956"}, {"titulo": "SUPERVISOR DE OPERACIONES - CONCEPCION", "Tipo": "Full-time", "ID": "2949309", "Buscado": "Importante empresa del rubro", "Fecha": "2022-09-15 11:16:44", "Ubicación": "Concepción", "Categoría": "Operarios", "descripción": "Importante empresa líder en el rubro a nivel nacional está en búsqueda de SUPERVISOR DE OPERACIONES que será responsable de organizar, coordinar y controlar los procesos operacionales y acciones de la bodega de procesados, gestionando los recursos financieros, humanos y materiales bajo su responsabilidad para cumplir con los pedidos, visibilidad y custodia de inventarios y objetivos definidos por la Cía. \t\t\t\t\t\t\t\t\t\n\n\nAlgunas de sus funciones son:\n\n- Planificar y organizar el trabajo del equipo a su cargo, especialmente las labores de inventarios y programa de trabajo semanal, ordenando y priorizando recursos materiales y humanos de acuerdo a éste.\t\t\t\t\t\n- Revisar a diario en el sistema los pedidos nuevos, de manera de organizar los trabajos de acuerdo a las cantidades solicitadas y las prioridades de cada uno de ellos.\t\t\t\t\t\n- Informar faltantes de inventario según solicitudes de pedido al Area Comercial, de modo de gestionar la compra de materiales para dar cumplimiento a los pedidos comprometidos.\t\t\t\t\t\n- Controlar la ejecución de las operaciones de movimiento a través del sistema SAP, de material al área de producción, de acuerdo a los tiempos programados.\t\t\t\t\t\n- Controlar la asignación del material ingresado al pedido correspondiente  por parte de los Ayudantes de Bodega, a través del sistema SAP.\t\t\t\t\t\n- Controlar el reingreso de los sobrantes de material al sistema SAP.\t\t\t\t\t\n- Recepcionar y custodiar materiales nacionales e importados y su acopio en los lugares establecidos, controlando el orden en su almacenamiento por parte del equipo de bodega.\t\t\t\t\t\n- Supervisar en terreno las labores del personal de ayudante bodega y encargado de patio, de manera de controlar la adecuada y total identificación de los materiales, el orden y limpieza de las bodegas, su pronto acopio en los lugares establecidos y el resguardo de las condiciones de seguridad. \t\t\t\t\t\n- Administrar los recursos humanos a su cargo, liderando y motivando al equipo al logro de los objetivos, asignando tareas y llevando control de cumplimiento de asistencia, feriados, puntualidad, permisos, etc.\t\t\t\t\t\n- Identificar y proponer necesidades de capacitación del personal a su cargo.\t\t\t\t\t\n- Analizar el área y los procesos a su cargo, detectar y proponer mejoras y nuevas formas de trabajo que lo hagan mas eficiente en tiempos y costos, cumpliendo los estándares de calidad y técnicos definidos\t\t\t\t\t\n- Liderar, fomentar y controlar cumplimiento de normas de orden, higiene y seguridad, usando y controlando el uso de implementos de protección definidos para la ejecución de las tareas de su área \t\t\t\t\t\n- Efectuar charla semanal de 5 minutos de seguridad y revisión semanal de los elementos de seguridad, además de las acciones de seguridad indicadas por el Experto en Prevención de Riesgos\t\t\t\t\t\n\n\nRequisitos:\n* Residir en Concepcion (con disponibilidad para viajar a otras ciudades)\n* Experiencia en almacenamiento y distribución.\n*poseer conocimientos computacionales idealmente excel intermedio y SAP u otro ERP similar.\n* competencias: dinamismo, proactividad, resolutividad, planificación, organización, trabajo 100% ten faena mineras.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-operaciones-concepcion-2949309"}, {"titulo": "Arquitecto o Constructor Civil- Tasador Pucón", "Tipo": "Part-time & Full-time", "ID": "2959040", "Buscado": "Transsa", "Fecha": "2022-09-15 10:46:46", "Ubicación": "Temuco", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "TRANSSA, Empresa de Tasaciones líder en el mercado a nivel nacional, busca Arquitecto o Constructor Civil para desempeñarse como Tasador urbano (inmobiliario) en la  Región IX,  Comuna de Pucón - Villarrica y alrededores. \n\nLa Función principal de un tasador urbano es inspeccionar y valorizar los bienes inmuebles asignados, cumpliendo con las exigencias establecidas por las entidades solicitantes en términos de plazos y calidad del producto entregado (informe de tasación). \n\nSe requiere profesionales organizados, responsables, detallistas, rigurosos y con capacidad para trabajar de forma autónoma y bajo presión. \n\nSe ofrece honorarios acordes al mercado y puntualidad en el pago de éstos.", "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-o-constructor-civil-tasador-pucon-2959040"}, {"titulo": "CONTROL DE COSTOS DE PROYECTOS", "Email": "rita.henriquez@transsa.com", "ID": "2959123", "Buscado": "ATCO Sabinco", "Fecha": "2022-09-15 11:43:34", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego indefinido", "descripción": "ATCO Sabinco, empresa sólida y en crecimiento constante que se ha destacado por ser una fuente confiable de soluciones modulares en Chile, se encuentra en la búsqueda de una persona recién titulada para el cargo de CONTROL DE COSTOS DE PROYECTOS para su casa matriz ubicada en la comuna de Lampa.\n\nREQUISITOS:\n\n- Recién titulado de Ingeniería Comercial o Civil Industrial.\n- Manejo de Excel Avanzado.\n- Conocimientos contables.\n- Ideal manejo intermedio de Power BI\n\nALGUNAS FUNCIONES A DESEMPEÑAR:\n\n- Elaborar reportes periódicos de control de costos de todos los proyectos de la empresa.\n- Análisis de cierre mensual financiero de cada proyecto, informando desviaciones y causas de las mismas.\n- Revisión de OC´s de proveedores generadas para cada proyecto, considerando la facturación de este en relación con el avance real.\n- Revisión y control de cambios contractuales respecto al presupuesto original, considerando adicionales, disminuciones o cambios de alcance.\n- Revisión y control de la caja de cada proyecto.\n\nBENEFICIOS:\n\n- Adquirir experiencia en una empresa sólida y en crecimiento constante.\n- Seguro complementario de salud, dental y de vida.\n- Bus de Acercamiento desde diferentes puntos de Santiago.\n- Monto mensual para snack.\n- Días libres administrativos (dos al años).\n- Renta acorde al mercado.\n\nATCO Sabinco apoya la Ley 21.015 que incentiva la inclusión de personas con discapacidad al mundo laboral.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/control-de-costos-de-proyectos-2959123"}, {"titulo": "GERENTE RRHH - INGLÉS AVANZADO - SANTIAGO", "Tipo": "Full-time", "ID": "2959476", "Buscado": "PARTNERH CONSULTORES", "Fecha": "2022-09-15 17:39:40", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "PARTNERH CONSULTORES busca para importante empresa internacional proveedora de equipos para la minería, el cargo “GERENTE RRHH”, para desempeñarse en Santiago.\n\nTendrá como principal objetivo el desarrollo, control y administración del departamento de Recursos Humanos de la compañía a nivel corporativo (Chile, Argentina y Perú) garantizando un servicio de calidad en la gestión de personas en cada uno de los países mencionados.\n\nFunciones Principales: \n\n•\tAsesorar a las gerencias de la Compañía y sus directores en materias asociadas a la administración y gestión de Recursos Humanos con el fin de garantizar las mejores prácticas laborales. \n•\tDefinir en conjunto con la Dirección de la Compañía, las estrategias y directrices de Recursos Humanos con el fin de establecer y controlar políticas claras y sustentables en la materia. \n•\tSupervisión de los procesos de reclutamiento y selección de personas. Control de procedimiento y elección y administración de empresas consultoras externas.\n•\tControl y validación de las contrataciones de personal en Chile, Argentina y Perú.\n•\tSeguimiento de asistencia, pago, control y administración de Remuneraciones, con foco en la mejora continua de sistemas, procesos, controles y reportes mensuales.\n•\tDesarrollo del capital humano al interior de la organización a través de planes y políticas de capacitación.\n•\tDesarrollo Organizacional, a través de políticas y metodologías que garanticen que los procesos de cambio y modernización de la cultura laboral tengan un impacto positivo y productivo en los trabajadores.\n•\tRelaciones Laborales, estableciendo relaciones permanentes con los sindicatos de la empresa, participando como responsable principal de los procesos de negociación colectiva y garantizando el cumplimiento de la normativa laboral y migratoria de los subcontratistas y partes relacionadas.\n•\tAdministración y control de los beneficios para los trabajadores.\n•\tAsegurar la reportabilidad de indicadores tanto a nivel local como corporativo.\n•\tElaborar plan estratégico de Recursos Humanos.\n\nFormación Académica: \nIngeniería Comercial, Ingeniería Industrial, Psicología o carrera afín\nAños de Experiencia: \nDesde 8 años en cargos de Gerencia de Recursos Humanos en empresas mineras o prestadoras de servicios para la industria minera, gestionando relaciones laborales con sindicatos y negociaciones colectivas.\n\nRequisitos:\n•\tConocimientos en Leyes Laborales y Remuneraciones \n•\tConocimiento en Desarrollo Organizacional y Gestión de Capacitación \n•\tConocimiento en Entrevista por Competencias \n•\tConocimiento en ERP de gestión de remuneraciones \n•\tExcel nivel intermedio-avanzado\n•\tInglés nivel avanzado (excluyente)\n•\tResidencia en Santiago (excluyente)", "ref": "https://www.chiletrabajos.cl/trabajo/gerente-rrhh-ingles-avanzado-santiago-2959476"}, {"titulo": "Administradora", "Email": "postulaciones@partnerh.cl", "ID": "2937628", "Buscado": "Supermercados La Fama Santa", "Fecha": "2022-09-15 00:54:18", "Ubicación": "San Fernando", "Categoría": "Administración", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "SUPERMERCADO UBICADO EN LA CIUDAD DE SANTA CRUZ ESTA EN BUSQUEDA DE ADMINISTRADORA ADULTA PARA FORMAR PARTE DE ESTE EQUIPO.\nCARACTERISTICAS: RESOLUTIVA, MANEJO DE PERSONAL, TRABAJO EN EQUIPO, COMPROMETIDA CON SU TRABAJO. ENVIAR CV AL CORREO ANTES INDICADO.", "ref": "https://www.chiletrabajos.cl/trabajo/administradora-2937628"}, {"titulo": "Auxiliares de Aseo Planta de Alimento Calera de Tango", "Email": "rrhhgeneral@lafama.cl", "ID": "2959289", "Buscado": "PG Corp Servicios S.A.", "Fecha": "2022-09-15 13:46:38", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "360000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos Auxiliares de Aseo para Plantas de Alimento en comuna de Calera de Tango.\nSon turnos fijos (45 hrs semanales). Casino incluido. Sueldo líquido $ 360.000.-\nCupos para Damas: Lunes a Sábado desde las 07:00 a 15:00 horas.\nPostular comunícate con nuestro teléfono (224312600 ó 224312621), para coordinar una entrevista. El horario de atención es desde las 09:00 a las 16:30 horas. De lunes a viernes (excluye feriados). Son pocos cupos y se asignan por orden de llegada ¡¡¡Asegúrate el tuyo!!!", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-aseo-planta-de-alimento-calera-de-tango-2959289"}, {"titulo": "Peoneta", "Email": "rrhh@pgcorp.cl", "ID": "2818140", "Buscado": "SAMEX", "Fecha": "2022-09-15 06:12:37", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500.000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante Empresa, del rubro de Transporte Terrestre Nacional, busca PEONETA DE DISTRIBUCIÓN, para integrar nuestra empresa.\n\nSe ofrece:\n-Sueldo $ 500.000 liquido \n-Oportunidad de pertenecer a una gran empresa\nBeneficios internos:\nSeguro Oncológico / Mutual de Seguridad / Caja de Compensación / Bono por vacaciones / Descuento en pasajes de buses TurBus\n\nRequisitos:\n- Enseñanza media completa\n- Ser mayor de edad\n\nHorario:\n08:00 hrs a 18:00 hrs\nLunes a Viernes.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-2818140"}, {"titulo": "Analista QA", "Email": "seleccion.samex@samex.cl", "ID": "2942207", "Buscado": "Timestamp", "Fecha": "2022-09-15 09:51:02", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "En Timestamp estamos buscando Ingenieros Especialistas en Aseguramiento de la Calidad y Automatización.\n\n+ Objetivos \n\n- Introducir la cultura del aseguramiento ágil de calidad end to end en base a buenas prácticas y metodologías (The Testing Manifesto).\n- Ser un nexo conciliador entre las áreas de negocio (Product Owner) y las áreas de tecnología (Células de Desarrollo).\n- Incorporar en la organización desarrollo orientado a pruebas (BDD) y el Testing Continuo.\n- Incorporar la regresión como disciplina para apoyar la estrategia de Time to Market.\n- Gobernar el uso y la administración de datos de prueba de una forma segura y sin incumplir la normativa legal (Data Masking).\n- Incorporar el uso de herramientas para la automatización de pruebas funcionales integradas con Cucumber (Gherkin).\n- Automatizar pruebas funcionales para aplicaciones Web y Móviles con herramientas tales como Selenium, Appium u otras según corresponda.\n- Incorporar evaluaciones de accesibilidad y heurística (WCAG), para que las personas en situación de discapacidad.\n\n+ Responsabilidades\n\n- Confeccionar Casos de Prueba con sus respectivos criterios de aceptación.\n- Confeccionar Planes de Prueba.\n- Automatizar Casos de Prueba.\n- Ejecutar pruebas manuales y automatizadas.\n- Reportar incidencias a las células de desarrollo de manera sistematizada (Ej: Azure Boards).\n- Generar reportes de resultados de ejecución de pruebas.\n- Implementar dashboard y paneles de control con resultados de pruebas y cobertura (Ej: Azure Test Plans).\n\nSi estás interesado y/o tienes a alguien a quien recomendar, por favor envía tu curriculum a jobs@timestamp.cl con el detalle de tu postulación.", "beneficios": ["Vestimenta informal", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-qa-2942207"}, {"titulo": "MAESTROS ALBAÑILES EN TERRENO ASTILLERO PUERTO MONTT", "Tipo": "Full-time", "ID": "2954353", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-09-15 08:21:19", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Salario": "750000", "Duración": "INDEFINIDO", "descripción": "Importante astillero de Puerto Montt líder en su rubro requiere para su equipo en terreno maestros albañiles, sus funciones serán, ejecutar las actividades de albañilería según orden de trabajo. conocimientos en fabricación de hormigón, control y gestión de materiales. el postulante debe saber de mesclas, afinados de muros o estucados, sellos, conocimiento en uso de herramientas de picado (demoledores, cortadora de pavimento, esmeril angular, carpintería básica y idealmente moldajes.\n Con disponibilidad para trasladarse por días al sur del país generalmente a salmoneras con alojamiento, comida y traslados) se ofrece, renta acorde al mercado, bono por día en terreno, seguro complementario de salud y convenio dental, casino. \nRequisitos: enseñanza media completa, idealmente estudios en el área, experiencia 2 años, proactivo. interesados con disponibilidad para viajar enviar cv indicando pretensiones de renta, disposición a viajar y referencias", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-albaniles-en-terreno-astillero-puerto-montt-2954353"}, {"titulo": "SUPERVISOR PART TIME VIÑA DEL MAR", "Email": "bfernandez@laborando.cl", "ID": "2959283", "Buscado": "Cafeteria Mandrake", "Fecha": "2022-09-15 13:38:10", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "213000", "Tipo": "Part-time", "descripción": "Direccion del local: Mall Boulevard Marina Arauco, 13 norte, esquina con 2 oriente, Viña del Mar. \nJornada laboral: 20h distribuidas entre viernes, sábados, domingos y feriados.\n\nObtendrá asignación de caja de $25.000 proporcional a los dias trabajados.\n\nDescripcion del cargo:\n- responder por todo aquello que ocurre en la sucursal en su turno\n- mantener orden, protocolo y planillas siempre al dia\n- velar por el buen funcionamiento del local en todo momento\n- gestionar personal a su cargo\n- tener conocimiento y manejo de la informacion del cafe que se maneja en la empresa\n- recepcionar pedidos a los proveedores corroborando informacion de la factura, enviando la factura a administración\n- asistir en la toma de inventarios siempre que sea requerido\n- hacer requerimientos de productos antes de quedar sin stock del mismo\n- realizar caja siguiendo fielmente las normas que se entreguen\n- tener caracter de liderazgo y autoridad\n- responsable del funcionamiento de la tienda en su turno\n- mantener documentos del local y del personal al dia y en orden\n- conocer a cabidad la carta del local\n- preocuparse por cumplir las normas de higiene y seguridad\n- exigir correcta limpieza diaria de todos los equipos y zonas del local\n- instruir constantemente y capacitar sobre cualquier proceso que se lleve a cabo en el local\n- revision periodica de las fechas de caducidad de los productos\n- atención al publico\n- puntualidad en su jornada de trabajo\n- registrar y supervisar el correcto registro de control de asistencia\n- disponibilidad y compromiso con su trabajo\n- informar a administración cualquier comportamiento inapropiado en la conducta de compañeros o clientes\n- usar y exigir el buen uso del uniforme otorgado\n- estar disponible para llamadas o contacto en sus horas de trabajo\n- solucionar conflictos que esten a su alcance\n- velar por la buena atención del local\n- tener capacidad de aprender y enseñar", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-part-time-vina-del-mar-2959283"}, {"titulo": "PROFESIONAL ENCARGADO AMBIENTAL", "Email": "compras2@cafemandrake.cl", "ID": "2959450", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-09-15 17:13:50", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Duración": "por obra", "Tipo": "Part-time", "descripción": "BUSCAMOS, EN LA TERCERA REGION, PROFESIONAL DEL AREA DE LAS CIENCIAS DE TIERRA Y ORDENAMIENTO TERRITORIAL, CON 3 AÑOS DE EXPERIENCIA EN EL AREA AMBIENTAL DE OBRAS. EL CARGO ES JORNADA PARCIAL. ENVIAR CURRICULUM INDICANDO CARGO AL QUE POSTULA, CIUDAD DE RESIDENCIA, PRETENSIONES DE RENTA Y AÑOS DE EXPERIENCIA EN EL AREA SOLICITADA (TODOS DATOS EXCLUYENTES)", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-encargado-ambiental-2959450"}, {"titulo": "Practica Prevención de riesgos", "Email": "personaldeobra.2020@gmail.com", "ID": "2959402", "Buscado": "Randstad Servicios Limitada", "Fecha": "2022-09-15 16:14:53", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "200.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "¿Estarías interesado en realizar prácticas profesionales, en una reconocida empresa del sector Industrial  ubicada en Santiago?\n\nRandstad, junto con nuestro valioso cliente nos encontramos en la búsqueda de estudiantes de Prevención de Riesgos para realizar Prácticas Profesionales\n\nFunciones que desarrollara:\n\n1.- Mantención, Control y Seguimiento de los registros del sistema de gestión de EHS.\n\n2.- Realizar Informes de Gestión EHS\n\n3.- Coordinar y Planificar Exámenes de EHS y Cursos EHS externos o Internos.\n\n4.- Realizar Observaciones de conductas en Oficinas\n\n5.- Levantar Informes de condiciones Inseguras.\n\nBono líquido: $200.000 \nHorario: Lunes a Viernes de 08:00 a 18:00 \n\n Requisitos:  \n\n- Estudiante de Ingeniería o Técnico en Prevención de riesgos", "ref": "https://www.chiletrabajos.cl/trabajo/practica-prevencion-de-riesgos-2959402"}, {"titulo": "Jefe de Operaciones Área Aseo Industrial", "Email": "fabiola.sevinones@randstad.cl", "ID": "2959059", "Buscado": "LIMP S.A.", "Fecha": "2022-09-15 11:02:30", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa requiere contratar JEFE DE OPERACIONES para su área de Aseo Industrial, Región Metropolitana.\n\nRequisitos para postular al cargo:\n•\tEducación técnica o superior.\n•\tMínimo 5 años de experiencia en similar puesto, siempre relativo al Aseo y Mantención.\n•\tLicencia de Conducir al día.\n•\tUso nivel medio o superior de Office\n•\tConocimiento de Directivas y documentos de seguridad.\n•\tConocimiento en materia de RRHH.\n\nResponsabilidades:\n•\tAdministrar contratos a su cargo.\n•\tSupervisar y administrar el equipo de trabajo.\n•\tAsegurar el sistema de calidad, seguridad y cumplimiento de los servicios.\n•\tReportar a Gerencia de Operaciones.\n•\tRecepción de requerimientos.\n•\tPlanificación del trabajo en terreno de supervisores.\n•\tAsegurar el cumplimiento a los objetivos planteados en cada contrato asignado.\n•\tResponsable de la información de asistencia y cobertura del servicio.\n•\tPuesta en marcha de nuevos proyectos.\n•\tLograr productividad esperada del personal a cargo.\n•\tAdministrar los recursos materiales y humanos para lograr eficacia de las operaciones.\n\nBeneficios:\n•\tEmpresa con estabilidad laboral\n•\tPago salariales y previsionales al día \n•\tCaja de compensación y Afiliación a Mutual", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-operaciones-area-aseo-industrial-2959059"}, {"titulo": "MEDICO VIGILANCIA MÉDICA SEDE ANTOFAGASTA (31HRS SEMANALES)", "Email": "limpfs2015@gmail.com", "ID": "2957931", "Buscado": "Esencial Staff", "Fecha": "2022-09-15 09:21:54", "Ubicación": "Antofagasta", "Categoría": "Medicina / Salud", "descripción": "En Esencial Staff, nos encontramos en búsqueda para nuestro cliente Asociación Chilena de Seguridad (ACHS). Queremos que seas nuestro próximo(a) Médico Vigilancia Médica en Sede Antofagasta \n\nJornada laboral: LUNES A JUEVES 11:00 A 17:00 VIERNES 8:00 A 13:00 (31hrs semanales)\nObjetivo del cargo:\n\nCumplir con los programas de vigilancia y protocolos exigidos por el ministerio de salud, realizando evaluaciones de\nsalud atingentes al riesgo a que se exponen los trabajadores, con el objetivo de prevenir enfermedades profesionales,\nrealizando detección precoz, entregando un tratamiento oportuno y seguimiento a los trabajadores derivados de\nvigilancia médica y enfermos profesionales, incluyendo gestiones clínicas y administrativas en casos que incluyan algún\ntipo de incapacidad por EP.\n\nDentro de las funciones que tendrás que realizar serán:\nRealizar evaluaciones de salud según normativa definida para la evaluación de trabajadores expuestos\na riesgos.\n-Entregar orientaciones de salud y educación a los trabajadores dependiendo de los riesgos de salud a los\ncuales están expuestos.\n-Entregar orientaciones de salud y educación a los trabajadores dependiendo de los riesgos de salud a los\ncuales están expuestos.\n-Entregar orientaciones de salud a los trabajadores evaluados y derivar oportunamente cuando\ncorresponda\n-Derivar oportunamente a ciclo EPE a los trabajadores aportando información requerida para calificación.\n-Formar parte de las comisiones de incapacidad, presentando casos a COMPIN cuando corresponda\n-Emitir y firmar certificados de acuerdo a la normativa vigente. (discapacidad, pre ocupacionales,\nocupacionales, audiometrías, egresos o retiro de\nexposición)\n-Registrar correcta y oportunamente la información en la ficha medica del trabajador.\n\n¿Cómo me sumo al desafío?\n- Titulado(a) Médico Cirujano.\n- Deseable Diplomados o curso ATLS\n- Deseable formación en medicina del trabajo.\n- Inscripción en la SIS.\n- EUNACOM aprobado.\n- En caso de ser extranjero contar con visa vigente.\n- Deseable experiencia en experiencia en atención de urgencia.\n\n¿Buscas una experiencia desafiante y además que tenga un impacto social? ¡Este es tu lugar!\n\nBienvenido al Desafío", "ref": "https://www.chiletrabajos.cl/trabajo/medico-vigilancia-medica-sede-antofagasta-31hrs-semanales-2957931"}, {"titulo": "tecnico electrico", "Tipo": "Full-time", "ID": "2959058", "Buscado": "comercial asistencia mattei", "Fecha": "2022-09-15 11:01:00", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "plazo fijo", "descripción": "Se necesita técnico eléctrico con experiencia de 3 a 5 años, se requiere para mantencion motor eléctrico y conexión tablero estrella de triángulo. \nAsistencia Mattei es una empresa con más de 10 años de experiencia en servicio técnico para compresores de aire industriales, que cuenta con un equipo de profesionales con gran conocimiento y destreza en el rubro.\nEstamos preparados para darle un adecuado tiempo de respuesta a los requerimientos de nuestros clientes, con la confianza que tendrán la solución, satisfacción y con el objetivo de construir relaciones de largo plazo mejorando de forma permanente nuestros servicios con dedicación y responsabilidad.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-2959058"}, {"titulo": "CIRUJANO DENTISTA (Curicó)", "Email": "ventas2@asistenciamattei.cl", "ID": "2959038", "Buscado": "instituto ortodoncia curico", "Fecha": "2022-09-15 10:47:36", "Ubicación": "Curicó", "Categoría": "Medicina / Salud", "Tipo": "Part-time", "descripción": "Se necesita cirujano dentista para la comuna de Curicó ,  enviar procedimientos profesionales que este capacitado para realizar , adjuntar  CV.", "beneficios": ["Horario Flexible", "Bebidas y snacks", "Seguro dental", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/cirujano-dentista-curico-2959038"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Santiago Centro", "Email": "institutoortodoncia.io@gmail.com", "ID": "2958869", "Buscado": "TecnoEmpleos", "Fecha": "2022-09-15 09:07:39", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-santiago-centro-2958869"}, {"titulo": "contador auditor", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2959209", "Buscado": "Cais ltda", "Fecha": "2022-09-15 12:49:55", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1.000.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de rrhh busca contador auditor para casa matriz ubicada en ñuñoa\n\nResponsabilidades:\n1.Cálculo de impuestos y preparación de declaraciones de impuestos, balances, estados de pérdidas y ganancias, etc.\n2.Gestionar todas las operaciones contables basadas en principios contables.\n3.Preparar el presupuesto y las provisiones financieras.\n4.Publicar los estados financieros en tiempo y forma.\n5.Llevar a cabo el proceso de cierre de fin de mes y fin de año.\n6.Recopilar, analizar y resumir la información de las cuentas contables.\n7.Desarrollar informes periódicos para la gerencia\n8.Mantener información confidencial.\n9.Mantenerse al día con las políticas financieras, las regulaciones y la legislación.\n10. aprender sofware de rrhh y asesorar en cuanto a materias de rrhh \n11. proceso de facturación\n\nRequisitos:\n- Titulo contador Auditor\n- 3 años de experiencia comprobable como minimo\n- Disponibilidad trabajo de oficina lunes a viernes 08:30 a 18:30 hrs", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-2959209"}, {"titulo": "Televentas Seguro Automotriz Modalidad Teletrabajo y Contrato Honorarios", "Email": "cais.ltda.2022@gmail.com", "ID": "2932781", "Buscado": "TecnoEmpleos", "Fecha": "2022-09-15 04:04:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $500.000 Líquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos Ejecutivos Televentas para Teletrabajo de Ventas de Seguros de Autos modalidad  Contrato a Honorarios\n\nRequisitos\n•\tExperiencia en Televentas Seguro Automotriz \n•\tExperiencia en Compañías de Seguros en Ventas Seguros Autos\n•\tPoseer Internet\n•\tPoseer Computador o Notebook\n•\tPoseer Teléfono Celular con un buen plan\n•\tDisponibilidad para trabajar de Lunes a Viernes\nSe ofrece\n•\tTrabajar tranquilamente desde su hogar en cualquier ciudad de Chile\n•\tSe entrega Cartera de Prospectos\n•\tAtractivas Comisiones\n•\tContrato a Honorarios\n•\tTrabajo 100% online\n•\tRenta: Sólo Pago de comisiones a través de Boletas de honorarios por cada Seguro de Autos vendido\n•\tSin tope comisiones\n•\tRenta líquida aproximada desde $500.000 mensuales ya que las comisiones son sin tope", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/televentas-seguro-automotriz-modalidad-teletrabajo-y-contrato-honorarios-2932781"}, {"titulo": "PROFESOR DE RELIGIÓN", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2959249", "Buscado": "COLEGIO TÉCNICO PROFESIONAL", "Fecha": "2022-09-15 13:20:59", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "REEMPLAZO", "Tipo": "Full-time", "descripción": "COLEGIO TÉCNICO DE LA COMUNA DE PUENTE ALTO RTEQUIERE INCORPORAR PROFESOR(A) DE RELIGIÓN PARA INCORPORARSE A LA PLANTA DOCENTE DE CARACTER REEMPLAZO.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/profesor-de-religion-2959249"}, {"titulo": "Analista Contable", "Email": "direccion@ct.colegiosancayetano.cl", "ID": "2959276", "Buscado": "Importante empresa Marítima", "Fecha": "2022-09-15 13:34:17", "Ubicación": "Puerto Montt", "Categoría": "Economía / Contabilidad", "Tipo": "Full-time", "descripción": "Importante empresa del Sector Marítimo - Portuario, requiere incorporar a su equipo un Analista Contable - Puerto Montt.\n\nResponsable de generar y analizar información, de acuerdo a la normativa tributaria y contable, con la finalidad de garantizar la disponibilidad de datos para la contabilidad de la empresa, y para dar cumplimiento a las exigencias de los organismos fiscalizadores.\n\nRequisitos:\nContador(a) Auditor(a), Contador(a) General Sólidas bases de contabilidad financiera y tributaria.\nPreparación de informes, legislación tributaria básica.\n\nExperiencia: Al menos 2 años de experiencia en cargo similar\n\nInteresados favor enviar antecedentes: confialconsultores@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2959276"}, {"titulo": "Técnico Nivel Superior, Climatización", "Email": "confialconsultores@gmail.com", "ID": "2958842", "Buscado": "OHLA", "Fecha": "2022-09-15 08:05:03", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "Plazo fijo , luego pasa a Indefinido", "Tipo": "Full-time", "descripción": "Ingesan OHLA se encuentra en búsqueda de técnico profesional para desempeñarse como Técnico en Climatización, quien tendrá como principal función gestionar procesos preventivos, correctivos, detectar mejoras en la instalación, diagnosticar fallas, proponer soluciones a problemas, presupuestar soluciones, realizar reparaciones/mantenciones o en su defecto coordinar y/o supervisar reparaciones y atender contingencias.\n\n•\tExperiencia como Técnico en Climatización (3 años) \n•\tDeseable experiencia en clínicas, hospitales o centros médicos \n•\tDeseable experiencia en control y comando\n•\tLicencia de conducir clase B vigente\n•\tDisponibilidad para trabajar de lunes a sábado en Chicureo\n•\tExperiencia realizando tareas mantenimiento preventivo, correctivo y montaje de equipos de Climatización.\n•\tConocimiento en reparación de cambios de compresores, válvulas, soldadura de plata, carga de refrigerante, limpieza de filtros, cambio de válvulas, etc.\n•\tLlevar registro de las ordenes preventivas y correctivas\n\nRenta: 800.000 líquidos/mes", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-nivel-superior-climatizacion-2958842"}, {"titulo": "Auxiliar de Aseo Planta de Alimento San Bernardo", "Email": "juan.perez321yt@gmail.com", "ID": "2959272", "Buscado": "PG Corp Servicios S.A.", "Fecha": "2022-09-15 13:33:48", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "380000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos Auxiliar de Aseo para Planta de Alimento en la comuna de San Bernardo.\nSon turnos fijos, tú eliges el que más te interesa. Casino y Bus de Acercamiento incluido. Descuento en productos producidos en la planta. Leche gratis, 12 litros al mes, con asistencia completa. Cupos disponibles para:\nCupos para Damas\nMañana: Lunes a Sábados de 07:30 a 15:30 hrs. Sueldo líquido $ 380.000.-\nTarde: Lunes a Sábados de 14:45 a 22:30 hrs. Sueldo líquido $ 380.000.-\nCupos para Varones\nTarde: Lunes a Sábados de 14:45 a 22:30 hrs. Sueldo líquido $ 380.000.-\nNoche: Lunes a Sábados de 23:00 a 07:30 hrs. Sueldo líquido $ 400.000.-\nPara postular preséntate en nuestra oficina, ubicada en Rengo Nº 1315, Ñuñoa. Con carnet de identidad chileno vigente y certificado de antecedentes emitido con plazo máximo de 60 días. El horario de atención es desde las 09:00 a las 16:30 horas. De lunes a viernes (excluye feriados). Cupos limitados, se asignan por orden de llegada. ¡¡¡Ven pronto y asegúrate el tuyo!!!", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-planta-de-alimento-san-bernardo-2959272"}, {"titulo": "ELECTRICISTA EN MANTENCION", "Email": "rrhh@pgcorp.cl", "ID": "2959379", "Buscado": "ASMAR (T)", "Fecha": "2022-09-15 15:53:23", "Ubicación": "Concepción", "Categoría": "Operarios", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Astilleros y Maestranzas de la Armada -ASMAR- Para su Planta ubicada en la comuna de Talcahuano requiere contratar:\n\nELECTRICISTA EN MANTENCION\n-IDEALMENTE CON EXPERIENCIA EN ELECTRICIDAD Y LA FUNCIÓN ES MANTENER OPERATIVAS LAS MAQUINAS Y EQUIPOS ELÉCTRONICOS ASEGURANDO SU DISPONIBILIDAD Y CONTINUIDAD, CON EL PROPÓSITO DE CONTRIBUIR A LOS PROCESOS PRODUCTIVOS CON EL ASTILLERO.\n-CON CONTRATO DE TRABAJO PLAZO FIJO O POR OBRA\n\nBeneficios Adicionales:\n-Bus de acercamiento ( se debe verificar disponibilidad del recorrido requerido por colaborador)\n-Alimentación en Comedores establecidos dentro de la Planta (con copago mínimo por parte del colaborador (15%))\n-Cafetería para compra alimentos y bebestibles helados y calientes\n-Horario Rotativo de Lunes a Viernes\n-Ropa de Trabajo\n-Elementos de Protección Personal\n-Habitabilidad para cambio de vestuario de trabajo.\n-Empresa adherida a Mutualidad\n-Empresa adherida a Caja de Compensación\n\nPOSTULANTES DEBEN TENER DOMICILIO EN REGIÓN DEL BIO BIO, PREFERENTEMENTE:\nTALCAHUANO, HUALPÉN, CONCEPCIÓN, CHIGUAYANTE, PENCO, TOMÉ, SAN PEDRO DE LA PAZ, CORONEL, LOTA.\n\nDIRECCION ASMAR (T): AVENIDA JORGE MONTT N° 250 BASE NAVAL TALCAHUANO", "beneficios": ["Bus acercamiento", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electricista-en-mantencion-2959379"}, {"titulo": "Auxiliar de Aseo", "Email": "postulantes.cargos.thno@gmail.com", "ID": "2958724", "Buscado": "Empresa Confidencial", "Fecha": "2022-09-15 13:19:49", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "430000", "Duración": "Plazo fijo", "descripción": "¡Estamos buscando personal para el área de Salud! En la comuna de Maipú para:\n\n-Auxiliar de Aseo / sueldo 430.000 aprox\n\nModalidades:\n\n-De día: 6X1 de 7:00 am a 16:45 hrs.\n-De noche: 2x2 de 19:00 hrs a 7:00 am.\n\nRequisitos:\n\n-Experiencia 1 año en el cargo al que postulas.\n\n-Enseñanza Media completa.\n\n-Experiencia trabajando en el área de Salud.\n\nSi estas interesado en postular con nosotros y crees que cumples con los requisitos, envíanos tu cv al siguiente WhatsApp: 569 53567560\n¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2958724"}, {"titulo": "Se necesita personal para servicios de aseo", "Tipo": "Full-time", "ID": "2959185", "Buscado": "Colegio Seminario Padre", "Fecha": "2022-09-15 12:30:49", "Ubicación": "Chillán", "Categoría": "Otros", "Duración": "Plazo fijo", "descripción": "Se necesita personal para servicios de aseo.\n\nRequisitos: Licencia cuarto medio, certificado de antecedentes.\n\nGrato ambiente laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-personal-para-servicios-de-aseo-2959185"}, {"titulo": "Se busca Cocinero", "Email": "rrhhcsph@outlook.com", "ID": "2886298", "Buscado": "Costa Mar", "Fecha": "2022-09-15 17:28:43", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "indefinido", "descripción": "Se busca cocinero  para restaurante en zapallar con alojamiento incluido\n45 horas semanales \nRequisitos:\nexperiencia previa 1 año de antigüedad en el cargo", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-cocinero-2886298"}, {"titulo": "Vendedor(a) de Farmacia Integral - Sector Sur RM", "Tipo": "Part-time & Full-time", "ID": "2959274", "Buscado": "Empresas SB", "Fecha": "2022-09-15 13:32:42", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo posteriormente indefinido", "descripción": "¡Eres Auxiliar de Farmacia, estamos en búsqueda de tu talento!\n\nPara ser parte de nuestro equipo, debes contar con:\n\nCertificado o carnet de auxiliar de farmacia/ Carnet de Auxiliar Paramédico de farmacia o Título Nivel Superior en Farmacia.\n\nDisponibilidad para trabajar full time, 45 hrs semanales, turnos rotativos o jornada part time, fin de semanas y festivos.\n\nBeneficios que tenemos para ti:\n\n· Asignación de bonos en fechas especiales.\n\n· Programas de formación permanente, incluyendo becas de estudio.\n\n· Programas de reconocimiento.\n\n· Celebraciones, sorteos con entretenidos premios y eventos.\n\n· Otros beneficios..", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-de-farmacia-integral-sector-sur-rm-2959274"}, {"titulo": "ENCARGADA DE ASEO PARA HUECHURABA (TURNO FIJO)", "Email": "barriagada@sb.cl", "ID": "2959082", "Buscado": "Tu Colaborador Spa.", "Fecha": "2022-09-15 11:16:25", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "440.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Empresa líder en la industria Gastronómica, con foco en servicio institucional y casinos de empresas, está en la búsqueda de AUXILIAR DE ASEO para la comuna de HUECHURABA\n\nSUELDO LÍQUIDO: $ 440.000 \n\nHORARIO DE TRABAJO: Lunes a Viernes 09:00 a 18:00 hrs  y Sábado 09:00 a 14:00 hrs.\n\nSE OFRECE: \nColación.\nUniforme completo.\nCaja de compensación la Araucana.\n\nFUNCIONES PRINCIPALES DEL CARGO:\nRealizar el aseo y orden de diferentes áreas de la planta como pasillos interiores y patio, limpiando pisos y ventanas.\nRealizar el aseo de los baños, limpiando y desinfectando.\n\n\n*La empresa no ofrece acercamiento*\n\n\n¡Postula con nosotros!", "beneficios": ["Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargada-de-aseo-para-huechuraba-turno-fijo-2959082"}, {"titulo": "Asistente Dental", "Email": "reclutamiento@tucolaborador.com", "ID": "2959421", "Buscado": "Smileboost", "Fecha": "2022-09-15 16:32:31", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "630000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Profesión\n\nAsistente dental, o carrera a fin\n\nCompetencias\n\nManejo de autoclave y esterilización, Experiencia y Manejo en rayos x, manejo computacional básico, y software dental, proactividad y eficiencia en labores.\n\nAños de experiencia\n\n3 años de experiencia\n\nRango etario\n\n27 - 36 años (ambos sexos)\n\nFunciones\n\n- Verificar la agenda para armar check in de box. (armar box para atención)\n\n- Deberá tener conocimiento del motivo de consulta de cada paciente apoyándose en la revisión de la agenda. (Verificar la programación del día)\n\n- Responsable de conservar todas y cada una de las técnicas empleadas en cada tratamiento y/o procedimiento.\n\n-Mantener abastecido los box en todo momento.\n\n- Ayudar en la proporción de atención al paciente y estar lista ante cualquier eventualidad.\n\n- Colaborar en la desinfección y orden al final de cada procedimiento.\n\nResponsabilidades\n\n- Manejo exclusivo del área de esterilización.\n\n- Manejo de áreas no estériles trabajando alrededor de ellas.\n\n- Entrega de instrumental y retiro de este del box.\n\n- Registrar los insumos utilizados.\n\n- Realizar la lubricación de piezas y equipos\n\n- Informar de la disminución / falta de materiales al confeccionar check in de box.\n\n- Comprobar el funcionamiento satisfactorio de equipo y mobiliario.\n\n- Organizar / recoger el aparataje y equipos, soportes y suministros utilizados, devolverlos a sus lugares de almacenaje revisando que estén en buenas condiciones de uso y limpieza.\n\n- Manejo de Rayos X (mantener las estancias limpias y ordenadas, ayudar a mover y sujetar a los pacientes, da indicaciones en general, revelar las radiografías a través de medios digitales y realizan tareas de oficina, tale como cargar las órdenes en ficha de paciente)", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-2959421"}, {"titulo": "Profesional Residente de Obra PAIPOTE TERCERA REGION", "Email": "reclutamiento@smileboost.cl", "ID": "2959404", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-09-15 16:16:27", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Duración": "por obra", "Tipo": "Full-time", "descripción": "BUSCAMOS, EN LA TERCERA REGION, PROFESIONAL RESIDENTE DE OBRA. INGENIERO CIVIL O INGENIERO CONSTRUCTOR O CONSTRUCTOR CIVIL. 5 AÑOS DE EXPERIENCIA (DESDE TITULADO) EN MOVIMIENTO DE TIERRA Y DEFENSAS FLUVIALES. SI CUMPLE CON LOS REQUISITOS ENVIAR CURRICULUM INDICANDO CIUDAD DONDE RESIDE, PRETENSIONES DE RENTA, TITULO Y AÑO DE TITULACION (TODOS DATOS EXCLUYENTES)", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-residente-de-obra-paipote-tercera-region-2959404"}, {"titulo": "Vendedor de Terreno Concepción", "Email": "personaldeobra.2020@gmail.com", "ID": "2959024", "Buscado": "Confidencial S.A.", "Fecha": "2022-09-15 10:38:57", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo, indefinido", "descripción": "Ferretería ubicada en la cuidad de Concepción está en la búsqueda de Ejecutivo de ventas terreno\n\nPrincipales funciones\nAtender clientes de manera presencial, telefónica, correo entre otros\nHacer seguimiento a las cotizaciones enviadas\nColaborar en la gestión de cobranza a los clientes asignados a su cartera.\nCumplir con las metas y objetivos fijados por su jefatura.\nManejar adecuadamente la información que dispone para realizar su trabajo.\nRetroalimentar periódicamente a su jefatura de la información del mercado que reciba, para colaborar en la gestión comercial de su equipo.\nParticipar de las reuniones semanales que establece su jefatura.\nCumplir con el registro de visitas.\n\nRequisitos:\nTener conocimiento en productos de Aceros y derivados\nResidir en Concepción o alrededores", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-terreno-concepcion-2959024"}, {"titulo": "OPERARIO DE BODEGA PARA LAMPA", "Tipo": "Full-time", "ID": "2959128", "Buscado": "Tu Colaborador Spa.", "Fecha": "2022-09-15 11:45:16", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "470.000", "descripción": "Importante empresa líder en neumática y automatización a nivel mundial, ubicada en LAMPA se encuentra en la búsqueda de OPERARIO DE BODEGA para su centro de distribución.\n\nSUELDO LÍQUIDO: $470.000 por plazo fijo.\nAl pasar a indefinido asciende a $530.000 \n\nHORARIO: Lunes a Viernes de 8:30 a 17:30 horas.\n\nSE OFRECE:\nColación\nAcercamiento: desde metro TOESCA - QUILICURA - 14 DE LA FAMA.\nContrato directo con la empresa a plazo fijo en primera instancia.\n\nFUNCIONES DEL CARGO:\nControl de procesos internos en bodega.\nRegistro, recepción y distribución. \nRealizar Picking y envíos de productos. \nRealizar inventarios periódicos y anuales. \nDespachos y retiro de productos. \nApoyo general en el área de administración y bodega.\n\n\n¡Postula con nosotros!", "beneficios": ["Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-para-lampa-2959128"}, {"titulo": "TOPOGRAFO OBRA EN PAIPOTE TERCERA REGION", "Email": "reclutamiento@tucolaborador.com", "ID": "2959423", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-09-15 16:41:02", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Duración": "por obra", "Tipo": "Full-time", "descripción": "BUSCAMOS, EN LA TERCERA REGION, TOPOGRAFO. TECNICO EN TOPOGRAFIA O SUPERIOR, CON 5 AÑOS DE EXPERIENCIA (DESDE TITULADO). ENVIAR CURRICULUM INDICANDO CIUDAD DE RESIDENCIA, PRETENSIONES DE RENTA Y AÑOS DE EXPERIENCIA EN EL AREA SOLICITADA (TODOS DATOS EXCLUYENTES)", "ref": "https://www.chiletrabajos.cl/trabajo/topografo-obra-en-paipote-tercera-region-2959423"}, {"titulo": "CONTADOR AUDITOR", "Email": "personaldeobra.2020@gmail.com", "ID": "2958871", "Buscado": "JENABIEN", "Fecha": "2022-09-15 09:10:41", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "700.000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "SE NECESITA CONTADOR AUDITOR, PARA CUMPLIR ENTRE OTRAS LAS SIGUIENTES FUNCIONES DE:\n\n\n- ANÁLISIS, REVISIÓN Y CONTROL DE LOS RESULTADOS FINANCIEROS Y OPERACIONALES\n- EXAMINAR INFORMACIÓN FINANCIERA Y CONTABLE PARA IDENTIFICAR POSIBLES INCONVENIENTES E INCONSISTENCIAS\n- REALIZAR Y CONTROLAR LOS FLUJOS FINANCIEROS\n- ANÁLISIS DE CUENTAS\n- ENTRE OTRAS RELACIONADAS A SUS COMPETENCIAS", "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-2958871"}, {"titulo": "Secretaria Administrativa para Recepción", "Email": "postulaciones@jenabien.cl", "ID": "2958980", "Buscado": "Empresa líder en Soluciones", "Fecha": "2022-09-15 10:16:18", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "600.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Empresa innovadora en desarrollo de proyectos educativos requiere contratar una Secretaria Administrativa para Recepción para trabajar en modalidad presencial en el área de Recepción en sus oficinas ubicadas en Santiago Centro (sector Parque O'Higgins)\n\nDentro de las principales funciones a realizar será responsable de:\n-Atender central telefónica\n-Recepcionar documentos\n-Realizar compras, inventario y entrega de artículos de aseo y oficina\n-Coordinar celebración de cumpleaños, móviles para personal\n-Gestionar Informes de asistencia diaria del personal (reloj control)\n-Brindar apoyo administrativo a gerencia, contabilidad, RRHH en caso de requerirlo\n-Mantención del orden de su espacio de trabajo y documentos \n\n\nRequisitos:\n- Estudios de secretariado administrativo o carreras similares.\n- Al menos 2 años de experiencia en Recepción y labores similares\n- Excelente dicción y cordialidad en atención telefónica y presencial\n-Herramientas office nivel usuario-intermedio\n\nLa jornada laboral es de Lunes a Jueves de 08:00 a 18:00 y Viernes de 08:00 a 17:30 horas\n\nSe ofrece:\n-Renta acorde al mercado\n-Beneficios por caja Los Andes\n-Convenios con gimnasios\n-Grato ambiente laboral\n\nInteresados favor enviar su CV con datos de contacto actualizado a través de este medio.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-para-recepcion-2958980"}, {"titulo": "Coordinador de Flota de Camiones", "Tipo": "Full-time", "ID": "2959219", "Buscado": "Transportes Transcavalieri", "Fecha": "2022-09-15 13:04:02", "Ubicación": "Temuco", "Categoría": "Logística / Distribución", "Salario": "650000", "Duración": "Plazo fijo e Indefinido", "descripción": "Reconocida Empresa de Transportes, requiere contratar a Coordinador de Flota de camiones  con experiencia en el rubro.\n\nJornada Laboral Lunes a Sábado \nTurno 1 : lunes a Viernes 07:30 a 16:30 con una hora de colación, Sábado 7:30 a 12:30 horas\nTurno 2:  Lunes a  Viernes 14:00 a 23:00 horas con una hora de Colación 14:00 a 20:00 horas \n\nFunciones principales Coordinación y Planificaciones de turnos de conductores y rutas respectivas. Recopilación de asistencia , soluciones de problemas, requerimientos de los clientes respectivos, Inducciones a Conductores nuevos, informes entre otras funciones administrativas.\n\nIdealmente con experiencia en cargo similares, Tecnico en Logística o Similar.\nExcel Básico - intermedio\n\nDispomibilidad inmediata- Puesto de Planta", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-flota-de-camiones-2959219"}, {"titulo": "MAESTRO  De COCINA para Villarrica", "Email": "rrhh@transcavalieri.cl", "ID": "2926850", "Buscado": "Restaurant Travesia", "Fecha": "2022-09-15 05:34:55", "Ubicación": "Temuco", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos maestro de cocina  para Villarrica , con estudios y experiencia comprobable. Disponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-para-villarrica-2926850"}, {"titulo": "QA Funcional - Remoto", "Email": "travesiavillarrica@gmail.com", "ID": "2957479", "Buscado": "Stefanini Group", "Fecha": "2022-09-15 09:28:51", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "En Stefanini Group estamos en búsqueda de QA Funcional para nuestro staff de profesionales. \n\nFunciones del cargo\nConfeccionar planes de pruebas\nDefinir estrategia de pruebas\nGenerar datos de pruebas\nDiseñar escenario de pruebas\nEjecución de escenario de Prueba\nGenerar reporte de Defectos\nLevantar incidentes\n\nRequisitos\nFormación en Informática \nExperiencia al menos 2 años en el rol\nDebe estar certificado en el ISTQB o tener el curso.\nDebe estar certificado o haber hecho un curso de scrum\nExperiencia en proyectos Agiles (excluyente)\nJira (excluyente)\nZephyr Scale\nMongoBD\n\nCondiciones laborales\nContrato por proyecto\nModalidad 100% remoto, puedes trabajar donde quieras\nExcelentes beneficios, entre otros. \n\nSi cumples con el perfil, postula, ¡te esperamos!", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/qa-funcional-remoto-2957479"}, {"titulo": "Topográfo con experiencia en vuelo de drone (residencia Antofagasta- Calama)", "Tipo": "Full-time", "ID": "2914138", "Buscado": "Geomonitoring Ltda.", "Fecha": "2022-09-15 14:48:28", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo - Indefinido", "descripción": "Importante empresa con casa Matriz ubicada en la ciudad de Los Andes, busca contratar Topógrafo(a), para desempeñarse en el área de Operaciones de Antofagasta.\n\nRequisitos: Profesional titulado(a) Técnico nivel superior en Topografía\nExcluyente: experiencia en vuelo de drone de al menos dos años - servicios de aerofotogrametría - GPR\n\nFormación complementaria: \n- Licencia RPAS de la DGAC \n- Licencia Patrón de Bahía (en su defecto demostrar que sabe nadar)\n- Licencia de conducir clase B con antigüedad de dos años\n- Idealmente dominio de algún software, deseable: CIVIL 3D, AUTOCAD - ARCGIS - ENVI - ERDAS IMAGE HERRAMIENTAS OFFFICE Y MS PROJECT\n\nExperiencia: deseable 2 años de experiencia en faenas Mineras. \nLugar de trabajo:  Divisiones Mineras zona norte - Los Andes\n\nPostulaciones con CV actualizado, pretensiones de renta y certificado de estudios.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/topografo-con-experiencia-en-vuelo-de-drone-residencia-antofagasta-calama-2914138"}, {"titulo": "Atención de la barra (Salad Makers)", "Tipo": "Full-time", "ID": "2888059", "Buscado": "WildRoots", "Fecha": "2022-09-15 16:09:23", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "$500.000", "Duración": "Indefinido", "descripción": "Buscamos salad makers para juntar el equipo de WildRoots, un restaurante de ensaladas personalizadas y otras comidas saludables en las condes.  El puesto incluye la preparación de ensaladas y otras comidas a la minuta y a la vista de los clientes.  Buscamos postulantes con un mínimo de dos años de experiencia en restaurantes y con una buena disposición para trabajar con clientes.  Turno de las 12:00 hasta las 21:30 lunes a viernes.   Estamos a 5 minutos del metro manquehue", "ref": "https://www.chiletrabajos.cl/trabajo/atencion-de-la-barra-salad-makers-2888059"}, {"titulo": "Vendedor(a) de Farmacia Integral - Sector Poniente RM", "Tipo": "Part-time & Full-time", "ID": "2959273", "Buscado": "Empresas SB", "Fecha": "2022-09-15 13:31:28", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo posteriormente indefinido", "descripción": "¡Eres Auxiliar de Farmacia, estamos en búsqueda de tu talento!\n\nPara ser parte de nuestro equipo, debes contar con:\n\nCertificado o carnet de auxiliar de farmacia/ Carnet de Auxiliar Paramédico de farmacia o Título Nivel Superior en Farmacia.\n\nDisponibilidad para trabajar full time, 45 hrs semanales, turnos rotativos o jornada part time, fin de semanas y festivos.\n\nBeneficios que tenemos para ti:\n\n· Asignación de bonos en fechas especiales.\n\n· Programas de formación permanente, incluyendo becas de estudio.\n\n· Programas de reconocimiento.\n\n· Celebraciones, sorteos con entretenidos premios y eventos.\n\n· Otros beneficios..", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-de-farmacia-integral-sector-poniente-rm-2959273"}, {"titulo": "Vendedor(a) de Farmacia Integral - Nivel Nacional", "Email": "barriagada@sb.cl", "ID": "2959277", "Buscado": "Empresas SB", "Fecha": "2022-09-15 13:34:58", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo posteriormente indefinido", "Tipo": "Part-time & Full-time", "descripción": "¡Eres Auxiliar de Farmacia, estamos en búsqueda de tu talento!\n\nPara ser parte de nuestro equipo, debes contar con:\n\nCertificado o carnet de auxiliar de farmacia/ Carnet de Auxiliar Paramédico de farmacia o Título Nivel Superior en Farmacia.\n\nDisponibilidad para trabajar full time, 45 hrs semanales, turnos rotativos o jornada part time, fin de semanas y festivos.\n\nBeneficios que tenemos para ti:\n\n· Asignación de bonos en fechas especiales.\n\n· Programas de formación permanente, incluyendo becas de estudio.\n\n· Programas de reconocimiento.\n\n· Celebraciones, sorteos con entretenidos premios y eventos.\n\n· Otros beneficios..", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-de-farmacia-integral-nivel-nacional-2959277"}, {"titulo": "Técnico control de plagas", "Email": "barriagada@sb.cl", "ID": "2929932", "Buscado": "Orkin Chile", "Fecha": "2022-09-15 10:03:50", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo - Indefinido", "Tipo": "Full-time", "descripción": "Empresa líder de control de plagas busca técnicos aplicadores en control de plagas de la Región Metropolitana. \n\nFunciones a realizar: \n- Servicios de control de plagas y desinfección.\n- Mantener buenas relaciones y tratos con los clientes, asesorándolos en buen manejo y prevención de plagas. \n- Registrar en ordenes de trabajo y certificados los tratamientos realizados. \n\nRequerimientos: \n- Licencia de conducir clase B \n- Edad entre 25 y 50 años \n- Disponibilidad para realizar turnos A.M. y P.M. \n\nPara mayor información, escribir al correo: rrhh@greenpestcontrol.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-control-de-plagas-2929932"}, {"titulo": "Administrativa", "Email": "rrhh@greenpestcontrol.cl", "ID": "2959023", "Buscado": "Gaston Nef", "Fecha": "2022-09-15 10:40:51", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "450.000", "Duración": "Plazo fijo", "descripción": "EMPRESA DE ARRIENDO CON PROCESO DE INVENTARIO E INGRESO DE INFORMACION SISTEMA COMPUTACIONAL\n\nSE NECESITA PROFESIONAL PROACTIVO, AMABLE, EMPATICO Y CON CAPACIDAD DE TRABAJO EN EQUIPO\nQUE TENGA CONOCIMEINTO A NIVEL USUARIO DE WORD, EXCEL Y PROGRAMAS MS\nIDEAL CON ESTUDIOS EN ADMINISTRACION, SECRETARIADO, O ASISTENTE EJECUTIVO\n\nFUNCIONES A REALIZAR\nINGRESO DE INFORMACION\nMANTENCION DE INFORMACION BODEGAS\nMANEJO INVENTARIOS TECNICOS\nEMISION DE INFORMES\nAPOYO A PERSONAL DE BODEGA\nENTREGA DE INFORMACION A SUPERIORES\n\nSE OFRECE RENTA DESDE 450.000 SEGUN EXPERIENCIA\nCONTRATO DE TRABAJO\nAL PASAR A INDEFINIDO P\n\nPOSTULAR REALES INTERESADOS\nEXTRANJEROS SOLO CON VISA DEFINITIVA", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-2959023"}, {"titulo": "Mesa de ayuda TI", "Tipo": "Full-time", "ID": "2958927", "Buscado": "XMS Talento TI", "Fecha": "2022-09-15 09:51:13", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "660.000", "Duración": "Indefinido", "descripción": "Para importante cliente del área TI, nos encontramos en la búsqueda de profesionales de las carreras: técnico en electrónica, sistemas, redes y telecomunicaciones o carreras a fin que quieran integrarse a una empresa solida cumpliendo el rol de \"Mesa de Ayuda TI\"\n\nConocimientos necesarios: \n-Telecomunicaciones\n-Administración de servidores ADSL\n-Manejo de servicios de correo\n-Conocimientos en conectividad LAN/WAN\n\nHabilidades\n-Servicio al cliente\n-Comunicación asertiva\n-Capacidad analítica y de resolución de problemas\n-Deseos de aprender\n\nLa oferta es con modalidad de turnos rotativos presenciales en Santiago 7x24 (Incluye nocturnos), se trabajan 5 días y se descansan 2. \nModalidad de contrato primeramente por 3 meses y luego indefinido.\n\nRENTA $660.0000 LIQUIDO\n\nBeneficios: \n-Seguro de salud y dental complementario\n-Día del cumpleaños se retira a las 15:00 Hrs\n -ACHS-CCAF Los Andes", "beneficios": ["Seguro de salud", "Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/mesa-de-ayuda-ti-2958927"}, {"titulo": "Químico(a) Farmacéutico(a) Full Time - Ovalle", "Tipo": "Full-time", "ID": "2954856", "Buscado": "Salcobrand", "Fecha": "2022-09-15 02:30:37", "Ubicación": "Ovalle", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "En Empresas SB – Salcobrand buscamos profesionales con título en Química y Farmacia para ser parte clave en nuestra comunidad, la cual se caracteriza por ser una cultura diversa e innovadora.\n\n¿Qué tendrás que hacer en este cargo?\n\nSerás responsable de liderar tu equipo de colaboradores, fomentando el cumplimiento de metas definidas para el local, asegurándote que la experiencia hacia los clientes sea eficiente y de calidad, manteniendo un clima laboral basado en cultura, valores y sellos de Empresas SB.\n\n ¿Qué necesitas para postular?\n\n•\tTítulo en Química y Farmacia (excluyente).\n•\tConocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n•\tOffice nivel intermedio.\n•\tDisponibilidad para trabajar en turnos rotativos de lunes a sábado.\n\nAlgunos beneficios que tenemos para ti:\n\n•\tAsignación de bonos en fechas especiales.\n•\tProgramas de formación permanente, incluyendo becas de estudio.\n•\tProgramas de reconocimiento.\n•\tCelebraciones y sorteos con entretenidos premios.\n•\tOtros beneficios.\n\n¡Súmate, y sé parte de Salcobrand!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-full-time-ovalle-2954856"}, {"titulo": "INGENIERO PROGRAMACIÓN Y CONTROL – MINERÍA", "Email": "mgodoy@sb.cl", "ID": "2959131", "Buscado": "J.E.J. Ingeniería", "Fecha": "2022-09-15 11:48:57", "Ubicación": "Los Andes", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "J.E.J. Ingeniería busca el cargo \"INGENIERO PROGRAMACIÓN Y CONTROL” para contrato con División Andina de Codelco, ubicada en las cercanías de Los Andes. Turno 5x2 en terreno.\n\nRequisitos\n-\tFormación en Ingeniería Civil de cualquier especialidad, Ingeniero Constructor o Constructor Civil.\n-\tExperiencia general desde 14 años desde fecha de titulación.\n-\tExperiencia específica desde 12 años en trabajos en Oficina Técnica de proyectos en rubro minero.\n-\tConocimientos nivel avanzado Office.\n-\tConocimientos nivel medio Microsoft Project y Autocad.\n-\tResidencia en Los Andes o las cercanías.\n\nInteresados/as enviar CV a seleccion@jej.cl con pretensiones de renta, indicando en el asunto “Ingeniero Programación y Control - Minería”.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-programacion-y-control-mineria-2959131"}, {"titulo": "Ayudante Calderero (ayudante armador) 4 cupos", "Email": "seleccion@jej.cl", "ID": "2904245", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-09-15 05:42:34", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Salario": "600000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante Astillero de Puerto Montt líder en su rubro requiere para sus procesos de producción, AYUDANTE CALDERERO (armador). Parte de sus funciones son encargados de asistir a los armadores o caldereros en la labor de armado y montaje de estructuras, paneles y otros elementos, idealmente manejarse en lectura de planos, manejo de herramientas de medición tales como esmeril angular oxicorte y soldadoras 220v.\nSe ofrece renta de mercado, seguro complementario de salud, convenio dental, casino y almuerzo,\nSe requiere que los postulantes tengan enseñanza media completa. \nInteresados postular enviando cv al correo juan.escobar@laborando.cl , con pretensiones de renta, referencias de antiguos trabajos", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-calderero-ayudante-armador-4-cupos-2904245"}, {"titulo": "JEFE CONTRATACION DE SERVICIOS EXTERNOS EN ASTILLERO DE PUERTO MONTT", "Email": "juan.escobar@laborando.cl", "ID": "2954978", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-09-15 11:21:19", "Ubicación": "Puerto Montt", "Categoría": "Administración", "Salario": "1500000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante astillero de Puerto Montt líder en su área, requiere JEFE DE CONTRATACIÓN DE SERVICIOS EXTERNOS. El profesional, Administrador de empresas, ingeniero en logística, Ing. Comercial o similar carrera en áreas de administración con al menos 2 años de experiencia en cargos similares. El objetivo del cargo son gestionar las negociaciones de servicios de la empresa, de manera de asegurar la realización en forma oportuna, la calidad, y costos de los servicios u otros. Dentro de sus responsabilidades son 1.- Ejecutar las actividades de cotizaciones de servicios, negociación, y posterior emisión de OC en sistema correspondiente. 2. Mantener en el sistema computacional la información del proceso de adquisiciones de servicios y emitir a los clientes internos correspondientes, documentos relacionados a la compra de servicios. 3. Ejecutar la búsqueda de nuevos proveedores de servicios y contratistas, además de negociar las condiciones de crédito y pago. 4. Apoyar en la ejecución de actividades de cotizaciones de materiales, negociación, y posterior emisión de OC en sistema correspondiente. Requiere conocimientos en Sistema SAP (excluyente). La renta ofrecida es $ 1.500.000 liq, colación e interesantes beneficios. Horario de lunes a viernes. SOLO INTERESADOS QUE CUMPLAN CON LO REQUERIDO enviar cv con pretensiones de renta y referencias", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-contratacion-de-servicios-externos-en-astillero-de-puerto-montt-2954978"}, {"titulo": "CONDUCTOR PROFESIONAL A3 / A5", "Email": "juan.escobar@laborando.cl", "ID": "2959420", "Buscado": "MB INGENIERIA SERVICIOS", "Fecha": "2022-09-15 16:47:12", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "950.000  -  1.200.000", "Duración": "PLAZO FIJO / OPCIÓN INDEFINIDO", "descripción": "SE NECESITAN CONDUCTORES PROFESIONALES:\n1.- 2 CONDUCTORES DE BUS , LICENCIA A3 \n2.- 1 CONDUCTOR DE CAMIONES ARTICULADOS , LICENCIA A5\n\nREQUISITOS:\n1.- SALUD COMPATIBLE\n2.- DISPONIBILIDAD PARA TRABAJAR EN SISTEMA DE TURNOS\n3.- EXPERIENCIA EN FAENAS MINERAS , MINIMO 3 AÑOS\n4.- DESEABLE RESIDENCIA EN ANTOFAGASTA\n5.- DISPONIBILIDAD INMEDIATA", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-a3-a5-2959420"}, {"titulo": "Vendedor/a full time tienda Retail MALL PLAZA TREBOL", "Tipo": "Full-time", "ID": "2953172", "Buscado": "Empresa accesorios retail", "Fecha": "2022-09-15 10:51:39", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a FULLTIME con experiencia para trabajar en módulo de una  tienda Retail en MALL PLAZA TREBOL EN TALCAHUANO.\n\nFULL TIME\n- Horario 5X2 (rotativo)\n- líquido aprox. 600.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-tienda-retail-mall-plaza-trebol-2953172"}, {"titulo": "Project Manager", "Tipo": "Full-time", "ID": "2959371", "Buscado": "Tres60", "Fecha": "2022-09-15 15:45:38", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Contrato Plazo Fijo, después Indefinido", "descripción": "TRES60 somos una empresa de Servicios Tecnológicos para clientes en minería y estamos en la búsqueda de un(a) Project Manager.\n\nObjetivo del Cargo\n\nAsegurar el cumplimiento de la planificación, ejecución, seguimiento y entrega oportuna de los proyectos asignados, así como en la participación en el desarrollo de nuevos negocios y servicios, manteniendo altos estándares de calidad y un enfoque costo-beneficio.\n\nResponsabilidades\n\n- Cumplimiento de la planificación de trabajos\n- Control general de los avances del proyecto.\n- Información de avance de proyectos a clientes internos\n- Manejo de planillas de reportabilidad.\n- Validación llegada de materiales.\n- Verificación de procedimientos actualizados.\n- Validación de avances en terreno.\n- Coordinación de trabajos con supervisores de turno.\n- Documentación respectiva al cierre de proyectos.\n- Asegurar el cumplimiento de fechas de entrega, calidad de los resultados y compromisos adquiridos.\n- Mantener una comunicación constante con los clientes, contratistas externos u otras partes interesadas.\n- Resolver medidas efectivas de gestión de riesgos, para la organización de Gestión de Proyectos asignada con el fin de cumplir con los objetivos establecidos.\n- Asegurar que la organización de gestión de proyectos asignada cumpla con todos los objetivos de rendimiento acordados.\n\nRequisitos\n\n- Desde 3 años de experiencia en puestos similares en minería\n- Ingeniero Civil Industrial (Informática, Telecomunicaciones, Electricidad, Electrónica)\n- Certificación en Gestión de Proyectos (PMI) - Deseable\n- Gestión avanzada de proyectos.\n- Elaboración gráfica sobre Curva S.\n- Salud acorde para trabajo en altura geográfica.\n\nVen y se parte de una organización que actúa con liderazgo, inmerso en la DIVERSIDAD, INCLUSIÓN e INNOVACIÓN", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/project-manager-2959371"}, {"titulo": "Key Account Manager", "Tipo": "Full-time", "ID": "2959138", "Buscado": "Buffalo Waffles", "Fecha": "2022-09-15 11:57:31", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "750000", "Duración": "Plazo fijo por dos meses, luego indefinido", "descripción": "¡Hola! En Buffalo Waffles estamos buscando un KAM para dar soporte y atender a nuestros franquiciados. Estamos buscando alguien con experiencia de 2 años en cargos relacionados al área Comercial o carreras afines que sea organizado, independiente, flexible y con excelentes relaciones interpersonales.\n\nEl propósito del cargo es lograr la felicidad y el éxito de los franquiciados en la organización. ¿Cómo? Atendiendo sus requerimientos puntuales, asimilando sus ideas, diseñando e implementando proyectos concretos con ellos para mejorar el rendimiento de sus locales y perfeccionar su conocimiento sobre la operación de restaurantes en general.\n\nHay espacio para crecer si tienes ganas y talento.\n\nRequisitos\n\n- Inclinación al área financiera (manejo de estado de resultados, flujo de caja y punto de equilibrio). - Excluyente. \n- Buenas habilidades interpersonales.\n- Orientación al cliente.\n- Manejo intermedio de excel.\n- Experiencia en marketing, ventas y RRPP.\n- Excelente ortografía y redacción.\n\nPropuesta\n\nRenta líquida $750.000 + 50.000 aprox. En bonos variables por cumplimiento de metas.\nHorario: Flexible, a fijar con el supervisor directo. \n\nOficina ubicada en Las Condes - metro Escuela Militar.\n\nBeneficios\n\n- Caja de Compensación \"Caja Los Andes\".\n- Canjes en waffles.\n- Betterfly (seguro de vida, nutricionista, psicologo, descuentos en farmacia y dental)\n- Contrato plazo fijo con opción a indefinido.\n- Estabilidad laboral y buen ambiente de trabajo.\n- Oportunidades de crecimiento.\n- Día de cumpleaños libre.", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/key-account-manager-2959138"}, {"titulo": "Tec en Alimentación Colectiva", "Tipo": "Full-time", "ID": "2958718", "Buscado": "Empresa Confidencial", "Fecha": "2022-09-15 13:22:51", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "470000", "Duración": "Plazo fijo", "descripción": "¡Estamos buscando personal para el área de Salud! En la comuna de Maipú para:\n\n-Técnico en alimentación colectiva (Dietética)- sueldo 470.000 aprox\n\nModalidades:\n\n-De día/ noche turnos: 2x2\n\nRequisitos:\n\nExperiencia 1 año en alimentación colectiva.\n\nEstudios Técnicos Nivel Medio en alimentación colectiva (excluyente).\n\nExperiencia trabajando en el área de Salud.\n\nSi estas interesado en postular con nosotros y crees que cumples con los requisitos, envíanos tu cv al siguiente WhatsApp: 569 53567560\n¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/tec-en-alimentacion-colectiva-2958718"}, {"titulo": "JEFE PUNTO DE VENTA BARRIO INDEPENDENCIA SANTIAGO", "Tipo": "Full-time", "ID": "2959329", "Buscado": "Smartlove Chile", "Fecha": "2022-09-15 14:40:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$850.000 (Suma de renta base +...", "Duración": "Plazo fijo a indefinido", "descripción": "Destacada empresa nacional del área del retail, dedicada a la venta de accesorios para smartphones, se encuentra en búsqueda de técnico y/o profesional para el cargo de Jefe y vendedor en horario Mall full time, para trabajar en punto de venta  (módulo o isla) en Mall Barrio Independencia, Santiago.\n\nLas principales funciones que se requieren para este cargo son: \nAdministrar el punto de venta según los protocolos de la empresa, realizar ventas de nuestros accesorios y motivar a los vendedores a cargo para cumplir con las metas establecidas por la organización.\n\nRequisitos para postular:\n\nPostulantes con experiencia al menos de 1 año en cargos de jefatura o supervisión\n\n- Poseer título profesional o técnico superior/certificado de egreso\n- Experiencia en venta de productos tangibles del área comercial retail \n- Cumplir horario de Mall de lunes a domingo 6x1 y 5x2 (2 domingos libres al mes y 1 día libre en la semana)\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nPostulantes sin experiencia en jefatura o supervisión:\n\n- Poseer Título profesional o técnico de carrera afín al área comercial, ventas y marketing. \n- Experiencia en ventas de productos tangibles.\n- Cumplir horario de Mall de lunes a domingo 6x1 y 5x2 (2 domingos libres al mes)\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nLa empresa busca calidad de servicio y una alta orientación al cumplimiento de metas. Si reúnes estas características, te invitamos a postular con nosotros adjuntando tu curriculum Vitae y titulo profesional.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-punto-de-venta-barrio-independencia-santiago-2959329"}, {"titulo": "SUPERVISOR DE VENTAS CANAL RETAIL", "Email": "asesoriaschile.2000@gmail.com", "ID": "2953767", "Buscado": "PRESTIGIOSA EMPRESA SECTOR", "Fecha": "2022-09-15 10:00:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800000 liquidos", "Duración": "Plazo fijo a Indefinido", "descripción": "EMPRESA DEDICADA A LA VENTA DEL SECTOR RELOJERIA  EN LAS DISTINTAS  MULTITIENDAS  DEL PAIS REQUIERE CONTRATAR SUPERVISORES DE VENTA :\n\n1. DEBES POSEER FORMACIÓN ACADEMICA COMERCIAL O CARRERAS RELACIONADAS A LA  GESTION DE ADMINISTRRACION DE EMPRESAS RELACIONADO CON PERSONAS Y VENTAS.\n2. LA EXPERIENCIA MINIMA REQUERIDA ES 1 AÑO EN CARGOS  DE SUPERVISION EN RETAIL \n3. EXPERIENCIA EN GESTIÓN COMERCIAL \n4. DEBES POSEER EXPERIENCIA  EN CAPACITACION DE PROMOTORES/ VENDEDORES  DE VENTA  PARA LA IDEAL FORMACION DE EQUIPOS \n5. EXPERIENCIA EN REALIZAR APOYO EN VENTA REALIZANDO FUERZA DE VENTA EN TIENDAS CUYO OBJETIVO SEA REACTIVAR Y PROVOCAR MEJORAS SEGUN OBJETIVOS DE EMPRESA\n6. SE  ESPERA CONTAR CON  POSTULANTES CUYA EXPERIENCIA SE CONSIDERE SEA ORGANIZADO, BUEN COMUNICADOR,  NO TENER PROBLEMA A SUJETARSE A POLITICAS DE EMPRESA\n\nSI CREES TENER UNA ACTITUD AMABLE, ERES DE LAS PERSONAS QUE SABEN ESCUCHAR Y SIEMPRE HAS MANTENIDO BUENAS RELACIONES INTERPERSONALES ERES EL INDICADO (A) PARA ESTE CARGO. \nESTAREMOS ESPERANDO CONTAR CON POSTULANTES ENTUSIASTAS CUYO TALENTO SEA EL IMPULSO DE MOTIVACIÓN PARA PERSONAL A SU CARGO\n\nOFRECEMOS:\n1. SUELDO LIQUIDO ASEGURADO POR 2 MESES EN PERIODO DE TRAINING DE $800.000.- \n2. A PARTIR DEL TERCER MES DE CONTRATO TU REMUNERACION PASA A LA SIGUIENTE ESTRUCTURA:\n2 a). SUELDO BASE + BONO GESTION + BONIFICACION RELACIONADA A LA GESTION OBTENIDA DE DE LOS CUMPLIMIENTOS DE METAS MENSUALES PUDIENDO LLEGAR A $1.000.000.- LIQUIDO MENSUAL  \n3. CONTRATO PLAZO FIJO DE UN TOTAL  2 MESES EL CUAL SE CONSIDERA PERIODO DE TRAINING \n4. ESTE CONTRATO ES DE LA SIGUIENTE MODALIDAD: 1 MES PLAZO FIJO LUEGO SE RENUEVA ESTE PLAZO A 2 MESES PARA QUE UNA VEZ VENCIDO ESE PLAZO ESTE PASE A SER INDEFINIDO. \n\nSOLO POSTULAR REALES INTERESADOS  QUE SE AJUSTEN A LA RENTA LIQUIDA OFRECIDA Y QUE CUENTEN CON LA EXPERIENCIA REQUERIDA PARA EL CARGO AL CUAL POSTULAN.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-canal-retail-2953767"}, {"titulo": "Auxiliares de Aseo Plantas de Alimento Huechuraba", "Tipo": "Full-time", "ID": "2959242", "Buscado": "PG Corp Servicios S.A.", "Fecha": "2022-09-15 13:19:50", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "360000", "Duración": "Indefinido", "descripción": "Buscamos Auxiliares de Aseo para Plantas de Alimento en comuna de Huechuraba.\nSon turnos fijos (45 hrs semanales). Casino incluido. Sueldo líquido $ 360.000.-\nCupos para Damas: \nMañana: Lunes a Sábado desde las 07:00 a 15:00 horas.\nTarde: Lunes a Sábado desde las 10:00 a 18:00 horas.\nCupos para Varones: Lunes a Sábado desde las 10:00 a 18:00 horas.\nPostular comunícate con nuestro teléfono (224312600 ó 224312621), para coordinar una entrevista. El horario de atención es desde las 09:00 a las 16:30 horas. De lunes a viernes (excluye feriados). Son pocos cupos y se asignan por orden de llegada ¡¡¡Asegúrate el tuyo!!!", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-aseo-plantas-de-alimento-huechuraba-2959242"}, {"titulo": "AYUDANTE ASEO, MANDADOS, TERMINACIONES", "Email": "rrhh@pgcorp.cl", "ID": "2927328", "Buscado": "JOSE M FLORES S.A.", "Fecha": "2022-09-15 13:11:55", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "470.000 LIQUIDO", "Duración": "2 contratos a plazo y el 3ero indefinido", "descripción": "AYUDANTE SIN EXPERIENCIA EN BODEGA, TERMINACION, PRODUCCION,FUNDICION , ASEOS Y MANDADOS.\nTRABAJO DE LUNES A VIERNES DE 08:00 A 18:00 HORAS, SECTOR  STA ROSA ESQ. AVDA. CARLOS VALDOVINOS,  LIQUIDO $470.000.\nSEXO MASCULINO,  MAXIMO 26 AÑOS, EXTRANJERO  SOLO CON CARNET DE IDENTIDAD  CHILENO, ENVIAR CURRICULUM            VENTAS@JOSEMFLORES.CL", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-aseo-mandados-terminaciones-2927328"}, {"titulo": "Técnico en Sistema de Alimentación - Los Lagos - Aysén.", "Tipo": "Full-time", "ID": "2948890", "Buscado": "Importante empresa del sector", "Fecha": "2022-09-15 11:36:23", "Ubicación": "Puerto Montt", "Categoría": "Otros", "descripción": "Importante empresa del sector Salmonero, requiere contratar un Técnico en Sistema de Alimentación, Los Lagos - Aysén.\nSerá responsable de la instalación, mantención y reparación de los equipos de alimentación automática de la compañía, siendo el responsable de entregar respuestas oportunas a los requerimientos de los distintos centros de cultivos.\n\nRequisitos:\nTécnico o Ingeniería en; Electricidad, Electrónica o carrera afín al cargo.\n\nExperiencia mínima de 3 años en cargos similares.\n\nDisponibilidad para trabajar bajo el art. 22\n\nInteresados a postular enviar sus antecedentes a tecnico.pm2015@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-sistema-de-alimentacion-los-lagos-aysen-2948890"}, {"titulo": "MidLevel SRE DevOps", "Email": "tecnico.pm2015@gmail.com", "ID": "2915363", "Buscado": "23people", "Fecha": "2022-09-15 03:32:46", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Entre $2.500.000 - $2.650.000.-", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Salario: 2.500.000 - 2.650.000 líquido\nPaís: Residente en Chile\n\nSkills \n-Lenguaje de programación: JAVA y/o Python\n-Experiencia en sistema operativo linux\n-Cloud (GCP y/o AWS)\n-Dockers, Kubernetes y pipelines\n-Terraform o CloudFormation\n\n¿Qué harás en tu día a día?\n\n-Responsable del aprovisionamiento de la infraestructura tecnológica y la habilitación de servicios para la empresa.\n-Asegurar que el diseño, construcción y operación de la plataforma tecnológica cumpla la entrega a los clientes internos y externos de manera eficiente y con una gestión apropiada de los riesgos asociados.\n-Responsable del \"uptime\" de los sistemas: monitoreo, respuesta ante incidentes, análisis de causa raíz de incidentes.\n-Construcción de soluciones Platform as a Service y/o Infrastructure as a Service\n-Asegurar la seguridad de los ambientes productivos\n\n\nDuración: 3 meses de validación, luego indefinido (contrato indefinido desde el inicio)\nModalidad: Mixto\nExperiencia: mínimo 2 años desarrollando\nHorario : Artículo 22\nEmpresa contratante : 23people, modalidad outsourcing \nBeneficios: https://lnkd.in/ehjcPcaJ", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/midlevel-sre-devops-2915363"}, {"titulo": "JEFE DE TERRENO OBRA EN PAIPOTE TERCERA REGION", "Email": "talento@23people.io", "ID": "2959419", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-09-15 16:31:52", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Duración": "por obra", "Tipo": "Full-time", "descripción": "BUSCAMOS, EN LA TERCERA REGION, JEFE DE TERRENO CON 3 AÑOS DE EXPERIENCIA EN INFRAESTRUCTURA DE TIPO MOVIMIENTO DE TIERRA Y DEFENSAS FLUVIALES. ENVIAR CURRICULUM INDICANDO CIUDAD DE RESIDENCIA, PRETENSIONES DE RENTA Y AÑOS DE EXPERIENCIA EN EL AREA SOLICITADA (TODOS DATOS EXCLUYENTES)", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-terreno-obra-en-paipote-tercera-region-2959419"}, {"titulo": "OPERADOR DE PLANTA", "Email": "personaldeobra.2020@gmail.com", "ID": "2924518", "Buscado": "Importante empresa de manejo", "Fecha": "2022-09-15 14:37:27", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550000.-", "Duración": "Plazo Fijo, Indefinido según desempeño", "descripción": "Operario de Planta que realice inspección de carga  (hombres y mujeres) principales labores:\nRevisión de carga de camiones \nIngreso de información a base de datos\nPesaje de camiones\nInformar a su superior en caso que la carga no corresponda\nRequisitos:\ncomputación básica\nBuen trato con clientes\nBuen manejo bajo presión\nTrabajo 100% en terreno, turnos rotativos de  lunes a sábado (mañana/ media tarde)\nSe ofrece sueldo entre $550.000.- y $600.000.- \nBono de desempeño al pasar a indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-planta-2924518"}, {"titulo": "contador auditor o Contador general", "Tipo": "Full-time", "ID": "2959305", "Buscado": "Soc. e Inv. Lepe y Alamos", "Fecha": "2022-09-15 14:17:01", "Ubicación": "Arica", "Categoría": "Administración", "Duración": "plazo fijo", "descripción": "¿Te consideras una persona ordenada con las cuentas? ¿Te gusta trabajar con números y en orden? Esta oferta te puede interesar.\nEmpresa busca contador general o contador auditor.\nDentro de sus funciones se encuentra:\n- Conciliación bancaria.\n- Confeccionar Impuestos\n- Confeccionar balances \n- Ver sueldos\n- Confección de informes.\n\nRequisitos:\n- 1 año de experiencia (contabilidad )\n- Titulo de Contador \n- Conocimiento de Excel (nivel avanzado o intermedio)\n- Actitud proactiva\n- Responsabilidad\n- Postulantes extranjeros, tener su documentación normalizada y C.I emitida.\n\nCondiciones laborales:\n- Lunes a viernes de 8:00 a 18:00 hrs.\n- Renta acorde a experiencia y perfil del candidato\n- Lugar de trabajo: Truck Center\n- Modalidad presencial\n\nEn caso de estar interesado mandar CV a recursoshumanos@yucay.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-o-contador-general-2959305"}, {"titulo": "Diseñador(a) Grafico", "Tipo": "Full-time", "ID": "2919365", "Buscado": "Empresa Comercial", "Fecha": "2022-09-15 09:44:58", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "600000", "Duración": "Indefinido", "descripción": "Empresa del rubro de productos industriales requiere Diseñador Gráfico para realizar funciones tales como diseño de fichas técnicas, recorte de imágenes y publicaciones en el portal web.\n\nPerfil Profesional: Profesional con mínimo 1 año experiencia en áreas de Diseño o Marketing o afín. \nSe debe tener conocimientos en herramientas de diseño gráfico, tales como suite de Adobe para asi dar apoyo en actividades de Marketing Digital, gestión de Merchandesing y material corporativo.\nAdicionalmente brindar apoyo a actividades administrativas.\n\nPara postular deben cumplir los siguientes requisitos:\n- Deseable Mínimo 1 año de experiencia\n- Disponibilidad inmediata.\n\nSe ofrece estabilidad laboral y desarrollo de carrera; buscamos personas proactivas que deseen consolidar su carrera.\n\nTipo Contrato: Indefinido.\nRenta: 600.000 líquidos a pagar.\nComuna: Santiago (Cercania METRO ÑUBLE)\nHorario: Lunes a Viernes. 8:00-17:30 hrs.\nColacion: 30 min\n\n\"POSTULAR SOLO SI LA RENTA LIQUIDA ES ACORDE A LO REQUERIDO\"", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-a-grafico-2919365"}, {"titulo": "CON O SIN EXPERIENCIA - Operario multifuncional de comida rápida CREW", "Tipo": "Part-time & Full-time", "ID": "2958920", "Buscado": "Carl's Jr Chile", "Fecha": "2022-09-15 09:46:39", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo por 3 meses para luego pasar a indefinido", "descripción": "En Carl’s Jr. Esperamos encontrar nuevos colaboradores OPERARIOS DE COCINA MULTIFUNCIONAL que se sumen a nuestro excelente equipo para desempeñarse en múltiples tareas de limpieza, manipulación de alimentos y atención al público.\n\n¿Qué buscamos?\nPersonas proactivas y con mucha energía, alegres y motivadas a trabajar en un ambiente dinámico y entretenido con deseos de experimentar en el mundo gastronómico y/o de comida rápida.\n\n¿Qué necesitas para ser parte de nuestro equipo?\n¡Algo con lo que no requieres contar! Es con experiencia previa en el rubro, puede ser ésta tu primera experiencia laboral, en la cual existen grandes oportunidades de desarrollar distintas habilidades.\n\n¿Cuentas con alguna disponibilidad especial? Te damos la oportunidad de compatibilizar tu horario de estudios con horarios de trabajo. Te contamos sobre nuestras distintas modalidades de trabajo:\n- Trabajo Part-Time de 20 o 30 Horas Semanales\n- Trabajo Full-Time o Jornada Completa de 45 horas Semanales.\n\nTe ofrecemos:\n- Estabilidad laboral.\n- Flexibilidad horaria con posibilidad de compatibilizar estudios y/o disponibilidad reducida.\n- Colación con variedad en él menú para elegir.\n- Traslado/Transporte seguro y privado en turnos de cierre hasta tu domicilio.\n- Entrenamiento constante.\n- Uniforme completo.\n- Caja de compensación.\n- BONO DE ASISTENCIA (AUMENTO DEL 20% DEL SUELDO BASE).\n- BONO DE CREW DEL MES.\n- POSIBILIDAD DE HACER HORAS EXTRAS (AUMENTO DEL 50%).\n\n¡Te esperamos para ser parte de nuestro equipo Super Star!\n\nTipo de puesto: Tiempo completo, Medio tiempo, Indefinido, Por contrato\n\nHoras de medio tiempo: 20-45 por semana\n\nSalario: $200.000 - $560.000 al mes", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/con-o-sin-experiencia-operario-multifuncional-de-comida-rapida-crew-2958920"}, {"titulo": "Químico(a) Farmacéutico(a) Full Time - Machalí", "Email": "seleccion@corachi.cl", "ID": "2954883", "Buscado": "Salcobrand", "Fecha": "2022-09-15 07:30:37", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En Empresas SB – Salcobrand buscamos profesionales con título en Química y Farmacia para ser parte clave en nuestra comunidad, la cual se caracteriza por ser una cultura diversa e innovadora.\n\n¿Qué tendrás que hacer en este cargo?\n\nSerás responsable de liderar tu equipo de colaboradores, fomentando el cumplimiento de metas definidas para el local, asegurándote que la experiencia hacia los clientes sea eficiente y de calidad, manteniendo un clima laboral basado en cultura, valores y sellos de Empresas SB.\n\n ¿Qué necesitas para postular?\n\n•\tTítulo en Química y Farmacia (excluyente).\n•\tConocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n•\tOffice nivel intermedio.\n•\tDisponibilidad para trabajar en turnos rotativos de lunes a sábado.\n\nAlgunos beneficios que tenemos para ti:\n\n•\tAsignación de bonos en fechas especiales.\n•\tProgramas de formación permanente, incluyendo becas de estudio.\n•\tProgramas de reconocimiento.\n•\tCelebraciones y sorteos con entretenidos premios.\n•\tOtros beneficios.\n\n¡Súmate, y sé parte de Salcobrand!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-full-time-machali-2954883"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Providencia", "Email": "mgodoy@sb.cl", "ID": "2958867", "Buscado": "TecnoEmpleos", "Fecha": "2022-09-15 09:06:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-providencia-2958867"}, {"titulo": "RUNNER PART TIME NOCHE", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2959306", "Buscado": "um", "Fecha": "2022-09-15 14:13:19", "Ubicación": "Santiago", "Categoría": "Trabajos Universitarios", "Salario": "270.000", "Duración": "indefinido", "Tipo": "Part-time", "descripción": "se necesita runner part time hombre, para local ubicado en providencia a pasos del metro Manuel Montt. jueves-viernes-sabado, se debe contar con disponibilidad desde las 19:00 horas. se da la colación y uniforme, entre otros beneficios. renta liquida $270.000.- mas propinas semanales.\n\nenviar cv por este medio o al wsp +56958218845", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/runner-part-time-noche-2959306"}, {"titulo": "JEFE PUNTO DE VENTA MALL PASEO COSTANERA PUERTO MONTT", "Email": "jose.paz.ubal@gmail.com", "ID": "2914974", "Buscado": "Smartlove", "Fecha": "2022-09-15 01:43:39", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Salario": "$900.000. (suma entre renta bruta+comisiones)", "Duración": "Plazo fijo a indefinido", "Tipo": "Full-time", "descripción": "Destacada empresa nacional del área del retail, dedicada a la venta de accesorios para smartphones, se encuentra en búsqueda de técnico y/o profesional para el cargo de Jefe y vendedor en horario Mall full time, para trabajar en punto de venta  (módulo o isla) en Mall Paseo Costanera Puerto Montt.\n\nLas principales funciones que se requieren para este cargo son: \nAdministrar el punto de venta según los protocolos de la empresa, realizar ventas de nuestros accesorios y motivar a los vendedores a cargo para cumplir con las metas establecidas por la organización.\n\nRequisitos para postular:\n\nPostulantes con experiencia al menos de 1 año en cargos de jefatura o supervisión\n\n- Poseer título profesional o técnico superior/certificado de egreso\n- Experiencia en venta de productos tangibles del área comercial retail \n- Cumplir horario de Mall de lunes a domingo (2 domingos libres al mes)\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nPostulantes sin experiencia en jefatura o supervisión:\n\n- Poseer Título profesional o técnico de carrera afín al área comercial, ventas y marketing. \n- Experiencia en ventas de productos tangibles.\n- Cumplir horario de Mall de lunes a domingo (2 domingos libres al mes)\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nLa empresa busca calidad de servicio y una alta orientación al cumplimiento de metas. Si reúnes estas características, te invitamos a postular con nosotros adjuntando tu curriculum Vitae y titulo profesional al correo publicado o a través de este mismo portal.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-punto-de-venta-mall-paseo-costanera-puerto-montt-2914974"}, {"titulo": "Desarrollador Fullstack .Net Angular", "Email": "asesoriaschile.2000@gmail.com", "ID": "2959346", "Buscado": "INGERVER", "Fecha": "2022-09-15 15:03:35", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Trabajo 100% REMOTO\nExperiencia de al menos 2 años en:\n\nAngular 8  \n.Net C#\n.Net Core\n.Net Framework\nJavascript, JQuery\nPatrones de diseño (API REST, MVC)\nBase de datos SQL\n\n\nSe ofrece:\nTipo de contrato: Por proyecto con posibilidad de renovación.\nModalidad: REMOTO.\nDisponibilidad Inmediata\nHorario: Lunes a Jueves de 08:30 a 18:30 / viernes de 08:30 a 14:00\n\nEnviar CV en formato Word a seleccion@ingerver.cl indicando pretensiones de renta.", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-fullstack-net-angular-2959346"}, {"titulo": "Psicólogo Freelance (evaluaciones psicolaborales)", "Email": "seleccion@ingerver.cl", "ID": "2959393", "Buscado": "Magno Consultores SpA", "Fecha": "2022-09-15 16:05:25", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Por Hora", "Tipo": "Part-time", "descripción": "Consultora de Recursos Humanos, ubicada en Región Metropolitana, desea incorporar a su equipo a “psicólogos/as freelance”. \nFunciones:\n\n•\tEvaluaciones psicolaborales bajo la modalidad de entrevistas por competencias.\n•\tRealización de informes psicolaborales.\n•\tEventualmente, chequeo de referencias laborales.\n•\tEntrega de informe psicolaboral en 45 horas.\n\nRequisitos:\n•\tPsicólogo titulado.\n•\tCertificado de entrevista por competencias.\n•\tOrientación a los detalles.\n•\tExcelente ortografía y redacción.", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-freelance-evaluaciones-psicolaborales-2959393"}, {"titulo": "AUXILIAR DE ROPERIA PARA HOSPITAL MILITAR", "Email": "seleccion.magnoconsultores@gmail.com", "ID": "2959140", "Buscado": "ELIS", "Fecha": "2022-09-15 11:58:41", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Descripción del empleo\nImportante y prestigiosa empresa requiere AUXILIAR DE ROPERÍA para su equipos de ropería (con o sin experiencia) quienes tendrán como función: recibir ropas, clasificar, ordenar y entregarlas a los diversos servicios del hospital. Buscamos personas que tengan disponibilidad inmediata.\n\n45 Horas Semanales\n5x2   08:00 hrs  a  17:45 hrs \n\n*con 2 Domingos libres al mes*\n\n*Días De trabajo y días libre son rotativos*\n\nBeneficios:\n*Bono de producción\n*Bono de desempeño\n*Uniforme\n*Almuerzo\n*Aguinaldos", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-roperia-para-hospital-militar-2959140"}, {"titulo": "ELECTROMECÁNICO Región del Maule", "Email": "yonaiker.mujica@elis.com", "ID": "2874754", "Buscado": "Migrin", "Fecha": "2022-09-15 08:34:39", "Ubicación": "Talca", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Migrin, empresa dedicada a la explotación y comercialización de cuarzo y sílice, con operaciones ubicadas en la Comuna de Cartagena y en la Región del Maule:\n\nELECTROMECÁNICO\nRegión del Maule\n\nSerá responsable de realizar mantención de las áreas eléctricas y mecánicas de la planta, evitando detenciones en la línea de producción, cumpliendo con las normas de calidad y seguridad establecidas.\n\n• Técnico Electromecánico.\n• Al menos 3 años de experiencia en tareas de reparación e instalación de equipos eléctricos y mecánicos.\n• Dominio de normativa de seguridad de procesos industriales.\n• Conocimiento de herramientas MS Office.\n\nInvitamos a los(as) interesados(as) que cumplan con el perfil descrito, a enviar sus antecedentes con pretensiones de renta a:\n\npostulaciones@inv-elalto.cl\n\nIndicando \"ELECTROMECÁNICO MAULE\" en el asunto.\n\nLos antecedentes recibidos serán tratados confidencialmente.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-region-del-maule-2874754"}, {"titulo": "Esteticista integral", "Email": "postulaciones@inv-elalto.cl", "ID": "2959370", "Buscado": "Centro de Estética", "Fecha": "2022-09-15 15:44:54", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Centro de Estética en el centro de Santiago busca Esteticista Integral con experiencia comprobable en:\n\n- Visagismo\n- Diseño y perfilado de cejas (con cera o hilo) \n- Lifting de pestañas \n- Laminado de cejas (brown lamination) \n- Depilación en rostro y corporal\n- Extensión de pestañas (opcional) \n- Limpieza facial (opcional)\n\nTomamos en cuenta: \n- Años de experiencia y formación\n- Atención al cliente\n- Experiencia con trabajo en equipo\n- Compromiso laboral\n- Comunicación /dicción \n- Buena presencia\n\nPor favor enviar vía correo:\n\n- Certificado de cursos realizados\n- CV \n- Red social o fotos con sus trabajos.", "ref": "https://www.chiletrabajos.cl/trabajo/esteticista-integral-2959370"}, {"titulo": "Grueros Horquilla AM y PM Pudahuel", "Email": "beyond.estetica@gmail.com", "ID": "2959106", "Buscado": "Grupo Colchagua", "Fecha": "2022-09-15 11:35:15", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "560000", "Tipo": "Full-time", "descripción": "OFERTA DE EMPLEO GRUERO HORQUILLA  (bodegas San Francisco)\n\n\n\nBuscamos Grueros Horquilla con experiencia para Centro de Distribución ubicado en la comuna de Pudahuel\n\nFUNCIONES:\n-Carga y descarga de pallets.\n-Movilización de pallets.\n-Realizar traslado de mercadería\n\nTURNO ROTATIVO MAÑANA TARDE:\n-Lunes a Viernes de 07:00 a 15:00 hrs. / Sábado 08:00 a 15:00 hrs. \n-Lunes a Viernes de 12:00 a 22:00 hrs. \n\nSUELDO: $560.000 líquidos\nMóvil de acercamiento y a domicilio según horario\nColación\n\n\nREQUISITOS:\nMayor de 20 años // EXTRANJEROS CON RUT DEFINITIVO // Licencia clase D vigente", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/grueros-horquilla-am-y-pm-pudahuel-2959106"}, {"titulo": "OPERADOR DE MÁQUINA ENVASADORA - CHILLÁN", "Email": "yromero@grupocolchagua.cl", "ID": "2958893", "Buscado": "Tu Colaborador Spa.", "Fecha": "2022-09-15 09:31:59", "Ubicación": "Chillán", "Categoría": "Operarios", "Salario": "480.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante empresa dedicada a la elaboración de galletas, ubicada en la comuna de CHILLÁN, se encuentra en la búsqueda de MAQUINISTA.\n\nSE OFRECE:\n\nRENTA: $480.000 + Bono por calidad ($20.000)\n\nHORARIO ROTATIVO DE LUNES A VIERNES: \nMAÑANA: 07:00 - 16:30hrs.\nTARDE: 15:30 - 01:00hrs.\n\nAcercamiento solo desde Chillán.\nUniforme completo.\nContrato directo con la empresa.\n\nFUNCIÓN PRINCIPAL:\nEncargado de manejar los equipos de envasado y envasadora vertical.\nManejar parámetros de equipo.\nRealizar registro de control de maquinaria.\nCoordinar los insumos necesarios.\nGarantizar el correcto sellado del envase, peso de bolsa, codificación de lote.\nEfectuar mantenciones y reparaciones básicas a la maquinaria a su cargo.\nCoordinar el proceso de etiquetado con las operadoras de empaque.\n\nSe requiere experiencia previa en el cargo.\n\n¡Postula con nosotros!\n\n\n**La empresa No ofrece colación**", "beneficios": ["Bus acercamiento", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-maquina-envasadora-chillan-2958893"}, {"titulo": "Tutor PIE", "Email": "reclutamiento@tucolaborador.com", "ID": "2959068", "Buscado": "Escuela ejercito de salvacion", "Fecha": "2022-09-15 11:07:08", "Ubicación": "Arica", "Categoría": "Educación y Psicopedagogía", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Escuela Ejército de Salvación de Arica requiere contratar de forma urgente Tutor PIE o técnico en educación especial, idealmente hombre, para trabajar con estudiante en la jornada de la tarde, con disponibilidad inmediata.\nAdemás, se busca fonoaudióloga/o de reemplazo para programa PIE.\nInteresados enviar cv a ejercitosalarica@gmail.com o ejercitosalarica@hotmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/tutor-pie-2959068"}, {"titulo": "SUPERVISOR MECÁNICO", "Email": "ejercitosalarica@gmail.com", "ID": "2959341", "Buscado": "MB INGENIERÍA SERVICIOS", "Fecha": "2022-09-15 15:02:45", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "$1.500.000", "Duración": "Plazo fijo", "descripción": "Se requiere Ingeniero Mecánico, Industrial  o afín.\nExperiencia de al menos 5 años como Supervisor de tareas mecánicas de Plantas Mineras\nProactivo \nFuerte apego y compromiso con las normas de seguridad\nLicencia Clase B , con HDVC sin anotaciones.\nDisponibilidad para trabajo en faena.\nDisponibilidad inmediata", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-mecanico-2959341"}, {"titulo": "Técnico en  Sistema contra incendio", "Tipo": "Full-time", "ID": "2959124", "Buscado": "Dafo Chile", "Fecha": "2022-09-15 11:45:39", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Salario": "850.000", "Duración": "Indefinido", "descripción": "Buscamos Técnico en Sistema contra incendio.\nRequisitos (Excluyentes):\n- Experiencia en instalación y mantenimiento de  sistema contra incendio, estudios técnicos o universitarios, en las áreas de electricidad o mecánica.\n- Experiencia en faena minera comprobable, idealmente en minería subterránea.\nPrincipales Tareas: Instalación y mantenimiento.\nTurno: 7x7 faena Candelaria (Tierra Amarilla, Copiapó)\nTipo de contrato: indefinido\n\nIndicar pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-sistema-contra-incendio-2959124"}, {"titulo": "EJECUTIVO DE VENTAS TERRENO, CUIDAD TEMUCO", "Tipo": "Full-time", "ID": "2959029", "Buscado": "Confidencial S.A.", "Fecha": "2022-09-15 10:41:06", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo, indefinido", "descripción": "Importante empresa de Aceros y derivados ubicada en la cuidad de Temuco está en la búsqueda de Ejecutivo de ventas\n\nPropósito del cargo:\nAtender clientes, promover los productos que la empresa comercializar, y generar negocios a través distintos canales de acuerdo a las políticas comerciales fijadas por la gerencia comercial.\n\nFunciones:\nAtender clientes de manera presencial y telefónica.\nHacer seguimiento a las cotizaciones enviadas personalmente.\nColaborar en la gestión de cobranza a los clientes asignados a su cartera.\nCumplir con las metas y objetivos fijados por su jefatura.\nManejar adecuadamente la información que dispone para realizar su trabajo.\nRetroalimentar periódicamente a su jefatura de la información del mercado que reciba, para colaborar en la gestión comercial de su equipo.\nParticipar de las reuniones semanales que establece su jefatura.\nCumplir con el registro de visitas.\n\nRequisitos:\nTener conocimiento en productos de Aceros y derivados\nResidir en Temuco o alrededores", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-terreno-cuidad-temuco-2959029"}, {"titulo": "VENDEDOR FULL TIME Y PART TIME MALL LA ALAMEDA", "Tipo": "Full-time", "ID": "2951555", "Buscado": "POWER CEL", "Fecha": "2022-09-15 01:37:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "En Power Cel Spa, para nuestra marca Mobile Outfitters, te invitamos a formar de empresa líder en sistemas de protección y personalización de equipos móviles con garantía de por vida. Si eres una persona proactiva, con innovación, y valentía para enfrentar nuevos desafíos.\nVendedores Full Time (45hr) y Part Time (20hr)  para puntos de ventas ubicados dentro del retail, cuyos objetivos son:\n-\tEjecutar la gestión de ventas explicando de forma clara y precisa los términos y condiciones asociados a cada uno de nuestros productos\n- Instalación de los productos.\n-\tCaptar el interés de nuestros clientes creando la necesidad de protección y personalización de todos sus equipos móviles\n-\tFidelizar a nuestros clientes a través de nuestro programa\nRequisitos:\n\nConocimientos del área de ventas \nExcelencia en atención al cliente\nBeneficios:\nAsignación  movilización\nGratificación legal\nSistema de incentivos por distintas mediciones de sus kpi’s\nEstabilidad y posibilidades de crecimiento\nCapacitación\n\nRetail - Área de Tecnología\nFalabella - MALL LA ALAMEDA COMUNA ESTACION CENTRAL", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-full-time-y-part-time-mall-la-alameda-2951555"}, {"titulo": "Analista de Cobranzas", "Tipo": "Full-time", "ID": "2959083", "Buscado": "Hotel Ibis Calama", "Fecha": "2022-09-15 11:18:32", "Ubicación": "Calama", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo a indefinido", "descripción": "Hotel Ibis Calama requiere un Analista de Cobranzas\n\nRequisitos:\n\n- Conocimientos de Cobranza y Facturación\n- Disponibiidad de Viajar a Santiago para Capacitación en el Área\n\nHorario: Lunes a Viernes de 9:00 18:00\n\nBeneficios:\n\n- Caja de Compensación\n- Aguinaldos\n- Capacitaciones\n- Seguro Complementario al pasar a Indefinido", "beneficios": ["Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-cobranzas-2959083"}, {"titulo": "Ejecutivo de ventas - Rubro Gastronómico", "Email": "ambarrico@accor.com", "ID": "2957993", "Buscado": "La Bataclana", "Fecha": "2022-09-15 10:56:13", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000 + comisiones", "Duración": "Plazo fijo y luego indefinido", "descripción": "En  La Bataclana estamos buscando una persona motivada, con mucha energía y muy apasionada por las ventas y el servicio al cliente. \n\nSomos una empresa familiar y nos dedicamos a la venta de platos preparados, sándwiches, y variedad de productos gastronómicos para hoteles, restaurantes y cafeterías o minimarkets, tiendas de conveniencia y supermercados. tenemos un completa catálogo de productos disponibles para nuestros clientes en distintos formatos. Somos especialistas en nuestros clientes y sus necesidades y nos adaptamos su requerimientos. Ofrecemos un modelos de negocio que les entrega más rentabilidad a sus operaciones y más éxito en sus negocios.\n\nRequisitos\n- Experiencia en venta directa de productos, visita a clientes (desarrollo de nuevos clientes) y gestión comercial en terreno\n- Deseable alguna experiencia o estudios en el rubro gastronómico\n\nOfrecemos\nHorario totalmente flexible\n10% de comisión por la venta neta antes de impuestos\nBono de movilización\nSueldo base + gratificación mensual\n\nTe invitamos a ser parte de un equipo joven, con energía y mucho entusiasmo por nuestra bataclana.", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Trabajo 100% remoto", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-rubro-gastronomico-2957993"}]