[{"titulo": "Técnico Nivel Medio Titulado para Operador Cajero Automático Sin Experiencia", "ID": "2910799", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-06 01:03:15", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Técnico Nivel Medio Titulado. No se requiere Experiencia para el Cargo Operador Primera Línea de Cajeros Automáticos.\n\nCargo: OPERADOR PRIMERA LÍNEA CAJEROS AUTOMÁTICOS (ATM)\nPara importante empresa de Custodia y Transporte de Valores ubicada en San Bernardo\nRequisitos Mínimos todos sin excepciones\n- Poseer Título Técnico Nivel Medio \n- Tener desde 21 años de edad\n- Sólo Nacionalidad Chilena\n- Antecedentes Personales y Comerciales Intachables\n- Licencia de Conducir Clase B al día. (Requisito indispensable)\n\nNO SE REQUIERE EXPERIENCIA: Se entregará curso Técnico de especialización ATM\nEl Trabajo consistirá en: Diagnosticar y reparar los distintos estatus de falla y mantener insumos que requieran los ATMS, (Cajeros automáticos) aplicando todas las medidas de administración y seguridad pertinentes e instruidas por la empresa. \nTrabajar en terreno. \n- Revisar, reparar y abastecer los cajeros automáticos de primera Línea de Santiago, para mantener su correcto funcionamiento de acuerdo a los procedimientos establecidos. \n\nHorario Trabajo\n45 horas semanales 6x1, distribuidos de lunes a domingos \nContrato laboral 45 hrs Semanales. Sin embargo jornada de trabajo se podrá \nextender hasta término laboral según necesidades, por esto debe tener disponibilidad para hacer horas extras todos los días . (requisito Excluyente)\nRenta a $400.000 líquidos mensual compuesto por $350.000 más $50.000 por bono responsabilidad  + Horas extras", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-nivel-medio-titulado-para-operador-cajero-automatico-sin-experiencia-2910799"}, {"titulo": "Asistente Integral PT.30 SEI - Puerto Montt", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2926790", "Buscado": "SEI", "Fecha": "2022-08-06 01:49:27", "Ubicación": "Puerto Montt", "Categoría": "Otros", "descripción": "Importante empresa de Retail con más de 60 años en el mercado necesita: Asistente Integral PT.30, para su cadena de locales ubicada en Puerto Montt, en los que comercializamos complementos y accesorios de moda femenina. \n\nBuscamos personas apasionadas por el mundo de la moda y que sean capaces de transmitir a nuestros clientes esa pasión y llevarlos a vivir una experiencia única en nuestras tiendas.\n\nEsta oferta se encuentra abierta para que puedan postular personas con discapacidad o bajo el marco de la Ley 21.015. \n\nSi te interesa esta oferta laboral, por favor ingresar su postulación en el siguiente link, en donde deberá completar las preguntas y test requeridos:\n\nhttps://jobs.genoma.work/comcait/98884f92-780f-4b49-91e7-cbf14f6d94d4\n\n¡Te invitamos a ser parte de esta gran familia y asumir este desafío!", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-integral-pt30-sei-puerto-montt-2926790"}, {"titulo": "OPERADOR DE CALDERA CALAMA", "Tipo": "Part-time", "ID": "2926781", "Buscado": "Enaex", "Fecha": "2022-08-06 00:53:54", "Ubicación": "Calama", "Categoría": "Operarios", "descripción": "Enaex es una empresa filial del grupo Sigdo Koppers. Cuenta con 101 años de experiencia y trayectoria en el mercado de explosivos.Ha logrado establecerse como el tercer productor de Nitrato de Amonio de baja densidad a nivel mundial y el prestador de servicios integrales de fragmentación de roca para la minería más importante de Chile y Latinoamérica.\n\nMisión del cargo: \nApoya el proceso productivo de suministrar agua, electricidad, aire y vapor a Planta Rio Loa principalmente a las unidades productivas.\n\nDescripción Funciones del Cargo: \nEjecuta con rigurosidad las instrucciones de Supervisor del área y Operador de Suministros y Energía Avanzado y Senior para el funcionamiento de la unidad.\n\nMonitorear parámetros de funcionamiento de las unidades\n\nDenuncia condiciones y actos subestándar tanto productivos, de seguridad y medioambiente\n\nComunica no conformidades detectadas a la supervisión del departamento.\n\nPropone mejoras a los procedimientos operacionales y asegura su operación\n\nApoya la operación de la unidad, llevando a cabo actividades menores.\n\nEjecuta las tareas de producción de acuerdo a los procedimientos establecidos.\n\nRegistra datos de consumo de las distintas áreas según planillas de registro de consumo.\n\nRegistra adecuadamente información acerca de la producción diaria.\n\nCumple y vela por el cumplimiento de normas de seguridad y uso de EPP.\n\nEvalúa las condiciones de su seguridad y del área de trabajo.\n\nRevisa y autoevalúa el uso correcto de sus EPP.\n\nEjecuta protocolos de seguridad establecidos en caso de emergencia según el procedimiento\n\nMantiene el orden y limpieza de área y equipos asignado.\n\nTURNOS 7X7\n\nNuestro Candidato Ideal:\n\n\t* Deseable 1 año de experiencia en Operación de Equipos Unitarios\n\t* Titulo Técnico nivel medio Industrial\n\t* Certificado en Calderas Decreto 10\n\nBeneficios: - Seguro médico\n\n- Capacitaciones y cursos\n\n- Estabilidad Laboral\n\nEl proceso de selección se realiza a través de Aira - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu email\n\n3. Ingresar a Aira y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por email (a través de Aira) para seguir a la etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-caldera-calama-2926781"}, {"titulo": "Técnico Senior Máquina de Cafe", "Tipo": "Full-time", "ID": "2926805", "Buscado": "Cafe Hausbrandt", "Fecha": "2022-08-06 10:58:47", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "Plazo Fijo", "descripción": "Somos una empresa solida, con más de 20 años de vigencia en el sector HORECA.\nEstamos en la búsqueda de una persona integral, con vocación de servicio y con interés de integrarse a nuestro equipo de trabajo multidisciplinario.\n\nEl cargo de técnico Senior abarca los siguientes aspectos\n- Ruta Visitas Preventivas\n- Reparaciónes en sitio\n- Capacitaciónes de uso de los equipos\n- Capacitación de limpieza de los equipos\n- Interactuar con los clientes y personal\n- Viajes por 5 días a regiones.\n\nLas responsabilidades del puesto son:\n• Realizara servicio de mantención y reparación de máquinas de café.\n• Instalaciónes y desinstalaciónes de equipos.\n• Asesorar y orientar en torno a la temática de cafés y bebestibles.\n\nRequisitos deseables para postular al cargo: \n• Estudios técnicos en electricidad y/o electromecánica \n• Conocimientos y experiencia laboral en instalaciones eléctricas, calefactores eléctricos\n• Experiencia en mantención general y preventiva \n• Experiencia en trato con clientes\n\nTe invitamos a conocer más del café y aportar con tu experiencia", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-senior-maquina-de-cafe-2926805"}, {"titulo": "MAESTROS ELECTRICISTAS", "Tipo": "Full-time", "ID": "2926826", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-08-06 12:19:08", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750000", "Duración": "indefinido", "descripción": "Se necesitan MAESTROS ELECTRICISTAS, CON EXPERIENCIA EN OBRA GRUESA (LOSA) Y TERMINACIONES (TABIQUERIA Y ALAMBRADO)\npara Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido.\n\nSueldos líquidos según lo siguiente:\n\nOBRA GRUESA (Losa)\n\n• MAESTRO 1 A LOSA: $750.000.-\n• MAESTRO 1 B LOSA: $705.000.-\n• MAESTRO 2 A LOSA: $660.000.-\n• MAESTRO 2 B LOSA: $615.000.-\n\nTERMINACIONES (Tabiquería, Alambrado, Enlauchado, Instalación TDA)\n\n• MAESTRO 1 A TERMINACIONES: $650.000.-\n• MAESTRO 1 B TERMINACIONES: $610.000.-\n• MAESTRO 2 A TERMINACIONES: $580.000.-\n• MAESTRO 2 B TERMINACIONES: $550.000.-\n\nHoras extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse el lunes 08 de agosto del 2022 de 08:00 a 10:00 am, en calle Sergio Ceppi N° 623, comuna de La Cisterna con los siguientes documentos impresos:\n• Curriculum Vitae.\n• 24 últimas cotizaciones AFP con Rut empleadores anteriores; debe tener mínimo 6 cotizaciones continuas con el mismo empleador (excluyente).\n• Certificado de Antecedentes al día}.\n• Certificado de FONASA o ISAPRE.\n• Copia del carnet por ambos lados.\n• Certificado de residencia.\nNO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA.\nNO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR.\n\n-Requerimientos- Educación mínima: Educación Primaria\nDisponibilidad de viajar: No\nDisponibilidad de cambio de residencia: No", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricistas-2926826"}, {"titulo": "Ejecutivos (as) de Ventas / Rancagua", "Email": "jca@jcaingenieria.cl", "ID": "2926794", "Buscado": "AVANC CHILE", "Fecha": "2022-08-06 08:46:41", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "Empresa dedicada al rubro educacional con presencial internacional, requiere  profesionales para el departamento de ventas / Modalidad teletrabajo comisionista\n\nCumplimientos mínimos\n\n· Habilidad de ventas.\n\n· Disponibilidad Full Time\n\n· Técnico o profesional egresado\n\n· Presentación personal impecable\n\n\n\nBeneficios\n\n· Trabajo estable con contrato\n\n· Comisiones y bonos\n\n· Buen ambiente de trabajo", "beneficios": ["Trabajo 100% remoto", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-as-de-ventas-rancagua-2926794"}, {"titulo": "ANALISTA CONTABLE SANTIAGO", "Tipo": "Full-time", "ID": "2926810", "Buscado": "MM ASESORIAS", "Fecha": "2022-08-06 11:37:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "900000", "Duración": "plazo fijo", "descripción": "Analista Control Costos Santiago\nse requiere Contador Auditor o Ing Civil Industrial para\n\nPlanificar, Apoyar y Controlar permanentemente los resultados Operativos y Financieros del área Comercial Marítima\n\n-Participar activamente en la consolidación del Budget Anual y Best Forecast Mensual del área Comercial Marítima\n\nConocimientos en materias de producción y logística.\n\nComputación: Excel avanzado.\n\n1. Control de los resultados de Viajes de Chartering, Cabotaje, Joint Ventures y USEC\n\n2. Best Forecast Mensual para cálculo de KPIs de área Comercial Marítima\n\n3. Actualización Semanal de parámetros y resultados de Viajes en curso y nuevas proyecciones.\n\n4. Creación de PEPs en SAP\n\n5. Realizar el Corte de Naves Mensual en fechas establecidas por el Holding\n\n6. Activa participación en la elaboración del Budget Comercial (Volumen, Tarifas, Polinomios, etc.)\n\n7. Cálculo de nuevos tráficos y/o viajes solicitados por la Gerencia Comercial y/o Jefes de Línea.\n\n8. Mantención de Bases de datos del área Comercial.\n\n9. Apoyar Estudios y Evaluaciones relacionadas con el área Comercial Marítima\n\n10. Cumplir con otras tareas que le indique su supervisor directo, para las que determine que es competente.\n\nContabilidad de Costos y Financiera.\n\nSistema SAP.\n\nInglés\n\nRequerimientos\nEducación mínima: Universitaria / I.P. / C.F.T.\nAños de experiencia: 3\nLicencias: B", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-santiago-2926810"}, {"titulo": "Gerente de Tienda", "Email": "eva.cobos@mmasesorias.cl", "ID": "2926838", "Buscado": "Sociedad Rempay HR SpA", "Fecha": "2022-08-06 13:40:14", "Ubicación": "Talca", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "Renta de Mercado y Participación...", "Duración": "Indefinido", "descripción": "Resto Bar ubicado en la ciudad de Talca, específicamente en Avda. Las Rastras pronto a inaugurar esta buscando GERENTE DE TIENDA, con experiencia y antecedentes comprobables.\n\nDeberá contar con conocimientos en Sistema de Control TOTEAT para administrar de forma exitosa todas las áreas de negocio, tales como, Inventarios, Facturación, Control de Caja, toma de pedidos en mesa entre otros.\n\nAdemás deberá tener experiencia en manejo de personal de Cocina, Barra, Garzones, Anfitriones y otros para el desarrollo de la operación diaria, confección de Horarios Full y Part time.\n\nDeberá a su vez tener las habilidades para Capacitar al personal en lo que respecta a atención de Clientes internos y externos, esto es desde la recepción de una mesa hasta el montaje y desmontaje además de brindar una excelente experiencia de servicio.\n\nSi crees que eres el candidato perfecto envíanos tus antecedentes para programar a la brevedad una entrevista personal y conocernos mas.\n\nBuscamos CALIDAD, SERVICIO Y LIMPIEZA.\n\nTe esperamos.", "beneficios": ["Horario Flexible", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/gerente-de-tienda-2926838"}, {"titulo": "Administrador de Comunicaciones", "Tipo": "Full-time", "ID": "2926825", "Buscado": "Mundo Empresa", "Fecha": "2022-08-06 12:19:06", "Ubicación": "Antofagasta", "Categoría": "Marketing y Publicidad", "Duración": "Plazo fijo, indefinido", "descripción": "Empresa de Antofagasta requiere incorporar a Periodista para el cargo de Administrador de Comunicaciones de nuevo proyecto de comunicaciones, con próxima apertura, para emprendedores a nivel nacional.  Esta función es clave para la organización, desarrollará contenidos para nuestras diversas plataformas y generará nexos con  los medios de comunicación que queremos cubran nuestro trabajo. El Administrador de Comunicaciones  será responsable de aplicar con éxito las estrategias para cumplir nuestros objetivos de contenido y comunicación.   Responsabilidades clave:  \n Llevar a cabo con éxito todos los aspectos de la estrategia de comunicación.  \nCrear contenidos para el blog del sitio web, así como también para los módulo de noticias y proyectos.  \nRevisar los contenidos generados para las redes sociales y el mailing.  \nManejar y crear contenidos continuos para el mailing.   Cultivar buenas relaciones con periodistas de los principales medios de comunicación y agencias.  Establecer nexo con empresas o entidades relacionado al mundo emprendedor. \nColaborar continuamente con la investigación, noticias y materiales para una cobertura exitosa del propósito.  - Coordinar las entrevistas con la radio, la prensa y la televisión. \n  Escribir contenido original, diseñar mensajes creativos y editar información para varias plataformas.  \nOtros relacionados con su función  que puedan ser requeridos.\n   Requerimientos del puesto:  \nPeriodista con experiencia en un puesto similar. \n Excelente capacidad de comunicación escrita y verbal para la redacción y corrección de textos y materiales.  - Experiencia en Wordpress y manejo en RRSS y sus estadísticas.  \n\nJornada de 40hrs a la semana, de lunes a viernes. Opción Teletrabajo,  pero ideal tenga residencia en Antofagasta para tener reuniones presenciales. \n\nEnviar pretensiones de Renta y Currículo a mundoempresa@gruposerco.cl", "beneficios": ["Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-comunicaciones-2926825"}, {"titulo": "EJECUTIVA TELEMARKETING", "Tipo": "Full-time", "ID": "2926847", "Buscado": "LET´S GO SPEAK SPA", "Fecha": "2022-08-06 16:31:12", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo a indefinido", "descripción": "Empresa Chilena, con presencia en Colombia, Ecuador y Mexico del rubro educación, requiere contratar una ejecutiva de telemarketing home office. \n\nFunciones:\n- Llamar a usuarios para agendar reuniones explicativas \n- Manejo planilla de datos Excel \n\nSe ofrece:\n- Sueldo base mas comisiones \n-  Horario de trabajo desde las 10 am a 19 pm, \n\nRequisitos\n- Experiencia de al menos 6 meses en atención al cliente\n-  Disponibilidad inmediata\n- No tener vinculo laboral vigente\n- Computador e internet estable", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-telemarketing-2926847"}, {"titulo": "ASESOR COMERCIAL REPUESTOS DE RESPUESTOS INDUSTRIALES", "Tipo": "Part-time & Full-time", "ID": "2926853", "Buscado": "CONFIDENCIAL", "Fecha": "2022-08-06 17:04:52", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "BUSCAMOS ASESOR COMERCIAL DE REPUESTOS INDUSTRIALES \n\nENTORNO: Nuestro cliente es una empresa que comercializa equipamiento industrial que ha tenido un crecimiento muy fuerte (excavadoras, compactadoras, cargadores, mezcladores, generadores y similares).\n\nEsta posición tiene base en la Región Metropolitana, en la comuna de Huechuraba, abarcando a clientes entre Concepción y La Serena (debe viajar).\n\nLa posición tiene como objetivo realizar prospección intensiva de repuestos en la cartera actual de clientes y también en nuevos clientes, coordinando reuniones, visitando, presentando el catálogo y generando negocios de forma constante. Trabaja junto a otros 2 comerciales. Se relaciona con las áreas de  abastecimiento, contabilidad, comercial y servicios.\n\n\nRESPONSABILIDADES:\n* Generar prospección intensiva\n* Coordinar reuniones con sus clientes y visitarlos\n* Reportar a su jefatura la programación de visitas de la semana siguiente\n* Registrar oportunidades en el pipeline de ventas\n* Verificar constantemente stock de repuestos para cumplir con las ventas\n* Solicitar y gestionar órdenes de compra\n* Gestionar el proceso de sus ventas\n* Efectuar cierre de negocios\n\nREQUISITOS:\n* Estudios técnico profesional en mecánica, maquinaria, eléctrico o similar\n* 3 años de experiencia en ventas de equipamiento y repuestos industriales\n* Conocimientos en algún ERP \n* Licencia de conducir clase B (conduce vehículo de la empresa)\n* Condición física para aprobar exámenes preocupacionales (altura geográfica y altura), se aplicarán exámenes antes de ingresar\n* Disponibilidad para viajar\n\nOFERTA\n* Proyección: Asociada al crecimiento de la compañía\n* Horario: Artículo 22, la compañía opera de Lunes a Viernes de 08:30 a 18:00\n* Servicio de almuerzo incluido\n* Renta líquida base: $840.000 + Renta variable Sin Tope: 4% del margen, en promedio un vendedor genera un variable de $1.300.000\n* Variable asegurado 4 primeros meses de $400.000, si genera más comisiones se paga el mayor valor\n* Otros beneficios", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-repuestos-de-respuestos-industriales-2926853"}, {"titulo": "Psicopedagoga para Área Comercial Instituto de Lectura / La Serena", "Tipo": "Full-time", "ID": "2926797", "Buscado": "AVANC CHILE", "Fecha": "2022-08-06 08:50:56", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "Empresa dedicada al rubro educacional con presencial internacional, requiere  profesionales para el departamento de ventas / Modalidad teletrabajo comisionista\n\nCumplimientos mínimos\n\n· Habilidad de ventas.\n\n· Disponibilidad Full Time\n\n· Técnico o profesional egresado\n\n· Presentación personal impecable\n\n\n\nBeneficios\n\n· Trabajo estable con contrato\n\n· Comisiones y bonos\n\n· Buen ambiente de trabajo", "beneficios": ["Trabajo 100% remoto", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/psicopedagoga-para-area-comercial-instituto-de-lectura-la-serena-2926797"}, {"titulo": "Vendedor(a) Integral PT.30 SEI / Maipú", "Tipo": "Full-time", "ID": "2926787", "Buscado": "SEI", "Fecha": "2022-08-06 01:42:42", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Importante empresa de Retail con más de 60 años en el mercado necesita: Vendedor (a) Integral PT.30 SEI, para su cadena de locales ubicada en Arauco Maipú, en los que comercializamos complementos y accesorios de moda femenina. \n\nBuscamos personas apasionadas por el mundo de la moda y que sean capaces de transmitir a nuestros clientes esa pasión y llevarlos a vivir una experiencia única en nuestras tiendas.\n\nEsta oferta se encuentra abierta para que puedan postular personas con discapacidad o bajo el marco de la Ley 21.015. \n\nSi te interesa esta oferta laboral, por favor ingresar su postulación en el siguiente link, en donde deberá completar las preguntas y test requeridos:\n\nhttps://jobs.genoma.work/comcait/96f3ff0d-54e6-4fd5-a750-870fdeec54ac\n\n¡Te invitamos a ser parte de esta gran familia y asumir este desafío!", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-integral-pt30-sei-maipu-2926787"}, {"titulo": "OPERARIOS DE PRODUCCIÓN - CALAMA", "Tipo": "Full-time", "ID": "2926784", "Buscado": "ENAEX", "Fecha": "2022-08-06 01:20:43", "Ubicación": "Calama", "Categoría": "Operarios", "Salario": "500000", "Duración": "Indefinido", "descripción": "Enaex  importante empresa del rubro Minero, se encuentra en búsqueda de Operarios de Producción para desempeñar sus funciones en Planta Río Loa - Calama.\n\nPrincipales Funciones:\n-Apoyar al proceso de línea productiva.\n-Carga y descarga de productos.\n-Realizar inventarios y registro de documentos.\n-Mantener el correcto orden y limpieza del área de trabajo.\n\nJornada laboral: Turnos 4x4 ( Día y noche)\n\nRequisitos:\n- Enseñanza Media Completa (Excluyente)\n- Experiencia mínima a partir de un año (Idealmente)\n- Residencia en Calama (Excluyente)\n\nBeneficios:\n- Casino en la empresa\n- Contrato indefinido y posibilidades de crecimiento profesional.\n- Seguro complementario\n- Bonos por parte de la empresa\n\nInteresados enviar CV actualizado a nicole.marambio.ext@enaex.com / Asunto: Operarios de Producción", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-calama-2926784"}, {"titulo": "Vendedor PART TIME Mal Plaza Los Dominicos", "Email": "nicole.marambio.ext@enaex.com", "ID": "2926807", "Buscado": "SrCardboard", "Fecha": "2022-08-06 11:11:52", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "152000", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Se busca vendedor (a) con disponibilidad inmediata para ventas en Módulo de accesorios para celular, ubicado en Mall Plaza Los Dominicos, Las condes, los días Sábados y Domingos, el sueldo es de $152.000 pesos + 5% de comisiones por venta +  bonos grupales. \nPara más información, enviar curriculum a Srdigitallosdominicos@gmail.com.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-part-time-mal-plaza-los-dominicos-2926807"}, {"titulo": "Auxiliar de Mantención - Clínica Oftalmológica (La Serena)", "Email": "srdigitallosdominicos@gmail.com", "ID": "2926844", "Buscado": "Hunt", "Fecha": "2022-08-06 16:02:09", "Ubicación": "La Serena", "Categoría": "Servicios Domésticos", "Salario": "500000", "Duración": "Indefinido", "descripción": "Clínica Oftalmológica ubicada en La Serena, se encuentra buscando un Auxiliar de mantención para su equipo. La clínica cuenta con algunos beneficios para el cargo entre los que se encuentran: almuerzo, co-pago para un seguro complementario de salud y 50% de descuento en atenciones en la clínica.\n\nLugar de trabajo: La Serena\n\nPerfil y requisitos del cargo:\n- Enseñanza media\n- Deseables estudios superiores en áreas tales como construcción/técnico en construcción, carpintería, albañilería, gasfitería, - mueblería, etc\n- Disponibilidad para trabajar por turnos y en La Serena\n\nPrincipales funciones a realizar\n- Mantener instalaciones con respectivas mantenciones (Aire acondicionado, Generador, Ascensor)\n- Registro de Niveles de Gases\n- Mantención techumbre\n- Recarga de Extintores\n- Limpieza diaria de UPS\n- Limpieza de PC cuando sea requerido.\n- Mantención aseo ventanales, mamparas y estacionamiento.\n- Cambiar gases cuando se requiera\n- Aseo pabellón cuando sea solicitado\n- Mantención general clínica, jardín, aseo exterior, sala basura, jaulas, bodega, etc.\n- Mantención y reparación de mobiliario, gasfitería, baños, pintura, etc.\n\nLas labores se realizan por turnos rotativos de Lunes a Sábado, pudiendo necesitarse 2 cargos:\n- Turno 1: 08:00 - 18:00 hrs.\n- Turno 2: 10:00 - 20:00 hrs.\n\nRenta líquida ofrecida varía entre $450.000 - $550.000, dependiendo de la experiencia previa que tenga cada perfil.\n\nSi reúnes los requisitos, te motiva el cargo y quieres formar parte de este equipo, postula.", "beneficios": ["Seguro de salud", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-mantencion-clinica-oftalmologica-la-serena-2926844"}, {"titulo": "Analista de Redes y Comunicaciones", "Tipo": "Full-time", "ID": "2922509", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-06 08:02:37", "Ubicación": "San Bernardo", "Categoría": "Informática / Telecomunicaciones", "Salario": "800.000", "Duración": "Indefinido", "descripción": "Se ofrece Cargo Analista de Redes y Comunicaciones, para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos\n•\tDesde 21 años \n•\tTítulo Informático\n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tAntecedentes Personales y Comerciales Intachables\n•\tExperiencia de a lo menos 1 año en el cargo\n\nDescripción general del cargo:\n· Es responsable de las actividades de monitoreo permanente y gestión y solución de alertas de redes y comunicaciones:\n- Tomar las acciones inmediatas que correspondan en relación a las alertas y vulnerabilidades que se detecten o\nreporten en relación a los servicios de redes y comunicaciones.\n- Configurar y mantener la plataforma de Firewalls y Switch (Fortigate y Cisco)\n- Atender y analizar las vulnerabilidades detectadas en los procesos de Ethical Hacking que se ejecuten, así como\nproponer y ejecutar las correcciones definitivas solucionarlas.\n· Es responsable de las Redes y Comunicaciones de la Empresa\n- Monitorear el funcionamiento de las redes de la empresa (LAN, WAN).\n- Maximizar el rendimiento de las redes LAN y WAN.\n- Mantener la continuidad de la operación de los servicios de redes y comunicaciones, siempre bajo la premisa de\nla seguridad y la integridad de la infraestructura.\n- Asegurar que los dispositivos de comunicaciones permanecen actualizados, y correctamente configurados, de\nacuerdo a las directrices de la Gerencia de TI y de TI Corporativo cuando corresponda.\n- Gestionar y coordinar, en caso de que existan, a los proveedores externos que tengan relación con servicios de\nredes y comunicaciones.\n- Configurar los diferentes equipos, herramientas y dispositivos de redes y comunicaciones.\n· Participa en las actividades de Recuperación y Continuidad de TI (pruebas, ejercicios, capacitaciones, etc.)\n\nConocimientos Generales\n· Redes y Comunicaciones (LAN, WAN)\n· Segmentación de redes.\n· Administración de dispositivos de comunicaciones (Firewall, Switches, Hubs, Routers, gateways, etc).\n· Enlaces de comunicaciones (MPLS).\n· Conocimientos de cableado de redes.\nConocimientos específicos\n· Amplios conocimientos y experiencia en herramientas y productos Fortinet que le permita desenvolverse\nplenamente en la configuración, administración y monitoreo de dichas herramientas.\n· Microsoft Office.\n· Deseable Idioma Ingles (básico a Intermedio)\nAptitudes generales\n· Gestión de Proveedores.\n· Capacidad de análisis y resolución de problemas.\n· Disposición de servicio.\n· Planificación y orden.\n· Proactividad\n\nSe ofrece Renta líquida  Mensual de  $800.000\nTrabajo presencial en San Bernardo", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-redes-y-comunicaciones-2922509"}, {"titulo": "TENS Hospitalización domiciliaria para Talca", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2926806", "Buscado": "Teveuci Homecare", "Fecha": "2022-08-06 11:03:35", "Ubicación": "Talca", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo , luego indefinido", "descripción": "Empresa de Hospitalización domiciliaria requiere técnico en enfermería nivel superior para trabajar con pacientes crónicos con requerimientos de ventilación mecánica. Se buscan personas con ganas de aprender, capacidad para trabajar en equipo y bajo presión .", "ref": "https://www.chiletrabajos.cl/trabajo/tens-hospitalizacion-domiciliaria-para-talca-2926806"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Providencia", "Tipo": "Full-time", "ID": "2920594", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-06 07:59:51", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-providencia-2920594"}, {"titulo": "Planificador de equipos de minería - Antofagasta", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2926839", "Buscado": "Magno Consultores SpA", "Fecha": "2022-08-06 14:15:16", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, empresa que presta servicios de consultoría a importante cliente del sector minero, está en búsqueda de un Planificador de equipos Mina para la Cuidad de Antofagasta.\n\nOBJETIVO DEL CARGO:\nSe requiere experiencia en mantenimiento planta, paradas mayores, logística de apoyo para actividades pre y post detenciones.\nFUNCIONES:\n•\tCrear órdenes de trabajo de los avisos aprobados y verificar que contiene la información requerida para crear una tarea de calidad en el sistema SAP.\n•\tAsegurar los recursos (servicio y materiales) para los planes semanales de mantenimiento.\n•\tCoordinación de actividades de pre ejecución, ejecución y post shut down, gestión de órdenes de trabajo, coordinación de recursos con empresas colaboradoras.\n•\tAgendamiento para componentes mayores de shutdown, gestión de reparables post shutdown.\n•\tReportabilidad de KPI de seguridad flex área shut down y reportabilidad de ot´s y avisos generados en 1SAP.\n\n\nOFRECEMOS:\n•\tJornada laboral de 5x2\n•\tModalidad de trabajo: presencial\n•\tSeguros complementarios, caja de compensación.\n•\tDespués de un año, bonos por desempeño.\n•\tLugar de trabajo: Antofagasta.\n\nREQUISITOS:\n•\tTitulado de Ingeniería civil o ejecución mecánico.\n•\tExperiencia mínima de 3 años en planificación de equipos de minería.\n•\tManejo de SAP.\n•\tExcel Avanzado\n•\tConocimiento de mantenimiento de equipo de minería\n•\tDisponibilidad para viajar a diferentes regiones el país.\n•\tSalud compatible con el cargo\n•\tNivel de inglés: intermedio", "ref": "https://www.chiletrabajos.cl/trabajo/planificador-de-equipos-de-mineria-antofagasta-2926839"}, {"titulo": "Cocinero para Villarrica", "Email": "seleccion.magnoconsultores@gmail.com", "ID": "2926850", "Buscado": "Restaurant Travesia", "Fecha": "2022-08-06 16:42:31", "Ubicación": "Temuco", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Necesitamos cocinero para Villarrica , con estudios y experiencia comprobable. Contrato indefinido .", "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-para-villarrica-2926850"}, {"titulo": "MAESTRO PASTELERO Y AYUDANTES", "Email": "travesiavillarrica@gmail.com", "ID": "2926811", "Buscado": "SOGAIN", "Fecha": "2022-08-06 11:44:39", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "NECESITAMOS MAESTRO PASTELERO Y AYUDANTES CON EXPERIENCIA EN RUBRO, OJALÁ CASINOS, QUE SEPA DE MANIPULACIÓN DE ALIMENTOS, TRABAJAR EN EQUIPO, GANAS DE APRENDER, BUSQUE UN TRABAJO ESTABLE FULL TIME, EL TRABAJO ES DE LUNES A VIERNES Y EN LA COMUNA DE PEÑALOLEN, SE OFRECE ESTABILIDAD LABORAL CONTRATO INDEFENIDO DESPUES DE 15 DÍAS. POSTULAR AL MAIL QUE APARECE EN LA PUBLICACIÓN.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-pastelero-y-ayudantes-2926811"}, {"titulo": "Instalador Publicidad", "Email": "sogainpostulaciones@gmail.com", "ID": "2845593", "Buscado": "PZP", "Fecha": "2022-08-06 09:47:39", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "600.000", "Duración": "Indefinido", "descripción": "Instalador Graficas Publicitarias con experiencia y Liecencia de Conducir Clase B.\nGigantografias , Barnding Vehiculos, instalaciones en altura, armado de piezas publicitarias.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/instalador-publicidad-2845593"}, {"titulo": "ingeniero comercial para manejo redes sociales y mas", "Tipo": "Full-time", "ID": "2926834", "Buscado": "CITY MOTOR", "Fecha": "2022-08-06 13:12:28", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "desde 550000", "Duración": "indefinido", "descripción": "Empresa necesita ingeniero comercial para ver el área de redes sociales y página web al día, más ventas si así lo desea ya que es una automotora.Trabajo de lunes a viernes y sábados medio día", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-comercial-para-manejo-redes-sociales-y-mas-2926834"}, {"titulo": "PERSONAL CAFETERIA LA FOCACCIA", "Tipo": "Full-time", "ID": "2664828", "Buscado": "LA FOCACCIA", "Fecha": "2022-08-06 00:54:58", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450.000", "Duración": "a plazo- indefinido", "descripción": "Importante empresa dedicada al rubro gastronómico busca al mejor equipo de trabajo para sus  Locales en expansión ubicados en el Parque Arauco y El Bosque.\nOfrecemos estabilidad laboral, agradable ambiente laboral, posibilidades de crecimiento con nosotros.\n\nSe busca: \n\n-Operador multifuncional c/s exp. 450.000 - 500.000 FT/ PT\n-Ayudantes de Cocina c/s exp. FT 450.000 - 500.000\n\nRequisitos:\nExperiencia realizando funciones similares a la vacante postulada  (no excluyente) .\nDisponibilidad para trabajar por sistema de turnos (incluidos fin de semana, feriados o festivos según turno designado)\nExtranjeros con papeles al día (Visa Temporaria/Definitiva)\n\n\nIMPORTANTE Indicar puesto al que postula. (excluyente)\nEnviar curriculum a rrhhlorenzabistro@gmail.com", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-cafeteria-la-focaccia-2664828"}, {"titulo": "Auxiliar de Aseo", "Tipo": "Part-time", "ID": "2926823", "Buscado": "Comunidad Juan José Latorre", "Fecha": "2022-08-06 17:25:44", "Ubicación": "Valparaíso", "Categoría": "Servicios Domésticos", "Salario": "220.000", "Duración": "Plazo Indefinido", "descripción": "Se necesita auxiliar de aseo de 7:45 a 11:45 am \nEntrevista el 11 de agosto 2022 a las 10:00 hrs en Juan XXIII 290 Playa Ancha", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2926823"}, {"titulo": "Chofer A4 y D  II REGIÓN", "Email": "cjuanjoselatorre@yahoo.com", "ID": "2926779", "Buscado": "Enaex", "Fecha": "2022-08-06 00:31:56", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "descripción": "Enaex es una empresa filial del grupo Sigdo Koppers. Cuenta con 101 años de experiencia y trayectoria en el mercado de explosivos.Ha logrado establecerse como el tercer productor de Nitrato de Amonio de baja densidad a nivel mundial y el prestador de servicios integrales de fragmentación de roca para la minería más importante de Chile y Latinoamérica.\n\nMisión del cargo: \nApoyar proceso de tronadura operando equipos auxiliares, para que sea realizada de manera segura y eficiente.\n\nDescripción Funciones del Cargo: \n- Operar equipo Tapa pozos: Utiliza equipo en sus diferentes versiones (con Garra, Balde de Volteo Lateral, entre otros) para tapar pozos y/o trasladar material, respetando las secuencias indicadas.\n\n- Operar Camión Polvorín: Traslada los explosivos requeridos hacia la zona de tronadura\n\n- Operar Cargador Frontal, autocargadores, camión Puente/Camión Grúa, vehículos livianos.\n\n- Trasladar equipos.\n\n- Revisar y preparar equipos.\n\n- Apoyar proceso de tronadura.\n\n- Apoyar labores de aseo.\n\n- Respetar condiciones de seguridad establecidas y evaluar condiciones riesgosas.\n\nSe trabaja en turnos 7X7\n\nNuestro Candidato Ideal:\n\n\t* Deseable al menos un año de experiencia en operación de equipos\n\t* Enseñanza Media Completa\n\t* Contar con licencia clase A4 y D\n\t* Hoja de Vida conductor intachable\n\nBeneficios: - Seguro médico\n\n- Capacitaciones y cursos\n\n- Estabilidad Laboral\n\nEl proceso de selección se realiza a través de Aira - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu email\n\n3. Ingresar a Aira y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por email (a través de Aira) para seguir a la etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-a4-y-d-ii-region-2926779"}, {"titulo": "Promotor(a)-Rutero(a) PT.30 SEI - Santiago", "Tipo": "Full-time", "ID": "2926791", "Buscado": "SEI", "Fecha": "2022-08-06 01:52:44", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Importante empresa de retail con más de 60 años en el mercado necesita Promotora- Rutera PT30 hrs., en la que comercializamos complementos y accesorios de moda femenina dentro de las tiendas del retail en: Paris Estación Bandera y Tobalaba.\n\nBuscamos personas apasionadas por el mundo de la moda y que sean capaces de transmitir a nuestros clientes esa pasión y llevarlos a vivir una experiencia única en nuestras tiendas. Apoyando las ventas y mantener orden de los productos y limpieza del punto.\n\nRequisitos: implica 3 días por semana, incluye fines de semana, horario mall , de 10 a 20 horas, $ 20.000 líquidos.\n\n\nSi te interesa esta oferta laboral, por favor ingresar su postulación en el siguiente link, en donde deberá completar las preguntas y test requeridos:\n\nhttps://jobs.genoma.work/comcait/310f81dd-99f2-4d19-8f76-0236831c87b6\n\n\n¡¡Te invitamos a ser parte de esta gran familia y asumir este desafío!!", "ref": "https://www.chiletrabajos.cl/trabajo/promotor-a-rutero-a-pt30-sei-santiago-2926791"}, {"titulo": "BRIGADISTAS DE EMERGENCIAS", "Tipo": "Full-time", "ID": "2885338", "Buscado": "SERCOING LTDA.", "Fecha": "2022-08-06 05:12:17", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo inicial, renovación por plazo indefinido", "descripción": "Empresa SERCOING LTDA. necesita contratar BRIGADISTAS para su desempeño en faena minera.\n\nInteresados en postular deberán acreditar: \n\n- Tener la calidad de bombero operativo o brigadista forestal, \n- Poseer licencia de conducir clase A-4 para operación de carros bombas (deseable),\n- Tener una experiencia mínima de tres años en labores de brigadas de emergencia. \n\nSercoing aportará más información sobre el cargo y la empresa en el transcurso del proceso de selección.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/brigadistas-de-emergencias-2885338"}, {"titulo": "Asesor Comercial Software ERP", "Email": "seleccion@dotaccion.com", "ID": "2926815", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-06 12:00:47", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "desde $1.000.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se ofrece cargo de Asesor Comercial  para importante Empresa de software ERP líder del mercado, ubicada en Comuna de Providencia,  Región metropolitana.\n\nFunciones:\nEl profesional, reportará al Gerente Comercial, será el encargado de generar oportunidades de negocio propias, buscando nuevas cuentas de clientes, realizar demostraciones de software (presencial o remotas), generar y hacer seguimiento de cotizaciones y el cierre de negocios a través de una Venta Consultiva. Capacidad de venta de Valor. Enfocarse en el Cumplimiento de los KPI relacionados al cargo. Trabajar en equipo con el resto.\n\nSe ofrece:\n•\tRenta líquida mensual  $1.000.000 los primeros 3 meses. A partir del cuarto mes $600.000 líquidos más \n        comisiones\n•\tSeguro Complementario (Médico y Dental)\n•\tCapacitación permanente en el producto.\n•\tContrato Indefinido desde el inicio\n•\tEl primer mes el trabajo en 100% en la oficina, por estar en capacitación. A partir de allí trabajará un tiempo \n        en su casa y otro en la oficina\n•\tDía de Cumpleaños Libre\n•\tSe entrega Celular, Notebook, Auriculares\n•\tCasino para poder almorzar, para traer o comprar comida.\n\nRequisitos Mínimos:\n•\tExperiencia  comprobable de a lo menos los dos últimos  2 años en Venta de Software ERP (requisito excluyente), como Manager, De Fontana, Softline, Kame, Transtecnia, etc.\n•\tExperiencia comprobable en venta consultiva.\n•\tCapacidad de generar sus propias oportunidades de negocios.\n•\tConocimientos de contabilidad.\n•\tReferencias comprobables de trabajos anteriores.\n•\tCapacidad para trabajar en equipo y autogestionarse.\n•\tEstudios Técnico Profesional Superior Egresado o Titulado\n•\tFoco en el cumplimiento de KPI y Cierre de Negocios", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-software-erp-2926815"}, {"titulo": "Operador Cajero Automático Técnico Nivel Medio Titulado", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2910807", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-06 03:03:04", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Técnico Nivel Medio Titulado. No se requiere Experiencia para el Cargo Operador Primera Línea de Cajeros Automáticos.\n\nCargo: OPERADOR PRIMERA LÍNEA CAJEROS AUTOMÁTICOS (ATM)\nPara importante empresa de Custodia y Transporte de Valores ubicada en San Bernardo\nRequisitos Mínimos todos sin excepciones\n- Poseer Título Técnico Nivel Medio \n- Tener desde 21 años de edad\n- Sólo Nacionalidad Chilena\n- Antecedentes Personales y Comerciales Intachables\n- Licencia de Conducir Clase B al día. (Requisito indispensable)\n\nNO SE REQUIERE EXPERIENCIA: Se entregará curso Técnico de especialización ATM\nEl Trabajo consistirá en: Diagnosticar y reparar los distintos estatus de falla y mantener insumos que requieran los ATMS, (Cajeros automáticos) aplicando todas las medidas de administración y seguridad pertinentes e instruidas por la empresa. \nTrabajar en terreno. \n- Revisar, reparar y abastecer los cajeros automáticos de primera Línea de Santiago, para mantener su correcto funcionamiento de acuerdo a los procedimientos establecidos. \n\nHorario Trabajo\n45 horas semanales 6x1, distribuidos de lunes a domingos \nContrato laboral 45 hrs Semanales. Sin embargo jornada de trabajo se podrá \nextender hasta término laboral según necesidades, por esto debe tener disponibilidad para hacer horas extras todos los días . (requisito Excluyente)\nRenta a $400.000 líquidos mensual compuesto por $350.000 más $50.000 por bono responsabilidad  + Horas extras", "ref": "https://www.chiletrabajos.cl/trabajo/operador-cajero-automatico-tecnico-nivel-medio-titulado-2910807"}, {"titulo": "Tecnico Soporte Desktop", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2846239", "Buscado": "Empresa Iquique", "Fecha": "2022-08-06 00:34:18", "Ubicación": "Iquique", "Categoría": "Informática / Telecomunicaciones", "Duración": "plazo fijo", "descripción": "Empresa requiere trabajador \nCargo de Técnico Soporte Iquique\n\nPerfil profesional:\nTécnico en Telecomunicaciones y Redes o afín.\n\nRequerimientos:\n· Soporte en redes \n· Conocimientos de Microsoft Active Directory\n· Manejo de herramientas de tickting\n· Manejo de herramientas de monitorización, virtualización, conexión remota y emulación de terminal. \n. Soporte Informático en General.\n\nValorables:\n· Inglés muy valorable para gestionar tickets con fabricantes.\n· Gestión de incidencias y trato con clientes.\n\nSe requiere sus antecedentes personales intachables (excluyente) y salud compatible para el trabajo", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-soporte-desktop-2846239"}, {"titulo": "Analista Técnico Contable", "Tipo": "Full-time", "ID": "2926816", "Buscado": "Aguas Andinas", "Fecha": "2022-08-06 12:02:18", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "descripción": "Somos una empresa medioambiental que gestiona el ciclo integral del agua. Suministramos un servicio básico y esencial para la vida y su desarrollo, lo que nos obliga y compromete a entregarlo continuamente con seguridad y calidad. Líderes en el sector sanitario, tanto en Chile como en América Latina, contamos con una avanzada tecnología y una gestión integrada.\n\nMisión del cargo: \nFormulación y preparación de estados financieros y sus notas del Grupo Aguas para reportar a la Comisión para el Mercado Financiero CMF\n\nDescripción Funciones del Cargo: \n1. Formulación y preparación de estados financieros y sus notas, en formato FECU.\n\n2. Generación de Excel y Word con estados financieros y sus notas\n\n3. Revisar y analizar informes comparativos derivados de los estados financieros.\n\n4. Preparación de Circular 498 de Aguas Andinas y Filiales.\n\n5. Preparación de Análisis Razonado.\n\n6. Cálculo de ratios y otros indicadores\n\n7. Participación en la confección y revisión de la Memoria Anual.\n\n8. Comunicación y envío de Estados Financieros a CMF, Bancos, Bolsa de Comercio y otras instituciones.\n\n9. Relación con Auditores Externos.\n\n10. Coordinación y llenado de encuestas, Banco Central, INE y otras instituciones.\n\n11. Asegurar, participar y promover la implementación y desarrollo de los Sistemas de Gestión de la empresa, de acuerdo con las responsabilidades definidas en la documentación de cada sistema.\n\n12. Reportar y coordinarse con su jefatura respecto de los resultados de sus gestiones y cumplimiento de tareas, en forma permanente y conforme al avance de estas.\n\n13. Todas aquellas otras funciones encomendadas por su jefatura, en el ámbito de su cargo.\n\nNuestro Candidato Ideal:\n\n\t* Contador/a Público y/o Auditor, Ingeniero /a en información o Control de Gestión, carrera a fin\n\t* Experiencia (5A) en Preparación y Formulación de Estados Financieros, Consolidación y/o Contabilidad\n\t* Conocimiento en formulación/ preparación de estados financieros y sus notas, idealmente formato FECU\n\t* Conocimiento en Excel nivel alto\n\t* Conocimiento en Normas de Contabilidad Internacional\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nEl proceso de selección se realiza a través de Aira - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu email\n\n3. Ingresar a Aira y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por email (a través de Aira) para seguir a la etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-tecnico-contable-2926816"}, {"titulo": "Especialista de limpieza", "Tipo": "Full-time", "ID": "2926803", "Buscado": "LIMCHILE", "Fecha": "2022-08-06 10:37:39", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "449.900 ( Aprox. Liquido)", "Duración": "Plazo fijo - Indefinido dependiendo del desempeño", "descripción": "Se solicita Especialista de Limpieza para importante Automotora ubicada en Av. Las Condes Vitacura.\nJornada Laboral: LUNES A VIERNES DE 07:30 A 16:30 HORAS Y SÁBADO DE 08:00 A 13:00 HORAS.\nExtranjeros con Carnet Definitivo.\nContacto: +569 62266009", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/especialista-de-limpieza-2926803"}, {"titulo": "Ejecutivo Comercial Software ERP", "Tipo": "Full-time", "ID": "2926812", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-06 11:58:28", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "desde $1.000.000 líquido", "Duración": "Indefinido", "descripción": "Se ofrece cargo de Asesor Comercial  para importante Empresa de software ERP líder del mercado, ubicada en Comuna de Providencia,  Región metropolitana.\n\nFunciones:\nEl profesional, reportará al Gerente Comercial, será el encargado de generar oportunidades de negocio propias, buscando nuevas cuentas de clientes, realizar demostraciones de software (presencial o remotas), generar y hacer seguimiento de cotizaciones y el cierre de negocios a través de una Venta Consultiva. Capacidad de venta de Valor. Enfocarse en el Cumplimiento de los KPI relacionados al cargo. Trabajar en equipo con el resto.\n\nSe ofrece:\n•\tRenta líquida mensual  $1.000.000 los primeros 3 meses. A partir del cuarto mes $600.000 líquidos más \n        comisiones\n•\tSeguro Complementario (Médico y Dental)\n•\tCapacitación permanente en el producto.\n•\tContrato Indefinido desde el inicio\n•\tEl primer mes el trabajo en 100% en la oficina, por estar en capacitación. A partir de allí trabajará un tiempo \n        en su casa y otro en la oficina\n•\tDía de Cumpleaños Libre\n•\tSe entrega Celular, Notebook, Auriculares\n•\tCasino para poder almorzar, para traer o comprar comida.\n\nRequisitos Mínimos:\n•\tExperiencia  comprobable de a lo menos los dos últimos  2 años en Venta de Software ERP (requisito excluyente), como Manager, De Fontana, Softline, Kame, Transtecnia, etc.\n•\tExperiencia comprobable en venta consultiva.\n•\tCapacidad de generar sus propias oportunidades de negocios.\n•\tConocimientos de contabilidad.\n•\tReferencias comprobables de trabajos anteriores.\n•\tCapacidad para trabajar en equipo y autogestionarse.\n•\tEstudios Técnico Profesional Superior Egresado o Titulado\n•\tFoco en el cumplimiento de KPI y Cierre de Negocios", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-software-erp-2926812"}, {"titulo": "Laboratorista Clase B (Laboratorío)", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2926776", "Buscado": "MSA Geo Consultores", "Fecha": "2022-08-06 00:03:32", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Conversable.", "Duración": "Indefinido", "descripción": "Empresa Msa Geo Consultores, esta el la búsqueda de un laboratorista con por lo menos 2 años de experiencia, de tal manera poder efectuar diversos trabajos en terreno para los muestreos de calicatas, ensayos y estratigrafía.\n\nHabilidades : \n- Eficaz \n- Responsable \n- Estratégico \n\nQuedamos a la espera de sus curriculum y tener un potencial laboratorista para ir creciendo en la empresa.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/laboratorista-clase-b-laboratorio-2926776"}, {"titulo": "Vendedor(a) Integral PT.30 SEI / Quilicura", "Tipo": "Full-time", "ID": "2926789", "Buscado": "SEI", "Fecha": "2022-08-06 01:47:16", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Importante empresa de Retail con más de 60 años en el mercado necesita: Vendedor (a) Integral PT.30 SEI, para su cadena de locales ubicada en Easton Buenaventura - Quilicura, en los que comercializamos complementos y accesorios de moda femenina. \n\nBuscamos personas apasionadas por el mundo de la moda y que sean capaces de transmitir a nuestros clientes esa pasión y llevarlos a vivir una experiencia única en nuestras tiendas.\n\nEsta oferta se encuentra abierta para que puedan postular personas con discapacidad o bajo el marco de la Ley 21.015. \n\nSi te interesa esta oferta laboral, por favor ingresar su postulación en el siguiente link, en donde deberá completar las preguntas y test requeridos:\n\nhttps://jobs.genoma.work/comcait/5ed01b01-4363-405e-a065-2b17c16ccef9\n\n¡Te invitamos a ser parte de esta gran familia y asumir este desafío!", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-integral-pt30-sei-quilicura-2926789"}, {"titulo": "Enfermeros/as Visitas Domiciliarias - Part time Regiones", "Tipo": "Part-time", "ID": "2926856", "Buscado": "ContactPro Consulting", "Fecha": "2022-08-06 17:23:13", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "por horas", "descripción": "Empresa de servicios orientada a brindar soluciones clínicas ambulatorias requiere incorporar Enfermeros/as para realizar visitas domiciliarias a pacientes con el propósito de realizar procedimientos, exámenes y toma de muestras. Regiones del servicio: Antofagasta, Iquique, Valparaíso, Coquimbo, Rancagua, Concepción, Temuco, Valdivia, Puerto Montt, Puerto Varas y Osorno. \n\nFunciones: \n\n- Ejecutar procedimientos técnicos y administrativos de enfermería de acuerdo con las normas vigentes.\n- Planificar atención de Enfermería del paciente en cada visita. (Confección de Ruta).\n- Resolver contingencias que se presenten en el proceso de atención.\n\nRequisitos: \n- Título de Enfermero/a.\n- Contar con al menos 1 años de experiencia en atención domiciliaria y/o Servicio hospitalizado MQ, UCI.\n- Idealmente contar con movilización propia.\n- Disponibilidad para trabajar por horas.", "ref": "https://www.chiletrabajos.cl/trabajo/enfermeros-as-visitas-domiciliarias-part-time-regiones-2926856"}, {"titulo": "Profesor de Matemática", "Tipo": "Part-time", "ID": "2875553", "Buscado": "Colegio Politécnico Av.", "Fecha": "2022-08-06 07:44:03", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Plazo Fijo", "descripción": "Se necesita Profesor de Matemática para cubrir 16 horas los cuales están establecidos los días miércoles desde las 08:00 am hasta las 17:15 pm horas y el día viernes desde las 08:00 am hasta las 15:45 pm.\n\nDisponibilidad Inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-de-matematica-2875553"}, {"titulo": "EJECUTIVA TELEMARKETING", "Tipo": "Full-time", "ID": "2926849", "Buscado": "LET´S GO SPEAK SPA", "Fecha": "2022-08-06 16:32:22", "Ubicación": "Valparaíso", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo a indefinido", "descripción": "Empresa Chilena, con presencia en Colombia, Ecuador y Mexico del rubro educación, requiere contratar una ejecutiva de telemarketing home office. \n\nFunciones:\n- Llamar a usuarios para agendar reuniones explicativas \n- Manejo planilla de datos Excel \n\nSe ofrece:\n- Sueldo base mas comisiones \n-  Horario de trabajo desde las 10 am a 19 pm, \n\nRequisitos\n- Experiencia de al menos 6 meses en atención al cliente\n-  Disponibilidad inmediata\n- No tener vinculo laboral vigente\n- Computador e internet estable", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-telemarketing-2926849"}, {"titulo": "SUPERVISOR(A) DE SEGURIDAD PRIVADA", "Tipo": "Full-time", "ID": "2169459", "Buscado": "IMPORTANTE EMPRESA DE LA", "Fecha": "2022-08-06 01:28:18", "Ubicación": "Iquique", "Categoría": "Seguridad", "Salario": "500.000", "Duración": "PLAZO FIJO - INDEFINIDO", "descripción": "Se necesitan supervisores de seguridad privada con o sin experiencia, con curso de supervisor de seguridad y licencia conducir clase C (deseable). habilidades de buen trato con personas, trabajo en equipo, proactivo, probidad, discreción y reservado.\n\nSe ofrece mucha estabilidad laboral y consolidación de equipos de trabajo a largo plazo.", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-a-de-seguridad-privada-2169459"}, {"titulo": "INGENIERO DE OPERACIONES Y CONSTRUCCIÓN DE REDES - IQUIQUE", "Email": "gestiondepersonas.iquique@gmail.com", "ID": "2909682", "Buscado": "Xinerlink", "Fecha": "2022-08-06 05:24:20", "Ubicación": "Iquique", "Categoría": "Otros", "Salario": "1.000.000", "Duración": "Por proyecto", "descripción": "Importante empresa de telecomunicaciones requiere incorporar a Ingeniero de operaciones y construcción de red.\nFunciones\n-\tProyectar, evaluar y supervisar la correcta ejecución de los proyectos y/o expansiones de red requeridos por las distintas áreas.\n-\tGenerar la documentación necesaria de Ingeniería en Detalle (planos, evaluaciones, documentación de permisos y otros.\n-\tAsignar, revisar y controlar las tareas encomendadas a contratistas.\n-\tPlanificar las mantenciones preventivas (Red, Backbone, Energía, etc) que permitan asegurar los niveles de disponibilidad de red establecidos por la gerencia respectiva.\n-\tResolver de manera adecuada problemas en la red, preparando para ello al personal interno y externo.\n-\tCertificar y mantener la red de acceso y distribución, utilizando instrumentos correspondientes y verificando niveles de servicio apropiados.\n-\tRecibir y ayudar a realizar una solución optima a técnicos en terreno, en caso de tener eventualidades, problemas o dudas.\n-\tRevisar, validar e ingresar los estados de pagos de los trabajos ejecutados por los contratistas.\n-\tRealizar turnos de emergencia designados por la Jefatura.\n\nRequisitos\nTítulo Universitario Ingeniero Ejecución o Técnico de Nivel Superior en Electrónica, Electricidad o Telecomunicaciones\n- Conocimientos: diseño, construcción de redes de equipos y de planta externa y cubicación de proyectos y evaluaciones de costos. Conocimiento de configuración de equipos de acceso y distribución.\n- Normativas Viales/Municipales y otros (de la zona)\n- Proyectos de Telecomunicaciones y diseño de Redes (nivel básico)\n- Certificación de redes de Fibra Óptica y equipos de TX\n\nSoftware: sistemas operativos Windows, Microsoft Project, Office, Google Earth, Autocad, GIS.\nOtros: Licencia de conducir clase B\n\nCondiciones laborales:\nModalidad presencial\nHorario laboral: Lunes a jueves 8:30 a 18:15 // viernes a las 17:00\n\nSeñalar pretensiones de renta.\nIMPORTANTE. El currículo debe detallar expresamente en cada una de las experiencias laborales, las funciones del cargo, el rol dentro de la empresa, si realizo análisis, desarrollo, levantamientos, etc. Es vital incluir las metodologías utilizadas, lenguajes, versiones, frameworks, tipo de base de datos, fecha de inicio y término de todos los proyectos (mes y año).", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-operaciones-y-construccion-de-redes-iquique-2909682"}, {"titulo": "Ejecutivos (as) de Ventas / La Serena", "Tipo": "Full-time", "ID": "2926793", "Buscado": "AVANC CHILE", "Fecha": "2022-08-06 08:40:25", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "Empresa dedicada al rubro educacional con presencial internacional, requiere  profesionales para el departamento de ventas / Modalidad teletrabajo comisionista\n\nCumplimientos mínimos\n\n· Habilidad de ventas.\n\n· Disponibilidad Full Time\n\n· Técnico o profesional egresado\n\n· Presentación personal impecable\n\n\n\nBeneficios\n\n· Trabajo estable con contrato\n\n· Comisiones y bonos\n\n· Buen ambiente de trabajo", "beneficios": ["Trabajo 100% remoto", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-as-de-ventas-la-serena-2926793"}, {"titulo": "Médico Visitas Domiciliarias - Part time Santiago", "Tipo": "Full-time", "ID": "2926858", "Buscado": "ContactPro Consulting", "Fecha": "2022-08-06 17:29:57", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "por horas", "descripción": "Empresa de servicios orientada a brindar soluciones clínicas ambulatorias requiere incorporar Médicos Generales, Pediatras o Geriatras a su equipo médico.\n\nObjetivo del cargo: Realizar visitas domiciliarias, atención de pacientes, logrando un diagnóstico oportuno y tratamiento adecuado. Cabe señalar, que todas las atención están en rango urbano.\n\nRequisitos: \n- Encontrarse inscrito en la superintendencia de salud.\n- Contar con titulo profesional de Médico General, Pediatría o Geriatría. \n- Disponibilidad para trabajar por horas. \n- Contar con movilización propia. \n\nSe ofrece: \n\nArancel de $ 40.000 líquidos (Médicos generales).\nArancel de $ 50.000 líquidos (Médicos especialistas).", "ref": "https://www.chiletrabajos.cl/trabajo/medico-visitas-domiciliarias-part-time-santiago-2926858"}, {"titulo": "Psicóloga para Área Comercial Instituto de Lectura / La Serena", "Tipo": "Part-time", "ID": "2926798", "Buscado": "AVANC CHILE", "Fecha": "2022-08-06 08:52:20", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "Empresa dedicada al rubro educacional con presencial internacional, requiere  profesionales para el departamento de ventas / Modalidad teletrabajo comisionista\n\nCumplimientos mínimos\n\n· Habilidad de ventas.\n\n· Disponibilidad Full Time\n\n· Técnico o profesional egresado\n\n· Presentación personal impecable\n\n\n\nBeneficios\n\n· Trabajo estable con contrato\n\n· Comisiones y bonos\n\n· Buen ambiente de trabajo", "beneficios": ["Trabajo 100% remoto", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologa-para-area-comercial-instituto-de-lectura-la-serena-2926798"}, {"titulo": "Asistente Administrador Comercial con Título Universitario", "Tipo": "Full-time", "ID": "2926822", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-06 12:08:16", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "670.000", "Duración": "Indefinido", "descripción": "Importante Empresa Rubro Capacitación de Tecnologías de la Información de Latinoamérica\nBusca Administrador de Ventas\n\nRequisitos\n•\tEstudios Completos y titulado de Administración de Empresas, Marketing o Carreras afines Comerciales \n•\tDeseable tener entre 23 y 27 años\n•\tExcel Intermedio\n•\tExperiencia en Atención de Clientes\n•\tExperiencia y Conocimientos en Contabilidad\n•\tExperiencia Reciente en cargos Similares\n\nPrincipales Funciones\n•\tApoyo administrativo a los asesores comerciales empresarial para agilizar procesos de facturación que permitan alimentar el sistema de control educativo que es la base de la operación de la empresa\n•\tMantener al día la facturación del equipo comercial, mantener actualizado el sistema de control educativo confirmando recursos y calendario para poder impartir las capacitaciones, dar seguimiento a los alumnos; reportar posibles incidencias para mantener estándares de calidad a partir del seguimiento de los alumnos (y prever quejas). Atención y preparación de las aperturas y cierres de programas y cursos; registro de proveedores, habilitación de claves.\n\nSe Ofrece\nLunes a Sábados de 9 a 18 hrs.\nHorario Híbrido\n45 horas semanales\nArtículo 22\nRenta líquida Mensual 670.000", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrador-comercial-con-titulo-universitario-2926822"}, {"titulo": "Analista Programador Buin", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2926813", "Buscado": "Skorin Consultores &", "Fecha": "2022-08-06 11:59:38", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Nos encontramos en la búsqueda de un profesional TI para el cargo de Analista Programador con al menos 5 años de experiencia en cargos similares para ser parte del Equipo de Desarrollo TI\n\nPrincipales funciones\n\nAnalizar los requerimientos funcionales de las distintas áreas. Diseñar soluciones funcionales para los sistemas. Velar y respetar la arquitectura definida para los sistemas. Desarrollar nuevos sistemas y funcionalidades en los lenguajes definidos por el área. Administrar desarrollos con proveedores externos. Utilizar las herramientas definidas por el área de desarrollo.\nReportar el estado de avance de las tareas asignadas a su jefatura directa. Acatar las definiciones establecidos para la administración de los códigos fuentes. Documentar los levantamientos y desarrollo. Implementar nuevos sistemas y nuevas funcionalidades. Capacitar a los usuarios finales en los nuevos sistemas y las nuevas funcionalidades de los sistemas\nEstudios necesarios\n\nTecnico-Universitario (Informática)\n\nConocimientos necesarios\n\nWindows (VB.NET, C#, Visual Basic 6.0). Web (PHP, JS, BOOTSTRAP y JQUERY, ANGULAR). Servicios Web (.NET, PHP, SOAP, RESTful, JSON). Base de Datos (SQL Server). Servidores Web (Tomcat, Apache). IDE InteliJ, Codeigniter, Visual estudio, Visual Basic.\nHabilidades necesarias\n\nAnálisis, diseño y desarrollo de software. Arquitectura de desarrollo MVC. Lenguajes estructurado y orientado objeto. Base de datos. Machine learning (no excluyente). Desarrollos de aplicaciones móviles (no excluyente). Conocimientos de servidores Web sobre Linux y Windows.\nExperiencia\n\nExperiencia comprobable en rubro agrícola (no excluyente).", "beneficios": ["Seguro de vida", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-programador-buin-2926813"}, {"titulo": "EJECUTIVOS DE CONTACT CENTER 45 HORAS HABILES AREAS DE SALUD", "Email": "seleccion@skorinconsultores.cl", "ID": "2926848", "Buscado": "SERCOMED S.A", "Fecha": "2022-08-06 16:32:09", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450000", "descripción": "Sercomed S.A. es un Contact Center especializado en salud, atendido por administrativos expertos en salud, médicos, enfermeras, personal técnico en salud y expertos en prevención de riesgos. Nuestros clientes pertenecen a los siguientes rubros: Isapres, Cajas de Compensación, Compañías de Seguros, Compañías de Asistencia, Mutualidades, Clínicas, Hospitales y Centros Médicos.\n\nDescripción Funciones del Cargo: \nSercomed, empresa especializada en las atención al cliente con temática de salud y con más de 24 años en el rubro, se encuentra actualmente en busca de nuevos colaboradores para sumarse a un equipo de trabajo ya constituido que busca ampliarse.\n\nBuscamos a colaboradores con altas habilidades blandas, que logren generar una gran cercanía y sean resolutivos para atender las distintas dudas que puedan tener nuestros clientes.\n\nEsto es para unirse de Contact Center en modalidad Presencial durante la duración de contrato a plazo fijo (primero a 30 días, segundo a 60 días) para luego desempeñarse en formato Teletrabajo según desempeño y evaluación.\n\nDentro de las tareas a realizar se encuentran:\n\n-Notificación y gestión de Bonos y Reembolsos.\n\n- Notificación y gestión de Licencias Médicas.\n\n- Ver coberturas de los diferentes planes de las personas en base a exámenes específicos del paciente.\n\n- Identificar, evaluar y notificar a los pacientes acerca de la funcionalidad de sus planes (Si son abiertos, cerrados o mixtos)\n\n- Notificar sobre la ley Ges-Caec-Otras leyes\n\n- Entre otros\n\nVACANTE APTA PARA PERSONAS EN SITUACIÓN DE DISCAPACIDAD\n\nHORARIO DE LUNES A VIERNES EN TURNOS ROTATIVOS ENTRE 08:00 – 20:00\n\n$450.000 LIQUIDO\n\n• Capacitación inicial y entrenamiento constante\n\n• Estabilidad laboral y oportunidades reales de crecimiento dentro de la organización\n\n• Grato ambiente laboral\n\n• Excelente dependencias y ubicadas en el centro de Santiago\n\n• Media Jornada liberada el día de tu cumpleaños\n\n(Beneficios aplicables a ciertas condiciones y/o criterios)\n\nQué esperas para unirte a una empresa con más de 24 años en el rubro, en constante crecimiento, constituido por un gran equipo de trabajo y con oportunidades reales de crecimiento dentro de la organización.\n\nComo organización, nos preocupamos del bienestar de todas y todos nuestros colaboradores, nos encontramos certificados en el cumplimiento de todas las medidas de prevención ante Covid-19.\n\nNuestro Candidato Ideal:\n\n\t* Experiencia en Contact Center o Servicio al cliente - no excluyente\n\t* Contar con computador propio en el hogar - deseable\n\t* Conexión deseable de 20MB - deseable\n\t* Experiencia en el área de la salud - deseable\n\nSueldo Líquido Mensual: $450000\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nBeneficios: • Capacitación inicial y entrenamiento constante\n\n• Estabilidad laboral y oportunidades reales de crecimiento dentro de la organización\n\n• Grato ambiente laboral\n\n• Excelente dependencias y ubicadas en el centro de Santiago\n\n• Media Jornada liberada el día de tu cumpleaños\n\n• Convenio con cadena de gimnasios “Smart Fit”\n\n• Media jornada liberada para acompañar a nuestros hijos en días importantes como cumpleaños, graduaciones y primer día de clases\n\n• Otros\n\nLa información adicional en relación a beneficios se entrega durante el proceso de inducción.\n\nAl postular serás notificado exclusivamente vía e-mail sobre el estado de tu postulación.\n\nDebes completar todas las evaluaciones, ya que así tendrás una mayor oportunidad dentro de tu proceso de postulación\n\nAl momento de ser seleccionado para tu entrevista, te recomendamos estar conectado/a 5 minutos antes, en un lugar cómodo, iluminado y con buena conexión a internet.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-contact-center-45-horas-habiles-areas-de-salud-2926848"}, {"titulo": "Vendedor(a) Integral Full Time SEI - Las Condes", "Tipo": "Full-time", "ID": "2926788", "Buscado": "SEI", "Fecha": "2022-08-06 01:44:54", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Importante empresa de Retail con más de 60 años en el mercado necesita: Vendedor (a) Integral Full Time, para su cadena de locales ubicada en Las Condes - Apumanque, en los que comercializamos complementos y accesorios de moda femenina. \n\nBuscamos personas apasionadas por el mundo de la moda y que sean capaces de transmitir a nuestros clientes esa pasión y llevarlos a vivir una experiencia única en nuestras tiendas.\n\nEsta oferta se encuentra abierta para que puedan postular personas con discapacidad o bajo el marco de la Ley 21.015. \n\nSi te interesa esta oferta laboral, por favor ingresar su postulación en el siguiente link, en donde deberá completar las preguntas y test requeridos:\n\nhttps://jobs.genoma.work/comcait/1a054d93-bc92-4922-860f-ff49804f8f59\n\n¡Te invitamos a ser parte de esta gran familia y asumir este desafío!", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-integral-full-time-sei-las-condes-2926788"}, {"titulo": "Ejecutivas de Ventas / Rancagua", "Tipo": "Full-time", "ID": "2926800", "Buscado": "AVANC CHILE", "Fecha": "2022-08-06 08:56:14", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "Empresa dedicada al rubro educacional con presencial internacional, requiere  profesionales para el departamento de ventas / Modalidad teletrabajo comisionista\n\nCumplimientos mínimos\n\n· Habilidad de ventas.\n\n· Disponibilidad Full Time\n\n· Técnico o profesional egresado\n\n· Presentación personal impecable\n\n\n\nBeneficios\n\n· Trabajo estable con contrato\n\n· Comisiones y bonos\n\n· Buen ambiente de trabajo", "beneficios": ["Trabajo 100% remoto", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivas-de-ventas-rancagua-2926800"}, {"titulo": "Ingeniero de Proyectos TI", "Tipo": "Full-time", "ID": "2926855", "Buscado": "Consultora Be Kairós", "Fecha": "2022-08-06 17:08:50", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "En representación de nuestro cliente, connotada compañía de Logística Internacional, buscamos profesionales dinámicos, orientados a la excelencia y con alta pasión por la innovación y el trabajo en equipo.\n\n¿Cuál es el desafío que tenemos para ti?\n\nAnalizar la operación, detectar oportunidades e identificar dónde pueden existir falencias y/o necesidad de mejora que permitan automatizar procesos y desarrollar el proyecto. Supervisar los proyectos puestos en marcha.  Coordinar proyectos, definir el alcance y generar la documentación necesaria en cada una de las etapas.  Realizar informes de avance a los clientes y a las jefaturas.\n\n¿A quiénes buscamos? \n\n•\tIngeniero Informático, Ingeniero en Sistemas, Ingeniero Industrial o Ingeniero Civil Informático.\n•\tExperiencia de 1 año participando en procesos y proyectos de desarrollo de sistemas y tecnologías, y/o consultor o colaborador interno en áreas de TI. \n•\tManejo de proyectos, metodologías ágiles, manejo de herramientas de Office 365, inglés técnico.\n\n¿Es de tu interés?: Postula con nosotros, enviándonos tu CV a reclutamiento@bekairos.cl y felices nos pondremos en contacto contigo para conocerte.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-proyectos-ti-2926855"}, {"titulo": "PROFESOR/A  DE LENGUA Y LITERATURA 30 HORAS", "Tipo": "Part-time & Full-time", "ID": "2926829", "Buscado": "particular", "Fecha": "2022-08-06 12:59:42", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "plazo fijo", "descripción": "Se necesita para Colegio Católico particular subvencionado, ubicado en la comuna de Las Condes.\nProfesor(a) de lengua y literatura 30 horas.\n\nContrato a plazo fijo hasta el 28/2/2023", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-de-lengua-y-literatura-30-horas-2926829"}, {"titulo": "Médico Visitas Domiciliarias - Part Time Regiones", "Email": "psicologafabiolajimenez@gmail.com", "ID": "2926859", "Buscado": "ContactPro Consulting", "Fecha": "2022-08-06 17:32:18", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "por hora", "descripción": "Empresa de servicios orientada a brindar soluciones clínicas ambulatorias requiere incorporar Médicos Generales, Pediatras o Geriatras a su equipo médico en las siguientes regiones: Antofagasta, Iquique, Valparaíso, Coquimbo, Rancagua, Concepción, Temuco, Valdivia, Puerto Montt, Puerto Varas y Osorno. \n\nObjetivo del cargo: Realizar visitas domiciliarias, atención de pacientes, logrando un diagnóstico oportuno y tratamiento adecuado. Cabe señalar, que todas las atención están en rango urbano.\n\nRequisitos: \n- Encontrarse inscrito en la superintendencia de salud.\n- Contar con titulo profesional de Médico General, Pediatría o Geriatría. \n- Disponibilidad para trabajar por horas. \n- Contar con movilización propia. \n\nSe ofrece: \nArancel de $ 50.000 líquidos (Médicos generales).\nArancel de $ 65.000 líquidos (Médicos especialistas).", "ref": "https://www.chiletrabajos.cl/trabajo/medico-visitas-domiciliarias-part-time-regiones-2926859"}, {"titulo": "Analista de Recursos Humanos", "Tipo": "Full-time", "ID": "2926833", "Buscado": "Cultura Reclutamiento y", "Fecha": "2022-08-06 13:09:33", "Ubicación": "Antofagasta", "Categoría": "Recursos Humanos", "Salario": "2000000", "Duración": "Contrato Indefinido", "descripción": "COMPAÑÍA MINERA\nUbicada cerca de la ciudad de antofagasta requiere para sus operaciones \"Analista de Recursos Humanos\".\n\nREQUISITOS:\nPsicólogo (a) o Ingeniero (a) Ejecución/Comercial o carrera afín.\nManejo de lesgislación laboral.\nManejo de susbsistemas de recursos humanos.\n3 años de experiencia en minería.\nLicencia de conducir.\n\nSE OFRECE:\n Sueldo Líquido acorde al mercado minero.\n Sumarse a Compañía Minera en etapa de apertura.\n Traslados y alojamiento en la ciudad de Antofagasta.\n Seguro médico salud/dental.\n CCAF Los Andes\n\nLUGAR:\nCompañía minera cerca de Antofagasta \nAlojando en la ciudad / Turno 4*3", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-recursos-humanos-2926833"}, {"titulo": "Asesora Puertas Adentro para casa de familia en Lo Barnechea", "Email": "helena.pastrana@cultura-ac.cl", "ID": "2926814", "Buscado": "Casa de Familia", "Fecha": "2022-08-06 11:59:44", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "A convenir en la entrevista", "Duración": "Plazo fijo y luego indefinido", "descripción": "Casa de familia se encuentra en búsqueda de asesora puertas adentro, con recomendaciones, trabajo con niños, cocina y aseo. \n\nAl menos 3 años de experiencia y sin problemas con horarios.\n\nSe ofrece sueldo líquido con contrato e imposiciones. \n\nUbicación: Lo Barnechea sector exclusivo", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asesora-puertas-adentro-para-casa-de-familia-en-lo-barnechea-2926814"}, {"titulo": "Chofer A4 y D  II Región", "Tipo": "Full-time", "ID": "2926777", "Buscado": "Enaex", "Fecha": "2022-08-06 00:21:50", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "descripción": "Enaex es una empresa filial del grupo Sigdo Koppers. Cuenta con 101 años de experiencia y trayectoria en el mercado de explosivos.Ha logrado establecerse como el tercer productor de Nitrato de Amonio de baja densidad a nivel mundial y el prestador de servicios integrales de fragmentación de roca para la minería más importante de Chile y Latinoamérica.\n\nMisión del cargo: \nApoyar proceso de tronadura operando equipos auxiliares, para que sea realizada de manera segura y eficiente.\n\nDescripción Funciones del Cargo: \n- Operar equipo Tapa pozos: Utiliza equipo en sus diferentes versiones (con Garra, Balde de Volteo Lateral, entre otros) para tapar pozos y/o trasladar material, respetando las secuencias indicadas.\n\n- Operar Camión Polvorín: Traslada los explosivos requeridos hacia la zona de tronadura\n\n- Operar Cargador Frontal, autocargadores, camión Puente/Camión Grúa, vehículos livianos.\n\n- Trasladar equipos.\n\n- Revisar y preparar equipos.\n\n- Apoyar proceso de tronadura.\n\n- Apoyar labores de aseo.\n\n- Respetar condiciones de seguridad establecidas y evaluar condiciones riesgosas.\n\nSe trabaja en turnos 7X7\n\nNuestro Candidato Ideal:\n\n\t* Deseable al menos un año de experiencia en operación de equipos\n\t* Contar con Enseñanza Media Completa\n\t* Contar con Licencia de conducir A4 y D\n\t* Idealmente residir entre la I a IV Región\n\t* Contar con hoja de vida conductor intachable\n\nBeneficios: - Seguro médico\n\n- Capacitaciones y cursos\n\n- Estabilidad Laboral\n\nEl proceso de selección se realiza a través de Aira - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu email\n\n3. Ingresar a Aira y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por email (a través de Aira) para seguir a la etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-a4-y-d-ii-region-2926777"}, {"titulo": "Encargado de taller Automotriz", "Tipo": "Full-time", "ID": "2926809", "Buscado": "Talleres Mecánicos", "Fecha": "2022-08-06 11:33:04", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "descripción": "Empresa de Rancagua necesita incorporar a su equipo a jefe de Servicio de Taller\n\nEl objetivo del cargo es\n• Gestionar técnica y administrativamente el taller de la empresa, haciendo énfasis en la calidad de servicio entregada a los clientes\n\nFunciones a Desarrollar\n• Liderar el grupo de mecánicos desarrollando, capacitando, guiando y supervisando el trabajo de cada uno de ellos\n• Mantener y estimular el desarrollo de un buen clima laboral.\n• Asegurar el cumplimiento de los procesos de trabajo, mantener y desarrollar el contacto con clientes,\n• Dar especial preocupación al cumplimiento de:\n• Estándares de calidad de los servicios\n• Plazos de entrega de los trabajos\n• Uso de los elementos de protección personal y de normas de seguridad\n• Mantener el orden y limpieza del taller.\n• Facturar los trabajos de forma oportuna.\n• Lograr las metas del taller establecidas por la empresa.\n• Entregar a los mecánicos apoyo y soporte técnico\n• Mantener el equipo de herramientas completo y en buen estado\n\nRequisitos para postular\n• Título Universitario o Técnico Profesional Superior en las carreras de Ingeniería Mecánica, de Automotriz y autotrónica o similar.\n• Es imprescindible acreditar conocimientos y experiencia de tipo comercial en rubros relacionados a la mecánica automotriz\n• Poseer a lo menos 2 años de experiencia en cargos similares en el rubro automotriz.\n• Disponer de conocimientos teóricos y prácticos en tecnología automotriz\n• Conocimientos en procedimientos de Servicios de Taller\n• Manejo de Office nivel básico/medio y herramientas tecnológicas\n• Residencia en la ciudad de Rancagua", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-taller-automotriz-2926809"}, {"titulo": "DIRECTOR DE OBRA / ADMINISTRADOR DE OBRA", "Tipo": "Full-time", "ID": "2926804", "Buscado": "Job Consulting", "Fecha": "2022-08-06 10:48:18", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Para nuestro cliente, destacada empresa del rubro de construcción inmobiliaria, estamos en búsqueda de un/a DIRECTOR DE OBRA / ADMINISTRADOR DE OBRA para Concepción.\nRequisitos:\n•\tIngeniería Civil, Ingeniería en Construcción o carrera afín.\n•\tAl menos 10 años en Direccion / Administracion de Obras del sector de construcción habitacional, con al menos 5 en proyectos de vivendas en extensión.\n•\tGran capacidad de Gestión (planificación, dirección y control)\n•\tProject o similar, Excel, Autocad o similar \n•\tLicencia Clase B, vigente.\n•\tManejo avanzado de Office.", "ref": "https://www.chiletrabajos.cl/trabajo/director-de-obra-administrador-de-obra-2926804"}, {"titulo": "AYUDANTE INSTALADOR DE PARABRISAS - LA SERENA", "Tipo": "Full-time", "ID": "2926835", "Buscado": "Sociedad Comercial e Inversiones", "Fecha": "2022-08-06 13:14:28", "Ubicación": "La Serena", "Categoría": "Otros", "Salario": "$500.000 brutos", "Duración": "Plazo fijo a indefinido según desempeño", "descripción": "Sociedad Comercial e Inversiones Leo Loa S.A, con 38 años de trayectoria en el rubro de la comercialización e instalación de cristales del área automotriz, requiere contratar Ayudante Instalador de Parabrisas en sucursal de la ciudad de La Serena. La Jornada laboral es completa distribuida de lunes a sábado. Horarios de trabajo lunes a viernes de 09:00 a 18:00 horas (1 hora de colación) y sábado de 09:00 a 14:00 horas. Entre las labores a realizar se encuentran: Ejecutar Instalación de Cristales, asistir al maestro en los procesos de corte y desbaste de cristales, cumplir con procedimientos establecidos Norma ISO 9001:2015, entre otras. Requisitos: Enseñanza básica completa y licencia de conducir clase B. Sueldo bruto para comenzar $500.000. (400.000 líquidos aprox).", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-instalador-de-parabrisas-la-serena-2926835"}, {"titulo": "Enfermeros/as Visitas Domiciliarias - Part time Santiago", "Tipo": "Full-time", "ID": "2926857", "Buscado": "ContactPro Consulting", "Fecha": "2022-08-06 17:26:52", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "por horas", "descripción": "Empresa de servicios orientada a brindar soluciones clínicas ambulatorias requiere incorporar Enfermeros/as para realizar visitas domiciliarias a pacientes con el propósito de realizar procedimientos, exámenes y toma de muestras. \n\nFunciones: \n\n- Ejecutar procedimientos técnicos y administrativos de enfermería de acuerdo con las normas vigentes.\n- Planificar atención de Enfermería del paciente en cada visita. (Confección de Ruta).\n- Resolver contingencias que se presenten en el proceso de atención.\n\nRequisitos: \n- Título de Enfermero/a.\n- Contar con al menos 1 años de experiencia en atención domiciliaria y/o Servicio hospitalizado MQ, UCI.\n- Idealmente contar con movilización propia.\n- Disponibilidad para trabajar por horas.", "ref": "https://www.chiletrabajos.cl/trabajo/enfermeros-as-visitas-domiciliarias-part-time-santiago-2926857"}, {"titulo": "Arsenalero/a - Clinica Oftalmológica", "Tipo": "Part-time", "ID": "2923419", "Buscado": "Hunt", "Fecha": "2022-08-06 09:06:03", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Clínica Oftalmológica ubicada en el sector oriente de Santiago, se encuentra buscando profesional para el cargo de Arsenalero/a con VASTA EXPERIENCIA EN CLÍNICA / PABELLÓN OFTALMOLÓGICO (MÍNIMO 3 AÑOS), para integrar a su equipo. La clínica cuenta con algunos beneficios para el cargo entre los que se encuentran: almuerzo, co-pago para un seguro complementario de salud y 50% de descuento en atenciones en la clínica. \n\nLugar de trabajo: Comuna de Vitacura\n\nRequisitos:\n- Titulado de la carrera Técnico de Enfermería nivel Superior\n- Conocimientos de anatomía y técnicas quirúrgicas\n- Contar con registro MINSAL o estar inscrito/a en la Superintendencia de Salud (SIS) (Registro Nacional de Prestadores Individuales de Salud)\n- Experiencia MÍNIMA 3 AÑOS como Arsenalero/a en Clínica Oftalmológica / Pabellón Oftalmológico\n\nPrincipales funciones a realizar:\n- Formar parte del equipo quirúrgico de pabellón, así como asistir al médico en todo lo que requiera\n- Brindar atención segura al paciente, esté dentro o fuera del quirófano, aplicando conocimientos técnicos y tecnológicos previo, durante y después de las distintas intervenciones\n- Realizar procedimientos de esterilización, así como manejo del instrumental quirúrgico\n- Manejo de aplicación de normas universales de bioseguridad\n\nSi reúnes los requisitos, te motiva el cargo y quieres formar parte de este equipo, postula.", "beneficios": ["Seguro de salud", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/arsenalero-a-clinica-oftalmologica-2923419"}, {"titulo": "PROFESOR/A DE EDUCACIÓN BÁSICA 38 HORAS", "Tipo": "Part-time & Full-time", "ID": "2926831", "Buscado": "particular", "Fecha": "2022-08-06 13:03:00", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "por proyecto", "descripción": "Se necesita para Colegio Católico particular subvencionado, ubicado en la comuna de Las Condes.\nremplazo por 30 dias de Profesor(a) de educación básica 38 horas.", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-de-educacion-basica-38-horas-2926831"}, {"titulo": "Ejecutivos (as) Atención al Cliente / La Serena", "Email": "psicologafabiolajimenez@gmail.com", "ID": "2926795", "Buscado": "AVANC CHILE", "Fecha": "2022-08-06 08:48:07", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "Empresa dedicada al rubro educacional con presencial internacional, requiere  profesionales para el departamento de ventas / Modalidad teletrabajo comisionista\n\nCumplimientos mínimos\n\n· Habilidad de ventas.\n\n· Disponibilidad Full Time\n\n· Técnico o profesional egresado\n\n· Presentación personal impecable\n\n\n\nBeneficios\n\n· Trabajo estable con contrato\n\n· Comisiones y bonos\n\n· Buen ambiente de trabajo", "beneficios": ["Trabajo 100% remoto", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-as-atencion-al-cliente-la-serena-2926795"}, {"titulo": "GERENTE DE PLANTA DE SECADO", "Tipo": "Full-time", "ID": "2926828", "Buscado": "Sistémica Group", "Fecha": "2022-08-06 12:49:11", "Ubicación": "San Fernando", "Categoría": "Otros", "descripción": "Empresa Agroindustrial ubicada en la comuna de Santa Cruz, Sexta Región, está en búsqueda de un GERENTE DE PLANTA DE SECADO.\n\nRequisitos y conocimientos: \n•\tEducación Superior Profesional (área de ingeniería agronómica, u otra a fin con experiencia en agroindustria.) \n•\t5 o más años de experiencia en gerencia o liderazgo en compañías manufacturas con experiencia deseable en ciruelas, deshidratado, reportes a casa matriz.\n•\tConocimientos de administración y gestión empresarial, planificación de temporadas\n•\tConocimientos de calidad, ERP (SAP), trazabilidad, generales en mantenimiento manejo de frutales ciruelos. \n•\tExperiencia en liderazgo de equipos\n•\tHabilidades de visión estratégica, capacidad de priorización y toma decisiones. \n•\tIdioma Inglés Profesional\n•\tFactibilidad para VISA USA", "ref": "https://www.chiletrabajos.cl/trabajo/gerente-de-planta-de-secado-2926828"}, {"titulo": "Se necesita Copero Part - time 20 hrs.", "Tipo": "Full-time", "ID": "2926840", "Buscado": "Restaurant Turri", "Fecha": "2022-08-06 14:17:33", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "200.000", "Duración": "Plazo indefinido", "descripción": "Se necesita copero de 20 hrs semanales\nEl restaurant está ubicado en cerro concepción, VALPARAISO\nSueldo base + propina + colación (220.000 app)\nHorario, viernes, sábado y domingo \nSolo  INTERESADOS  dejar datos para posterior entrevista.\nGrato ambiente laboral \nIdeal para complementar renta o personas que estudien.", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-copero-part-time-20-hrs-2926840"}, {"titulo": "Práctica Ingeniero Químico", "Tipo": "Full-time", "ID": "2926782", "Buscado": "ENAEX", "Fecha": "2022-08-06 01:09:43", "Ubicación": "Calama", "Categoría": "Prácticas profesionales", "Duración": "Indefinido", "descripción": "Enaex es una empresa filial del grupo Sigdo Koppers. Cuenta con 101 años de experiencia y trayectoria en el mercado de explosivos. Ha logrado establecerse como el tercer productor de Nitrato de Amonio de baja densidad a nivel mundial y el prestador de servicios integrales de fragmentación de roca para la minería más importante de Chile y Latinoamérica.\nNos encontramos en búsqueda de practicante de un estudiante Ingeniero Químico para nuestra Planta Río Loa ubicada en Ciudad Calama, Región Antofagasta. \n\nFunciones : \n•\tRealizar muestreo de materias primas\n•\tAnálisis químico de materias primas, productos semi-terminados y terminados\n•\tRealizar informes de resultados\n•\tDesarrollo de metodología en HPLC\n•\tGenerar informes semanales de avance\n•\tComprender los procesos químicos involucrados\n\nJornada de trabajo es 5x2, de Lunes a Jueves de 7:30 a 17:30 y Viernes de 7:30 a 12:30.\nEl periodo, de acuerdo a su asignación de práctica.\n\nBeneficios:\n- Almuerzo en casino\n- Transporte desde Calama a la Planta", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-ingeniero-quimico-2926782"}, {"titulo": "CONDUCTOR CAMION ARTICULADO BATEA TURNO 10X10", "Email": "nicole.marambio.ext@enaex.com", "ID": "2926802", "Buscado": "Legalcoach SpA", "Fecha": "2022-08-06 10:37:16", "Ubicación": "Copiapó", "Categoría": "Logística / Distribución", "Salario": "1400000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de transportes de carga a minería está en búsqueda de los mejores conductores con experiencia comprobada traslado en Batea y en minería por un mínimo de 04 años. licencia de conducir A5 o bien A1 , A2 ley 18290. Salud compatible con altura geográfica.\nTurno 10x10 ( rotativo dia - noche) , traslado en bus privado, comida y alojamiento por cuenta de la empresa. Bono acuerdo marco.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-camion-articulado-batea-turno-10x10-2926802"}, {"titulo": "Mecánico Mantención y coordinación producción.", "Email": "reddetalentos@legalcoach.cl", "ID": "2919976", "Buscado": "MASTERASESORIAS", "Fecha": "2022-08-06 11:18:39", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Empresa PYME con área productiva productos de PVC  para la industria del packaging  requiere  Mecánico,  para ocupar el cargo de Jefe de mantención y  coordinador del área de producción.  Conocimiento y experiencia Electro-Mecánica.\nDebe de contar con experiencia mínima de 4 años en empresas con procesos productivos, de preferencia plástica o similar.\nDeberá coordinar la gestión completa del ciclo de producción. \nGestión y control operacional. Dirección y planificación productiva y de mantención.\nPreparación de la producción. Capacidades, puntos de máquinas. Planificación de la producción. Eficiencia del proceso.\nPlanificación de materias primas, insumos. De acuerdo a requerimientos comerciales, Terminaciones. Control de operadores de producción, personal de planta.\nInformes de gestión, diarios, semanales, mensuales.\nLugar de trabajo. Comuna de Estación Central (Metro), Santiago. Horario: lunes a viernes 8.30 a 18.00 hrs. Sábados de 9-12 hrs.\nFavor enviar currículo indicando pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-mantencion-y-coordinacion-produccion-2919976"}, {"titulo": "Tecnico Mecánico Red de Húmeda Seca Faena Minera 10x10", "Email": "seleccion777.master@gmail.com", "ID": "2907149", "Buscado": "Empresa Iquique", "Fecha": "2022-08-06 00:46:35", "Ubicación": "Iquique", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "Empresa de montajes industriales de redes de extinción y detección de incendios, necesita para uno de sus contratos en faena minera el cargo de Técnico Mecánico. \n\nDebe mostrar experiencia y conocimientos comprobable en :\n\n- montaje redes contra incendio.\n- Red de rociadores\n- Red Húmeda y seca\n- salas de bomba incendio.\n- Manifolds de control\n- gabinetes/carretes incendio.\n- conocimiento normas NFPA\n\nAdemás, se requiere sus antecedentes personales intachables (excluyente) y salud compatible para trabajo en altura geográfica.\n\nSe ofrece estabilidad laboral y sueldo acorde al mercado.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-red-de-humeda-seca-faena-minera-10x10-2907149"}, {"titulo": "MAESTRO ELECTRICO", "Tipo": "Full-time", "ID": "2137094", "Buscado": "TERMINAL AGROPECUARIO IQUIQUE", "Fecha": "2022-08-06 08:27:49", "Ubicación": "Iquique", "Categoría": "Otros", "Salario": "600.000 - 650.000", "Duración": "plazo fijo e indefinido", "descripción": "Se necesita Maestro eléctrico con Formación académica como Técnico en electricidad industrial o a fines, con experiencia en cargos similares y teniendo personal a cargo, tener liderazgo y capacidad resolutiva, nivel de manejo de excel y Word básico a intermedio.\n\nFunciones: Supervisar, controlar y coordinar todos los trabajos asociados al área de mantención eléctrica del recinto a modo de dar cumplimiento de manera eficaz y efectiva a las diversa problemáticas que se presenten en la instalación.", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electrico-2137094"}, {"titulo": "Ingeniero/a Proyectos Gestión Energética", "Tipo": "Full-time", "ID": "2926819", "Buscado": "Aguas Andinas", "Fecha": "2022-08-06 12:05:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Somos una empresa medioambiental que gestiona el ciclo integral del agua. Suministramos un servicio básico y esencial para la vida y su desarrollo, lo que nos obliga y compromete a entregarlo continuamente con seguridad y calidad. Líderes en el sector sanitario, tanto en Chile como en América Latina, contamos con una avanzada tecnología y una gestión integrada.\n\nMisión del cargo: \nRealizar un seguimiento periódico del desempeño energético de la empresa , identificando puntos de mejora de este y canalizando las ideas\n\nDescripción Funciones del Cargo: \n1. Asegurar y validar que la información relativa a desempeño energético se encuentre al día y disponible para la consulta de todos los interesados identificados.\n\n2. Desarrollar análisis de los datos de energía eléctrica y otros que permitan explicar desviaciones y/o malfuncionamientos de un recinto en particular, con el objeto de mantener, controlar o disminuir su consumo específico.\n\n3. Plantear, diseñar y/o ejecutar acciones que permitan la consecución de los objetivos de desempeño energético planteados por la empresa.\n\n4. Ejecutar todas las acciones necesarias para llevar a cabo el proceso de facturación de cuentas eléctricas del Grupo Aguas.\n\n5. Mantener y mejorar continuamente el Sistema de Gestión de la Energía, implementado en la Empresa; revisando y validando sus indicadores, procedimientos y planes de acción.\n\n6. Desarrollar y emitir informes técnicos cada vez que se note una desviación potencial o una vez que se haya detectado la desviación; con propuestas de mejora, plan de acción y plazos y costos asociados.\n\n7. Ejecutar y realizar seguimiento de los proyectos de eficiencias energética, monitoreo de variables eléctricas, y/o desarrollo de energías en base a recursos propios, que se le encomienden.\n\n8. Revisar en terreno condiciones operativas y/o de diseño que puedan implementarse con el objetivo de mejorar el desempeño energético de cada instalación en particular.\n\n9. Asegurar, participar y promover la implementación y desarrollo de los Sistemas de Gestión de la empresa, de acuerdo con las responsabilidades definidas en la documentación de cada sistema.\n\n10. Todas aquellas otras funciones encomendadas por su jefatura, en el ámbito de su cargo.\n\nNuestro Candidato Ideal:\n\n\t* INGENIERO/A DE EJECUCIÓN O CIVILES, CON ESPECIALIDAD ELÉCTRICA O AFINES.\n\t* DESDE 2 AÑOS DE EXPERIENCIA LABORAL EN ÁREA DE ENERGÍA, CONTROL DE DEMANDA.\n\t* RECURSOS RENOVABLES\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nEl proceso de selección se realiza a través de Aira - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu email\n\n3. Ingresar a Aira y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por email (a través de Aira) para seguir a la etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-a-proyectos-gestion-energetica-2926819"}, {"titulo": "Ejecutiva Cuentas Médicas Part Time", "Tipo": "Full-time", "ID": "2923391", "Buscado": "Confidencial", "Fecha": "2022-08-06 02:15:28", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "300000", "Duración": "Plazo Fijo - Indefinido", "descripción": "Importante Centro Médico se encuentra en búsqueda de “Ejecutivo Cuentas Médicas”. Cargo Part Time (20 Horas)\n\nSe reciben postulaciones de estudiantes del área de la salud. \n\nLas Principales Funciones del Cargo son:\n1.- Realizar la recepción de pacientes y acompañantes, de manera cordial y oportuna, así como también atender y orientar telefónicamente. \n2.- Gestionar exámenes, procedimientos ambulatorios, tratamientos médicos y/u hospitalarios de pacientes. (creación de Pams, coordinación de hora e indicaciones, recibir y enganchar bonos, entre otras actividades).\n3.- Coordinar con la Unidad de Gestión de Pacientes (UGP) autorizaciones para exámenes y tratamientos para pacientes.\n4.- Aprobación en sistema informático (OIS) recetas, previa autorización de UGP, revisión de receta, con la finalidad de la correcta cobranza. En forma paralela se revisa los pagos al día del paciente, y se solicita regularizar en caso de ser necesario. \n5.- Revisión y evaluación de solicitudes de quimioterapia, aprobando en sistemas informáticos.\n6.- Recibir pagos de pacientes de prestaciones ambulatorias (particulares de quimioterapia y procedimientos no cubiertos por GES), realizando diariamente la cuadratura de caja.\n7.- Confeccionar cuenta para el envío a la Isapre y su respectiva nómina, Registrando en sistemas informáticos la recepción de programas médicos de la Isapre, realizando el cruce de PAMS enviados v/s recibidos, como también la recepción de bonos y su cierre de cuenta.\n8.- Enviar diariamente los bonos físicos recibidos a cobranza con la nómina correspondiente.\n9.- Responde ante consultas relacionadas con el área de los prestadores, profesionales e Isapres, canalizando la solicitud con la jefatura u otras áreas en caso de ser necesario.\n10.- Encargado de la actualización y digitalización de toda documentación asociada a cuentas, tanto en carpetas compartidas como en sistemas informáticos.\n11.- Revisión y aprobación de facturas de quimioterapias ambulatorias, gestionando cualquier duda con el prestador y llevando un registro en sistemas informáticos.\n\n Requisitos:\n1.- Experiencia de al menos 2 años en el rubro de salud (deseable)\n2.- Conocimientos en GES y CAEC (idealmente oncológico)\n3.- Herramientas Office Nivel Intermedio \n5.- Herramienta Office - Excel Nivel Intermedio \n6.- Conocimientos en sistemas de ficha electrónica (deseable)\n\n Se ofrece:\n1.- Renta acorde al mercado\n2.- Plazo Fijo – Plazo Indefinido (previa evaluación)\n3.- Beneficio Seguro Complementario de Salud\n\nHorario:\nHorario: Lunes a Viernes de 17:00 a 20:30 Hrs Sábado de 09:00 a 14:30 horas. (20 horas)\nLugar de trabajo: Metro Los Leones - Providencia", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-cuentas-medicas-part-time-2923391"}, {"titulo": "Coordinador Académico de Inglés", "Tipo": "Full-time", "ID": "2926820", "Buscado": "CF-CONSULTORES", "Fecha": "2022-08-06 12:06:46", "Ubicación": "Coquimbo", "Categoría": "Educación y Psicopedagogía", "Salario": "1300000", "Duración": "Plazo fijo, indefinido", "descripción": "a)\tAsesorar, coordinar, supervisar, evaluar y controlar la realización de las actividades curriculares del Colegio, especialmente las relacionadas directa o indirectamente con la docencia de aula.\nb)\tDifundir el P.E.I. y asegurar la participación de la comunidad educativa y del entorno. \nc)\tInformar a la autoridad o instancia respectiva de los problemas que en el ejercicio de sus funciones advierta.\nd)\tInformar a la autoridad o instancia respectiva de las fallas reiteradas en el rendimiento, atrasos o inasistencias a las actividades programadas y de cualquier otra anomalía que se produzca relacionada con el personal que supervisa.\ne)\tVelar por el rendimiento escolar de los alumnos y el mejoramiento constante del proceso enseñanza-aprendizaje.\nf)\tPropiciar la integración entre los programas de las distintas asignaturas. \ng)\tVerificar la correcta confección de certificados anuales de estudios, actas de evaluación, informes trimestrales o semestrales, los documentos, pruebas y guías de trabajo hechos por los docentes. Mantener con éstos un banco actualizado de datos.\nh)\tCuidar de la adecuada interpretación y aplicación de la reglamentación y de los planes y programas. Proponer readecuación de acuerdo con necesidades, realidad y características locales.\ni)\tRecopilar necesidades de material didáctico y de biblioteca y proponer su confección o adquisición.\nj)\tCoordinar el uso racional de la implementación.\nk)\tEstudiar las necesidades de perfeccionamiento técnico-pedagógico.\nl)\tSugerir y colaborar en experimentar técnicas, métodos y materiales para optimizar el proceso de enseñanza-aprendizaje.\nm)\tPresidir y participar en los consejos técnicos correspondientes.\nn)\tPreparar anualmente un informe sobre su unidad, cuando se le encomiende, sobre proyectos específicos.\no)\tAsesorar a los docentes en la organización, programación y desarrollo de actividades curriculares y en el diseño de instrumentos y procedimientos evaluativos y de diagnósticos en el área.\np)\tMantener informados a los docentes respecto a normas y procedimientos curriculares y de evaluación y promoción.\nq)\tProponer diseños y modelos experimentales, procesarlos y difundir los resultados entre los demás docentes.\nr)\tSupervisar el cumplimiento de las funciones asignadas a los docentes.\ns)\tProponer a la Dirección cambio de actividades curriculares cuando las circunstancias lo requieran.\nt)\tPromover e incentivar la evaluación permanente en todas sus formas, tanto del proceso educativo, como de toda la actividad a nivel de docentes, administrativos, alumnos y apoderados.\nu)\tAsesorar la elaboración de planes generales y específicos relacionados con el Colegio.\nv)\tPropiciar el aprovechamiento óptimo de todos los elementos internos y externos que participan directa o indirectamente en el proceso enseñanza-aprendizaje, tales como Asesorías Pedagógicas. \nw)\tAprovechar la flexibilidad curricular con el fin de perfeccionar el proceso y el resultado de la acción educativa.\nx)\tCuidar de que en todo currículo a nivel Colegio y a nivel de aula, exista continuidad, secuencia, integración y coherencia entre sus elementos.\ny)\tInformar a la autoridad sobre el desempeño de los docentes en su área, cuando se le solicite.\nz)\tLlevar un registro de las entrevistas realizadas a los apoderados y docentes.\n\n\nCompromiso: \n\nAlto nivel de compromiso y responsabilidad en cumplimiento de sus tareas  y metas\n\n\nEstudios y Conocimientos Técnicos: \n\n•\tDocente de Ingles \n•\tMagíster en gestión o relacionado al cargo\n•\tNivel C1 certificado.\n\n\n\nAños de Experiencia:\n• 5 años de experiencia en aula 1 en el cargo.\n\nBeneficios: Se estipularán  al momento de la entrevista.", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-academico-de-ingles-2926820"}, {"titulo": "Técnico Electromecánico de mantención", "Email": "contacto@cf-consultores.cl", "ID": "2926846", "Buscado": "MASTERASESORIAS", "Fecha": "2022-08-06 16:14:07", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "1000000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Empresa PYME con área productiva productos de PVC  para la industria del packaging  requiere  Mecánico,  para ocupar el cargo de Jefe de mantención y  coordinador del área de producción.  Conocimiento y experiencia Electro-Mecánica.\nDebe de contar con experiencia mínima de 4 años en empresas con procesos productivos, de preferencia plástica o similar.\nDeberá coordinar la gestión completa del ciclo de producción. \nGestión y control operacional. Dirección y planificación productiva y de mantención.\nPreparación de la producción. Capacidades, puntos de máquinas. Planificación de la producción. Eficiencia del proceso.\nPlanificación de materias primas, insumos. De acuerdo a requerimientos comerciales, Terminaciones. Control de operadores de producción, personal de planta.\nInformes de gestión, diarios, semanales, mensuales.\nLugar de trabajo. Comuna de Estación Central (Metro), Santiago. Horario: lunes a viernes 8.30 a 18.00 hrs. Sábados de 9-12 hrs.\nFavor enviar currículo indicando pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-de-mantencion-2926846"}, {"titulo": "Vendedor(a) Integral PT.10 SEI - Los Andes", "Email": "seleccion777.master@gmail.com", "ID": "2926785", "Buscado": "Comcait S.A", "Fecha": "2022-08-06 01:36:53", "Ubicación": "Los Andes", "Categoría": "Otros", "descripción": "Importante empresa de Retail con más de 60 años en el mercado necesita: Vendedor (a) Integral PT.10 SEI, para su cadena de locales ubicada en Los Andes, en los que comercializamos complementos y accesorios de moda femenina. \n\nBuscamos personas apasionadas por el mundo de la moda y que sean capaces de transmitir a nuestros clientes esa pasión y llevarlos a vivir una experiencia única en nuestras tiendas.\n\nEsta oferta se encuentra abierta para que puedan postular personas con discapacidad o bajo el marco de la Ley 21.015. \n\nSi te interesa esta oferta laboral, por favor ingresar su postulación en el siguiente link, en donde deberá completar las preguntas y test requeridos:\n\nhttps://jobs.genoma.work/comcait/51423dab-188e-4981-ad8a-08e3953eab67\n\n¡Te invitamos a ser parte de esta gran familia y asumir este desafío!", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-integral-pt10-sei-los-andes-2926785"}, {"titulo": "PROFESOR/A DE LENGUA Y LITERATURA 40 HORAS", "Tipo": "Part-time & Full-time", "ID": "2926830", "Buscado": "particular", "Fecha": "2022-08-06 13:00:50", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "plazo fijo", "descripción": "Se necesita para Colegio Católico particular subvencionado, ubicado en la comuna de Las Condes.\nProfesor(a) de lengua y literatura 40 horas.\n\nContrato a plazo fijo hasta el 28/2/2023", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-de-lengua-y-literatura-40-horas-2926830"}, {"titulo": "Electromecánico/a", "Email": "psicologafabiolajimenez@gmail.com", "ID": "2926818", "Buscado": "Aguas Andinas", "Fecha": "2022-08-06 12:05:30", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Somos una empresa medioambiental que gestiona el ciclo integral del agua. Suministramos un servicio básico y esencial para la vida y su desarrollo, lo que nos obliga y compromete a entregarlo continuamente con seguridad y calidad. Líderes en el sector sanitario, tanto en Chile como en América Latina, contamos con una avanzada tecnología y una gestión integrada.\n\nMisión del cargo: \nMantener, mejorar y/o reparar infraestructuras o equipos electro-mecánicos, a modo de asegurar la continuidad operativa de los procesos\n\nDescripción Funciones del Cargo: \n1. Realizar las labores de mantenimiento asignadas por la organización (actividades correctivas, preventivas, reparaciones, diagnósticos, apoyo, mejoras, capacitaciones, brigadas y retornos de experiencia).\n\n2. Reportar y actuar en forma oportuna ante desperfectos, anomalías de funcionamientos de equipos o instalaciones que puedan poner en riesgo la calidad y continuidad del proceso, seguridad de las personas y desempeño energético, como también la disponibilidad de la (s) instalaciones.\n\n3. Asistir y participar en los procesos de retornos de experiencia para la mejora continua.\n\n4. Cuidar y conservar en buen estado los medios asignados para el desarrollo de los trabajos a su cargo, manteniendo el orden e identificación.\n\n5. Conocer y cumplir los estándares de los sistemas de gestión integrados implementados por la empresa.\n\n6. Proponer acciones para el mejoramiento continuo de la gestión operacional y mantenimiento de la planta como practica permanente de la gestión de activos.\n\n7. Desarrollar en función del Objetivo del Cargo, todas las tareas afines conexas a las funciones principales enunciadas en los literales anteriores, que le sean solicitadas por su jefatura.\n\n8. Desarrollar actividades de mantenimiento definidas por la jefatura y que no se circunscriben necesariamente a la intervención en máquina. Se declara que el trabajo se ha concluido toda vez que se cierra el círculo de la actividad vía consolidación de información en SAP.\n\nNuestro Candidato Ideal:\n\n\t* TÉCNICO NIVEL SUPERIOR. INGENIERÍA EN EJECUCIÓN O CARRERAS AFÍNES.\n\t* DESDE 2 AÑOS DE EXPERIENCIA EN ADELANTE, DESARROLLANDO FUNCIONES SIMILARES.\n\t* PLC. ELECTRICIDAD INDUSTRIAL. ELECTRICIDAD, CONTROL INDUSTRIAL Y EQUIPOS MECÁNICOS.\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nEl proceso de selección se realiza a través de Aira - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu email\n\n3. Ingresar a Aira y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por email (a través de Aira) para seguir a la etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-a-2926818"}, {"titulo": "Cocinero", "Tipo": "Full-time", "ID": "2926832", "Buscado": "Vecchia Casa", "Fecha": "2022-08-06 13:08:03", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550.000", "Duración": "Indefinido", "descripción": "Restaurant ubicado en comuna de La Reina, próximo a estación de metro Pza. Egaña, requiere incorporar a su equipo de trabajo cocinero joven con ganas de aprender y desarrollarse en el ámbito de la cocina italiana. Se solicita tener estudios en gastronomía, experiencia de al menos dos años en el ámbito gastronómico, papeles al día, proactividad, profesionalismo y responsabilidad en su desempeño.\nSe ofrece jornada de trabajo completa de lunes a sábado, posibilidad de hacer horas extras, estabilidad laboral, proyecciones de crecimiento profesional y salarial, colación diaria, grato ambiente de trabajo y seguro de accidentes en la ACHS. \nSalario inicial de $550.000 líquidos.", "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-2926832"}, {"titulo": "Agentes Seguros Vida y APV", "Email": "vecchiacasa6026@gmail.com", "ID": "2910753", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-06 00:04:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.500.000 líquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Compañía de Seguros ubicada en la comuna de Las Condes (a pasos de estación metro Manquehue),\nBusca agentes de Seguros de Vida y APV \n\nRequisitos:\n•\tDeseable edad entre 32  y 47 años\n•\tExperiencia en Ventas Intangibles, Seguros,  APV,  Isapres,  bancos, AFP\n•\tManejo de excel e internet.\n•\tTener Cartera de Clientes o red de contactos o entorno de a lo menos 200 contactos ABC1\n•\tDeseable Estudios Superiores\n•\tSólo Chilenos\n•       Vivir sector Oriente\n•\tDeseable Movilización Propia\n\nSe ofrece:\n•\tSueldo Base\n•\tComisiones sin tope\n•\tInducción, Beneficios, premios, incentivos, Cursos.\n•\tRenta promedio líquido mensual aprox  desde $1.500.000\n•\tTodas gestiones digitales y online\n•\tHorario  libre y flexible, excepto para eventuales reuniones de Supervisión, avisadas con anticipación.\n•\tOficina equipada para trabajar a entera disposición\n•\tContrato Indefinido ( 60 - 60 Indefinido)\n•\tMuchas posibilidades de crecimiento\n•\tUna vez pasado a Contrato Indefinido, se entrega Cheque Restaurant", "ref": "https://www.chiletrabajos.cl/trabajo/agentes-seguros-vida-y-apv-2910753"}, {"titulo": "Psicóloga para Área Comercial Instituto de Lectura /Rancagua", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2926799", "Buscado": "AVANC CHILE", "Fecha": "2022-08-06 08:53:03", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "Empresa dedicada al rubro educacional con presencial internacional, requiere  profesionales para el departamento de ventas / Modalidad teletrabajo comisionista\n\nCumplimientos mínimos\n\n· Habilidad de ventas.\n\n· Disponibilidad Full Time\n\n· Técnico o profesional egresado\n\n· Presentación personal impecable\n\n\n\nBeneficios\n\n· Trabajo estable con contrato\n\n· Comisiones y bonos\n\n· Buen ambiente de trabajo", "beneficios": ["Trabajo 100% remoto", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologa-para-area-comercial-instituto-de-lectura-rancagua-2926799"}, {"titulo": "ingeniero comercial recien egresado gusten la venta de vehículos", "Tipo": "Full-time", "ID": "2926836", "Buscado": "CITY MOTOR", "Fecha": "2022-08-06 13:18:31", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000 mas comisión por cada venta", "Duración": "indefinido", "descripción": "Automotora en Santiago necesita contratar ingeniero comercial recién egresado para venta de vehículos. Sueldo base más comisión por cada venta. Se trabaja de lunes a viernes y los sábados medio día. Enviar su Curriculum al mail CONTACTO@CITYMOTOR.CL", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-comercial-recien-egresado-gusten-la-venta-de-vehiculos-2926836"}, {"titulo": "Auxiliar de Aseo", "Tipo": "Part-time", "ID": "2926845", "Buscado": "Hotel Mackenna", "Fecha": "2022-08-06 16:04:44", "Ubicación": "Osorno", "Categoría": "Otros", "Salario": "200000", "Duración": "indefinido", "descripción": "Se solicita Auxiliar de Aseo para hotel, Horario part time, turno de 12 horas Sabado y Domingo.\n las funciones seran preparar las habitaciones con el aseo correspondiente y sus insumos, lavado y planchado, manteniendo el adecuado orden del establecimiento, atender a los huespedes y saber el correcto funcionamiento del Hotel,  de prefencia mujer con experiencia minima en atencion a publico. contactar reales interesadas.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2926845"}, {"titulo": "AYUDANTE ELECTRICISTAS", "Email": "hotelmackenna@gmai.com", "ID": "2926824", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-08-06 13:43:06", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "570000", "Duración": "indefinido", "descripción": "Se necesitan AYUDANTE ELECTRICISTAS, CON EXPERIENCIA EN OBRA GRUESA (LOSA) Y TERMINACIONES (TABIQUERIA Y ALAMBRADO)\npara Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido.\n\nSueldos líquidos según lo siguiente:\nOBRA GRUESA (Losa)\n\n• AYUDANTE 1 LOSA: $570.000.-\n• AYUDANTE 2 LOSA: $530.000.-\n\nTERMINACIONES (Tabiquería, Alambrado, Enlauchado, Instalación TDA)\n\n• AYUDANTE 1 TERMINACIONES: $520.000.-\n• AYUDANTE 2 TERMINACIONES: $490.000.-\n\nHoras extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse el lunes 08 de agosto del 2022 de 08:00 a 10:00 am, en calle Sergio Ceppi N° 623, comuna de La Cisterna con los siguientes documentos impresos:\n• Curriculum Vitae.\n• 24 últimas cotizaciones AFP con Rut empleadores anteriores; debe tener mínimo 6 cotizaciones continuas con el mismo empleador (excluyente).\n• Certificado de Antecedentes al día}.\n• Certificado de FONASA o ISAPRE.\n• Copia del carnet por ambos lados.\n• Certificado de residencia.\nNO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA.\nNO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR.\n\n-Requerimientos- Educación mínima: Educación Primaria\nDisponibilidad de viajar: No\nDisponibilidad de cambio de residencia: No", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-electricistas-2926824"}, {"titulo": "Auxiliar de Mantención - Clínica Oftalmológica", "Tipo": "Full-time", "ID": "2871889", "Buscado": "Hunt", "Fecha": "2022-08-06 02:00:53", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "450000 - 550000", "Duración": "Indefinido", "descripción": "Clínica Oftalmológica ubicada en el sector oriente de Santiago, se encuentra buscando un Auxiliar de mantención para su equipo. La clínica cuenta con algunos beneficios para el cargo entre los que se encuentran: almuerzo, co-pago para un seguro complementario de salud y 50% de descuento en atenciones en la clínica.\n\nLugar de trabajo: Comuna de Vitacura, Santiago\n\nPerfil y requisitos del cargo:\n- Enseñanza media\n- Deseables estudios superiores en áreas tales como construcción/técnico en construcción, carpintería, albañilería, gasfitería, - mueblería, etc\n- Disponibilidad para trabajar por turnos y en comuna de Vitacura\n\nPrincipales funciones a realizar\n- Mantener instalaciones con respectivas mantenciones (Aire acondicionado, Generador, Ascensor)\n- Registro de Niveles de Gases\n- Mantención techumbre\n- Recarga de Extintores\n- Limpieza diaria de UPS\n- Limpieza de PC cuando sea requerido.\n- Mantención aseo ventanales, mamparas y estacionamiento.\n- Cambiar gases cuando se requiera\n- Aseo pabellón cuando sea solicitado\n- Mantención general clínica, jardín, aseo exterior, sala basura, jaulas, bodega, etc.\n- Mantención y reparación de mobiliario, gasfitería, baños, pintura, etc.\n\nLas labores se realizan por turnos rotativos de Lunes a Sábado, pudiendo necesitarse 2 cargos:\n- Turno 1: 08:00 - 18:00 hrs.\n- Turno 2: 10:00 - 20:00 hrs.\n\nRenta líquida ofrecida varía entre $450.000 - $550.000, dependiendo de la experiencia previa que tenga cada perfil.\n\nSi te motiva el cargo y quieres formar parte de este equipo, postula.", "beneficios": ["Seguro de salud", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-mantencion-clinica-oftalmologica-2871889"}, {"titulo": "Jefe/a de Recepción y Housekeeping - Inglés fluido - Full Time", "Tipo": "Full-time", "ID": "2926842", "Buscado": "Maki Hostels", "Fecha": "2022-08-06 14:28:25", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "2 Meses plazo fijo, luego se evaluará según desempeño", "descripción": "¿TU MISIÓN?\nOrganizar, dirigir y supervisar el área de Recepción gestionando la oferta de las habitaciones, teniendo en cuenta las reservas, entradas, salidas, facturación y situaciones especiales (cambios, overbookings, no-shows, etc.), optimizando los recursos materiales y humanos de los que dispone, con el objetivo de ofrecer una mayor calidad de servicio al huésped (Guest Experience), una mayor satisfacción los colaboradores y la máxima ocupación y producción del hostel.\n\nOrganizar, dirigir y supervisar las actividades relacionados con el aseo y limpieza de las habitaciones y áreas comunes del Hostel para mantenerlo en óptimas condiciones de higiene según las normas y procedimientos establecidos.\n\nDesde la perspectiva de fomentar una Guest Experience memorable y adecuada para cada huésped, recomendar y ayudar en todo momento a los huéspedes para mejorar al máximo su experiencia.\n\n\nLAS CONDICIONES\n\t• Tipo de contrato: 2 Meses plazo fijo, luego se evaluará según desempeño.\n\t• Jornada laboral: Turnos rotativos, 45 horas por semana.\n\t• Modalidad de trabajo: 100% presencial.\n\t• Salario acorde al puesto.\n\t• Ubicación: Valparaíso, Cerro Alegre parte baja. Accesible en micro, trole y/o metro. \n\t• Puedes venir en bicicleta y con gusto la guardamos dentro.\n\n\nREQUISITOS PARA EL PUESTO\n\t• Experiencia de al menos 2 años en puestos semejantes en puestos semejantes, preferentemente en hostels (EXCLUYENTE).\n\t• Inglés avanzado y fluido (EXCLUYENTE).\n\t• Amor incondicional por la Hospitalidad.\n\t• Buenas relaciones interpersonales, con tu equipo, huéspedes y proveedores.\n\t• Buena disposición y actitud positiva.\n\t• Responsabilidad, compromiso y puntualidad.\n\t• Flexibilidad. Estamos aprendiendo y mejorando cada día. Seguro habrá cambios, en procesos, metodologías, etc. Todos somos parte del cambio así que cualquier propuesta que tengas será agradecida y si es buena la implementaremos con seguridad.\n\t• Condición física para la ejecución de labores manuales y que implican permanecer la jornada laboral de pie, subir y bajar escaleras.\n\t• Graduado universitario en carreras afines a administración en turismo y hotelería.\n\t• Ideal si vives cercano a Cerro Alegre o alrededores.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-de-recepcion-y-housekeeping-ingles-fluido-full-time-2926842"}, {"titulo": "Jefa Comercial Nacional cadena de tiendas vestuario moda mujer", "Tipo": "Full-time", "ID": "2922500", "Buscado": "MASTERASESORIAS", "Fecha": "2022-08-06 11:18:19", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "2800000", "Duración": "INDEFINIDO", "descripción": "Empresa internacional de vestuario de  moda femenina, requiere para  toda su cadena de tiendas, con ubicaciones principalmente en Santiago un Jefe Operacional Nacional,   que asuma la conducción e implementación  global de  las actividades comerciales y gestión operacional y administrativo de las tiendas.\nSe requiere OBLIGATORIAMENTE poseer al menos, tres años de experiencia comprobada en Empresas de Retail en especial cadenas de tiendas, Multitiendas, en Gestión de tiendas. Vestuario, de preferencia moda mujer.\nJornada Presencial, tanto en las instalaciones de la empresa (Quilicura) como en constante visitas a tiendas.  Art. 22 de lunes a sábado.\nOrientación a resultados. Será responsable de la rentabilidad, e implementación correcta del  lay out, ventas  y control operación de las tiendas. Del manejo del RRHH, dotaciones, aspectos logísticos, eventos comerciales, visual, POP,  etc. \nManejo de inventarios, controles, traslados, inventarios. Coordinar el despacho a tiendas e eficientar sus capacidades. \nProgramas de control e incentivos a la fuerza de ventas. Rentabilidad,  Presupuestos y control de gastos.\nCoordinación con otras jefaturas y áreas de apoyo. Nacionales y extranjeras.\nFavor enviar currículo indicando pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/jefa-comercial-nacional-cadena-de-tiendas-vestuario-moda-mujer-2922500"}, {"titulo": "Asesor de Inversiones Inmobiliario Agente Inmobiliario", "Email": "seleccion760.master@gmail.com", "ID": "2908950", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-06 06:02:27", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.600.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Asesor de Inversiones Inmobiliario para importante empresa rubro Inmobiliario ubicada en Las Condes\n\nObjetivo del cargo\nEl asesor comercial tendrá como objetivo ofrecer los productos de la cartera de la inmobiliaria al segmento inversionistas. Para ello debe tener las habilidades de prospectar de forma continua además de presentar la propuesta a los clientes generados por los convenios cerrados por el Asesor de convenios.\nAdemás debe tener y generar bases propias\n\nPerfil del cargo\nPersona proactiva, ordenada y orientada al cumplimiento de metas, con capacidades y habilidades de prospección de clientes y cierre de ventas, debe tener los conocimientos de generar presentaciones vía web así como manejo intermedio de Office para la administración de los clientes. La búsqueda está orientada a Ing. Comercial, administración de empresas o carrera afín recién egresado o hasta 2 años de experiencia, Asesores de AFP, Isapres, seguros ( Experiencia en venta de intangibles).\n\nSe ofrece\nBase líquido de $ 400.000\nComisión de ventas sin tope más bonos\nRenta Promedio Mensual aprox desde $1.600.000 líquidas\nHorario Trabajo Presencial Oficina: Lunes a Viernes de 10 a 19 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-inversiones-inmobiliario-agente-inmobiliario-2908950"}, {"titulo": "Asesor de Inversiones Inmobiliario con título Ingeniero Comercial", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2926827", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-06 12:37:29", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.600.000 líquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Asesor de Inversiones Inmobiliario para importante Inmobiliaria ubicada en Las Condes\n\nRequisitos\n•\tIngeniero Comercial recientemente titulado\n•\tExperiencia en Ventas Intangibles\n•\tAlto nivel de contactos\n•\tChileno o extranjero sólo con Permanencia Definitiva\n\nObjetivo del cargo\nEl asesor comercial tendrá como objetivo ofrecer los productos de la cartera de la inmobiliaria al segmento inversionistas con la meta de generar al menos 3 unidades como venta mensual en torno a las 10.000 UF. Para ello debe tener las habilidades de prospectar de forma continua además de presentar la propuesta a los clientes generados por los convenios cerrados por el Asesor de convenios.\n\nPerfil del cargo\nPersona proactiva, ordenada y orientada al cumplimiento de metas, con capacidades y habilidades de prospección de clientes y cierre de ventas, debe tener los conocimientos de generar presentaciones vía web así como manejo intermedio de Office para la administración de los clientes. La búsqueda está orientada a Ingeniero Comercial recién egresado o hasta 2 años de experiencia, Asesores de AFP, Isapres, seguros, Inmobiliarias ( Experiencia en la venta de intangibles).\n\nSe ofrece\n•\tBase líquido de $ 700.000.\n•\tBono mensual imponible por ventas del mes\n•\tComisión de ventas sin tope\n•\tRenta Promedio Mensual aprox $1.600.000\n•\tHorario Híbrido", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-inversiones-inmobiliario-con-titulo-ingeniero-comercial-2926827"}, {"titulo": "Se necesita dentista para Clínica Integral", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2926841", "Buscado": "Dental Life", "Fecha": "2022-08-06 14:22:12", "Ubicación": "Chillán", "Categoría": "Medicina / Salud", "Salario": "a convenir", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Somos una clínica integral  con más de diez años de experiencia necesita dentista con experiencia para formar parte de nuestro equipo de trabajo. Se ofrece estabilidad laboral, buen ambiente laboral, un box equipado y exclusivo para atender pacientes.\nEnviar curriculum a saludeimagenchillan@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-dentista-para-clinica-integral-2926841"}, {"titulo": "OPERADOR CONDUCTOR", "Email": "saludeimagenchillan@gmail.com", "ID": "2536416", "Buscado": "TERMINAL AGROPECUARIO DE", "Fecha": "2022-08-06 08:28:10", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "500.000 - 550.000", "Duración": "PLAZO FIJO E INDEFINIDO", "Tipo": "Full-time", "descripción": "Personal para operar maquinarias de la empresa, camión 3/4, camión compactador de basura, grúa horquilla. etc.\n\nFormación académica: rendido cuarto medio.\n\nLicencia de conducir A2, A4 y D.\n\nPersona con iniciativa propia, comunicación efectiva, trabajo en equipo, puntualidad, responsable.", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-conductor-2536416"}, {"titulo": "RESTAURAN JAPONES KIARA NIKKEI", "Email": "gestiondepersonas.iquique@gmail.com", "ID": "2749651", "Buscado": "GRUPO MAIKO SPA", "Fecha": "2022-08-06 00:51:04", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450.000-800.000", "Duración": "a plazo- indefinido", "Tipo": "Part-time & Full-time", "descripción": "Importante empresa dedicada al rubro de la gastronomía busca al mejor equipo de trabajo para nuevo local de comida Nikeii ubicado en Lo Barnechea (cerca a El Portal La Dehesa)\nOfrecemos estabilidad laboral, agradable ambiente laboral, posibilidades de crecimiento con nosotros.\n\nSe busca: \n\n-Jefe (a) Local (Indicar pretensiones de renta)\n-Capitanes de servicio 480.000\n-Garzones 380.000\n-Runner PT 2.111 la hora\n-Susheros con experiencia (Sueldo a convenir)\n-Ayudantes de Sushi (Sueldo a convenir)\n-Ayudantes (a) de cocina Fulltime (Sueldo a convenir)\n-Coperos 450.000 / 500.000\n-Valet Parking 380.000\n\n\nRequisitos:\nExperiencia realizando funciones similares a la vacante postulada  (no excluyente) .\nDisponibilidad para trabajar por sistema de turnos (incluidos fin de semana, feriados o festivos según turno designado)\nExtranjeros con papeles al día (Permiso de trabajo, Visa Temporaria o Definitiva)\n\nIMPORTANTE Indicar puesto al que postula. \nDe no poder enviar por aquí, Enviar curriculum a rrhhlorenzabistro@gmail.com", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/restauran-japones-kiara-nikkei-2749651"}, {"titulo": "RESTAURANTE LORENZA BISTRO", "Email": "rrhhlorenzabistro@gmail.com", "ID": "2926778", "Buscado": "LORENZA BISTRO", "Fecha": "2022-08-06 00:29:20", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450.000-800.000", "Duración": "a plazo- indefinido", "descripción": "Importante empresa dedicada al rubro de la gastronomía busca al mejor equipo de trabajo para Re Apertura de nuestro local ubicado en Vitacura.\nOfrecemos estabilidad laboral, agradable ambiente laboral, posibilidades de crecimiento con nosotros.\n\nSe busca: \n\n-Capitanes de servicio\n-Garzones 400.000\n-Runner PT 2.222 la hora\n-Ayudantes (a) de cocina Fulltime (Sueldo a convenir)\n-Anfitrion (a) Fulltime\n\n\nRequisitos:\nExperiencia realizando funciones similares a la vacante postulada  (no excluyente) .\nDisponibilidad para trabajar por sistema de turnos (incluidos fin de semana, feriados o festivos según turno designado)\nExtranjeros con papeles al día (Permiso de trabajo, Visa Temporaria o Definitiva)\n\nIMPORTANTE Indicar puesto al que postula. \nDe no poder enviar por aquí, Enviar curriculum a rrhhlorenzabistro@gmail.com", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/restaurante-lorenza-bistro-2926778"}, {"titulo": "HS-45 GF CUBICADORES MECÁNICOS Y ELECTRICOS (MINERAEN III REGIÓN)", "Tipo": "Part-time & Full-time", "ID": "2924414", "Buscado": "HEREDIA - SANTANA", "Fecha": "2022-08-06 02:59:15", "Ubicación": "Chañaral", "Categoría": "Profesionales y Técnicos", "Duración": "6 meses", "descripción": "HS-45 GF CUBICADORES EN TERRENO (MINERÍA EN III REGIÓN)\n\nEmpresa consultora líder busca profesionales especialistas en cubicaciones en terreno para servicio a prestar a minera ubicada en III región, provincia de Chañaral hacia la cordillera (Minera Gold Fields Salares Norte). \nMinera Gold Fields Salares Norte se ubica en la provincia de Chañaral en la III Región de Chile a 330 km al noroeste de la ciudad de Copiapó.\nEl rajo Salares Norte considera en su operación elevaciones que van entre 4.100 y 4.600 metros sobre el nivel del mar (msnm). \n\nPerfil Ingeniero o técnico con experiencia comprobada en este tipo de actividades. Con salud acorde al cargo (trabajo en altura). \nProfesional debe tener experiencia o conocimientos en cubicaciones especialidad Mecánica (Piping) o (Eléctrica (Instrumentación). \n\nProfesional puede ser de Santiago ya que se incluye traslado aéreo.  \n\nPlazo del servicio: 6 meses con posibilidad de extensión.\nTurnos 8x6 (estadía en campamento de Salares Norte de Minera Gold Fields) con alojamiento y comidas..\nLas disciplinas por controlar serán las siguientes:\n_ Mecánica / Piping\n_ Eléctrica / Instrumentación\n\nEl objetivo del servicio consistirá en prestar asistencia en terreno especializada para: \n_ Validación de cantidades de progreso de los contratistas en sitio.\n_ Apoyo en la revisión de Estados de Pago, Adicionales presentados por los contratistas, Cotizaciones.\n_ Revisión de forecast (cálculos futuros) de cantidades presentados por contratistas.\n_ Cubicación desde planos y/o documentos según requerimiento de proyecto", "ref": "https://www.chiletrabajos.cl/trabajo/hs-45-gf-cubicadores-mecanicos-y-electricos-mineraen-iii-region-2924414"}, {"titulo": "Tecnico Electrónico Faena Minera", "Tipo": "Full-time", "ID": "2189050", "Buscado": "Empresa Iquique", "Fecha": "2022-08-06 00:44:39", "Ubicación": "Iquique", "Categoría": "Operarios", "Duración": "plazo fijo", "descripción": "Empresa requiere Técnicos Electrónicos para trabajo en faena minera. Preferentemente Técnico Profesional Universitario con experiencia en sistemas contra incendio. Se requiere sus antecedentes personales intachables (excluyente) y salud compatible para trabajo en altura geográfica.\nConocimientos en:\no Electrónica General.\no Centrales de incendio\no Comunicaciones UHF", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-faena-minera-2189050"}, {"titulo": "EJECUTIVOS DE CONTACT CENTER 45 HORAS HABILES", "Tipo": "Full-time", "ID": "2926851", "Buscado": "SERCOMED S.A", "Fecha": "2022-08-06 16:43:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450000", "descripción": "Sercomed S.A. es un Contact Center especializado en salud, atendido por administrativos expertos en salud, médicos, enfermeras, personal técnico en salud y expertos en prevención de riesgos. Nuestros clientes pertenecen a los siguientes rubros: Isapres, Cajas de Compensación, Compañías de Seguros, Compañías de Asistencia, Mutualidades, Clínicas, Hospitales y Centros Médicos.\n\nDescripción Funciones del Cargo: \nSercomed se encuentra actualmente en busca de Ejecutivos de Contact Center en modalidad Presencial durante la duración de contrato a plazo fijo (primero a 30 días, segundo a 60 días) para luego desempeñarse en formato Teletrabajo según desempeño y evaluación.\n\nBuscamos personas que cuenten con la capacidad para desenvolverse dentro de alguna de nuestras plataformas de servicio, para desempeñar las siguientes funciones:\n\n-Atención a clientes Isapre\n\n-Atención a clientes de Mutual de Seguridad\n\n-Atención de agendamiento de horas medicas\n\nHORARIO DE TURNOS ROTATIVOS DE 45 HORAS, LUNES A SABADO ENTRE 08:00-20:00\n\nVACANTE APTA PARA PERSONAS EN SITUACIÓN DE DISCAPACIDAD\n\nComo empresa estamos comprometidos en entregar un espacio de trabajo seguro para todos nuestros colaboradores y colaboradoras, contamos con la aprobación y cumplimiento de los protocolos COVID-19\n\nNuestro Candidato Ideal:\n\n\t* Experiencia en Contact Center o Servicio al cliente - no excluyente\n\t* Contar con computador propio en el hogar - deseable\n\t* Contar con red wifi en el hogar - deseable\n\t* Conexión deseable de 20MB - deseable\n\t* Experiencia en el área de la salud - deseable\n\nSueldo Líquido Mensual: $450000\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nBeneficios: La información en relación a beneficios se entrega durante el proceso de inducción.\n\nAl postular serás notificado exclusivamente vía e-mail sobre el estado de tu postulación.\n\nDebes completar todas las evaluaciones, ya que así tendrás una mayor oportunidad dentro de tu proceso de postulación\n\nAl momento de ser seleccionado para tu entrevista, te recomendamos estar conectado/a 5 minutos antes, en un lugar cómodo, iluminado y con buena conexión a internet.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-contact-center-45-horas-habiles-2926851"}, {"titulo": "Administrativo RRLL", "Tipo": "Full-time", "ID": "2926780", "Buscado": "Empresa Iquique", "Fecha": "2022-08-06 00:37:37", "Ubicación": "Iquique", "Categoría": "Administración", "Duración": "plazo fijo", "descripción": "Se requiere asistente administrativo para área de RRLL, proactivo, ordenado y metódico. Con muy buen manejo en aplicaciones Office (Excel y Word) y en uso de Windows 10, conocimientos generales de administración, y trato con proveedores.\n\nPrincipales funciones:\n- Llevar el correcto control de documentación del personal, mantener carpetas actualizadas.\n- Control de asistencia.\n- Informar movimientos del personal, fallas, licencias, renuncias, etc.\n- Gestionar firmas de documentos y firmas de finiquitos\n- Responder duda del personal en relación a temas contractuales, beneficios, etc.\n- Mantener comunicación fluida entre faenas y Casa Matriz con el fin de gestionar la nómina de sueldos y jornada de asistencia.\n- Participar en procesos formativos y/o de capacitación propios del área de trabajo\n- Recepcionar documentos, y envíos.\n\nRequisitos:\n- Enseñanza Media o Técnico Nivel Medio de áreas de la administración\n- Conocimiento de Word, Excel Intermedio\n- Orden administrativo\n- Persona proactiva, autosuficiente, con enfoque en solución de problemas.\n- Experiencia en atención telefónica, atención de clientes y proveedores.\n- Manejo de Equipos y Centrales Telefónicas.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-rrll-2926780"}, {"titulo": "Practica Informática", "Tipo": "Full-time", "ID": "2926837", "Buscado": "Supermercado Cugat", "Fecha": "2022-08-06 13:36:07", "Ubicación": "Rancagua", "Categoría": "Informática / Telecomunicaciones", "Duración": "Periodo practica", "descripción": "Supermercado Cugat  requiere alumno en practica de la carrera  de Informática o carrera afín, para desempeñarse en el área de soporte para Comuna de Rancagua. \n\nSus principales funciones serán asistir al personal administrativo y/o operativo de la sucursal en las distintas problemáticas que se puedan presentar en el uso de herramientas tecnológicas, como computadores, cajas, lectores de tarjetas,monitores, entre otros.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-informatica-2926837"}, {"titulo": "Especialista Financiero Senior", "Tipo": "Full-time", "ID": "2926821", "Buscado": "Aguas Andinas", "Fecha": "2022-08-06 12:07:34", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "descripción": "Somos una empresa medioambiental que gestiona el ciclo integral del agua. Suministramos un servicio básico y esencial para la vida y su desarrollo, lo que nos obliga y compromete a entregarlo continuamente con seguridad y calidad. Líderes en el sector sanitario, tanto en Chile como en América Latina, contamos con una avanzada tecnología y una gestión integrada.\n\nMisión del cargo: \nResponsable del análisis económico-financiero de la Compañía, brindando apoyo en la planificación financiera de la organización.\n\nDescripción Funciones del Cargo: \n• Responsable de elaborar reportería financiera de Alta Dirección\n\n• Evaluación de proyectos, análisis de resultados y seguimiento económico-financiero de la Compañía\n\n• Desarrollar modelos financieros mediante la evaluación comparativa y el análisis de procesos\n\n• Explorar y definir mejores alternativas de financiamiento: conocer el funcionamiento de créditos bancarios, bonos locales e internacionales y sus covenants asociados\n\n• Relación constante con contrapartes bancarias nacionales e internacionales\n\n• Coordinar con el Director Financiero y el equipo ejecutivo la planificación financiera a largo plazo\n\nNuestro Candidato Ideal:\n\n\t* Ingeniería comercial con mención en Finanzas o Economía/Ingeniería civil o carreras afines\n\t* Experiencia laboral probada como Analista Financiero Senior, Analista Financiero o función similar\n\t* Excluyente Inglés avanzando y francés deseable.\n\t* Experiencia en MS Excel (creación de hojas de cálculo y uso de fórmulas avanzadas)\n\t* Se valorará certificaciones pertinentes (por ejemplo CFA)\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nEl proceso de selección se realiza a través de Aira - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu email\n\n3. Ingresar a Aira y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por email (a través de Aira) para seguir a la etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/especialista-financiero-senior-2926821"}, {"titulo": "Operador de Calderas - Calama", "Tipo": "Full-time", "ID": "2926783", "Buscado": "ENAEX", "Fecha": "2022-08-06 01:16:37", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "Indefinido", "descripción": "Enaex es una empresa filial del grupo Sigdo Koppers. Cuenta con 101 años de experiencia y trayectoria en el mercado de explosivos.\nNos encontramos en búsqueda de un Operador de calderas para Calama.\n\nObjetivo:\nApoya el proceso productivo de suministrar agua, electricidad, aire y vapor a Planta Rio Loa principalmente a las unidades productivas.\n\nFunciones :\nEjecuta con rigurosidad las instrucciones de Supervisor del área y Operador de Suministros y Energía Avanzado y Senior para el funcionamiento de la unidad.\nMonitorear parámetros de funcionamiento de las unidades\nDenuncia condiciones y actos subestándar tanto productivos, de seguridad y medioambiente\nComunica no conformidades detectadas a la supervisión del departamento.\nPropone mejoras a los procedimientos operacionales y asegura su operación\nApoya la operación de la unidad, llevando a cabo actividades menores.\nEjecuta las tareas de producción de acuerdo a los procedimientos establecidos.\nRegistra datos de consumo de las distintas áreas según planillas de registro de consumo.\nRegistra adecuadamente información acerca de la producción diaria.\nCumple y vela por el cumplimiento de normas de seguridad y uso de EPP.\nEvalúa las condiciones de su seguridad y del área de trabajo.\nRevisa y autoevalúa el uso correcto de sus EPP.\nEjecuta protocolos de seguridad establecidos en caso de emergencia según el procedimiento\nMantiene el orden y limpieza de área y equipos asignado.\n\nTURNOS 7X7\n\nRequisitos: \n- Deseable 1 año de experiencia en operación de equipos unitarios\n- Técnico nivel medio carrera industrial (Titulado)\n- Deseable experiencia en rubro minero\n- Idealmente Certificado en Calderas\n\n- Beneficios: \nEstabilidad Laboral\nBuses de acercamiento de Calama a la Planta\nSeguro complementario\nAlmuerzo en Casino \n\nInteresados enviar su CV actualizado a nicole.marambio.ext@enaex.com / Asunto: Operador de Calderas", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-calderas-calama-2926783"}, {"titulo": "Captador de talleres DyP", "Email": "nicole.marambio.ext@enaex.com", "ID": "2926817", "Buscado": "CarMatch", "Fecha": "2022-08-06 12:03:19", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Necesitamos profesional entusiasta y comprometido para formar parte del equipo CarMatch.\n\nCarMatch es una aplicación que conecta talleres de DyP con personas. www.carmatch.cl\n\nLa principal responsabilidad del cargo será contactar y visitar talleres DyP para ingresarlos a la red de talleres CarMatch. Una vez ingresados se deberá capacitar al taller en el uso de la app junto con realizar un seguimiento de cada una de las incorporaciones.\n\nRequisitos:\nMovilización propia\nAl menos 5 años de experiencia en el rubro de talleres DyP como en cargos de jefes de taller o liquidadores de seguros automotrices", "ref": "https://www.chiletrabajos.cl/trabajo/captador-de-talleres-dyp-2926817"}, {"titulo": "Químico Farmacéutico", "Email": "jschifferli@carmatch.cl", "ID": "2926801", "Buscado": "Farmacia Independiente", "Fecha": "2022-08-06 10:07:33", "Ubicación": "San Bernardo", "Categoría": "Medicina / Salud", "Salario": "1.600.000 liquidos", "Duración": "A plazo y según desempeño indefinido", "descripción": "Farmacia Independiente pronta apertura se encuentra en búsqueda de Químico Farmacéutico con o sin experiencia para local ubicado en San Bernado, quien será responsable de administrar y gestionar la farmacia en conjunto con el equipo de trabajo, asumiendo la dirección técnica ante la autoridad sanitaria dentro del marco legal vigente. Trato directo con la dueña", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-2926801"}, {"titulo": "ASESOR COMERCIAL REPUESTOS DE RESPUESTOS INDUSTRIALES", "Tipo": "Full-time", "ID": "2926854", "Buscado": "CONFIDENCIAL", "Fecha": "2022-08-06 17:06:39", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "descripción": "BUSCAMOS VENDEDOR DE REPUESTOS INDUSTRIALES \n\nENTORNO: Nuestro cliente es una empresa que comercializa equipamiento industrial que ha tenido un crecimiento muy fuerte (excavadoras, compactadoras, cargadores, mezcladores, generadores y similares).\n\nEste cargo tiene base en Antofagasta y abarca clientes entre Copiapó y Arica (debe viajar).\n\nLa posición tiene como objetivo realizar prospección intensiva de repuestos en la cartera actual de clientes y también en nuevos clientes, coordinando reuniones, visitando, presentando el catálogo y generando negocios de forma constante. Trabaja junto a otros 2 comerciales. Se relaciona con las áreas de  abastecimiento, contabilidad, comercial y servicios.\n\n\nRESPONSABILIDADES:\n* Generar prospección intensiva\n* Coordinar reuniones con sus clientes y visitarlos\n* Reportar a su jefatura la programación de visitas de la semana siguiente\n* Registrar oportunidades en el pipeline de ventas\n* Verificar constantemente stock de repuestos para cumplir con las ventas\n* Solicitar y gestionar órdenes de compra\n* Gestionar el proceso de sus ventas\n* Efectuar cierre de negocios\n\nREQUISITOS:\n* Estudios técnico profesional en mecánica, maquinaria, eléctrico o similar\n* 3 años de experiencia en ventas de equipamiento y repuestos industriales\n* Conocimientos en algún ERP \n* Licencia de conducir clase B (conduce vehículo de la empresa)\n* Condición física para aprobar exámenes preocupacionales (altura geográfica y altura), se aplicarán exámenes antes de ingresar\n* Disponibilidad para viajar\n\nOFERTA\n* Proyección: Asociada al crecimiento de la compañía\n* Horario: Artículo 22, la compañía opera de Lunes a Viernes de 08:30 a 18:00\n* Servicio de almuerzo incluido\n* Renta líquida base: $900.000 + Renta variable Sin Tope: 4% del margen, en promedio un vendedor genera un variable de $1.400.000\n* Variable asegurado 4 primeros meses de $400.000, si genera más comisiones se paga el mayor valor\n* Otros beneficios", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-repuestos-de-respuestos-industriales-2926854"}, {"titulo": "Soporte Informatico Faena Minera (Residencia en Iquique)", "Tipo": "Full-time", "ID": "2297622", "Buscado": "Empresa Iquique", "Fecha": "2022-08-06 00:26:45", "Ubicación": "Iquique", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Empresa requiere trabajador para faena minera en turno 4x3\nCargo de Técnico Soporte Nivel 1. \n\nPerfil profesional:\nTécnico en Telecomunicaciones y Redes o afín.\nIngeniero Ejecución en Telecomunicaciones y Redes o afín.\n\nRequerimientos:\n· Soporte en redes IP complejas y multifabricante. \n· Conocimientos de Routing y Switching, Microsoft Active Directory, Proxys y Linux.\n· Manejo de herramientas de tickting (Jira, otros).\n· Manejo de herramientas de monitorización, virtualización, conexión remota y emulación de terminal. \n. Soporte Informático en General.\n\nValorables:\n· Inglés muy valorable para gestionar tickets con fabricantes.\n· Gestión de incidencias y trato con clientes.\n\nSe requiere sus antecedentes personales intachables (excluyente) y salud compatible para trabajo en altura geográfica.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soporte-informatico-faena-minera-residencia-en-iquique-2297622"}, {"titulo": "Ex Funcionario FF AA para Vigilante Privado sin cursos ni experiencia", "Tipo": "Full-time", "ID": "2915643", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-06 11:04:07", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Cargo Vigilante Privado en ruta , para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos mínimos  para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tHABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado   (con al menos 6 meses de retiro) \n•\tAntecedentes Personales y Comerciales  Intachables\n•\tNo se necesita experiencia ni cursos realizados\n\nLa oferta es para Trabajar de Vigilante Privado Conductor  con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días hasta las 20 hrs y algunos domingos.\nRenta acorde a Mercado\nSueldo Base + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/ex-funcionario-ff-aa-para-vigilante-privado-sin-cursos-ni-experiencia-2915643"}, {"titulo": "Vendedor(a) Integral PT.10 SEI - La Serena", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2926786", "Buscado": "Comcait S.A", "Fecha": "2022-08-06 01:38:51", "Ubicación": "La Serena", "Categoría": "Otros", "descripción": "Importante empresa de Retail con más de 60 años en el mercado necesita: Vendedor (a) Integral PT.10 SEI, para su cadena de locales ubicada en La serena, en los que comercializamos complementos y accesorios de moda femenina. \n\nBuscamos personas apasionadas por el mundo de la moda y que sean capaces de transmitir a nuestros clientes esa pasión y llevarlos a vivir una experiencia única en nuestras tiendas.\n\nEsta oferta se encuentra abierta para que puedan postular personas con discapacidad o bajo el marco de la Ley 21.015. \n\nSi te interesa esta oferta laboral, por favor ingresar su postulación en el siguiente link, en donde deberá completar las preguntas y test requeridos:\n\nhttps://jobs.genoma.work/comcait/97525070-e54f-478d-be7a-9608bdc6ed5d\n\n¡Te invitamos a ser parte de esta gran familia y asumir este desafío!", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-integral-pt10-sei-la-serena-2926786"}, {"titulo": "Fonoaudiologas para Área Comercial Instituto de Lectura / Rancagua", "Tipo": "Part-time", "ID": "2926796", "Buscado": "AVANC CHILE", "Fecha": "2022-08-06 08:49:26", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "Empresa dedicada al rubro educacional con presencial internacional, requiere  profesionales para el departamento de ventas / Modalidad teletrabajo comisionista\n\nCumplimientos mínimos\n\n· Habilidad de ventas.\n\n· Disponibilidad Full Time\n\n· Técnico o profesional egresado\n\n· Presentación personal impecable\n\n\n\nBeneficios\n\n· Trabajo estable con contrato\n\n· Comisiones y bonos\n\n· Buen ambiente de trabajo", "beneficios": ["Trabajo 100% remoto", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/fonoaudiologas-para-area-comercial-instituto-de-lectura-rancagua-2926796"}, {"titulo": "DISEÑADOR GRAFICO MARKETING", "Tipo": "Part-time & Full-time", "ID": "2926768", "Buscado": "ENCO - SKYMEDIC", "Fecha": "2022-08-06 12:56:38", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "500000", "Duración": "indefinido", "descripción": "Enco y Skymedic son unas empresas españolas, líderes de referencia en el sector médico en los mercados de Dermatología, Medicina Estética, Tricología y Cirugía Plástica. Ante la constante expansión de la empresa estamos buscando a una persona para ocupar diseñador Gráfico y Marketing.\n\nPensamos en una persona profesional con conocimiento de diseño gráfico, con estilo y gusto, para diseño y desarrollo de campañas, y productos cosméticos médicos, con posibilidades de crecer y gerenciar el departamento. Manejo se sistemas Ilustrator, Word Press, diseño de stands y relaciones con vendedores, clientes y proveedores, con manejo de redes sociales. trabajo combinado desde la oficina y desde casa.\n\nRequisitos:\n- Carácter emprendedor con orientación a resultados\n- Interés por desarrollar una carrera profesional\n- Valorable experiencia/conocimientos de productos médicos y cosméticos\n- Alta capacidad de negociación\n\n¿Qué te ofrecemos?\n- Incorporación inmediata y estabilidad laboral (proyecto a largo plazo)\n- Salario fijo + incentivos sobre objetivos\n- Formación de producto a cargo de la empresa\n- Posibilidad de crecimiento interno\n- Jornada completa, con autonomía.\n\n¡Te esperamos!", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-marketing-2926768"}, {"titulo": "Ejecutivos (as) Atención al Cliente / Rancagua", "Email": "postulo@skymedic.lat", "ID": "2926792", "Buscado": "AVANC CHILE", "Fecha": "2022-08-06 08:37:42", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "Empresa dedicada al rubro educacional con presencial internacional, requiere  profesionales para el departamento de ventas / Modalidad teletrabajo comisionista\n\nCumplimientos mínimos\n\n· Habilidad de ventas.\n\n· Disponibilidad Full Time\n\n· Técnico o profesional egresado\n\n· Presentación personal impecable\n\n\n\nBeneficios\n\n· Trabajo estable con contrato\n\n· Comisiones y bonos\n\n· Buen ambiente de trabajo", "beneficios": ["Trabajo 100% remoto", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-as-atencion-al-cliente-rancagua-2926792"}]