[{"titulo": "Vendedor / Vendedora Part Time", "ID": "2875737", "Buscado": "Orangepet", "Fecha": "2022-06-06 13:55:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "25000 diarios", "Duración": "part time", "Tipo": "Part-time", "descripción": "Hola! Orangepet, empresa familiar dedicada a las mascotas, busca un vendedor/vendedora Part Time, la persona escogida debe tener pasión por las mascotas, ser muy carismática y alegre, ayudar a los clientes a tomar las mejores desiciones respecto a las necesidades con sus mascotas, más que vender debe lograr generar un lazo con los clientes y sus mascotas. Ser responsable en el cuidado de los productos y la tienda es imprescindible y con muy buena predisposición a aprender y trabajar.\nEl ambiente laboral es muy importante para nosotros por lo que tener capacidad de trabajo en equipo es fundamental.\nEstamos ubicados en la comuna de Vitacura\n\nMandar CV y pretensiones de renta.\nTe esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-vendedora-part-time-2875737"}, {"titulo": "Técnico en Telecomunicaciones y Redes Turno 7x24", "Email": "soledad.veloso@orangepet.cl", "ID": "2876243", "Buscado": "SCL Consultores", "Fecha": "2022-06-06 17:19:54", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo Fijo", "descripción": "En SCL Consultores y para importante cliente requerimos profesionales que cumplan con el siguiente perfil:\n\n1. Técnico en telecomunicaciones o profesión relacionada. \n2. Interés en trabajar turnos rotativos 7x24 \n3. Mínimo de dos años de experiencia comprobable y certificado en CCNA Cisco (Excluyente). \n4. Ideal experiencia en administración de routers, switches, telefonía IP, protocolos, MPLS.\n5. Deseable manejo de diferentes tipos de acceso (radio, FO, cobre etc)\n\nPostula a este aviso e intégrate a una empresa que te brindará atractivos beneficios, sueldo acorde al mercado y  amplio crecimiento profesional", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-telecomunicaciones-y-redes-turno-7x24-2876243"}, {"titulo": "INGENIERO DE PROGRAMACIÓN Y CONTROL", "Tipo": "Full-time", "ID": "2803959", "Buscado": "Buffer Consultores", "Fecha": "2022-06-06 16:48:33", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Somos una empresa formada el año 2012 cuyo objetivo es prestar soporte integral al desarrollo de proyectos de Ingeniería y Construcción en sectores de la industria tales como Minería, Energía (Generación, Transmisión y Distribución), Infraestructura e Industrial.\n\nNuestra experiencia apoyando a clientes en la ejecución de grandes proyectos, referentes a nivel nacional, nos ha permitido capitalizar esta experiencia en un amplio conocimiento del mercado, generación de procedimientos y estándares de trabajo que incorporan lecciones aprendidas y mejores prácticas de la industria, mejora continua para adecuar nuestros servicios a las necesidades cambiantes del mercado y prestando un servicio enfocado en la mitigación de costos y riesgos para nuestros clientes.\n\nMisión del cargo: \nVelar por la integración de todos los proyectos de la gerencia a sistema de control\n\nDescripción Funciones del Cargo: \n• Desarrollar y optimizar el programa del proyecto, secuencias constructivas y utilización de recursos.\n\n• Realizar la medición del avance de la ejecución de todas las actividades del contrato, verificando en terreno la información entregada por las distintas áreas.\n\n• Actualizar el Programa Maestro de Obra, de acuerdo con lo establecido por el contrato y en base a las técnicas de programación requeridas por la empresa.\n\n• Elaborar la programación trisemanal en coherencia con el programa Maestro de Obra y la información de terreno.\n\n• Actualizar el control del avance del trisemanal, análisis de restricciones y causas de no cumplimiento.\n\nNuestro Candidato Ideal:\n\n\t* Ingeniero Civil o similar.\n\t* Manejo nivel avanzado Primavera P6.\n\t* 10 años de experiencia en Programador de Obras para proyectos de construcción industrial y Minero.\n\t* Experiencia en desarrollo de programas para proyectos multidisciplinarios, manejo de recursos\n\t* • Disponibilidad para viajar al exterior\n\nEl proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu mail\n\n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-programacion-y-control-2803959"}, {"titulo": "Jefe/a de Cocina", "Tipo": "Full-time", "ID": "2876017", "Buscado": "K bistro", "Fecha": "2022-06-06 15:51:35", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Jefe/a de Cocina \n\nBuscamos\nLíder apasionado por su profesión, \nmotivado por la creatividad, innovación constante y colaboración ejecutiva \ncon altas capacidades en la supervisión y manejo de su equipo directo, \nademás de habilidades administrativas y comerciales inherentes al cargo,\ny que quiera transformarse en el centro de nuestro Concepto de Cocina Viajera \ny seguir desarrollando nuestra diferente propuesta culinaria con énfasis en sabores y técnicas asiáticas en la Ciudad de Viña del Mar.\n\nRequisitos\n• Estudios comprobables nivel superior en Gastronomía o Cocina.\n• Experiencia comprobable en Cocina y en el área de Jefatura o Administración de Cocina.\n• Edad 25 a 40 años.\n• Disponibilidad Full Time.\n• Referencias demostrables.\n• Vacunado con el esquema completo.\n\nOfrecemos\nRenta sobre mercado\nJornada de 9 horas diarias\nBonificación por cumplimiento de metas\nBonificación por desempeño\nIncremento salarial según crecimiento\nCapacitación y Entrenamiento\nGrato ambiente laboral\nPropinas", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-de-cocina-2876017"}, {"titulo": "PLANIFICADOR DE MEDIOS ONLINE", "Email": "kbistro.vdm@gmail.com", "ID": "2875707", "Buscado": "PICTOR", "Fecha": "2022-06-06 13:45:23", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "1.000.000 líquido", "Duración": "3 meses plazo fijo, luego indefinido", "descripción": "PLANIFICADOR DE MEDIOS ONLINE\n\nEn PICTOR buscamos a un Paid Media Specialist, con ganas de crecer y motivación por explorar constantemente nuevas oportunidades y tecnologías para la optimización y desarrollo del servicio. Somos una agencia colaborativa y humana, con un clima laboral estimulante y positivo. \n\nFunciones\n•\tCrear y ejecutar planes de medios digitales multi plataforma, optimizando presupuestos.\n•\tDominio en ejecución campañas de Facebook Ads, LinkedIn Ads, Google Ads, Programmatic.\n•\tGestión y medición de campañas y métricas en tiempo real.\n•\tMarcaje de eventos y conversiones desde Google Tag Manager. Capacidad de crear un plan de medición propio o a través de software.\n•\tBrief al equipo creativo de piezas a promocionar\n•\tTrabajar con ejecutivos de cuentas para planificación de campañas creativas\n•\tPreparar y emitir reportes solicitados por cliente, extrayendo conclusiones de estos para presentar mejoras y/o soluciones.\n•\tRecopilación y análisis de data.\n•\tDiseño de Dashboards en Google DataStudio\n•\tCreación Benchmark competencias: Análisis constante de la actividad de los principales competidores de la marca; ¿Qué hacen los competidores en medios digitales?\n•\tAuditar sitios y ver si los pixeles, cuentas, keywords, supervisar que catálogos estén bien gestionados.\n\n\nRequerimientos\n•\t2 años de experiencia en cargos similares.\n•\tTener experiencia en el diseño de planes de medios digitales.\n•\tExperiencia E-Commerce.\n•\tTener al día las certificaciones de Google y Facebook.\n•\tCarrera publicista, ingeniero en marketing o afín.\n•\tExperiencia en manejo de Anuncios Pagados en Google Ads y Facebook Ads nivel avanzados y actualizados.\n\nRemuneraciones líquidas: $1.000.000 - 3 meses de prueba, luego indefinido.", "beneficios": ["Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/planificador-de-medios-online-2875707"}, {"titulo": "Concerje - Recepcionista", "Tipo": "Full-time", "ID": "2875545", "Buscado": "Comunidad Edificio Roman", "Fecha": "2022-06-06 12:45:48", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "430.000 Líquidos", "Duración": "Indefinido", "descripción": "Edificio pequeño (solo 5 pisos / 26 deptos.) en la comuna de Providencia nesecita incorporar conserje-recepcionista, turno tarde, (de 14:30 hs a 22:00 hs)\nCondiciones excluyentes: buena presencia, honestidad, simpatía, responsabilidad, servicial, edad entre 23 y 40 años, educado, puntual, con espíritu de trabajo en equipo y de superación permanente.\nTAREAS A DESAROLLAR: Atención de residentes, correspondencia, mantenimiento de aseo, ronda de seguridad, entre otras.\nCONDICIONES DEL EMPLEO\nJornada laboral: Turno Tarde\nTipo de empleo: Trabajo Fijo\nSalario: A convenir\nCantidad de vacantes: 1", "ref": "https://www.chiletrabajos.cl/trabajo/concerje-recepcionista-2875545"}, {"titulo": "ORIENTADOR(A) E. MEDIA", "Email": "empleosrds@gmail.com", "ID": "2875741", "Buscado": "Escuelas Pías de Chile", "Fecha": "2022-06-06 14:08:47", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "De acuerdo al número de horas...", "Duración": "Plazo Fijo", "Tipo": "Part-time & Full-time", "descripción": "Orden Religiosa de las Escuelas Pías con trayectoria educacional de más de 400 años, requiere profesionales que deseen adherir al Proyecto Educativo, y quieran complementar su desarrollo y crecimiento profesional en nuestros Colegios de Santiago\n\nSe requiere Orientador/a Educacional, experiencia  con estudiantes TEA, y  estudiantes con Necesidades Educativas Especiales (Temporales y Permanente en general). Que sea una persona proactiva, autocrítica, con apertura a innovación y con profundo compromiso con la educación de calidad.\n\n Se espera que sea capaz de establecer un vínculo positivo con sus estudiantes, equipo de trabajo y comunidad educativa, además de ser un aporte al Colegio en general.\n\n  Enviar curriculum vitae a       orientador@escolapios.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/orientador-a-e-media-2875741"}, {"titulo": "Agente de Ventas", "Email": "orientador@escolapios.cl", "ID": "2875450", "Buscado": "Help Seguros", "Fecha": "2022-06-06 12:19:34", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Help Seguros es parte de Empresas Banmédica, el holding de salud más grande del país y uno de los más importantes de Latinoamérica, conformado por modernas clínicas, laboratorios especializados, centros médicos de última tecnología, Isapres y Unidades de Rescate Médico.\n\nActualmente está en la búsqueda de Agentes de Venta, para sumarse al equipo comercial, con modalidad de trabajo mixta (Clínica y home office u oficina)\n\nEl objetivo del cargo es asesorar a los clientes, prospectando, captando nuevos asegurados y cerrando negocios, ajustándose en todo momento a la normativa legal vigente y políticas de la compañía.\n\nFunciones Principales:\n\n- Búsqueda, captación y tareas encaminadas a la fidelización del asegurado.\n- Asesoramiento y venta de toda la cartera de productos de la Compañía.\n- Difusión de las Campañas Comerciales y de Marketing que ponga en marcha la Compañía\n- Seguimiento de la cartera de clientes\n\n¿Qué ofrecemos?\n\n- Sueldo Base + Atractivas Comisiones\n- Base de datos de potenciales clientes para prospectar\n- Trabajar media jornada Home Office y media jornada en una de las clínicas del grupo\n- Seguro Complementario de Salud y Vida (+cargas)\n- Aguinaldo Fiestas Patrias y Navidad\n- Día libre de cumpleaños,\n- Bono Matrimonio, Nacimiento, Adopción, entre otros\n- Asignación Escolar Anual\n\n¿Cuáles son los requisitos?\n\n- Enseñanza Media Completa (Excluyente)\n- Al menos 1 año de experiencia en ventas de seguros de vida y salud complementarios o similar\n- Se valora conocimiento en productos de seguros\n- Manejo de PC y office nivel usuario\n\n\n¡Si te interesa, postula y sé parte!", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/agente-de-ventas-2875450"}, {"titulo": "Jefe de Taller", "Tipo": "Full-time", "ID": "2875364", "Buscado": "Metalurgica Villarroel", "Fecha": "2022-06-06 11:41:22", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Descripción de la oferta\nLa persona incorporada tendrá a su cargo aprox. 10-25 trabajadores soldadores, carpinteros, eléctrico y pintores, se implicará en el óptimo funcionamiento de estos (dirección de equipos, organización y asignación de tareas). Sus funciones serán las correspondientes al puesto de responsable del área de carrocería de vehículos.\n-\tDirigir, organizar y asignar las tareas diarias optimizando la HH y buscando la mejora continua.\n-\tCrea, recibe e interpreta programas de fabricación de los trabajos, control de horas, citas y fechas de entrega.\n-\tControl de mantención de activos fijos relacionados a producción.\n-\tPrograma stock de insumos, materias primas y equipos para la ejecución de todos los proyectos asignados. \n-\tAsesora al departamento de compra en la adquisición de los equipos de trabajos (insumos, materias primas, activos, etc.)\n-\tResponsable de la formación del personal bajo sus órdenes.\n-\tMantener altos niveles control de calidad.\n-\tBusca, analiza y optimiza procesos de manufactura (mejora continua).\n-\tAcostumbrado a trabajar por objetivos, con gran capacidad de trabajo y flexibilidad de horarios.\n\nRequisitos\n-\tTécnico o Ingeniero Metalmecánico, Industrial o relacionados al sector metalmecánico.\n-\tExperiencia como Supervisor o jefe de Producción en maestranzas o metalmecánicas. \n-\tExperiencia en planificación de trabajos, control de horas, citas y fechas de entrega.\n-\tAcostumbrado a trabajar bajo presión, con capacidad de análisis y de optimización de resultados.\n-\tConocimientos en manejo de aplicaciones informáticas (AutoCAD, Excel, Sistema ERP, otros).\n-       Desarrollo de planos y digitalización de estos mismos (AutoCAD) \n-       Residencia cercana a puesto vacante (Temuco).\n\nComunicarse directamente 9 91007502 - villarroel.jn@gmail.com - javillarroel@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-taller-2875364"}, {"titulo": "COLEGIO NECESITA PROFESOR LENGUAJE", "Email": "villarroel.jn@gmail.com", "ID": "2867646", "Buscado": "CORPORACION EDUCACIONAL", "Fecha": "2022-06-06 13:05:04", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Fijo", "descripción": "Colegio particular subvencionado, ubicado en la comuna de PEÑALOLEN, necesita PROFESOR de educacion general basica con mencion lenguaje,   disponibilidad inmediata para 40 horas de contrato.\nLos postulantes deberán contar con titulo de profesor,  experiencia de trabajo en contextos vulnerables, experiencia de trabajo con programas de integración (PIE) manejo informático, conocimiento de plataformas educativas, como Web class, SIGE, conocimiento de las disposiciones y reglamentos educacionales vigentes.\n\nEnviar CV indicando pretensiones de renta a: postuloalcargo@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/colegio-necesita-profesor-lenguaje-2867646"}, {"titulo": "Jefe de turno", "Tipo": "Full-time", "ID": "2875107", "Buscado": "Empresa Productiva", "Fecha": "2022-06-06 09:32:51", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Descripción\nEmpresa productiva se encuentra en la búsqueda de un Jefe de turno para operación planta ubicada en Pudahuel, el cual será responsable de \n- Coordinar eficientemente las actividades del personal a cargo con el objetivo de cumplir las metas de producción\n•\ty gestionar la disponibilidad de recursos para el buen desempeño del turno: materias primas, insumos, equipos, maquinaria, personal, etc.\n•\tMonitorear el desempeño del personal durante el turno de tal manera de corregir procedimientos incorrectos del personal a su cargo\n•\tParticipar en la ejecución de planes de mejora de procesos\n•\tRealizar el levantamiento de necesidades de mantenimiento de las líneas de producción\n•\tImplementar las medidas de ajuste necesarias al proceso para alcanzar las metas del turno\n•\tPromover el uso de los implementos de seguridad y una conducta segura de acuerdo a los estándares de seguridad de la compañía y la legislación vigente.\n•\tPlanificar y llevar a cabo reuniones de trabajo con los miembros del equipo y otras áreas\n•\tCoordinar las tareas del equipo, planificar turno sábado y horas extras con el objetivo de cumplir la planificación logística\n•\tElaborar o actualizar los procedimientos y registros que permitan mejorar el desempeño del área\n\nRequisitos\nUso de computador nivel  medio avanzado \nEstudios técnico Superior\nMetódico y exacto en la toma y registro de datos.\n\nTrabajo en equipo\nTurno rotativo por semana\nLunes a viernes de 8:00 a 18:00 hrs\nLunes a viernes de 20:00 a 05:30\n\nPlanta ubicada en Ciudad de Los Valles comuna de Pudahuel", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-turno-2875107"}, {"titulo": "ASISTENTE COMERCIAL", "Tipo": "Full-time", "ID": "2875008", "Buscado": "AUTOMATISMOS LAU LTDA", "Fecha": "2022-06-06 09:03:50", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Empresa de Automatismos busca Asistente Comercial\nExperiencia administración y ventas\nEnviar correo a personal@ferrogroup.cl\nindicando en Asunto COMERCIAL y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-2875008"}, {"titulo": "Nº 2853635 Operario Romanero", "Email": "personal@ferrogroup.cl", "ID": "2853635", "Buscado": "GRUPO EXPRO", "Fecha": "2022-06-06 12:58:45", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo", "descripción": "Nuestro cliente importante empresa de Gestión de Residuos, se encuentra en búsqueda de un Operario Romanero para incorporarlo a su equipo, el cual debe cumplir con los siguientes requerimientos: \n\nObjetivo del Cargo: \nOrganizar el flujo de ingreso de cargas, por medio del pesaje, digitación al sistema de control de ingresos e interpretar, de acuerdo con el tipo de residuos, para asegurar la correcta derivación de los residuos ingresados y contribuir a optimizar la estadía de los clientes en la planta.\n\nFunciones del Cargo: \nRealizar Identificación de clientes en sistema y proceder con ingreso.\t\nAutorizar los ingresos que requieran validación, de acuerdo con la programación dispuesta ya realizada.\t\nVerificar que la información presentada por los clientes, vaya de acuerdo al tipo de residuos y transporte que corresponda.\t\nRealizar coordinación con respectivos supervisores del ingreso de camiones en áreas de validación y disposición.\t\nDistribuir ingresos al área correspondiente.\t\nRealizar clasificación y archivar guías de despacho.\t\nEstandarizar la calidad de la atención, permitiendo la recepción de residuos de manera continua.\t\nEjecutar acciones dentro de su ámbito de responsabilidad para lograr el cumplimiento de estándares y políticas establecidos en el Sistema Integrado de Gestión SIG.\n\nRequisitos: \nTécnico de nivel superior o Enseñanza media completa con capacitación en atención al cliente\nOffice nivel básico.\nERP, nivel intermedio\nMínimo 1 año de experiencia \n\nBeneficios: \nAl pasar a indefinido, seguro complementario de vida y salud, becas de estudio, pago de aguinaldo en fiestas patrias, navidad y año nuevo, además de percibir un bono de desempeño anual el mes de febrero de cada año equivalente a una décima tercera remuneración\n\nTipo de Contrato: A plazo fijo por 3 meses, luego renovable a indefinido\nHorario de Trabajo: Lunes a Viernes desde las 8:00 am hasta las 6:00pm\nLugar de Trabajo: Quilicura", "ref": "https://www.chiletrabajos.cl/trabajo/no-2853635-operario-romanero-2853635"}, {"titulo": "Encargado de Compras (rubro construcción / climatización)", "Tipo": "Full-time", "ID": "2871150", "Buscado": "Labora Gestión de Talentos", "Fecha": "2022-06-06 03:42:57", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "800.000 líquidos (conversable)", "descripción": "Para importante cliente multinacional dedicado al rubro de la climatización estamos en búsqueda de Coordinador de Abastecimiento y Logística.\n\nObjetivo del cargo es coordinar el aprovisionamiento de todos los insumos y/o servicios requeridos, en los tiempos definidos en \nlos acuerdos de nivel de servicio y con los estándares de Calidad definidos.\nFunciones:\n- Gestión de la compra o contratación de servicios.\n- Seguimiento y Control a la gestión de compras.\n- Logística y Transporte.\n- Gestión de proveedores.\n\nRequisitos:\n* Experiencia en área/rubro climatización.\n* Conocimientos en abastecimiento y adquisiciones\n* Manejo de ERP\n\nOfrecemos:\n° $900.000 líquidos \n° Posibilidad de crecimiento.\n° Lunes a Jueves de 8.30-18.00 hs y Viernes 8.30-16.00 hs", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-compras-rubro-construccion-climatizacion-2871150"}, {"titulo": "PINTOR", "Tipo": "Full-time", "ID": "2725859", "Buscado": "Organismo Gestion", "Fecha": "2022-06-06 16:34:31", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Importante empresa de la ciudad de Puerto Montt dedicada al rubro Astillero, requiere contratar con disponibilidad inmediata a: \n\n•\tPintores\n\nEnviar curriculum con pretensión de renta a: organismo.gestion@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/pintor-2725859"}, {"titulo": "ASISTENTE DE TIENDA - TALCAHUANO FULL TIME", "Email": "organismo.gestion@gmail.com", "ID": "2876261", "Buscado": "Grupo RH", "Fecha": "2022-06-06 17:26:47", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "430.000 liquido", "Duración": "Plazo Fijo", "descripción": "Para nuestro importante cliente TIENDAS  EN VENTA RESPUESTOS Y ACCESORIOS DE AUTOS  - AUTOPLANET\nBuscamos Asistente de tienda TALCAHUANO.\n\nPrincipales Funciones:\n- Atención de Clientes\n- Mantención estándar de exhibición y reposición de stock de productos\n- Realizar tareas operacionales de tienda\n- Experiencia Laboral: en cargos de atención al cliente y ventas\n\nDisponibilidad inmediata\nJornada 5 x2 Turnos Rotativos\nRenta liquida mensuales $430.000.-\nSI ESTAS INTERESADO/A POSTULA CON NOSOTROS.\nTe Esperamos", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-tienda-talcahuano-full-time-2876261"}, {"titulo": "Tecnico Electrónico Faena Minera", "Tipo": "Full-time", "ID": "2189050", "Buscado": "Empresa Iquique", "Fecha": "2022-06-06 10:37:02", "Ubicación": "Iquique", "Categoría": "Operarios", "Duración": "plazo fijo", "descripción": "Empresa requiere Técnicos Electrónicos para trabajo en faena minera. Preferentemente Técnico Profesional Universitario con experiencia en sistemas contra incendio. Se requiere sus antecedentes personales intachables (excluyente) y salud compatible para trabajo en altura geográfica.\nConocimientos en:\no Electrónica General.\no Centrales de incendio\no Comunicaciones UHF", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-faena-minera-2189050"}, {"titulo": "Desarrollador JAVA", "Tipo": "Full-time", "ID": "2875425", "Buscado": "SOCIAL IT", "Fecha": "2022-06-06 12:13:25", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinida", "descripción": "Nos encontramos en búsqueda de desarrollador JAVA 7 con el siguiente perfil\n\nExcluyente:\nProfesional titulado en la rama de informática/sistemas\n\n\n HERRAMIENTAS TÉCNICAS MÍNIMAS REQUERIDAS\nCon conocimiento/experiencia de por lo menos 3 años como Backend y experiencia similar en las siguientes tecnologías:\n\nLenguaje de programación: Java 7.\nFramework:\n    Spring.\n    Mybatis.\n    Bootstrap\n    JQuery.\nBase de datos: MySQL 5.\n\n\nPERFIL\nProfesional dinámico, con orientación al  trabajo en equipo y a la colaboración.\nAlta capacidad para enfrentar soluciones  en desarrollo incremental.\nAlta capacidad en exploración y  adaptación de nuevas tecnologías.\nConocimiento en metodologías de gestión  de la innovación.\nAlta capacidad en análisis y detección  de oportunidades\nOrientación al cumplimiento efectivo (en  forma y fondo), de las tareas asignadas.\nAlta capacidad de establecer, mantener  y cultivar relaciones laborales  funcionales, con compañeros de trabajo, \n jefaturas, y usuarios internos y externos.\nAltos estándares éticos y de conducta,  principalmente reflejados en valores  como la responsabilidad, el compromiso,  a honestidad y transparencia.\n\n\nSe ofrece grato ambiente laboral y sueldo liquido competitivo.\n\nInteresados enviar CV a reclutamiento@social-it.cl describiendo pretensiones de renta y cargo al cual postula.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-java-2875425"}, {"titulo": "Se buscan Laboratoristas Dentales para el área de Metales, Resinas y Porcelana", "Email": "reclutamiento@social-it.cl", "ID": "2875278", "Buscado": "Laboratorio Dental Schulz", "Fecha": "2022-06-06 11:12:02", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo y luego Indefinido", "descripción": "Se buscan Laboratoristas Dentales para las áreas de Metales, Resinas y Porcelana con al menos 3 años de experiencia con ganas de aprender y ser parte del Laboratorio líder de Prótesis Fija en Chile.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-buscan-laboratoristas-dentales-para-el-area-de-metales-resinas-y-porcelana-2875278"}, {"titulo": "Garzon barista", "Tipo": "Full-time", "ID": "2860644", "Buscado": "Sebastian SAIC", "Fecha": "2022-06-06 12:38:51", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "Minimo mas propinas", "Duración": "plazo fijo para comenzar", "descripción": "Estamos en busca de Garzón para atención en heladería y cafetería ubicada en Providencia. Metro los Leones.\n\nHorario de 8 horas diarias, de 10:30 a 18:30, con media hora de almuerzo que se entrega en el local. Trabajo de lunes a sábado, domingo cerrado.                         NO HAY OTRO HORARIO.\n\nBuscamos una persona que sea capaz de aprender a hacer todo los café y copas de helado de la carta, con disposición para aprender. Cordial y amable con los clientes. Responsable y honrada.\n\nSi estás interesado, haremos una prueba de 15 días para comenzar y luego contrato a plazo fijo desde cuando comenzó la prueba.\n\nSe ofrece sueldo mínimo y propinas que se entregan al final de la semana (Sábado).\n\nPara ser citado a entrevista necesitamos que cuentes con la siguiente documentación completa.\n\n-          Carnet de identidad vigente\n\n-          Certificado de antecedentes\n\n-          Certificado de domicilio\n\n-          Certificado de AFP con pago de cotizaciones anteriores.\n\n-          Ultimo finiquito\n\n-          Referencias comprobables.\n\nSolo postular si esta realmente interesado y le sirve el horario de trabajo ya que solo tenemos un turno de trabajo.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-barista-2860644"}, {"titulo": "Jefe de Local / Administrador", "Email": "cvtrabajosebastian@gmail.com", "ID": "2875586", "Buscado": "Comercial Don Alfredo Ltda", "Fecha": "2022-06-06 13:12:03", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "850000 a 1050000", "Duración": "Indenifido", "descripción": "Nuestro restaurante se encuentra en búsqueda de un jefe de local o administrador para que pueda realizar las siguientes funciones: \n\n-\tApertura / Cierre del restaurante \n-\tManejar diferentes plataformas de delivery \n-\tPreocuparse de los gastos básicos del restaurante (agua, luz, gas, arriendo, etc)\n-\tRealizar pedidos a proveedores\n-\tChequear stock de productos y realizar inventario \n-\tSupervisar, dirigir y gestionar al personal a cargo \n-\tResponsable de las funciones administrativas asociadas a recursos humanos: entrega de liquidaciones de sueldo, coordinar contratos, finiquitos, licencias, vacaciones, gestionar trámites en PreviRed. \n-\tEntrevistar personal en caso de ser requerido\n-\tApoyo y control a gestión de jefes de turno\n-\tControl de gestión y análisis de costos\n\nRequisitos: \n- Experiencia mínima de 2 años en administración de Restaurant. \n- Manejos de Equipos de trabajo \n- Conocimientos en gestión de venta, rentabilidad del negocio, control de costos, inventarios, etc. \n- Estudios en Gastronomía, Turismo o Administración. \n- Manejos de Excel \n- Manejo de Inglés \n\nSi estas interesado comunicarse directo al WhatsApp +56994395737 Indicar experiencia y pretensiones de sueldo.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-local-administrador-2875586"}, {"titulo": "Secretaria Coordinadora", "Tipo": "Full-time", "ID": "2876110", "Buscado": "Perfil Consultores", "Fecha": "2022-06-06 16:21:07", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "900000", "Duración": "indefinido", "descripción": "Estamos en la Búsqueda de Secretaria Recepcionista  para empresa ubicada en Vitacura , Se requiere experiencia mínimo 10 años , conocimientos contables , buen manejo de excel , traspaso de información , tablas dinámicas , planillas , bases e datos , manejo de central telefónica , manejo ms office , PPoint,  google doc, herramientas tecnológicas. Debe tener iniciativa , buena disposición , tolerancia al trabajo bajo presión. Interesadas enviar cv a palemparte@perfilconsultores.cl", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-coordinadora-2876110"}, {"titulo": "PINTORES Y AYUDANTES DE PINTOR PARA ASTILLERO DE PUERTO MONTT", "Email": "palemparte@perfilconsultores.cl", "ID": "2876268", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-06-06 17:33:35", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Duración": "INDEFINIDO", "descripción": "Importante Astillero de Puerto Montt líder en su área, requiere para su equipo de estructuras maestros PINTORES Y AYUDANTES de la zona.  PINTORES: Parte de sus responsabilidades son cumplir con las tareas encomendadas por la jefatura cumpliendo con las medidas de seguridad, tratamiento de superficies, técnicas de pintura con brocha, rodillo y airless, preparación de pintura. AYUDANTES: Conocimiento y manejo de superficies y técnicas de pintura con brocha y rodillo deseables.   Se ofrece renta de mercado, almuerzo, Beneficio corporativo Seguro complementario Vida (trabajador), salud y dental (grupo familiar) al momento de pasar a Contrato indefinido. Horario turnos rotativos. Interesados enviar CV con referencias y pretensiones de renta", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/pintores-y-ayudantes-de-pintor-para-astillero-de-puerto-montt-2876268"}, {"titulo": "Creador de contenido", "Tipo": "Full-time", "ID": "2875299", "Buscado": "Comercializadora FM", "Fecha": "2022-06-06 11:10:50", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "$800.000 líquidos", "descripción": "Se busca persona proactiva y creativa para la constante creación y adaptación de contenido en imágenes y videos para RRSS para innovadora empresa de retail con mas de 160.000 seguidores.\n\nTareas: \n-\tGenerar capsulas de contenido a partir de videos en vivo.\n-\tHacer planificación de contenidos semanal\n-\tGenerar gráficas y publicaciones para página web y RRSS\n\nConocimientos técnicos:\n-\tOffice intermedio\n-\tSoftware de edición de videos y fotos\n-\tGran conocimiento de RRSS\n\nConocimientos deseables: \n-\tSegmentación\n-\tFacebook Ads\n-\tGoogle Ads", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/creador-de-contenido-2875299"}, {"titulo": "Personal de Aseo Laboratorio INSI", "Tipo": "Full-time", "ID": "2876219", "Buscado": "Laboratorio Clínico INSI", "Fecha": "2022-06-06 17:08:56", "Ubicación": "Quilpué", "Categoría": "Otros", "Salario": "400.000", "Duración": "Indefinido", "descripción": "Empresa consolidada en área de salud de la ciudad de Quilpué busca personal para cumplir funciones de aseo general en nuestras instalaciones. La persona seleccionada podrá optar a estabilidad laboral e integrarse a un muy buen equipo y ambiente de trabajo. Los interesados o interesadas deben ser personas proactivas y de buen trato.\nPara postular favor enviar su CV por este portal y posteriormente se citará a una entrevista personal.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-aseo-laboratorio-insi-2876219"}, {"titulo": "SUBWAY MALL VIVO EL CENTRO BUSCA ARTISTAS DEL SANDWICH", "Tipo": "Part-time & Full-time", "ID": "2875204", "Buscado": "SUBWAY CHILE - SUCURSAL", "Fecha": "2022-06-06 10:26:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Cadena de restaurant Subway busca “Sandwich Artist” para formar parte de su equipo. Dentro de las responsabilidades, están: atención al público, elaboración de productos, limpieza y orden del lugar de trabajo, realizacion de inventarios. . Enseñanza media completa, completar capacitacion antes de empezar a trabajar, dar fiel cumplimiento a los procesos y procedimientos operacionales. y experiencia trabajando en locales de comida rapida idealmente. Si crees que encajas con el perfil, y quieres trabajar con nosotros, envíanos tu curriculum.\nEl trabajo es para sucursal Mall Vivo El Centro.\n\nRenta liquida aproximada 20hrs/semana (fines de semana): $208.000\nRenta liquida aproximada 30hrs/semana: $ 362.000\nRenta liquida aproximada 45hrs/semana: $ 480.000\n\nLa renta liquida aproximada indicada no incluye propinas ni horas extras.\n\nFavor indicar en que jornada esta interesado/a.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/subway-mall-vivo-el-centro-busca-artistas-del-sandwich-2875204"}, {"titulo": "Ejecutiva de Atención Telefónica", "Email": "subwaymalldelcentro@gmail.com", "ID": "2876068", "Buscado": "Servicios Odontológicos", "Fecha": "2022-06-06 16:10:12", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "$550.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Prestigiosa empresa del área de la salud requiere contratar para su personal de atención público, Ejecutivos Telefónico Atención Pacientes.\n\nEl trabajo consiste en responder consultas, orientar y reservar horas de clientes interesados en resolver problemas dentales, llámense urgencias, soluciones preventivas o tratamientos de carácter estéticos.\n\nSe ofrece sueldo líquido más beneficio de colación.\n\nEl trabajo se desarrollará dentro de una jornada semanal de 45 horas, distribuidas de lunes a viernes entre 09:00 y 19:00 horas. en las dependencias de sucursal La Florida ubicada en sector Mall Plaza Vespucio.\n\nSe ofrece contrato de trabajo, estabilidad y proyección laboral en una empresa con 30 años al servicio de la salud dental.\n\nLa oferta laboral está orientada a personas que necesiten trabajar de forma estable  y cuenten con el real interés de proyectarse en esta institución. Si usted busca un trabajo transitorio, favor no postular.\n\nPersonas realmente interesadas pueden enviar sus antecedentes con aspiraciones de sueldo a través de esta plataforma o al correo consignado.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-atencion-telefonica-2876068"}, {"titulo": "Encargado de Procesos de logística, despacho y bodega", "Email": "seleccion@adonay.cl", "ID": "2876076", "Buscado": "CafeStore", "Fecha": "2022-06-06 16:10:58", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "680000", "Duración": "Indefinido", "descripción": "En cafeStore, empresa importadora y comercializadora del rubro de Café de especialidad con importante eCommerce, buscamos persona para las siguientes funciones:\n\n\n- Conocer, interiorizar, adoptar y dar continuidad al funcionamiento actual de bodega, despacho y procesos logísticos de la empresa.\n- Gestión de Control de Productos en bodega\n- Gestión de Control de Inventario\n- Recepción de compras / proveedores\n- Involucrarse en los armados y gestión de pedidos, y realizarlos cuando sea necesario.\n- Gestión de pedidos a proveedores \n- Coordinación con sistemas de despacho interno y externos\n- Labores administrativas relacionadas con el manejo de productos y bodega.\n\n\nRequisitos:\n\n- Tener estudios relacionados con el cargo.\n- Experiencia mínima de 3 años en el cargo o relacionados con él.\n- Habilidades blandas para comunicarse en forma efectiva e interrelacionarse con equipos y áreas relacionadas. (Clientes internos y externos).\n- Capacidad de planificación y coordinación\n- Flexibilidad y alta capacidad de adaptación a fluctuaciones, procesos de cambio y mejoras\n- Experiencia en atención al cliente, coordinación, gestión y comunicación con proveedores\n\n- Uso de Excel Intermedio\n- Facilidad de manejo e integración de herramientas digitales", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-procesos-de-logistica-despacho-y-bodega-2876076"}, {"titulo": "INGENIERO PROYECTO SERVICIO ACCESO A REDES", "Tipo": "Full-time", "ID": "2860462", "Buscado": "ACROTEL", "Fecha": "2022-06-06 13:02:16", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.500.000", "Duración": "FIJO LUEGO INDEFINIDO", "descripción": "Nuestro cliente empresa de servicios profesionales, se encuentra en búsqueda de un Ingeniero de proyectos Servicios  Accedo de REDES \n\nLos requisitos del cargo son los siguientes : \n\nFormación Ingeniería eléctrica, electrónica, en telecomunicaciones o similar.\n-Experiencia profesional mayor a 5 años en funciones relacionadas a la gestión de proyectos (Idealmente en el rubro de las telecomunicaciones)\n-Conocimientos técnicos relacionados a la Implementación, Operación de Redes móviles y fijas (MPLS, HDSL, XDSL, etc) y Construcción de Red.\n-Manejo de SAP (Nivel Usuario),Power BI ,Project, Office (Nivel intermedio).\n-Conocimientos en metodologías Lean/Ágil/PMI.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-proyecto-servicio-acceso-a-redes-2860462"}, {"titulo": "Técnico en Párvulos - Colegio Maipú", "Email": "cv@acrotel.cl", "ID": "2876049", "Buscado": "Colegio de Maipú", "Fecha": "2022-06-06 15:57:56", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "descripción": "Colegio de Maipú necesita Técnico en Párvulos.\nInteresadas enviar CV a mrestovic@hermanoscarrera.com", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-parvulos-colegio-maipu-2876049"}, {"titulo": "Maestro de Cocina", "Tipo": "Full-time", "ID": "2502401", "Buscado": "Grupo Gastronómico S.A.", "Fecha": "2022-06-06 08:33:45", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$600.000 + imposiciones", "Duración": "Indefinido", "descripción": "Se busca Maestros de Cocinas para importantes Restaurantes ubicados en la zona oriente de la ciudad.\n\nSe require papeles legales al día.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-2502401"}, {"titulo": "PROFESOR(A) DE MATEMÁTICA", "Email": "stelias@mateos.cl", "ID": "2876222", "Buscado": "Escuelas Pías de Chile", "Fecha": "2022-06-06 17:15:51", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "De acuerdo al número de horas...", "Duración": "Plazo Fijo", "Tipo": "Part-time & Full-time", "descripción": "Orden Religiosa de las Escuelas Pías con trayectoria educacional de más de 400 años, requiere profesionales que deseen adherir al Proyecto Educativo, y quieran complementar su desarrollo y crecimiento profesional en nuestros Colegios de Santiago\n\nBuscamos Profesor/a de Matemática titulado/a, deseable conocimientos en inglés (competencia no excluyente), con manejo básico de computación, que sea un persona proclive a la atención a la diversidad,  proactiva, con apertura a la innovación, autocrítica y con profundo compromiso por la educación de calidad.\n\n Se espera que sea capaz de establecer un vínculo positivo con sus estudiantes, equipo de trabajo y comunidad educativa, además de ser un aporte al Colegio en general.\nDurante el proceso se solicitará realizar una clase.   \nEnviar curriculum vitae a    cv-matematicamedia@escolapios.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-de-matematica-2876222"}, {"titulo": "Técnico Mecánico - Electromecánico $800.000", "Email": "cv-matematicamedia@escolapios.cl", "ID": "2875903", "Buscado": "Mundo Buses Ltda.", "Fecha": "2022-06-06 15:13:32", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "Plazo fijo de acuerdo a desempeño Indefinido", "descripción": "Nuestra empresa Comercial Mundo perteneciente al grupo Epysa, Requiere integrar a su equipo de trabajo de forma inmediata a un \"Técnico  Mecánico / Técnico electromecánico.” para trabajar en nuestra casa matriz.\n\nLas funciones del cargo son las mantenciones preventivas, correctivas, reparación de chasis, diagnóstico electrónicos, preparación de pre entregas y reparaciones eléctricas de carrocería, a los buses que ingresen al taller o en su defecto terreno.\n\nRequisitos:\n- Enseñanza media completa (excluyente).\n- Titulado de  Técnico Electromecánico/ Técnico Mecánico.\n- Poseer experiencia en electricidad y electrónica excluyente.\n- Experiencia mínima de 2 años en relación al cargo ofrecido.\n- Licencia de conducir clase B (excluyente).\n- Disponibilidad para trabajar en la comuna de Estación Central (Metro San Alberto Hurtado)\n\nSe ofrece:\n- Sueldo líquido $800.000. (fijo+ Variable)\n-  Jornada de trabajo de lunes a viernes desde las 08:30 a 17:30 horas.\n-  Incluye colación .\n- Oportunidad de pertenecer a una gran empresa del rubro automotriz.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-electromecanico-800000-2875903"}, {"titulo": "Ingeniero Programador de Terreno", "Tipo": "Full-time", "ID": "2842408", "Buscado": "Buffer Consultores", "Fecha": "2022-06-06 16:47:49", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "descripción": "Somos una empresa formada el año 2012 cuyo objetivo es prestar soporte integral al desarrollo de proyectos de Ingeniería y Construcción en sectores de la industria tales como Minería, Energía (Generación, Transmisión y Distribución), Infraestructura e Industrial.\n\nNuestra experiencia apoyando a clientes en la ejecución de grandes proyectos, referentes a nivel nacional, nos ha permitido capitalizar esta experiencia en un amplio conocimiento del mercado, generación de procedimientos y estándares de trabajo que incorporan lecciones aprendidas y mejores prácticas de la industria, mejora continua para adecuar nuestros servicios a las necesidades cambiantes del mercado y prestando un servicio enfocado en la mitigación de costos y riesgos para nuestros clientes.\n\nMisión del cargo: \nActualizará el programa maestro e identificará de forma proactiva las desviaciones y sugerir acciones correctivas a tomar\n\nDescripción Funciones del Cargo: \n• Actualizará el programa maestro e identificará de forma proactiva las desviaciones y sugerir acciones correctivas a tomar.\n\n• Actualizar del programa semanal de construcción de cada contratista\n\n• Participar en los procesos de reprogramación y líneas base.\n\n• Facilitar, preparar y asistir a las reuniones diarias (POD) y trisemanales de revisión con La Compañía.\n\n• Revisar Log de cambios (Change Management).\n\n• Revisar KPIs de las Empresas Contratistas.\n\n• Programar con sofware Primavera P6 con carguío de recursos (Horas y cantidades) cuya estructura este en línea con los requerimientos de BHP.\n\n• Analizar ruta crítica P6 y ruta criticas secundarias, además se debe analizar y explicar la variabilidad y cambios en la ruta crítica del proyecto según corresponda.\n\n• Proporcionará semanalmente la información de los programas de construcción de los contratos al OT.\n\nNuestro Candidato Ideal:\n\n\t* Profesional en Ingeniería Civil/ Ejecución/Construcción o otro\n\t* Con al menos 10 años de experiencia en Programación y Control de Proyectos de Gran Minería\n\t* Experiencia profesional en proyectos EPC o EPCM para el sector industrial ( Ideal en Mineria)\n\t* Conocimientos en normas y estándares de diseño y conocimiento en HSE.\n\t* Deseable dominio idioma inglés\n\t* Deseable experiencia laboral en mandantes mineros BHP\n\t* Modalidad de trabajo presencial bajo sistema de turnos\n\nEl proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu mail\n\n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-programador-de-terreno-2842408"}, {"titulo": "Ejecutivo de ventas", "Tipo": "Full-time", "ID": "2875764", "Buscado": "Motor Pro Chile Ltda", "Fecha": "2022-06-06 14:03:52", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "Sueldo base + gratificaciones...", "Duración": "Plazo fijo", "descripción": "•\tRequisitos del cargo\n\nEnseñanza media completa\nLicencia de conducir (Tipo B)\nExperiencia en ventas\nManejo de Excel y Word intermedio\nManejo de RRSS\n\n•\tPrincipales Funciones\n\nAlcanzar el objetivo de ventas establecido por la empresa.\nBuena atención en sala y vía on line a futuros cliente. \nBrindar asesoría de calidad en la adquisición de vehículo.\nAsesorar a futuros clientes en financiamiento disponible directo con la agencia o bancario. \nPublicar y actualizar semanalmente los vehículos en los portales.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2875764"}, {"titulo": "Administrativo de Obra PUEBLO DE TARAPACA", "Email": "finanzas@motorpro.cl", "ID": "2875887", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-06-06 15:05:45", "Ubicación": "Iquique", "Categoría": "Administración", "Duración": "por obra", "Tipo": "Full-time", "descripción": "Se busca Administrativo de Obra para PUEBLO DE TARAPACA. \nPersona responsable, con experiencia en RRHH, herramientas Office (buen manejo de Excel en lo que es fórmulas, formatos, etc); que sepa trabajar bajo presión, organizado y proactivo. Enviar currículum con PRETENSIONES DE RENTA, indicar claramente CARGO al que postula y CIUDAD en la que reside.", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-obra-pueblo-de-tarapaca-2875887"}, {"titulo": "SOLDADORES CALIFICADOS ASTILLERO PUERTO MONTT", "Email": "personaldeobra.2020@gmail.com", "ID": "2876263", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-06-06 17:27:13", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante Astillero de Puerto Montt requiere personal de la zona, para sus procesos de producción, soldadores CALIFICADOS, con conocimiento de soldadura MIG y ARCO MANUAL, certificación o calificación al día o vencida, con cocimiento de esmeril angular, oxicorte, etc. GANAS DE APRENDER\nSe ofrece renta de mercado, seguro complementario de salud, convenio dental, almuerzo,\nSe requiere que los postulantes tengan enseñanza media completa e idealmente estudios en el área. Interesados postular enviando cv  , con pretensiones de renta, referencias de antiguos trabajos", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/soldadores-calificados-astillero-puerto-montt-2876263"}, {"titulo": "Ingeniero en Alimentos para Control de Calidad / Planes HACCP y Normativas", "Email": "juan.escobar@laborando.cl", "ID": "2875445", "Buscado": "Holding / Empresa de Alimentos", "Fecha": "2022-06-06 12:18:05", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Importante empresa tipo holding busca INGENIERO EN ALIMENTOS, principalmente para CONTROL DE CALIDAD, manejo de certificaciones, controles HACCP, y generación de informes a gerencia. Trabajo presencial full-time en Paine, sector sur de Santiago. Idealmente postulantes de la zona (Buin - Paine), aunque no es requisito.\n\nAlmuerzo incluido en casino de la empresa, buen ambiente y estabilidad laboral, trato directo con jefatura.\n\nConocimientos y Requisitos:\n\n- Conocimientos HACCP.\n- Conocimientos regulaciones SERNAPESCA.\n- Experiencia deseada en Control de Calidad.\n- Idealmente que viva en sector Buin o Paine.\n- Habilidades blandas para dar a entender los problemas y soluciones.\n- Capacidad de análisis y resolución de problemas.\n- Puntualidad y responsabilidad.\n- Buena presencia personal.\n- Trabajo en equipo.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-alimentos-para-control-de-calidad-planes-haccp-y-normativas-2875445"}, {"titulo": "Ayudante de Soldador", "Tipo": "Full-time", "ID": "2871726", "Buscado": "Garage Service", "Fecha": "2022-06-06 17:08:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500.000 + Bono de Producción (Máx....", "descripción": "En Aeropark estamos buscando ayudante de soldador, para cumplir funciones en Av. Miraflores #9700, Pudahuel (a un costado del aeropuerto), se requiere conocimiento en preparación de materiales, debe saber pinchar materiales con maquina de soldar, además debe saber maniobrar herramientas de corte (esmeril y sierra banda etc.).\n\nPersona responsable y con ganas de ir adquiriendo conocimientos en el área.\n\n-Requerimientos- Educación mínima: Educación media.", "beneficios": ["Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-soldador-2871726"}, {"titulo": "VENDEDORA DE TIENDA DOMINGOS", "Tipo": "Part-time", "ID": "2875695", "Buscado": "PIJAMAS", "Fecha": "2022-06-06 17:49:13", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "25000 DIARIO", "Duración": "Plazo fijo", "descripción": "Busco vendedora para pequeña tienda en CC Apumanque. \nSólo días domingo 25mil diario. Horario de 11 a 20 hrs. \nSe pondrá a prueba y luego se realiza un contrato fijo.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-de-tienda-domingos-2875695"}, {"titulo": "BODEGUERO PARA ASTILLERO", "Email": "ventas@pijamasnabil.cl", "ID": "2839580", "Buscado": "Organismo Gestion", "Fecha": "2022-06-06 16:43:12", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa de la ciudad de Puerto Montt dedicada al rubro Astillero, requiere contratar con disponibilidad inmediata a Bodeguero.\n\nRequisitos:\n-Experiencia en el rubro de repuestos, mínimo 2 años.\n-Vivir en puerto Montt o sus alrededores. \n\nEnviar curriculum indicando pretensión de renta a: organismo.gestion@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-para-astillero-2839580"}, {"titulo": "Desarrollador Python", "Email": "organismo.gestion@gmail.com", "ID": "2875442", "Buscado": "SOCIAL IT", "Fecha": "2022-06-06 12:19:27", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinida", "Tipo": "Full-time", "descripción": "Nos encontramos en búsqueda de desarrollador Python con el siguiente perfil\n\nExcluyente:\nProfesional titulado en la rama de informática/sistemas\n\n\n HERRAMIENTAS TÉCNICAS MÍNIMAS REQUERIDAS\n• Lenguaje de Programación: Python\n• Django\n• Postgresql\n\n\nDeseable conocimientos de desarrollo AGILE (Scrum).\n\n\nPERFIL\nProfesional dinámico, con orientación al  trabajo en equipo y a la colaboración.\nAlta capacidad para enfrentar soluciones  en desarrollo incremental.\nAlta capacidad en exploración y  adaptación de nuevas tecnologías.\nConocimiento en metodologías de gestión  de la innovación.\nAlta capacidad en análisis y detección  de oportunidades\nOrientación al cumplimiento efectivo (en  forma y fondo), de las tareas asignadas.\nAlta capacidad de establecer, mantener  y cultivar relaciones laborales  funcionales, con compañeros de trabajo, \n jefaturas, y usuarios internos y externos.\nAltos estándares éticos y de conducta,  principalmente reflejados en valores  como la responsabilidad, el compromiso,  a honestidad y transparencia.\n\n\nSe ofrece grato ambiente laboral y sueldo liquido competitivo.\n\nInteresados enviar CV a reclutamiento@social-it.cl describiendo pretensiones de renta y cargo al cual postula.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-python-2875442"}, {"titulo": "SE NECESITA Profesora general básica (35 horas) reemplazo licencia", "Email": "reclutamiento@social-it.cl", "ID": "2874297", "Buscado": "Colegio Santa Juliana", "Fecha": "2022-06-06 17:17:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Imponible: 685440 sin incluir...", "Duración": "Reemplazo", "descripción": "Se necesita profesora general básica para reemplazo de una licencia.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-profesora-general-basica-35-horas-reemplazo-licencia-2874297"}, {"titulo": "bodeguero, Licencia clase B", "Tipo": "Full-time", "ID": "2869483", "Buscado": "Servicios SGS Technical", "Fecha": "2022-06-06 02:06:36", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550.000", "Duración": "indefinido", "descripción": "Se solicita bodeguero con licencia clase B. debe realizar trabajo de bodega y compras llevar orden de facturación. Responsable. Ubicacion calle don Luis 481 Valle grande LAMPA Santiago", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-licencia-clase-b-2869483"}, {"titulo": "Ayudante técnico de telecomunicaciones", "Email": "neumaticos@romani.cl", "ID": "2875930", "Buscado": "Atelmark Ingeniería", "Fecha": "2022-06-06 15:29:56", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "450000", "Duración": "Plazo fijo, renovable", "Tipo": "Full-time", "descripción": "Instalación de cableado de fibra óptica en proyectos inmobiliarios", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-tecnico-de-telecomunicaciones-2875930"}, {"titulo": "Vendedor de Tienda / Antofagasta", "Email": "contacto@atelmark.cl", "ID": "2875734", "Buscado": "Importante empresa de Retail", "Fecha": "2022-06-06 13:52:17", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "550000", "Duración": "Plazo fijo, luego Indefinido", "descripción": "Buscamos vendedores con experiencia para nuevo local céntrico en la ciudad de Antofagasta. Si estás en busca de estabilidad laboral, eres una persona responsable, proactiva y te caracterizas por brindar una buena atención al cliente. ¡Postula con nosotros!\n\nRequisitos :\nPuntualidad, compromiso, trabajar bajo presión y en equipo.\n1 año de experiencia en el área de venta y atención al cliente (De preferencia en Retail)\n\nJornada Laboral :45 horas semanales (Lun-Sab)\n\nFavor enviar CV  indicando el nombre del cargo y la ciudad a postular. Muchas gracias.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-tienda-antofagasta-2875734"}, {"titulo": "Mecánico de Vehículos Pesados – Concepción", "Tipo": "Full-time", "ID": "2870840", "Buscado": "Job Consulting", "Fecha": "2022-06-06 00:28:51", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Mecánico de Vehículos Pesados – Concepción\n\nPara nuestro cliente, compañía de servicios de arriendo de grúas pluma, transporte de carga y transporte especiales de la región del Biobío, que atiende los principales proyectos del país, buscamos un Mecanico de Vehiculos Pesados, quien se encargará del mantenimiento y reparación de vehículos pesados como tracto camiones y semi remolques.\n\nSus funciones:\n•\tEfectuar el chequeo y los mantenimientos preventivos programados o correctivos.\n•\tEjecutar el mantenimiento rutinario (aceite, frenos, dirección, suspensión, sistema rodado) \n•\tRealizar pautas de mantenimiento, cumplir con los intervalos definidos y los requisitos de repuestos de los fabricantes.\n•\tRealizar reparación, cambio de componentes, e instalación de repuestos, en la instalación y eventualmente en terreno, cuando los equipos se encuentren en ruta o fallen en faenas.\n•\tEntregar informes de mantención.\nRequisitos\n•\tEstudios de Mecánica automotriz en maquinaria pesada o Técnico de mantenimiento industrial.\n•\tCon experiencia de 5 o más años como mecánico de vehículos pesados.\n•\tBuenas habilidades técnicas, manuales, de comprensión de información técnica, cálculos, detección de fallas y diagnostico asistido por computador\n•\tHabilidades de comunicación, resolución de problemas y trabajo en equipo.\n•\tSe valorará conocimientos e Interés por la electrónica, sistemas eléctricos, lubricación y tecnología de la información. \n\nHorario: Lu-Vi 9 a 18 con disponibilidad para eventuales tareas fuera de horario y viajes.\nLugar: San Pedro de la Paz", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-de-vehiculos-pesados-concepcion-2870840"}, {"titulo": "Técnico Mecánico", "Tipo": "Full-time", "ID": "2875340", "Buscado": "Innova Alimentos SpA", "Fecha": "2022-06-06 11:32:11", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550000 liquido", "Duración": "indefinido", "descripción": "Empresa del rubro de elaboración y envasado de alimentos, ubicada en la comuna de Quilicura (sector San Ignacio), buscar personal para el cargo de técnico mecánico, dentro de las principales funciones se encuentra:\n\n- Velar por el funcionamiento correcto de las maquinarias de envasado de alimentos.\n- Conocimientos de soldadura, electromecánica, entre otros.\n- Mantención y control de herramientas- repuestos.\n\n\nHorario: 08:00-17:30hrs\nlunes a viernes\nsueldo liquido 550.000\n interesado enviar CV a mayleen.marin@innovaalimentos.cl", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-2875340"}, {"titulo": "Eléctrico", "Email": "contacto@innovaalimentos.cl", "ID": "2725831", "Buscado": "Organismo Gestion", "Fecha": "2022-06-06 16:28:31", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa de la ciudad de Puerto Montt dedicada al rubro Astillero, requiere contratar con disponibilidad inmediata a: \n\n•\tEléctricos\n\nEnviar curriculum con pretensión de renta a: organismo.gestion@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/electrico-2725831"}, {"titulo": "Asistente de Logistica", "Email": "organismo.gestion@gmail.com", "ID": "2843455", "Buscado": "CONFIDENCIAL", "Fecha": "2022-06-06 11:37:51", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa líder en comercialización de contenedores marítimos ubicada en Zona industrial de San Bernardo, requiere incorporar a su equipo a: \n\nASISTENTE DE LOGÍSTICA\n\n        Comprometido/a , ágil, con facilidad de trabajo en equipo, y bajo presión, cuyas funciones serán:\n\n•\tApoyar el registro y control de ingreso de los camiones a la empresa\n•\tCoordinar las guías de despacho diariamente al inicio de la jornada a los conductores\n•\tAgilizar los procesos de carga de camiones a ruta\n•\tVelar por el correcto uso del estacionamiento del depósito \n•\tApoyar al área de programación y despacho, en la gestión\n•\tBrindar atención telefónica a los clientes de forma eficiente y oportuna\n\nRequisitos:\n-Enseñanza media completa\n-Al menos un (1) año de experiencia en área de logística\n-Manejo de herramientas tecnológicas nivel intermedio- avanzado de Excel- SAP\n\nSi te interesa postula enviando tu CV a: reclutamiento@conpatagonia.cl indicando tus pretensiones de renta y cargo.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-logistica-2843455"}, {"titulo": "CARPINTERO", "Email": "reclutamiento@conpatagonia.cl", "ID": "2725845", "Buscado": "Organismo Gestion", "Fecha": "2022-06-06 16:31:01", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa de la ciudad de Puerto Montt dedicada al rubro Astillero, requiere contratar con disponibilidad inmediata a: \n\n•\tCarpinteros\n\nEnviar curriculum con pretensión de renta a: organismo.gestion@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/carpintero-2725845"}, {"titulo": "VENDEDOR  LOCAL COMIDA AL PASO", "Email": "organismo.gestion@gmail.com", "ID": "2875921", "Buscado": "BAOS TRUCK", "Fecha": "2022-06-06 15:23:51", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "PRIMER PERIODO A PLAZA FIJO", "Tipo": "Full-time", "descripción": "BUSCAMOS VENDEDOR EN LOCAL DE COMIDA AL PASO\nEXPERIENCIA BASICA DE COCINA\nDOCUMENTACION AL DIA\nBUENA PRESENCIA\nMANEJO DE PLATAFORMAS DE DELIVERY Y MENU\nSUELDO CON BONIFICACION", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-local-comida-al-paso-2875921"}, {"titulo": "Soldador", "Email": "smendoza.exit@gmail.com", "ID": "2725794", "Buscado": "Organismo Gestion", "Fecha": "2022-06-06 16:25:30", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa de la cuidad de Puerto Montt dedicada al rubro Astillero, requiere contratar con disponibilidad inmediata a :\n\n- Soldador\n\nEnviar curriculum con pretension de renta a: organismo.gestion@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-2725794"}, {"titulo": "GARZON, RESTOBAR VITACURA", "Email": "organismo.gestion@gmail.com", "ID": "2875106", "Buscado": "RESTOBAR NUEVA COSTANERA", "Fecha": "2022-06-06 09:31:03", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "Se requiere GARZON con experiencia mínima de  02 años en restobar o similar, para trabajar en prestigioso restobar ubicado en el corazón gastronómico de Vitacura ( avenida nueva costanera).\nSE OFRECE: contrato laboral, sueldo mensual, excelentes propinas, uniforme, almuerzo, traslado turno de cierre. \n\n** Extranjeros; solo con documentos vigentes para trabajar en el país.", "ref": "https://www.chiletrabajos.cl/trabajo/garzon-restobar-vitacura-2875106"}, {"titulo": "Educadora de Párvulos bilingüe, Providencia", "Tipo": "Full-time", "ID": "2827730", "Buscado": "Sala cuna y Jardin infantil", "Fecha": "2022-06-06 09:47:37", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "700000", "Duración": "hasta el 31 de diciembre 2022, renovación según desempeño.", "descripción": "Jardín Infantil de la comuna de Providencia, busca educadora de párvulos con conocimientos de INGLÉS, con titulo chileno y extranjeras con titulo convalidado (no sirve que esté solo apostillado) para un nivel medio menor con 2 técnicos en párvulo, en horario de lunes a viernes de 8:30 a 18:30 hrs. \nSe entrega uniforme y alimentación, semana extra se vacaciones y distintas actividades de bienestar. \nComienzo inmediato con contrato a plazo fijo inicialmente y al año se renueva de forma indefinida. \nReales interesadas comunicarse al correo providencia@greenapple.cl o al número de celular.", "beneficios": ["Vacaciones extra", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulos-bilinguee-providencia-2827730"}, {"titulo": "Vendedor/a de ropa de bicicleta", "Email": "administracion@greenapple.cl", "ID": "2875591", "Buscado": "Bicimundi", "Fecha": "2022-06-06 13:02:23", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000 - 1200000", "Duración": "Indefinido", "descripción": "Nos encontramos en búsqueda de VENDEDORES DE ROPA DE BICI que sea  apasionado por el mundo de las 2 ruedas al igual que nuestro equipo!!!! El sueldo promedio que se ofrece es de $600.000 a $ 1.000.000 . \n\n¡Queremos que seas protagonista en este nuevo proyecto!\n\nRequisitos Mínimos:\n- Estudios comerciales o afines \n- Experiencia en el rubro de bicicletas o en el mundo de 2 ruedas o deportivo.\n- Mayor de 25 años\n\n\nHabilidades:\n- Alta capacidad de trabajo en equipo\n- Atención al Cliente\n- buena dicción y comunicación con el cliente.\n\nHorario de Trabajo: \n- Lunes a Sábado  45 horas semanales\n- Comuna de Las Condes\n\n¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-de-ropa-de-bicicleta-2875591"}, {"titulo": "Desarrolladores .Net 2 cupos", "Tipo": "Part-time & Full-time", "ID": "2834475", "Buscado": "Valor único", "Fecha": "2022-06-06 17:37:07", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Proyecto", "descripción": "Importante empresa solicita desarrolladores .net por proyecto, con los siguientes requisitos:\n- VB.NET 4.0 o superior\t\n- C# 4.0 o superior\t\n- Oracle PL/SQL 10g o Superior\t\n- HTML \n- CSS 3\t\n- Experiencia en programación web\t\n- XML (XML – XSL – XPATH – XSD)\t\n- Jquery\t\n- WebService\t\n- ASP Classic\t\n- .NET Core\t\n- Java J2EE", "ref": "https://www.chiletrabajos.cl/trabajo/desarrolladores-net-2-cupos-2834475"}, {"titulo": "PROFESOR(A) DE HISTORIA", "Tipo": "Part-time & Full-time", "ID": "2876081", "Buscado": "Escuelas Pías de Chile", "Fecha": "2022-06-06 16:59:21", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "De acuerdo al número de horas...", "Duración": "Plazo Fijo", "descripción": "Orden Religiosa de las Escuelas Pías con trayectoria educacional de más de 400 años, requiere profesionales que deseen adherir al Proyecto Educativo, y quieran complementar su desarrollo y crecimiento profesional en nuestros Colegios de Santiago\n\nBuscamos Profesor/a de Historia, deseable conocimientos en inglés (competencia no excluyente), con manejo básico de computación, que sea un persona proclive a la atención de la diversidad,  proactiva, con apertura a la innovación, autocrítica y con profundo compromiso por la educación de calidad.\n\n Se espera que sea capaz de establecer un vínculo positivo con sus estudiantes, equipo de trabajo y comunidad educativa, además de ser un aporte al Colegio en general.\n\nDurante el proceso se solicitará realizar una clase.   \nEnviar curriculum vitae a   cv-historiamedia@escolapios.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-de-historia-2876081"}, {"titulo": "VENDEDOR FULL TIME Y PART TIME PARA LOCAL DE HUECHURABA", "Email": "cv-historiamedia@escolapios.cl", "ID": "2719192", "Buscado": "Empresa Retail", "Fecha": "2022-06-06 09:25:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "350000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Retail necesita personal para tienda ubicada en Huechuraba.\nPreferiblemente que resida en Comunas de:\nQuilicura, Lampa, Conchalí, Colina, Huechuraba, Zona Norte Sgto. en General.\n\nSe solicitan Vendedores con experiencia en ventas, con manejo mínimo de sistema y cuadratura de caja, proactivo y con disponibilidad inmediata.\n\nEntre sus labores principales está: en ofrecer los productos de la tienda, hacer la reposición de los mismos y mantener el aseo particular de la sala de ventas y el local en general.\n\nCondiciones del Contrato del Full Time: Con horario de Lunes a Domingo de 10:00 AM a 20:00 PM con una hora de colación a convenir, con dos días libres a la semana (Turnos Rotativos).\nPart Time: Con horario de 13:30 AM a 20:00 PM con media hora de colación. \n\nSe ofrece: \nFull-time =  Sueldo Base $ 350.000 + Gratificación  + Comisión de venta\nPart-time =  Sueldo Base $ 1.900 x Hora Trabajada + Gratificación  + Comisión de venta\n\nEl postulante de ser extranjero deberá tener su situación de migración al día.-", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-full-time-y-part-time-para-local-de-huechuraba-2719192"}, {"titulo": "VENDEDOR FULL TIME LOCAL DE CARLOS VALDOVINOS", "Email": "personal1@elranzano.cl", "ID": "2841483", "Buscado": "Empresa Retail", "Fecha": "2022-06-06 09:22:23", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, luego a Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Retail necesita personal para tienda ubicada en OUTLET LA FABRICA  - San Joaquín\n\nSe solicita vendedor@ integral, con experiencia en ventas, con manejo mínimo de sistema y cuadratura de caja, proactivo y con disponibilidad inmediata.\n\nEntre sus labores principales está: en ofrecer los productos de la tienda, hacer la reposición de los mismos y mantener el aseo particular de la sala de ventas y el local en general.\n\nCondiciones del Contrato: Full Time, con horario  de outlet  Se ofrece: Sueldo Base $ 350.000 + Gratificación + Comisión de venta. ( Liquido aprox  450.000) .\n\nEl postulante de ser extranjero deberá tener su situación de migración al día.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-full-time-local-de-carlos-valdovinos-2841483"}, {"titulo": "EJECUTIVOS CALL CENTER PARA VENTA DE CONVENIO DE SALUD DE UC CHRISTUS", "Email": "personal1@elranzano.cl", "ID": "2874344", "Buscado": "Conectados Chile", "Fecha": "2022-06-06 06:50:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "indefinido", "descripción": "Call Center con importante competitividad y presencia en el mercado, busca los mejores Ejecutivos(as) de Ventas para integrarse a equipo estable de ventas telefónicas de convenio con la red de salud UC Christus, con alta motivación al logro, comunicación efectiva y capaz de detectar y entender las necesidades de nuestros clientes.\n\nRequisitos:\n\n- Ser mayor de 26 años\n\n- Enseñanza media completa.\n\n- Mínimo 6 meses de experiencia en ventas y/o call center. (EXCLUYENTE) \n\nHabilidades y competencias:\n\n-Orientación al cumplimiento de metas\n\n-Responsabilidad y puntualidad\n\n-Buena dicción y fluidez\n\nHorario:\n\n-Lunes a viernes, jornada de 30 horas semanales\n\nRenta:\n\nSueldo base, más gratificación, comisiones por ventas (sin topes) y bonos variables por cumplimiento de objetivos.\n\nBeneficios:\n\n-Capacitación pagada\n\n-Grato ambiente laboral\n\n-Caja de compensación\n\n-Bono de internet\n\n-Modalidad teletrabajo\n\nSUELDO PROMEDIO $600.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-para-venta-de-convenio-de-salud-de-uc-christus-2874344"}, {"titulo": "Picker(armador de pedido) Full45 hrs - Stgo. Centro", "Tipo": "Part-time", "ID": "2870574", "Buscado": "Empresa del mundo de Star-up", "Fecha": "2022-06-06 12:10:37", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Si quieres formar parte de una empresa del mundo de Star-up que está en plan de crecimiento sostenido en Chile, aplica en este anuncio ya que estamos en la búsqueda de perfiles para cubrir cargo Picker FULL 45 horas de nuestras Dark Store de Santiago.  \n\nMisiones del cargo:\nRealizar pedidos  en nuestras Dark Store\n\nTurno rotativo 5 x 2 \n\n Como requisito principal es  necesitamos motivación y pasión por lo que haces.\n\nTe esperamos!!!", "ref": "https://www.chiletrabajos.cl/trabajo/picker-armador-de-pedido-full45-hrs-stgo-centro-2870574"}, {"titulo": "Community Manager", "Tipo": "Full-time", "ID": "2861076", "Buscado": "Empresa Confidencial", "Fecha": "2022-06-06 12:56:27", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "descripción": "¡¡Widit, Carnaval Online y Colab, buscan a su próximo Community Manager!!\n\nResponsable de transmitir el sello de nuestras diferentes líneas de negocio, generando interacción e información cotidiana a través de todos los canales comunicacionales, brindando contenido entretenido y de calidad para nuestros clientes, en forma oportuna y diligente.\n\nRedacción de la grilla mensual de contenidos para las diferentes redes sociales utilizadas por la compañía, tales como: facebook, Instagram, entre otros.\n\nDar respuesta oportuna y generar comunicación activa con nuestros seguidores.\n\nLevantamiento de insights y nuevas oportunidades en plataformas digitales.\n\nGeneración de contenido dinámico para redes sociales.\n\nCreación de reportería mensual.\n\nPublicar y mantener actualizadas las redes sociales de la empresa.\n\nContribuir a la coherencia comunicacional en todos nuestros canales.\n\nHacer escucha social activa de los comentarios en redes sociales, con el objetivo de levantar oportunidades de negocio.\n\nMantenerse actualizado con líderes, influencers y medios relacionados al negocio para mantener nuestra comunicación en la vanguardia.\n\nContribuir al desarrollo de la estrategia de redes sociales.\n\nMantenerse al tanto de nuevas funcionalidades, tendencias y formatos digitales.\n\nApoyo en realizar proyectos creativos que lleven a la compañía a generar impacto en el mercado.\n\nManejo de relación con agencias o proveedores externos.\n\n\n\n\nRequerimientos\n\n\nTitulado de la carrera de Publicidad o Periodismo.\n\nManejo plataformas de redes sociales y marketing digital.\n\nAl menos 3 años de experiencia como Community Manager o Social Media Manager.\n\nBuenas relaciones interpersonales, Comunicación, Influencia, Resolución de Problemas, Proactividad, Creatividad, Iniciativa, Puntualidad, Excelente Redacción y Ortografía\n\n\n\nInteresados favor postular a través del siguiente link: \nhttps://carnaval.buk.cl/s/B84MuPgBJK3oF49Y", "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-2861076"}, {"titulo": "Jefe de Operaciones - Agrícola", "Tipo": "Full-time", "ID": "2875284", "Buscado": "Foco Humano Consultores", "Fecha": "2022-06-06 11:00:21", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Importante agrícola del sector norte de la Región Metropolitana, está busqueda de un/a Jefe de Operaciones. El cargo será responsable de liderar el equipo de operaciones, a través de la coordinación con área materiales, cámara de frío y facturación, para establecer el control operacional de la empresa.\n\nPerfil buscado:\n•\tIngeniero civil industrial, ingeniero en logística o carrera afín.\n•\tAl menos 2 años experiencia en cargos similares\n•\tExcel nivel medio (excluyente).\n•\tDeseable conocimiento de SAP \n\nPrincipales funciones del cargo:\n•\tCoordinar compras (cotizaciones) stock, distribución,\n•\tLlevar control diario de costo de fletes, costos operativos, de stock de fruta  \n•\tControl de personal de calidad (informes y documentación)\n•\tCoordinación formatos y volúmenes de los campos \n•\tControl de facturación, guías y devoluciones \n•\tControl de notas de crédito de las operaciones.", "beneficios": ["Seguro de salud", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-operaciones-agricola-2875284"}, {"titulo": "Se requiere conductor Profesional o Clase B", "Tipo": "Full-time", "ID": "2876001", "Buscado": "Ingsotec SPA", "Fecha": "2022-06-06 15:51:25", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000", "Duración": "Indefinido", "descripción": "Se requiere conductor con licencia profesional o clase B\nCon o sin experiencia en rubro de transporte\nSueldo base de $400000\nInteresados enviar currículum a marco.quijada@ingsotec.com y\nsolicitar mas información (WhatsApp) +569 71777560", "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-conductor-profesional-o-clase-b-2876001"}, {"titulo": "AYUDANTE ELECTRICO para Astillero (2 personas), PUERTO MONTT", "Tipo": "Full-time", "ID": "2874954", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-06-06 08:24:37", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "Importante Astillero de Puerto Montt líder en su área, requiere para su equipo 2 AYUDANTES ELECTRICOS.Los postulantes deben ser técnicos nivel medio en electricidad y electrónica con experiencia de 1 año. Parte de sus responsabilidades son cumplir con las tareas encomendadas\npor la jefatura cumpliendo con las medidas de seguridad, ejecutar trabajos de fuerza y control,\ncuidado de herramientas, instalación y montaje de iluminación de emergencia, conexión de tableros de baja tensión, conexión de artefactos eléctricos, leer y comprender esquemas uniliniales. Se ofrece renta de mercado, almuerzo, Beneficio corporativo Seguro complementario Vida (trabajador), salud y dental (grupo familiar) al momento de pasar a Contrato indefinido.\nHorario de lunes a viernes 08:00 a 13:00 (colación) 14:00 a 18:00 horas. Interesados enviar CV con referencias y pretensiones de renta", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-electrico-para-astillero-2-personas-puerto-montt-2874954"}, {"titulo": "DIBUJANTE TECNICO", "Email": "juan.escobar@laborando.cl", "ID": "2875017", "Buscado": "MAESTRANZA FERROMET LTDA", "Fecha": "2022-06-06 09:08:27", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Maestranza en Santiago busca Dibujante Técnico con experiencia\nEnviar correo a personal@ferrogroup.cl\nindicando en Asunto DIBUJANTE y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-tecnico-2875017"}, {"titulo": "Jefa de Local y Vendedoras - Concepcion", "Email": "personal@ferrogroup.cl", "ID": "2871453", "Buscado": "RB OUTSOURCING", "Fecha": "2022-06-06 08:00:30", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "380.000 mas comisiones", "Duración": "Plazo fijo -  Posterior Indef", "Tipo": "Full-time", "descripción": "Empresa RB Outsourcing esta en la búsqueda de personal para nuestro local comercial dedicado a la venta de zapatos, chaquetas, carteras y accesorios de moda mujer. \nRequerimos: \nJefa de Local, \nVendedora full time \nVendedoras Part Time de semana y fin de semana.\n\nSe requiere personal con experiencia en ventas retail, conocimientos en sistema de caja y cuadratura de ventas, inventario y orden en bodega, compromiso en la manutención y buena presentación del local, excelentes capacidades de atención a publico. \nSi estas interesada(o) puedes presentarte en Barros Arana Nº 1080 local 1102, Concepción para entrevista presencial, o comunicarte con nosotros al celular 956077782.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefa-de-local-y-vendedoras-concepcion-2871453"}, {"titulo": "Asistente de ventas", "Email": "colaboradores.tp@gmail.com", "ID": "2609378", "Buscado": "IMPORTADORA Y COMERCIALIZADORA", "Fecha": "2022-06-06 17:38:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Asistente de ventas \nque cumpla con siguientes funcionas principales: \n•\tGestión de órdenes de compra\n•\tLabores administrativas de soporte a ventas en mercadopúblico y ventas privadas\n•\tPostulación a licitaciones\n•\tCompletar y subir anexos\n•\tEntrega de muestras a clientes\n•\tApoyo en tienda de insumos de acupuntura\n•\tConfección de fichas técnicas y apoyo gráfico para ventas\n\nEnviar CV con pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-2609378"}, {"titulo": "Asistente de Sala-Cajero", "Tipo": "Full-time", "ID": "2795721", "Buscado": "Farmacia Indi", "Fecha": "2022-06-06 14:24:13", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "Indefinido", "descripción": "Farmacia Indi necesita personal para su sucursal en la comuna de Santiago.  Las personas que postulen se espera tengan experiencia en farmacia privada, o en alguna área de la salud, además de tener una clara orientación por el área, trabajo proactivo y honestidad. Personas ajenas al área de la salud, con experiencia en atención a clientes y manejo de caja en retail u otra labor similar, pueden postular entendiendo la orientación del trabajo. Las actividades  a cumplir son manejo de caja, inventarios, orden de medicamentos por laboratorios, revisión de vencimientos y aseo de las dependencias del local, entre otras. \nEl trabajo son 6 días con 1 libre a la semana, 45 hrs, $600000 líquidos. Con un contrato a plazo por 1 mes, luego a 3 meses, para pasar a contrato Indefinido.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-sala-cajero-2795721"}, {"titulo": "Peoneta - Ayudante Bodega", "Tipo": "Full-time", "ID": "2875032", "Buscado": "Todopiel", "Fecha": "2022-06-06 09:20:52", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "440000", "Duración": "Plazo fijo -  Posterior Indef", "descripción": "Se requiere Peoneta para distribución de nuestra mercadería en locales comerciales de Santiago. Contamos con camionetas 3/4 y los productos a entregar son moda mujer y calzados. \nOfrecemos contrato permanente y directo con empresa. Los horarios de trabajo son Lunes a Viernes de 8:30 a 18:00 horas\nSueldo de $440.000 líquidos. Contamos con comedor, mutual, caja, estacionamiento, beneficios de descuentos en compras internas, seguro salud. \nRequisitos a presentar:\nCurriculum Vitae\nCertificado antecedentes \nCertificado AFP y Salud\nCon o sin experiencia\n\nSi esta interesado puedes contactarnos al 225969830, celular y whatsapp 956077782, al correo gestionrrhh.todopiel@gmail.com o presentarte entre las 11:00 y 13:00 horas de lunes a viernes en nuestra oficina ubicada en Pudahuel, calle Salar Surire 1275.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-ayudante-bodega-2875032"}, {"titulo": "ELECTRICISTA PLANTA PRODUCCION ALIMENTOS / BUIN", "Email": "gestionrrhh.todopiel@gmail.com", "ID": "2856154", "Buscado": "CONFIDENCIAL", "Fecha": "2022-06-06 10:30:53", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1.000.000", "descripción": "Importante Empresa busca Electricista para desempeñar funciones en su planta productiva y de reciclaje en Buin.\n\nFunciones principales:\n* Ejecutar el programa de mantención eléctrica correctiva y preventiva de la maquinaria y los equipos usados en la operación de la Unidad.\n* Elaborar reportes de sus actividades, asegurando el control de gestión de las operaciones, detallando los procesos realizados, las mantenciones, reparaciones, y otras actividades\n* Responsable de mantenimiento y control de la automatización de la planta, incluyendo los PLC de las distintas áreas, sensores y tableros.\n\nRequisitos:\n- Enseñanza media completa (excluyente).-\n- Deseable Título Técnico de Nivel Medio o Superior en Electrónica y/o Electricidad.-\n- Poseer certificación SEC vigente (excluyente).-\n- Experiencia de 2 años mínimo en labores de mantención y reparación de maquinaria pesada y equipos.", "ref": "https://www.chiletrabajos.cl/trabajo/electricista-planta-produccion-alimentos-buin-2856154"}, {"titulo": "Ayudantes de cocina Fuente Chilena", "Tipo": "Full-time", "ID": "2622312", "Buscado": "Fuente Chilena", "Fecha": "2022-06-06 17:21:12", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "indefinido", "descripción": "En Fuente Chilena, a pasos del metro escuela militar, buscamos colaboradores que les guste la cocina, que tengan conocimiento básicos en higiene y manipulación de alimentos, para atender sus distintos cuartos en cocina, siempre velando por el sabor original que caracteriza a la Fuente Chilena. Sueldo líquido $ 500.000 más propina mensual, aproximada de $80.000.\n\nLa modalidad de trabajo es a través de turnos rotativos semanales de lunes a domingo, con un día libre a la semana, más los  dos domingos libres al mes.\n\nTurnos Rotativos: 6X1 de lunes a domingo Horario:\nTurno mañana: 09:00 a 17:00 horas.\nTurno Tarde: 16:00 a 12:00 AM horas.\n\nRequisitos:\n-Idealmente tener conocimientos básicos de higiene y manipulación de alimentos.\n-Disponibilidad para trabajar en alguna de las comunas indicadas -Las Condes o Providencia.\n-Disponibilidad para trabajar con turnos rotativos de mañana y tarde (45 hrs semanales).\n-Tener residencia temporaria o definitiva si es extranjero.\n\nBeneficios:\nColaciones y almuerzo\nActividades corporativas\nPropina quincenal\nUniforme completo\nCapacitaciones, Beneficios corporativos\nPosibilidades de desarrollo laboral\nExcelente Clima laboral\n!!Si quieres ser parte de la historia de unas de las mejores sandwicherias del País!\n                             !!Postula con nosotros te esperamos!!", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-cocina-fuente-chilena-2622312"}, {"titulo": "Quilicura: Operador de envasado 608.000  (S6)", "Email": "valeska.moya@fuentechilena.cl", "ID": "2875418", "Buscado": "Buró", "Fecha": "2022-06-06 15:43:13", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "608.000", "Duración": "Plazo Fijo, indefinido", "descripción": "Importante empresa maquiladora de productos requiere incorporar operadores envasados para su sucursal ubicada en Quilicura.\n\n\nPrincipales funciones: \nOperación de máquinas de llenado y encajonado de líneas de envasado\nCambio de formatos y productos de máquinas enajenadora\nCambio de formato de llenadoras \nControl calidad en línea de cajas envasadas \nReporte y registros de paradas de maquinas                       \nManutención autónoma de la línea, orden y limpieza del área \nControl peso producto\nRealización de inventarios\nRealizar LOTO en su línea\n\nFormación y experiencia:\n\n-          Enseñanza Media completa\n-          Al menos 6 meses de experiencia en funciones similares\n-          Disponibilidad para trabajar en turnos rotativos AM, PM y Nocturno.\n-          Disponibilidad para realizar exámenes pre-ocupacionales.\n\n\nCondiciones \nRenta 608.000 liquido \nTURNO A:  lunes a sábado DE 07:00( bus de acercamiento) A 15:00 HORAS  ( salen por sus propios medios )\nTURNO B lunes a sábado DE 13:30( ingresan por sus propios medios)  A 21:30 ( Tienen bus a la salida de la jornada)\nTURNO C : Lunes a viernes  DE 21:30( tienen bus al ingreso del turno)  A 7:00 AM.( salen por sus propios medios).\n\nContrato plazo fijo (se renueva según desempeño)\nEntrega de Uniforme\nBuses de acercamiento a la sucursal.\nHay casino pero solo para calentar la comida. No dan almuerzo", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quilicura-operador-de-envasado-608000-s6-2875418"}, {"titulo": "VENDEDORES PART TIME 18 Y 30 HRS MALL SPORT", "Tipo": "Full-time", "ID": "2876185", "Buscado": "PALETTAS", "Fecha": "2022-06-06 16:53:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "188.000 y 260.000", "Duración": "Plazo fijo y luego Indefinido", "descripción": "Heladería Palettas busca en estos momentos vendedores part time 30  y 18 horas para nuestro siguiente local:\n\n- Mall Sport (bono adicional de 20.000 para locomoción, solo para esta sucursal) \n\nPT 18HRS:\n\nRemuneración mensual liquida corresponde a 168.960  fijo liquido mensual, más el recargo de las horas domingo trabajadas correspondiente al 30%, más la opción de bonos por cumplimiento de metas (bono adicional de 20.000 para locomoción, solo para esta sucursal).\n\nHorario: 18 hrs semanales entre sabado y domingo en horario de 09:00 a 19:00 o de 10:00 a 20: hrs\n\nPT 30 HRS:\n\nRemuneración mensual liquida corresponde a 240.000 fijo liquido mensual, más el recargo de las horas domingo trabajadas correspondiente al 30%, más la opción de bonos por cumplimiento de metas (bono adicional de 20.000 para locomoción, solo para esta sucursal).\nHorario: 30 horas semanales, distribuidas en 4 días en la semana y 3 dias libres (entre lunes a domingo). Horarios rotativos de 11:30 a 20:00 o 09:00 a 17:30\nLas funciones principales son atender público, reponer, labores de limpieza y funciones de caja. Los helados llegan todos listos desde fábrica, en el local no se preparar nada.\n\nTe esperamos!!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-part-time-18-y-30-hrs-mall-sport-2876185"}, {"titulo": "VENDEDOR (A) PART TIME  PUERTO MONTT", "Tipo": "Part-time", "ID": "2796333", "Buscado": "POWER CEL", "Fecha": "2022-06-06 07:36:58", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "En Power Cel Spa, para nuestra marca Mobile Outfitters, te invitamos a formar de empresa líder en sistemas de protección y personalización de equipos móviles con garantía de por vida. Si eres una persona proactiva, con innovación, y valentía para enfrentar nuevos desafíos.\n\nBuscamos , Vendedores Part Time  (30 hrs.)  para puntos de ventas ubicados dentro del retail, cuyos objetivos son:\n-\tEjecutar la gestión de ventas explicando de forma clara y precisa los términos y condiciones asociados a cada uno de nuestros productos\n-\tCaptar el interés de nuestros clientes creando la necesidad de protección y personalización de todos sus equipos móviles\n-\tFidelizar a nuestros clientes a través de nuestro programa\nRequisitos:\nConocimientos del área de ventas \nExcelencia en atención al cliente\nBeneficios:\nAsignación de colación y movilización\nGratificación legal\nSistema de incentivos por distintas mediciones de sus kpi’s\nEstabilidad y posibilidades de crecimiento\nCapacitación\n\nHorario : Viernes , Sábado y Domingo 10 am hasta las 20hr", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-part-time-puerto-montt-2796333"}, {"titulo": "Tornero", "Email": "vanessa.olave@inversioneskb.cl", "ID": "2833934", "Buscado": "Organismo Gestion", "Fecha": "2022-06-06 16:45:39", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa de la ciudad de Puerto Montt dedicada al rubro Astillero, requiere contratar con disponibilidad inmediata a Tornero.\nRequisitos:\n- Experiencia en el Área Astillero\n- Vivir en Puerto Montt o sus alrededores.\n\nEnviar curriculum con pretensión de renta al correo maestranza@ascon.cl", "ref": "https://www.chiletrabajos.cl/trabajo/tornero-2833934"}, {"titulo": "Jefe de turno 4x4 Hijuelas Turnos Rotativos", "Email": "maestranza@ascon.cl", "ID": "2876277", "Buscado": "FESCAN SEGURIDAD SPA", "Fecha": "2022-06-06 17:32:26", "Ubicación": "Quillota", "Categoría": "Seguridad", "Salario": "600000", "Duración": "Plazo fijo con posibilidad de Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de seguridad requiere contratar Jefe de turno para cumplir funciones en instalaciones del sector de Hijuelas en Agroindustria  con modalidad de turnos 4X4.\nSe necesita que el postulante sea Ex Uniformado Jubilado de alguna rama del gobierno.\n\nFunciones: Realizar recorridos al interior de dependencias para el resguardo de productos y maquinarias que mantiene la empresa, control de acceso, tener conocimientos básicos en computación para realización de rondas perimetrales.\n\nRequisitos; Salud compatible con el cargo, Curso OS10 , Certificado de antecedentes para fines especiales,  Certificado de estudios, Curriculum Vitae, Experiencia laboral comprobada (1 año mínimo), \nEx Uniformado Jubilado(Excluyente)", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-turno-4x4-hijuelas-turnos-rotativos-2876277"}, {"titulo": "Maestro de Cocina", "Email": "contacto@fescan.com", "ID": "2875915", "Buscado": "Pizzeria Latinoamericana", "Fecha": "2022-06-06 15:19:53", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550000", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Trabajo postulación \n\nEn Pizzeria Latinoamericana valoramos la diversidad de nuestro equipo, donde cada uno aporta lo mejor de sí en el desarrollo de sus labores. Resguardamos la información de nuestros postulantes, enfocándonos en un proceso de selección claro y transparente, de esta manera, entregamos oportunidades a personas diversas con el objetivo de alcanzar ambientes laborales inclusivos en nuestra compañía.\n\n  ¡Te estamos esperando!  Nos encontramos en la búsqueda de ​MAESTRO DE COCINA para nuestro Local ubicado en Providencia Región Metropolitana ​.\n​\nRequisitos: \n-Persona perfil operativo y dinámico/a. \n-Experiencia en cadenas de pizzerías o similares de comida rápida. \n-Importante tener iniciativa y trabajo en equipo.\n -Experiencia en fast food (reales y comprobables) \n-Horario 45 hrs semanales.\n Ofrecemos: -Renta de acorde al mercado \n-Estabilidad Laboral\n-Uniforme\n-Colación  \n\n¡¡Postula y sé parte del gran equipo de Pizzeria Latinoamericana", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-2875915"}, {"titulo": "Tecnico Electrico", "Email": "contacto@pizzerialatinoamericana.cl", "ID": "2874977", "Buscado": "AUTOMATISMOS LAU LTDA", "Fecha": "2022-06-06 08:52:24", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Empresa Lider en Innovación de Control de Accesos busca Tecnico Electrico\nExperiencia en automatización y control de accesos y licencia de conducir\nEnviar correo a personal@ferrogroup.cl\nindicando en Asunto TECNICO y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-2874977"}, {"titulo": "Técnico Electrónico", "Email": "personal@ferrogroup.cl", "ID": "2875974", "Buscado": "Videomagic SPA", "Fecha": "2022-06-06 15:43:56", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Indefinido", "Tipo": "Full-time", "descripción": "Oportunidad laboral:\n\nEmpresa reconocida de la industria de actividad de televisión y eventos masivos con proyectos en Chile y el extranjero se encuentra en búsqueda de un Técnico Electrónico con conocimientos de placas, circuitos integrados, soldadura de componentes electrónicos para mantenimiento de pantallas led.\n\nLa empresa está ubicada en la comuna de Macul, Región Metropolitana.\n\nDisponibilidad de Lunes a Viernes y fin de semana.\n\nComienzo en el mes de Junio 2022, interesados enviar CV con pretensión de renta al correo rrhh@videomagic.cl.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-2875974"}, {"titulo": "Vendedor asesor equipos hidráulicos", "Email": "rrhh@videomagic.cl", "ID": "2875964", "Buscado": "Agua Market", "Fecha": "2022-06-06 15:42:57", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "380.000 base, mas comisiones llegando...", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesita persona que posea conocimientos en equipos hidráulicos, tales como bomba superficie y sumergibles, tuberías PVC, HDPE, Cobre, etc. Plantas tratamientos de aguas, filtros para agua, sistemas de riego, equipos sistemas de riego, planillas excel, ablandadores de agua, equipamiento para piscina, tales como; bombas, filtros, programadores, etc. \n\nGrato ambiente de trabajo, horarios de lunes a viernes de 08.30 a 18.30, con una hora de almuerzo. La colación la paga la empresa. \nOficinas a pasos del metro  \nSueldo base liquido $ 380.000.- llegando con comisiones a $ 800.000.-", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-asesor-equipos-hidraulicos-2875964"}, {"titulo": "MAESTROS ARMADORES y AYUDANTES PARA ASTILLERO (CALDEREROS )PUERTO MONTT", "Email": "rmayor@aguamarket.com", "ID": "2876247", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-06-06 17:23:11", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante Astillero de Puerto Montt requiere personas de la zona para sus procesos de producción, ARMADORES (Calderero y ayudante Calderero), parte de sus funciones son encargado de armado y montaje de estructuras, paneles y otros elementos, deberá manejarse en lectura de planos (el ayudante no lo requiere),\nDeberá contar con experiencia en herramientas de medición y trazado, esmeril angular, oxicorte,\nSoldadoras 220 v, conocimiento de calderería o desarrollo de planchajes.\nSe ofrece renta de mercado, seguro complementario de salud, convenio dental, ALMUERZO,\nSe requiere que los postulantes tengan enseñanza media completa e idealmente estudios en el área.\nInteresados postular enviar cv , con pretensiones de renta, referencias de antiguos trabajos e indicar si es maestro o ayudante", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-armadores-y-ayudantes-para-astillero-caldereros-puerto-montt-2876247"}, {"titulo": "ANALISTA SENIOR TELECOMUNICACIONES", "Email": "juan.escobar@laborando.cl", "ID": "2853588", "Buscado": "ACROTEL", "Fecha": "2022-06-06 14:26:36", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1300000", "Duración": "FIJO LUEGO INDEFINIDO", "descripción": "Nuestro cliente empresa de servicios profesionales, se encuentra en búsqueda de un Ingeniero Senior (Analista Senior) Área Servicios Outsourcing Métodos y QA. \n\nLos requisitos del cargo son los siguientes : \n\n1.\t-Experiencia  profesional 3 a 5 años  en empresas de servicios idealmente Telecomunicaciones (no excluyente) \n2.\t-Formación Ingenieria Comercial o Ejecución en Administración u otras afines. (carreras de 4 años, no carreras técnicas)\n3.\t-Conocimientos en normativas ISO 9001 calidad principalmente.\n4.\t-Manejo y liderazgo de procedimientos de procesos y procedimientos  bajo Sistema Integrado de Gestión (SGI)\n5.\t-Idealmente experiencia o participación de Auditorias bajo normativas ISO y Sistema Integrado de Gestión (SGI)\n6.\t-Idealmente tener cursos de normativas ISO \n7.\t-Manejo Herramientas Informáticas (nivel avanzado EXCEL y BDD).", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-senior-telecomunicaciones-2853588"}, {"titulo": "SUPERVISOR DE  AUTOMATIZACIÓN PARA  ASTILLERO PUERTO MONTT", "Tipo": "Full-time", "ID": "2874944", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-06-06 08:20:49", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "900000", "Duración": "INDEFINIDO", "descripción": "Importante Astillero de Puerto Montt líder en su área, requiere para su equipo TÉCNICO EN AUTOMATIZACIÓN O ELECTRONICA CON CONOCIMIENTOS EN PROGRAMADORES LÓGICO CONTROLABLES y 2 años de experiencia comprobable .Parte de sus responsabilidades son  planificar , organizar, controlar y liderar tareas dispuestas por el astillero, junto a normativas estipuladas por el departamento de prevención, administración y control de proyectos de automatización y control industrial, confección de carta Gantt y planificaciones semanales, completar formato de permiso de trabajo crítico antes de realizar los trabajos, administrar y controlar canalización y cableados de servicios externos, mantener el taller ordenado y el inventario de herramientas, impartir conocimientos del área de automatización al personal a cargo, realizar mantenimiento preventivo  de equipos e instrumentos de automatización\n Se ofrece renta de mercado, almuerzo, Beneficio corporativo Seguro complementario Vida (trabajador), salud y dental (grupo familiar) al momento de pasar a Contrato indefinido.\nHorario de lunes a viernes 08:00 a 13:00 (colación) 14:00 a 18:00 horas. Interesados enviar CV con referencias y pretensiones de renta", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-automatizacion-para-astillero-puerto-montt-2874944"}, {"titulo": "PERSONAL CAFETERIA LA FOCACCIA", "Email": "juan.escobar@laborando.cl", "ID": "2664828", "Buscado": "LA FOCACCIA", "Fecha": "2022-06-06 15:12:56", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450.000", "Duración": "a plazo- indefinido", "descripción": "Importante empresa dedicada al rubro gastronómico busca al mejor equipo de trabajo para sus  Locales en expansión ubicados en el Parque Arauco y El Bosque.\nOfrecemos estabilidad laboral, agradable ambiente laboral, posibilidades de crecimiento con nosotros.\n\nSe busca: \n\n-Operador multifuncional c/s exp. 450.000 - 500.000 FT/ PT\n-Ayudantes de Cocina FT 500.000\n\nRequisitos:\nExperiencia realizando funciones similares a la vacante postulada  (no excluyente) .\nDisponibilidad para trabajar por sistema de turnos (incluidos fin de semana, feriados o festivos según turno designado)\nExtranjeros con papeles al día (Visa Temporaria/Definitiva)\n\n\nIMPORTANTE Indicar puesto al que postula. (excluyente)\nEnviar curriculum a rrhhlorenzabistro@gmail.com", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-cafeteria-la-focaccia-2664828"}, {"titulo": "Vendedor Pyme", "Tipo": "Full-time", "ID": "2875739", "Buscado": "Vazquez y Jeres Limitada", "Fecha": "2022-06-06 13:57:32", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Duración": "Plaso Fijo", "descripción": "Empresa Vazquez y Jerez Ltda, franquicia oficial de Equifax Dicom en la Decima Región, se encuentra en la búsqueda de un vendedor del segmento Pyme.\n\nEl candidato para este puesto se destacará en la creación y cierre de nuevas oportunidades en la Ciudad de Puerto Montt y alrededores ofreciendo los productos de Equifax para Pymes y Empresas. Al utilizar un enfoque consultivo para las ventas, esta persona utilizará su experiencia para identificar y calificar clientes potenciales, lo que generará oportunidades de ventas con clientes nuevos.\n\nResponsabilidades\n\nCumplir y superar los objetivos de ventas.\nCrear negocios con éxito a partir de cuentas de clientes nuevas\nGestionar negociaciones complejas con ejecutivos de alto nivel.\nConstruir una relación y establecer relaciones a largo plazo con los clientes.\n\nDescripción\n\n1 - 2 años de experiencia en ventas en Intangibles (No excluyente).\nConocimiento del negocio B2B\nExperiencia y conocimiento práctico de los sistemas CRM.\nFuertes habilidades de comunicación escrita y verbal\nLevantar nuevas oportunidades de negocio.\nUtilización de venta consultiva en cada reunión con clientes.\nReuniones con clientes para generar nuevos negocios.\nPreparación propuestas comerciales.\nMantención de clientes. Fidelización.\nEdad mayor a 30 años (No excluyente)\n\nEl sueldo esta compuesto por sueldo Base, gratificación, movilización y comisiones por venta de productos sin tope.\n\nDuración: Plazo Fijo con opciones de pasar a Indefinido. \n\nTipo de empleo\nJornada completa\n\nLunes a Jueves\nEntrada 09:00 horas hasta las 14:00 horas.\nTarde 15:00 horas hasta las 18:00 horas.\n\nViernes:\nEntrada 09:00 horas hasta las 17:00 horas.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-pyme-2875739"}, {"titulo": "Ingeniero Senior de Programación y Control", "Email": "gonzalo.gajardo@equifax.com", "ID": "2819377", "Buscado": "Buffer Consultores", "Fecha": "2022-06-06 16:48:19", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "descripción": "Somos una empresa formada el año 2012 cuyo objetivo es prestar soporte integral al desarrollo de proyectos de Ingeniería y Construcción en sectores de la industria tales como Minería, Energía (Generación, Transmisión y Distribución), Infraestructura e Industrial.\n\nNuestra experiencia apoyando a clientes en la ejecución de grandes proyectos, referentes a nivel nacional, nos ha permitido capitalizar esta experiencia en un amplio conocimiento del mercado, generación de procedimientos y estándares de trabajo que incorporan lecciones aprendidas y mejores prácticas de la industria, mejora continua para adecuar nuestros servicios a las necesidades cambiantes del mercado y prestando un servicio enfocado en la mitigación de costos y riesgos para nuestros clientes.\n\nMisión del cargo: \nDesarrollar e implementar un plan de gestión de proyectos, basado en gestión de capital de proyectos\n\nDescripción Funciones del Cargo: \n•Desarrollar e implementar un plan de gestión de proyectos, basado en el marco de trabajo de gestión de capital de proyectos y en línea con la metodología establecida por el Project Management Institute (PMI).\n\n•Analizar los riesgos asociados a los proyectos y generar planes de mitigación.\n\n•Desarrollar y actualizar el Cronograma General del Plan de Desarrollo de proyectos.\n\n•Desarrollar el pronóstico (Forecast) mensual de los proyectos en términos de costos y cronograma.\n\n•Analizar y sustentar los cambios de alcance que sean identificados y cuantificados en base a un plan de gestión de cambios (change management).\n\n•Preparar informes mensuales y presentaciones solicitadas\n\nNuestro Candidato Ideal:\n\n\t* Profesional de Ingeniería Eléctrica, Civil, Construcción, Industrial o afín.\n\t* Mas de 5 años de experiencia en planificación y control de proyectos modalidad EPC o EPCM (minería)\n\t* Manejo avanzado de software: Oracle Primavera P6, ERP (SAP, Ellipse, otros), MS Project, Excel.\n\t* Conocimiento avanzado de inglés, oral y escrito. (Requisito Obligatorio)\n\t* Modalidad de trabajo presencial bajo sistema de turnos.\n\nEl proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu mail\n\n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-senior-de-programacion-y-control-2819377"}, {"titulo": "Operador CCTV", "Tipo": "Full-time", "ID": "2862914", "Buscado": "Máxima alerta spa", "Fecha": "2022-06-06 03:19:18", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "450.000 diurno - 550.000 nocturno", "Duración": "Plazo fijo después de 3 meses indefinido", "descripción": "Empresa en expansión requiere operadores CCTV con experiencia comprobable, alto compromiso laboral, capacidad de trabajo bajo presión  para sistema de turno 4x4 modalidad diurno o nocturno. \n\nRequisitos:\n- Curso OS-10 excluyente.\n- Curso CCTV deseable.\n- Conocimiento en sistemas de monitoreo CCTV y \n  Alarmas.\n- Office intermedio.\n- Mayor de 20 años.\n- Chileno o extranjero con visa definitiva.\n- Enseñanza Media completa o su equivalente \n  validado en Chile.\n\nSe ofrece:\n- Estabilidad laboral.\n- Excelentes condiciones de trabajo.\n- Bono por cumplimiento de metas.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-cctv-2862914"}, {"titulo": "Ayudante de Cocina con Experiencia", "Tipo": "Full-time", "ID": "2875332", "Buscado": "Fat Factory Spa", "Fecha": "2022-06-06 11:36:51", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Contrato Indefinido", "descripción": "Nuestra empresa está en busca de un ayudante de cocina con experiencia, para trabajar en nuestra cocina de Macul en la elaboración de hamburguesas, sandwiches y comida japonesa.\n\nOfrecemos:\n- Sueldo base + bono mensual de productividad.\n- Excelente ambiente laboral\n- Entrenamiento.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-con-experiencia-2875332"}, {"titulo": "COPERIA -ASEO- VALET PARKING", "Tipo": "Full-time", "ID": "2846986", "Buscado": "GRUPO MAIKO SPA", "Fecha": "2022-06-06 15:08:06", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "a plazo- indefinido", "descripción": "Importante empresa dedicada al rubro gastronómico busca al mejor equipo de trabajo para sus  Locales en expansión ubicados en LO BARNECHEA.\n\nCOPEROS/ ASEO FULL TIME 500.000\nVALET PARKING 380.000\n\n\nRequisitos:\nDisponibilidad para trabajar por sistema de turnos (incluidos fin de semana, feriados o festivos según turno designado)\nExtranjeros con papeles al día (Visa Temporaria/Definitiva)\n\n\nIMPORTANTE Indicar puesto al que postula. (excluyente)\nEnviar curriculum a rrhhlorenzabistro@gmail.com", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/coperia-aseo-valet-parking-2846986"}, {"titulo": "¡¡URGENTE!! VENDEDORES FULL TIME", "Tipo": "Full-time", "ID": "2875172", "Buscado": "Activa Marketing SPA", "Fecha": "2022-06-06 10:10:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Somos la agencia número uno en Latinoamérica desarrollando estrategias de ventas directas para diversos clientes.\n\nBuscamos JÓVENES CON O SIN EXPERIENCIA, con ganas de aprender y trabajar en un ambiente agradable, en el área de marketing y ventas.\n\nPerfil:\n\n- Edad entre 18 y 30 años.\n- Disponibilidad de inicio inmediato.\n- Jornada Full-time (Lunes a Viernes desde la 09:00 hasta las 19:00)\n- Estudiantes solo vespertinos. (horario especial de 09:00 a 18:00 horas)\n\nOfrecemos:\n\n- Pagos semanales (Entre 75.000clp - 150.000clp)\n- Bonos por cumplimiento de metas.\n- Formación y capacitación en Marketing, Publicidad y Ventas.\n- Grato ambiente laboral.\n- Eventos, viajes nacionales e internacionales y actividades recreativas de equipo de trabajo.\n\nSi quieres conocer más de nuestra empresa y el grandioso equipo de trabajo, te invito al portal web www.activa.group", "ref": "https://www.chiletrabajos.cl/trabajo/urgente-vendedores-full-time-2875172"}, {"titulo": "Experto en Reportería- Área RRHH", "Email": "valentina@activa.group", "ID": "2875205", "Buscado": "Confidencial", "Fecha": "2022-06-06 10:24:51", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "plazo fijo", "descripción": "Importante empresa de logística requiere un Experto en Reportería, para ejecutar los procesos de compensaciones e indicadores de gestión contribuyendo al logro de las estrategias de definidas por la compañía.\n\nConocimientos:\n\nIngeniero en ejecución en administración de empresas o recursos humanos.\n\nLegislación Laboral.\n\nControl Gestión.\n\nNivel Avanzado Excel.\n\n\n\nExperiencia:\n\n1 a 2 años en procesos de Compensaciones.\n\n2 a 3 años Indicadores de gestión.\n\nExperiencia en realización de presupuesto de remuneraciones.\n\n\n\nSi cumples con esta experiencia esperamos tu postulación!!", "ref": "https://www.chiletrabajos.cl/trabajo/experto-en-reporteria-area-rrhh-2875205"}, {"titulo": "Ejecutivo Call Center (Rancagua)", "Tipo": "Full-time", "ID": "2665931", "Buscado": "Ingeniería y Construcción", "Fecha": "2022-06-06 15:40:53", "Ubicación": "Rancagua", "Categoría": "Informática / Telecomunicaciones", "Salario": "Acorde al mercado", "Duración": "Plazo fijo e Indefinido", "descripción": "Somos una empresa del rubro eléctrico, nos encontramos en búsqueda de un EJECUTIVO DE CALL CENTER\ncuyas principales funciones a desempeñar son:\n\n -\tAtención telefónica línea 800\n-\tManejo de redes sociales (medio en donde llegarán requerimientos como WhatsApp, Twitter, etc.)\n-\tSistema de Gestión Interno (para registro de requerimientos).\n-\tSeguimiento de requerimientos\n\nCondiciones del cargo:\n-\t45 horas semanales\n-\tTurnos rotativos (turnos para cobertura 24/7)\n-\tManejo de Office básico\n-       Desempeñar sus funciones en Rancagua", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-call-center-rancagua-2665931"}, {"titulo": "Práctica de RR.HH", "Email": "reclutamiento@sinec.cl", "ID": "2875488", "Buscado": "Grupo Asesor", "Fecha": "2022-06-06 12:33:32", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "200000", "Duración": "Práctica", "descripción": "Empresa de Servicios Contables y de RR.HH requiere practicante de RR.HH.\nPara desarrollar tareas varias del Área, entre las cuales están:\n-Confección de Contratos de Trabajo, Anexos, Finiquitos.\n-Carga de información a portal de la DT.\n-Control de PREVIRED.\n-Carga de variables a Sistema de Remuneraciones.\n-Tareas relacionadas al Área.\n\nRequisitos:\n-Ser Proactivo y Responsable\n-Contar con Notebook y conexión a internet estable.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-de-rrhh-2875488"}, {"titulo": "Desarrollador BackEnd", "Tipo": "Full-time", "ID": "2876146", "Buscado": "Inveb Chile SpA", "Fecha": "2022-06-06 16:34:48", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Inveb Chile SpA, empresa de servicios de software requiere contratar desarrollador Backend PHP, idealmente profesional con al menos 2 años de experiencia en el cargo. La búsqueda se orienta a profesionales altamente proactivos y enfocados al logro de resultados. Se requiere que sea capaz de desarrollar la arquitectura, lógica, programación y puesta en marcha de un producto.\n\nLos requerimientos mínimos de conocimiento son:\n1.- Laravel Framework (versión >= 5) \n2.- Control de versiones: GIT\n3.- MySQL\n4.- Web Service (SOAP y RESTful)\n5.- HTML\n6.- (CSS) Bootstrap\n7.- jQuery y JavaScript\n8.- Manejo e Implementación de Servidores basados en Linux\n\nAsimismo, como deseables No Excluyentes:\n1.- Cake PHP Framework\n2.- Vue.js\n\nSomos una empresa con un excelente equipo humano y profesional. Te ofrecemos la posibilidad de ser parte de él y desarrollarte en un grato ambiente laboral, donde tus aportes e ideas son fundamentales para el éxito y logro de nuestros objetivos.\n\nPolítica de trabajo remoto: Temporalmente remoto durante COVID-19", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-backend-2876146"}, {"titulo": "Profesor(a) Básica, Pirque", "Email": "ccruells@invebchile.cl", "ID": "2857812", "Buscado": "Trabajo Docente", "Fecha": "2022-06-06 07:53:29", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "descripción": "Importante colegio particular católico ubicado en Pirque se encuentra en búsqueda de Profesor(a) Jefe para 2°básico.\nNos encontramos en búsqueda de profesional que se apasione por la enseñanza y desee ser parte de un colegio en camino a la excelencia académica desde el trabajo grupal y en el uno a uno de los estudiantes.\n\nPrincipales funciones:\nLiderar el curso a cargo, orientando y promoviendo su desarrollo y crecimiento en torno al proyecto educativo.\nTrabajar en conjunto con los otros docentes del primer ciclo para complementar ideas y mejores prácticas.\nCoordinar y liderar reuniones con apoderados, entregando feedback de cada estudiante.\nCoordinar actividades curriculares y extra curriculares.\nImpartir clases de: matemáticas, ciencia e historia.\n\nRequerimos:\n-Título profesional en pedagogía, habilitado para enseñanza básica.\n-Al menos dos años de experiencia en aula con enseñanza básica.\n-Disponibilidad para trabajar en la comuna de Pirque.\n-Se valora y prioriza dominio del inglés en el/la profesional.\n\nOfrecemos:\n-Renta acorde a experiencia: 900.000 a 1.200.000 líquidos.\t\n-Bono extra de movilización.\n-Descuento funcionarios.\n-Horario: Lunes, miércoles y jueves desde las 8:00 a las 16:30 horas, martes de 8:00 a 17:00 horas. y viernes de 8:00 a 14:30 horas.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-basica-pirque-2857812"}, {"titulo": "Asistente Contable", "Tipo": "Full-time", "ID": "2617709", "Buscado": "MSL Chile", "Fecha": "2022-06-06 17:07:54", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "600000", "descripción": "Importante Empresa del rubro de comercio exterior requiere un Asistente Contable profesional , enfocado al trabajo en equipo y al servicio del cliente de manera Interna/Externa. \n\n-Persona dinámica, pro-activa\n-Ordenado,responsable.\n-Capacidad de trabajar bajo presión.\n-Manejo de frustración.\n-Resolutivo,metódico. \n-Con basta capacidad en el área de atención de clientes-publico.\n-Compromiso organizacional, buena disposición.\n\nSe ofrece capacitación en sistema propio y renta de mercado. Enviar antecedentes con pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2617709"}, {"titulo": "PSICÓLOGO(A)/ TRABAJADOR(A) SOCIAL", "Tipo": "Full-time", "ID": "2875189", "Buscado": "FUNDACIÓN PRODERE", "Fecha": "2022-06-06 10:21:01", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Programa Diagnóstico Ambulatorio de la comuna de Alto hospicio, Iquique, se encuentra en la búsqueda de Trabajador Social y Psicólogo para la elaboración de evaluaciones periciales. Los profesionales deben contar con experiencia acreditada en materia de familia e infancia, además del conocimiento y manejo en la aplicación de instrumentos. Es requisito tener disponibilidad para trabajar de manera presencial en la comuna de alto hospicio.  Los interesados deberán remitir sus antecedentes al correo electrónico : ggodoy.prodere@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-trabajador-a-social-2875189"}, {"titulo": "GUARDIA DE SEGURIDAD JORNADA 7X7 ANTOFAGASTA", "Email": "ggodoy.prodere@gmail.com", "ID": "2875401", "Buscado": "INVERSIONES SIGLO SEGURIDAD", "Fecha": "2022-06-06 12:03:05", "Ubicación": "Antofagasta", "Categoría": "Seguridad", "Salario": "600000", "Duración": "PLAZO FIJO", "descripción": "Buscamos Guardias de Seguridad con deseos de progresar dentro de nuestra empresa y poder prestar servicios en Zenteno 21, Antofagasta. \n\nRequisitos:\n-Contar con curso OS-10 vigente \n-Hombres y Mujeres\n-Ser mayor de 18 años\n-Turnos 7X7\n-Previa experiencia en seguridad\n\nActividades a realizar:\n-Controles de acceso.\n‍-Controles del personal.\n-Patrullar el área para detectar actitudes sospechosas.\n-Reportar todos los incidentes acontecidos en su turno de trabajo.\n-Protección de personas.\n-Reportar cualquier actividad inusual.\n-Verificar la identificación del visitante cuando sea necesario.\n-Utilizar videocámaras para monitorear el área.\n-Realizar acciones evasivas cuando sea necesario.\n-Vigilancia y protección de bienes.\n-Patrullar el área para detectar actividades sospechosas.\n-Evitar actos delictivos.\n\nOfrecemos:\n-Renta liquida 7x7 de $600.000\n-Estabilidad laboral\n-Posibilidad de realizar turnos extra\n-Contrato INDEFINIDO dependiendo del desempeño del trabajador\n-Beneficios por Caja de Compensación\n\nInteresados mandar su CV al siguiente correo: reclutamientoyseleccion0022@gmail.com", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-jornada-7x7-antofagasta-2875401"}, {"titulo": "Administrativo (a) para Talagante", "Tipo": "Full-time", "ID": "2876206", "Buscado": "Grupo Colchagua", "Fecha": "2022-06-06 17:01:18", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500.000", "Duración": "indefinido", "descripción": "Consultora de Recursos Humanos se encuentra en búsqueda de Administrativo (a) para Instalación de producción de alimentos ubicada en Talagante.\n\nFunciones:\n-Supervisión de personal\n-Control de asistencia\n-Otras funciones administrativas\n\nHorario: \nLunes a viernes de 15:00pm a 00:00 am\n\nRenta:\n$500.000 líquidos\n\nRequisitos:\n-Técnico en Recursos Humanos o similar\n-Varones o damas\n-Orientación al detalle\n-Experiencia en administración y control de personal\n\nTe esperamos", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-a-para-talagante-2876206"}, {"titulo": "Maestro Calandrista / Bamburysta", "Email": "kbarrientos@grupocolchagua.cl", "ID": "2807714", "Buscado": "INSESA Ingeniería y Servicios", "Fecha": "2022-06-06 04:39:42", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "850.000.- líquidos", "Duración": "3 meses + 3 meses y luego Indefinido", "Tipo": "Full-time", "descripción": "Insesa S.A., requiere contratar Maestro Calandrista / Bamburista, con experiencia comprobable en operación de Calandra y Bambury. además de conocimientos de caucho, con disposición para apoyo en la operación de otras maquinas relacionadas al rubro.\n\nContrato 3 meses, 3 meses y luego indefinido\nHorario de trabajo de Lunes a Viernes de las 08:00 a las 17:45 hrs. con 45 minutos de colación, contamos con casino interno.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-calandrista-bamburysta-2807714"}, {"titulo": "Jefe Técnico Taller mecánico Camiones y Maq. Pesada", "Email": "salvarez@insesa.cl", "ID": "2866476", "Buscado": "Fulltrucks Service SpA", "Fecha": "2022-06-06 08:48:46", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Taller Mecanico de Camiones y Maquinaria Pesada requiere contratar Jefe Tecnico para hacerse cargo de las siguentes funciones:\n\n-\tResponsable de Prueba y Control de Calidad de trabajos , emisión informes técnicos , \n-       Contacto con clientes en la parte técnica . \n-\tAlto nivel de conocimiento técnico mecánica camiones multimarca . \n\nDebe tener:\n-\tDebe tener licencia A4\n-\tExperiencia mínima 7 años en el cargo \n\nSueldo , bonos y beneficios", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-tecnico-taller-mecanico-camiones-y-maq-pesada-2866476"}, {"titulo": "Jefe de ventas por streaming", "Email": "ventas@fulltrucks.cl", "ID": "2875272", "Buscado": "Comercializadora FM", "Fecha": "2022-06-06 12:31:42", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$850.000 - $1.200.000", "Duración": "Fijo a 30 días, después indefinido.", "descripción": "Capacidades: \n-\tPersona organizada.\n-\tCapacidad de entregar instrucciones claras y precisas.\n-\tCapacidad de liderazgo y de gestión de equipos de trabajo.\n-\tOrientación comercial.\n-\tCapacidad de resolución de conflictos.\n-\tImplementar políticas y proyectos comerciales.\n-\tExcelencia al servicio al cliente.\n-\tDesplante y habilidades interpersonales.\n-\tSentido estético.\n\nConocimientos técnicos: \n-\tOffice intermedio.\n-\tManejo de conceptos comerciales básicos.\n-\tEntendimiento de conceptos y herramientas de RRSS.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-ventas-por-streaming-2875272"}, {"titulo": "Técnico en informática", "Tipo": "Full-time", "ID": "2875136", "Buscado": "confidencial", "Fecha": "2022-06-06 09:49:31", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "800000", "Duración": "indefinido", "descripción": "Importante empresa del rubro informático busca técnico en informática.\n\nDescripción de funciones y competencias,  Requisitos.\n\n 1.- Conocimientos Básicos de Redes (LAN; WAN VLAN)\n\n2.- Manejo de sistemas Operativos Windows Server, Windows 10, Active Directory y otros.\n\n3.- Conocimientos básicos de Bases de Datos My SQL, Postgre\n\n4.- Conocimientos de Protocolos TCP / IP\n\n5.- Administración Básico de Router y Switch\n\n6.- Deseable manejo de servicios Cloud\n\n7.-armada y mantenimiento de computadores\n\n8. Proactivo en las tareas solicitadas\n\n9. Licencia de conducir sin faltas graves.\n\n\n\nHorario Lu – Jue 9:00 – 18:00hrs\n\nHorario Vie: 9:00 – 17:00 hrs\n\nTurnos y viaje fuera de Santiago", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-informatica-2875136"}, {"titulo": "Analista N1 de Soporte", "Tipo": "Full-time", "ID": "2875262", "Buscado": "Devetel", "Fecha": "2022-06-06 10:51:17", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Se necesita Analista de soporte Nivel 1, con formación técnica, básica en redes computacionales, informática o experiencia en telecomunicaciones.\n\npara pertenecer al equipo de soporte, donde su función principal es: \n\n-  Realizar gestión de primera línea en mesa de soporte a nuestros clientes.  Cumplir con las políticas de seguridad de información\n- Estar atentos de los mecanismos de supervisor por correo y otras herramientas (Nagios).\n- Primera línea de iteración con cliente.\n- Encargado de generar los ticket, ya sea por solicitud de cliente telefónicamente o correo, a través de monitoreo o checklist definidos.\n- Encargado de informar en horario inhábil de la generación de ticket al Nivel 3 de turno.\n- Mantener actualizados los requerimientos e cliente.\n\nse trabaja en turnos 5x2 y 4x3, actualmente en modalidad de teletrabajo. (periodos normales sin pandemia, el trabajo es realizado en oficina central de Las Condes.\n\nRenta liquida: $550.000\nDisponibilidad inmediata.\nenviar CV a dflores@devetel.net", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-n1-de-soporte-2875262"}, {"titulo": "Te estamos buscando", "Email": "dflores@devetel.net", "ID": "2876148", "Buscado": "Construcción", "Fecha": "2022-06-06 16:36:09", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Empresa ubicada en Sector Sur de Santiago busca Ingeniero Mecánico, Técnico Electromecánico o carrera a fin, con experiencia de al menos 5 años, experiencia demostrable en industrias con procesos productivos, con equipos como camiones, camionetas, red de vapor y múltiples equipos eléctricos, diesel e hidraúlicos. \n\nCapacidad de anticiparse, delegar sin dejar de hacer seguimiento y exigir el cumplimiento del plan de mantenciones correctivas y preventivas, liderazgo y organización.\n\nTe esperamos!", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/te-estamos-buscando-2876148"}, {"titulo": "Operador de Despacho", "Tipo": "Full-time", "ID": "2866404", "Buscado": "Confidencial", "Fecha": "2022-06-06 10:10:23", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo, indefinido", "descripción": "Tecno-Aguas prestigiosa empresa especialista en tratamientos de agua, generadores de vapor, calderas de calefacción y sistemas de enfriamiento, busca incorporar a su Staff a un Operador/a Técnico para desempeñarse en Santiago y en terreno, realizando el despacho, control de stock y carga de productos, además de la reparación, instalación y limpieza de los equipos industriales. \n\nRequisitos:\n-\tTécnico Medio o Superior en Climatización, Electromecánica o carrera afín\n-\tExperiencia en Despacho de Productos \n-\tLicencia de Conducir Clase B\n-\tManejo de Excel Básico \n\n\nLa empresa otorga proyección profesional, beneficios y capacitación continua su equipo de trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-despacho-2866404"}, {"titulo": "Conserje de tarde", "Tipo": "Full-time", "ID": "2875835", "Buscado": "Condominio Providencia Plaza", "Fecha": "2022-06-06 14:27:35", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$450.000 brutos", "Duración": "plazo fijo", "descripción": "Se necesita conserje para turno de tarde con experiencia en conserjería.", "ref": "https://www.chiletrabajos.cl/trabajo/conserje-de-tarde-2875835"}, {"titulo": "ANALISTA CONTABLE", "Tipo": "Full-time", "ID": "2867604", "Buscado": "EMPRESA DE RUBRO TECNOLOGIA", "Fecha": "2022-06-06 15:30:43", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "700 A 800", "Duración": "INDEFINIDO", "descripción": "Empresa del rubro de tecnologia requiere Analista Contable.  Contador auditor con dos a tres años de experiencia en registro contable y analisis de cuentas.   officce intermedio, experiencia en software  como softland, transtecnia, sap, manager, nubox,", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2867604"}, {"titulo": "NUEVO RESTAURAN JAPONES KIARA", "Tipo": "Part-time & Full-time", "ID": "2749651", "Buscado": "GRUPO MAIKO SPA", "Fecha": "2022-06-06 15:09:20", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450.000-800.000", "Duración": "a plazo- indefinido", "descripción": "Importante empresa dedicada al rubro de la gastronomía busca al mejor equipo de trabajo para nuevo local de comida Nikei ubicado en Lo Barnechea (El Rodeo) para apertura el 20 de  JUNIO 2022\nOfrecemos estabilidad laboral, agradable ambiente laboral, posibilidades de crecimiento con nosotros.\n\nSe busca: \n\n-1 Jefe (a) de Bar (sueldo a convenir)\n-1 Jefe (a) de Servicio  (sueldo a convenir)\n-Runner PT 2.111 la hora\n- Sous Chef (Sueldo a Convenir)\n-1 Sushero 600.000\n-2 Ayudantes de Sushi 500.000\n-2 Ayudantes (a) de cocina Fulltime 500.000\n- 1 Cajero administrativo PT 3.055 valor hora\n-Anfitriones 550.000\n-4 Coperos 500.000\n-Valet Parking 380.000\n\n\nRequisitos:\nExperiencia realizando funciones similares a la vacante postulada  (no excluyente) .\nDisponibilidad para trabajar por sistema de turnos (incluidos fin de semana, feriados o festivos según turno designado)\nExtranjeros con papeles al día (Visa Temporaria o Definitiva)\n\nIMPORTANTE Indicar puesto al que postula. \nDe no poder enviar por aquí, Enviar curriculum a rrhhlorenzabistro@gmail.com", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/nuevo-restauran-japones-kiara-2749651"}, {"titulo": "Mecánico", "Email": "rrhhlorenzabistro@gmail.com", "ID": "2725909", "Buscado": "Organismo Gestion", "Fecha": "2022-06-06 16:36:57", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa de la ciudad de Puerto Montt dedicada al rubro Astillero, requiere contratar con disponibilidad inmediata a: \n\n•\tMecánicos\n\nEnviar curriculum con pretensión de renta a: organismo.gestion@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2725909"}, {"titulo": "OPERADOR PLANTA DE AGUAS / ANTOFAGASTA", "Email": "organismo.gestion@gmail.com", "ID": "2874384", "Buscado": "MINERIA S.A", "Fecha": "2022-06-06 01:34:17", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "700.000", "Duración": "Plazo fijo, con posibilidad de pasar a indefinido según desempeño", "descripción": "IMPORTANTE EMPRESA DEL RUBRO MINERO BUSCA OPERADORES DE PLANTA PARA FAENA ANTUCOYA \n\nREQUISITOS:\n\n- RESIDENCIA EN ANTOFAGASTA, CALAMA\n- EXPERIENCIA EN MINERIA COMO OPERADOR PLANTA DE AGUAS\n- DISPONIBILIDAD INMEDIATA\n\nTURNO 7X7 + CAMPAMENTO + ALIMENTACION\nRENTA $700.000 LIQUIDOS", "ref": "https://www.chiletrabajos.cl/trabajo/operador-planta-de-aguas-antofagasta-2874384"}, {"titulo": "AYUDANTE DE BODEGA", "Tipo": "Full-time", "ID": "2368562", "Buscado": "STUDIO GROUP SPA", "Fecha": "2022-06-06 15:27:39", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "PLAZO FIJO A INDEFINIDO", "descripción": "Empresa de retail en expansión, busca para su Área de Logística Ayudantes de Bodega que cumplan con los siguientes requisitos mínimos:\n\n\t4to Medio cumplido (o educación escolar completa en el caso de extranjeros)\n\tRUT en el caso de extranjeros.\n\tConocimientos de uso básico de computadores o smartphones.\n\tExperiencia de trabajo anterior en bodegas.\n\nLas funciones que cumplirá son:\n\tSeguir las instrucciones recibidas del Jefe de Bodega en actividades como:\n\tPreparación de pedidos para despacho en camión.\n\tPreparación de pedidos para entrega en tienda (picking).\n\tCarga y descarga productos.\n\tRecepción de productos.\n\tAlmacenamiento y movimiento de productos.\n\nHorario de Lunes a Viernes 09:30 a 19:00 hrs con dos sábados al mes de 10:00 a 14:00 hrs\n\nSe Ofrece:\n- Estabilidad Laboral\n- Buen Ambiente Laboral \n- Dia de Cumpleaños medio día libre", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-2368562"}, {"titulo": "Empresa fruticola busca experimentado Export Manager", "Email": "jnaranjo@ledstudio.cl", "ID": "2875687", "Buscado": "Reclutador RRHH", "Fecha": "2022-06-06 13:40:29", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "indefinido previo periodo de prueba", "Tipo": "Full-time", "descripción": "Empresa fruticola  necesita contratar un experimentado Export Manager para gestionar  la exportacion directa de su fruta de invierno .\n\nCandidato debe tener  experiencia en ventas, operaciones y packing,  ademas de antecedentes intachables en la industria.\n\n\nSe garantiza absoluta confidencialidad a los postulantes.\n\npostulantesexportmanager@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/empresa-fruticola-busca-experimentado-export-manager-2875687"}, {"titulo": "MECANICO AUTOMOTRIZ", "Email": "postulantesexportmanager@gmail.com", "ID": "2875116", "Buscado": "SERVICIO AUTOMOTRIZ MCSA", "Fecha": "2022-06-06 09:41:05", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650.000", "Duración": "INDEFINIDO", "descripción": "SE BUSCAN  PERSONAS INTERESADAS EN TRABAJAR PROACTIVA RESPONSABLE  PUNTUALES Y SOBRE TODO CON CONOCIENTO EN MECANICA AUTOMOTRIZ  DIESEL Y BENCINERA  EL LUGAR ES MUY DINAMICO  POSEE TODAS LAS MAQUINARIAS DE ULTIMA GENERACION  DE TRABAJO\n LUGAR DE TRABAJO AMPLIO BUEN ESTACIONAMIENTO COMEDOR Y VESTIBULO  SOLO SE TRABAJA DE LUNES A VIERNES  \nTODOS LOS QUE CUMPLAN CON ESTE REQUISITO PUEDEN PRESENTARSE EN LA CALLE MENCIONADA YA BRISAS DEL MAIPO 0146 PARADERO 23 GRAN AVDA  METRO MAS CERCANO EL METRO LA CISTERNA (INTERMODAL) TELEFONOS EN CASO QUE NECESITEN REFERENCIA  988271508 -225256771-225587541 \nSE SOLICITA POR FAVOR PRESENTARSE EN FORMA PRESENCIAL DEBIDO QUE AHI SE FORMALIZA UNA MEJOR ENTREVISTA Y SE EVALUA EL CONOCIMIENTO DEL INTEESADO POR ESO ES MUY IMPORTANTE PRESENTARSE  EN RECURSO HUMANO CON RODIGO SOTO  O DON JUAN SOTO Y LLEGAR COMUNICACION \nLAS PERSONAS QUE SE PRESENTE CUMPLIENDO CON LO SOLICITADO SE CONTRATAN INMEDIATAMENTE  TAMBIEN POR FAVOR SE REQUIERE   SU CURRICULUM\n\nATTE  EMPRESA", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-2875116"}, {"titulo": "Ejecutiva de Recepcion Servicios Generales", "Tipo": "Full-time", "ID": "2875548", "Buscado": "EST Sales Action", "Fecha": "2022-06-06 12:47:54", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "600000 liquidos", "Duración": "Tres mese plazo fijo y luego indefinido", "descripción": "Buscamos una Ejecutiva(o) de Recepción con funciones de Office Manager, donde le corresponde ser la primera cara de la empresa. \n- Es quién está en la recepción y se encarga de atender a las personas que llegan, de guiarlas en lo que necesitan y de asistirlas. \n- Debe encargarse de la operación diaria de la oficina, resolviendo las situaciones diarias de forma optima y acorde a protocolos de la empresa.\n- Buscamos un(a) gestor(a) de buenas experiencias y que con sus conocimientos también nos pueda aportar calidad y mejora en nuestro servicio. \n- Coordinará al personal de limpieza y mantenimiento y tendrá a cargo Servicios Generales.\n- Como buena Office Manager, siempre deberá estar atenta a que todo el espacio esté en buenas condiciones y que los servicios funcionen. \n\nUbicación en Av. Jorge Hirmas, Renca, sector empresarial.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-recepcion-servicios-generales-2875548"}, {"titulo": "SOLDADOR", "Email": "carlos.merino@salesaction.cl", "ID": "2875012", "Buscado": "MAESTRANZA FERROMET LTDA", "Fecha": "2022-06-06 09:05:51", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Maestranza en Santiago busca Soldadores con experiencia\nEnviar correo a personal@ferrogroup.cl\nindicando en Asunto SOLDADOR y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-2875012"}, {"titulo": "CONTADOR AUDITOR - TESORERO", "Email": "personal@ferrogroup.cl", "ID": "2805677", "Buscado": "Organismo Gestion", "Fecha": "2022-06-06 16:51:21", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa de la ciudad de Puerto Montt, requiere contratar con disponibilidad inmediata  Contador Auditor con experiencia en Tesorería.\n\nRequisitos: \nVivir en Puerto Montt o sus alrededores\nTener  experiencia mínima 2 años en el cargo de tesorería.\n\nEnviar curriculum indicando  pretensión de renta a: organismo.gestion@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-tesorero-2805677"}, {"titulo": "Ortodoncista inscrito", "Email": "organismo.gestion@gmail.com", "ID": "2875281", "Buscado": "dental santorini", "Fecha": "2022-06-06 11:02:56", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "pre y post natal", "descripción": "Se requiere Ortodoncista inscrito en registro nacional de prestadores individuales de salud para cubrir pre y post natal en la comuna de Maipú jornada completa días lunes y miércoles.  Se ofrece 40%. La clínica provee de materiales y asistentes con experiencia en ortodoncia.", "ref": "https://www.chiletrabajos.cl/trabajo/ortodoncista-inscrito-2875281"}]