[{"titulo": "VENDEDOR TERRENO RANCAGUA", "ID": "3008233", "Buscado": "Construmart", "Fecha": "2022-11-15 12:32:36", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Salario": "12345", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En Construmart nos encontramos la búsqueda de un Vendedor de terreno RANCAGUA, el cual debe encargarse de liderar la relación con los clientes para dar cumplimiento a los presupuestos de venta, propiciando con las diferentes áreas una atención de excelencia, cautelando la rentabilidad y cobertura dentro de las políticas, procedimientos y parámetros fijados por la compañía en la comuna de RANCAGUA y alrededores.\n\nRequisitos:\nExperiencia como vendedor de terreno, en procesos de fidelización de clientes, relacionamiento y gestión.\nMovilización propia\nExperiencia en venta de materiales de construcción\nDisponibilidad para trasladarse en Rancagua y alrededores.\n\nPostula y forma parte de una compañía donde existen espacios de crecimiento.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-terreno-rancagua-3008233"}, {"titulo": "Arquitecto, Región de O'Higgins", "Email": "cmtseleccion@gmail.com", "ID": "2998692", "Buscado": "Telespazio Chile", "Fecha": "2022-11-15 12:44:55", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "descripción": "En el marco de la próxima ejecución de un proyecto de levantamiento catastral y registral de infraestructura pública en distintas regiones del país, importante grupo internacional se encuentra en la búsqueda de perfiles profesional para el desempeño de las siguientes funciones:\n\n-\tCoordinador\n-\tMesa de ayuda\n-\tGestor de antecedentes \n-\tCensista\n\nEl candidato ideal posee -requisito excluyente – título universitario de arquitecto o ingeniero industrial (ejec/ civ). \n\nSe valorará formación y/o experiencia en gestión de proyectos y manejo avanzado de Microsoft Excel.", "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-region-de-o-higgins-2998692"}, {"titulo": "Rigger de alta", "Tipo": "Full-time", "ID": "3005033", "Buscado": "Mecor", "Fecha": "2022-11-15 15:57:25", "Ubicación": "Calama", "Categoría": "Operarios", "Duración": "Plazo fijo con proyección de indefinido", "descripción": "Estamos en búsqueda \nRigger de alta con proyecciones para indefinido.\n\nRequisitos: \n   Licencia D\n   Certificado grúa horquilla\n   Poseer experiencia  de por lo menos 1 año en el cargo\n   Residir en Calama\n\n\nEnvíanos tu C.V al correo Reclutamiento@mecor.cl", "ref": "https://www.chiletrabajos.cl/trabajo/rigger-de-alta-3005033"}, {"titulo": "TRABAJADOR SOCIAL CUREPTO", "Email": "reclutamiento@mecor.cl", "ID": "2991042", "Buscado": "PRODEL", "Fecha": "2022-11-15 11:24:29", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Salario": "900893", "Duración": "Plazo Fijo", "descripción": "Corporación PRODEL abre concurso para proveer el cargo de Trabajador/a Social PROGRAMA PRM Dorian Curepto-Pencahue \n\nSe requiere Trabajador/a social para programa PRM Dorian Curepto-Pencahue, de la comuna de Curepto, perteneciente a Corporación Prodel.\n\nPerfil profesional \n•\tProfesional del área social, trabajador/a social, asistente social \nTitulado, con experiencia mínima de dos años en intervención con niños y familias.\n•\tConocimiento en temas de infancia, especialmente en explotación sexual comercial infantil, VIF, maltrato infantil grave y/o abusos sexuales.\n\nRequisitos para el cargo.\n•\t2 años de experiencia en intervención con población infantil y familiar en situaciones de vulneración grave de derecho\n•\tFormación y experiencia en trabajo con víctimas de violencia en sus distintas modalidades.\n•\tConocimiento plataforma SIS, (mejor niñez).\n•\tExperiencia en estrategias para trabajar con niños, niñas y adolescentes gravemente vulnerados en sus derechos.\n•\tMotivación por el trabajo con niños, niñas o adolescentes y familias.\n•\tValoración del trabajo intersectorial y conocimiento de la red sociocomunitaria.\n•\tCapacidad y disposición para trabajo en equipo interdisciplinario.\n•\tDisposición a trabajo diferenciado según modalidad adoptada por contingencia.\n•\tNo estar condenado a inhabilidad para trabajar con menores de edad, (en particular, no encontrarse incorporado en el registro de la Ley 20.594). \n\nCondiciones del puesto de trabajo\nremuneración bruta de $900.893.- \nJornada completa 44 horas, de lunes a viernes.\nFecha de postulación: del 14 de noviembre 2022 al 28 de noviembre del 2022.\nEnviar antecedentes a directora.prmdorian@gmail.com", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/trabajador-social-curepto-2991042"}, {"titulo": "Todas las ramas de la construcción", "Tipo": "Full-time", "ID": "3007660", "Buscado": "Telux spa", "Fecha": "2022-11-15 10:42:29", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Por proyecto", "descripción": "Empresa en crecimiento Busca incorporar a técnicos y profesionales del área de la Contrucción todas las categorías desde Electricos, pintores , albañil ,carpintero ,soldador.\nBuen ambiente laboral, posibilidades de crecimiento laboral y personal.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/todas-las-ramas-de-la-construccion-3007660"}, {"titulo": "Arquitecto, Región de Valparaiso", "Email": "robinson.telux@gmail.com", "ID": "2998684", "Buscado": "Telespazio Chile", "Fecha": "2022-11-15 12:40:41", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "descripción": "En el marco de la próxima ejecución de un proyecto de levantamiento catastral y registral de infraestructura pública en distintas regiones del país, importante grupo internacional se encuentra en la búsqueda de perfiles profesional para el desempeño de las siguientes funciones:\n\n-\tCoordinador\n-\tMesa de ayuda\n-\tGestor de antecedentes \n-\tCensista\n\nEl candidato ideal posee -requisito excluyente – título universitario de arquitecto o ingeniero industrial (ejec/ civ). \n\nSe valorará formación y/o experiencia en gestión de proyectos y manejo avanzado de Microsoft Excel.", "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-region-de-valparaiso-2998684"}, {"titulo": "Ingeniero(a) de Hormigón - Puente Chacao - Puerto Montt.", "Tipo": "Full-time", "ID": "2997905", "Buscado": "R&Q Ingeniería.", "Fecha": "2022-11-15 08:40:40", "Ubicación": "Puerto Montt", "Categoría": "Otros", "descripción": "R&Q Ingeniería, empresa de ingeniería y proyectos con más de 45 años de trayectoria se encuentra en búsqueda de un Ingeniero(a) de Hormigón, para Asesoría de Inspección Técnica al Puente Chacao ubicado en Puerto Montt.\n\nPara esto se requiere un profesional Ingeniero Civil, con una experiencia profesional de 5 años en el área de la tecnología del hormigón.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-a-de-hormigon-puente-chacao-puerto-montt-2997905"}, {"titulo": "Químico(a) Farmacéutico(a) Full Time - Puerto Montt", "Tipo": "Full-time", "ID": "3004972", "Buscado": "Empresas SB", "Fecha": "2022-11-15 05:15:20", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "En Empresas SB – Salcobrand buscamos profesionales con título en Química y Farmacia para ser parte clave en nuestra comunidad, la cual se caracteriza por ser una cultura diversa e innovadora.\n¿Qué tendrás que hacer en este cargo?\nSerás responsable de liderar tu equipo de colaboradores, fomentando el cumplimiento de metas definidas para el local, asegurándote que la experiencia hacia los clientes sea eficiente y de calidad, manteniendo un clima laboral basado en cultura, valores y sellos de Empresas SB.\n ¿Qué necesitas para postular?\n•\tTítulo en Química y Farmacia (excluyente).\n•\tConocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n•\tDisponibilidad para trabajar en turnos rotativos de lunes a sábado.\nAlgunos beneficios que tenemos para ti:\n•\tAsignación de bonos en fechas especiales.\n•\tProgramas de formación permanente, incluyendo becas de estudio.\n•\tProgramas de reconocimiento.\n•\tCelebraciones y sorteos con entretenidos premios.\n•\tOtros beneficios.\n¡Súmate, y sé parte de Salcobrand!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-full-time-puerto-montt-3004972"}, {"titulo": "ANALISTA GERENCIA COMERCIAL  - SANTIAGO", "Email": "mgodoy@sb.cl", "ID": "2935069", "Buscado": "KÜPFER HNOS", "Fecha": "2022-11-15 11:29:33", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "¡Únete a nuestra familia  Kupfer Hnos!\n\nSomos Kupfer Hnos,  una empresa industrial dedicada a la comercialización de productos relacionados al rubro industrial.\nNos caracterizamos por ser una compañía que trabaja para entregar un servicio de excelencia a nuestros clientes a lo largo de todo Chile, además de privilegiar la estabilidad y el desarrollo profesional.\nPara nosotros es fundamental el respeto por nuestros colaboradores , la comunidad y el compromiso con el medio ambiente.\n\n¿Te gustan los desafíos? Buscamos a alguien como tú... \n\nEstamos en búsqueda de un/a ANALISTA COMERCIAL para la gerencia de ventas relacionada a productos de seguridad y protección personal e industrial,  para zona centro Santiago, quien tendrá como principales funciones:\n\n- Cotizar las ofertas comerciales, efectuando el estudio de plazos, costos, factibilidad y calidad.\t\t\t\t\t\n- Hacer seguimiento y gestión comercial  a las ofertas realizadas ejecutando informes de control y estadísticas del área..\t\t\t\t\t\n- Realizar cotizaciones de aquellos productos que no contamos con stock o son fuera de mix, identificando proveedores, determinando el mejor servicio y costos asociados, hasta la solicitud de la orden de compra una vez adjudicado el mismo.\t\t\t\t\t\n- Participar en proyectos y realizar actividades encomendadas por su jefe directo, en el ámbito de sus competencias.\t\t\t\t\t\n- Analizar los procesos a su cargo, detectar y proponer mejoras y nuevas formas de trabajo que lo hagan mas eficiente en tiempos y costos, cumpliendo los estándares de calidad y técnicos definidos.\t\t\t\t\t\n- Realizar seguimiento y control a los quiebres de stock.\t\t\t\t\t\n- Brindar apoyo a Product Managers en mantenimiento de material técnico y de apoyo comercial para la fuerza de ventas como página web, fichas técnicas, solicitudes de muestra para licitaciones, entre otros. \t\t\t\t\t\n- Brindar apoyo a solicitudes de taller de bordado. \t\t\t\t\t\t\t\t\t\t\t\t\n\n\nSe ofrece:\n- Atractivos beneficios propios de gran empresa\n- renta acorde al mercado\n- Posibilidades de crecimiento y desarrollo profesional\n\nRequisitos:\n- Poseer titulo universitario como Ingeniero en administración de empresas, ingeniero en ejecución o similar\n- Residir en Región Metropolitana\n- Disponibilidad para trabajo presencial\n- recién titulado, máximo 1 año de experiencia idealmente el área comercial.\n\n\nSi deseas trabajar en un excelente ambiente laboral y desarrollarte como profesional\n¡Esta es tu Oportunidad!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-gerencia-comercial-santiago-2935069"}, {"titulo": "Jefe de Proyecto TI - Experiencia en Gestión", "Tipo": "Full-time", "ID": "3008190", "Buscado": "Kibernum", "Fecha": "2022-11-15 12:10:33", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Jefe de Proyecto TI – Inglés conversacional\n\nKibernum Chile, Compañía Chilena con más de 30 años de experiencia en el mercado TI, quienes contamos con un ecosistema IT Global y amplia gama de clientes nacionales e internacionales, nos encontramos en búsqueda de profesionales  para el cargo \" Jefe de Proyecto TI \".\n\n¿Cuáles serán tus funciones? \n•\tCoordinar actividades de transición entre equipos de negocio y de TI para el cambio del proveedor actual que brinda soporte a las aplicaciones al nuevo.\n•\tParticipar y coordinar sesiones de planificación, facilitación de sesiones de conocimientos, seguimiento y escalamiento de temas importantes.\n•\tIdentifique riesgos y brechas y trabaje con los equipos para mitigarlos o resolverlos\n•\tParticipar en las sesiones de planificación de la transición en las reuniones del equipo de transición en curso.\n•\tLlevar control de las aplicaciones que están en transición.\n\n.¿Qué es lo atractivo de postular a esta oferta? \n•\tPosibilidad de utilizar el inglés de forma activa. \n•\tModalidad hibrida, dos veces por semana en oficina en Santiago Centro. \n•\tSer parte de un cliente internacional. \n•\tCapacitaciones \n•\tReajuste Cuatrimestral del sueldo según el IPC\n•\tSeguro de salud por UF 500 anual / Seguro de vida por UF 500 anual / Seguro catastrófico UF 700\n•\tAguinaldos en UF (Fiestas Patrias y Navidad)\n\n¿Cuáles son los requisitos para postular? \n•\tProfesionales titulados de carrera acorde al cargo. \n•\tSe requiere Jefe de proyecto mínimo de 2 años de experiencia.\n•\tExperiencia en proyectos agiles.\n•\tHaber trabajado con procesos de ITIL (Incidentes, cambios, problemas y peticiones de servicio).\n•\tExperiencia en TI (Conocimiento en lenguajes de programación).\n•\tInglés conversacional intermedio. \n•\tComunicación y negociación.\n•\tOrganización y gestión de equipos.\n•\tGestión del tiempo.\n•\tGestión de riesgos.\n•\tPensamiento crítico / resolución de problemas.\n•\tAdaptabilidad.\n•\tLiderazgo.\n\nOfrecemos\n•\tContrato Indefinido por Kibernum. \n•\tDe lunes a viernes 08:30 a 18:30 horas.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-proyecto-ti-experiencia-en-gestion-3008190"}, {"titulo": "vendedor minimarket .media jornada", "Tipo": "Part-time", "ID": "3007647", "Buscado": "minimarket la estrella", "Fecha": "2022-11-15 03:35:18", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "200000", "Duración": "6 meses renovable", "descripción": "necesito un vendedor que considere que su trabajo es todo aquello que se relaciona con el minimarquet.\npresentacion del entorno, presentacion del local y preparacion del local para la venta.\nFlexibilidad para atender distintas tareas y prioridades segun urgencias.\n       las tareas especificas son :  Atencion de publico, reposicion de mercaderia y limpieza del local.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-minimarket-media-jornada-3007647"}, {"titulo": "TÉCNICO EN MECÁNICA AUTOMOTRIZ PARA SERVICIO TÉCNICO MÁQUINAS DE TALLER", "Email": "vitincasa@msn.com", "ID": "3008693", "Buscado": "CHILELIFT", "Fecha": "2022-11-15 17:05:17", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "prueba 6 meses y luego indefinido", "Tipo": "Full-time", "descripción": "Se necesita personal para el cargo de técnico de \"Servicio Técnico\" para equipamiento de taller\n\ncandidatos deben poseer estudios y/o práctica en el ámbito de la mecánica automotriz,\nelectricidad y electrónica (sensores y actuadores)  con el objetivo de poder apoyar\nen el proceso de revisión y reparación de equipos de taller típicos (balanceadoras,\ndesmontadoras, alineadoras, etc - conocimiento que adquirirán aquí -)\n\nConocimientos sólidos, buena voluntad, buena disposición y responsabilidad\n\nSueldo de 500.000 pesos líquidos + horas extras (pudiendo aumentar hasta en un 30% su sueldo)\n\nSituación migratoria al día\n\nFavor enviar CV al correo indicado en la oferta", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mecanica-automotriz-para-servicio-tecnico-maquinas-de-taller-3008693"}, {"titulo": "Part time navideño Recaudador / recaudadora de fondos", "Email": "npino@chilelift.cl", "ID": "3008140", "Buscado": "Patronato Madre-Hijo", "Fecha": "2022-11-15 12:18:07", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1", "Duración": "un mes", "descripción": "Se buscan personas para trabajar en la campaña de Navidad de la Fundación Patronato Madre-Hijo. El trabajo consiste en solicitar aportes a través de alcancías en diferentes malls, supermercados y centros comerciales. ¡Este año más que nunca necesitamos su compromiso! La recaudación se utilizará para financiar los tratamientos médicos de los niños más vulnerables. Trabajo por turnos de 5 horas, de lunes a domingo. El trabajador podrá elegir semana a semana los días y turnos en los que trabajará. SUELDO BASE (12.000 por turno de 5 horas) + COMISION (según recaudación) La campaña empieza el 14 de Noviembre y termina el 24 de Diciembre.", "ref": "https://www.chiletrabajos.cl/trabajo/part-time-navideno-recaudador-recaudadora-de-fondos-3008140"}, {"titulo": "Operarios de producción", "Tipo": "Part-time", "ID": "2899881", "Buscado": "Envases Termoaislantes S.A.", "Fecha": "2022-11-15 09:36:38", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "530000", "Duración": "Plazo fijo", "descripción": "IMPORTANTE EMPRESA MANUFACTURERA DE PLASTICOS\n\nRequiere para su planta de Colina, Operarios de Producción con al menos 3 años o más de experiencia en procesos productivos y bodega.\nAlgunas de las funciones: \nAyudar en la ejecución de las operaciones relacionadas con el proceso de manufactura, de acuerdo con las especificaciones técnicas de los productos y las metas establecidas por la sección asignada:\n1- Contribuir al flujo de producción, realizando tareas de corte, embalaje, inspección de calidad de los productos, cargar y mover materiales de los procesos productivos\n2- Armar, embalar y posicionar los productos terminados y acondicionarlos en lugares definidos o asignados por Jefatura de Planta\n3- Preservar limpio y organizado el área de trabajo\nSe ofrece:\nRenta Líquida: $530.000.\nBonos turno noche (Intercalado x semana) Promedio $50.000.- semanal). \nHoras Extras para incrementar renta \nEstabilidad laboral.\nOtros beneficios. (Seguros complementarios, etc.).\nHorario de trabajo por turnos, de lunes a viernes.  (2 turnos rotativos día + 1 turno rotativo noche). Sábado a convenir \n\nRequisitos:\n-\tEducación media completa\n-\tCédula de identidad vigente.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-2899881"}, {"titulo": "Analista de Selección y DO Puerto Montt", "Tipo": "Full-time", "ID": "3007737", "Buscado": "INNSAEI GROUP", "Fecha": "2022-11-15 09:30:06", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo e indefinido", "descripción": "Importante empresa productiva con presencia en la décima región necesita contratar Analista de Selección y DO para Puerto Montt. Modalidad presencial.\n\nFunciones Principales:\n• Gestionar los procesos internos de reclutamiento y selección de personal, desde el levantamiento del perfil hasta la entrega de terna.\n• Respecto de empresas externas; supervisar la adecuada gestión de los procesos de reclutamiento y selección, así como la contratación del personal.\n• Elaborar plan de capacitación anual de los colaboradores, de acuerdo a las necesidades detectadas y al presupuesto asignado.\n• Coordinar la realización de los distintos cursos de capacitación con OTIC y OTEC.\n• Apoyar procesos de desarrollo organizacional tales como evaluación de desempeño, gestión del clima, entre otros.\n\nRequisitos:\n• Título de Psicólogo(a), Ingeniero(a) Comercial o carrera afín.\n• Al menos un año de experiencia en cargo símil.\n• Manejo intermedio de Excel.\n• Deseable manejo de entrevista por competencias.\n\nInteresados/as que cumplan con los requisitos, por favor enviar CV actualizado con pretensiones de renta líquida a contacto@innsaei.cl indicando en el asunto Analista Reclutamiento y DO.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-seleccion-y-do-puerto-montt-3007737"}, {"titulo": "ESTILISTA EN SALON DE BELLEZA (TEMPORADA ALTA)", "Email": "contacto@innsaei.cl", "ID": "3004439", "Buscado": "LUZ FASHION Y BELLEZA", "Fecha": "2022-11-15 11:01:50", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "600-1.000.000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Salon de belleza. (Extensiones 100% naturales)\n\nTe damos la bienvenida a postular en nuestro prestigioso salón de belleza, donde promovemos la imagen y la belleza de todas las mujeres en Santiago. \n\nNuestro propósito contigo será que te sientas como en casa en compañía de un grupo de chicas donde el apoyo y la dedicación es nuestro fuerte.\n\nRequerimos postulen las personas que posean experiencia en:\n\n* Retiro de Extensiones\n*Lavado, secado y planchado de cabello\n*Conocimientos  básicos en tinte\n* Trenzar el cabello \n*Instalar cortinas en el trenzado cocidas\n*Colocar lace Frontal\n\nFavor postular personas con las siguientes caracteristicas:\n\n- Chicas con experiencia en peluquería incorporando extensiones con técnica del trenzado\n-Ganas de trabajar en equipo\n-Experiencia en ventas y atención al cliente\n-Extranjeros con visa temporal o visa definitiva.\n\n\nBeneficios:\n\n- Sueldo base mensual\n-Bono de ventas mensual de salon\n- Regalo dia de cumpleaños\n\nNuestros horarios: De lunes a sabado de 11am a 8pm con un dia en la semana libre de forma rotativa.\n\nNo dudes en postular con nostros y unete al equipo de luz fashion y belleza.", "beneficios": ["Horario Flexible", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/estilista-en-salon-de-belleza-temporada-alta-3004439"}, {"titulo": "Supervisor planta externa en Telecomunicaciones", "Email": "luzfashionybelleza@gmail.com", "ID": "3007680", "Buscado": "BUFANET", "Fecha": "2022-11-15 08:49:12", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "•\tExperiencia en construcción de proyectos FTTH\n•\tConocimientos técnicos de planta externa\n•\tCapacidad de resolver dudas técnicas de los equipos de trabajo\n•\tCapacidad de interpretar planos de construcción (Tendido-Derivación, etc.)\n•\tConocimientos básicos de AutoCAD\n•\tConocimientos en obras civiles orientadas a las telecomunicaciones \n•\tLiderazgo/manejo con jefatura y empresa mandante\n•\tPresencia y apoyo constante en las actividades diarias realizadas por los equipos de trabajo\n•\tComunicación fluida con el equipo de construcción de cliente \n•\tCompromiso, responsabilidad y eficiencia\n•\tCumplimiento a los objetivos diarios, semanales y/o mensuales \n•\tRevisión y aprobación de los entregables de construcción\n•\tControl de calidad de construcción FTTH\n•\tManejo en Excel (nivel medio)\n•\tLicencia de conducir\n\n\nFUNCIONES ESPECÍFICAS\n\n•\tVelar y asegurar la asistencia diaria de su equipo de trabajo a través de los sistemas proporcionados por la empresa\n•\tAsegurar que cada colaborador cumpla con tener su uniforme y elementos de protección personal correspondiente al cargo \n•\tValidar y asegurar que el colaborador use las herramientas y o sistemas que nos entrega el mandante\n•\tFormar y capacitar las cuadrillas de los trabajos de campo \n•\tSupervisar el correcto diagnostico de las fallas y la reparación adecuada de las mismas\n•\tCoordinar la ejecución de las actividades de construcción y mantención (correctivo y preventivo) en la red de telecomunicación.\n•\tSupervisar el cumplimiento de los protocolos de seguridad de los técnicos propios y subcontratos.\n•\tEvaluar, programar, coordinar y dirigir las actividades de la operación y mantenimiento de la red y servicios de telecomunicaciones \n•\tGarantizar los niveles de calidad y eficiencia requeridos por el mandante\n•\tContribuir en el crecimiento sustentable del negocio\n•\tApoyar procesos de capacitación en el ingreso de personal de terreno, así como también en el proceso de desvinculación en términos de cuadratura de materiales, acompañamiento en entrega de cargos.\n•\tElaborar y analizar reportes a su línea directa, referente al mantenimiento y construcción de redes , el consumo de materiales, el registro de asistencia , control de horas extras,", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-planta-externa-en-telecomunicaciones-3007680"}, {"titulo": "Ingeniero Trainee Operaciones", "Email": "apadilla@bufanet.cl", "ID": "2926521", "Buscado": "Importante Empresa Productiva", "Fecha": "2022-11-15 09:36:25", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "Plazo fijo/indefinido", "descripción": "Mediana empresa productiva ofrece oportunidad de desarrollo y proyección profesional para Ingeniero Industrial titulado. Su principal misión será la administración, gestión operativa y planificación de recursos de producción, mantenimiento y logística alineados a los focos de la empresa. Reportará directamente a Gerente de Operaciones y trabajará en equipo con Jefes de plantas y supervisores de procesos.\nCargo altamente atractivo en aprendizaje y proyección.\n\nRequisitos:\nIngeniero de Ejecución Industrial/Maquinaria\n2 años experiencia en sistemas productivos \nmanejo de algún ERP, MSO nivel intermedio\nInterés por trabajo estable y con proyección.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-trainee-operaciones-2926521"}, {"titulo": "Representante de Ventas Concepción", "Tipo": "Full-time", "ID": "2382835", "Buscado": "Artemisa Direct", "Fecha": "2022-11-15 11:37:29", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "1.300.000", "Duración": "Indefinido", "descripción": "REPRESENTANTE DE VENTAS / EMPRESA LÍDER RUBRO\n\n¡Gran oportunidad de trabajo para crecer y ganar dinero!\n\n¡Somos Artemisa! La empresa líder en el rubro de captación de clientes, y estamos en busca de los mejores Representantes de Ventas para nuestra sede de Concepción. Ofrecemos un atractivo modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades.\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 18 y 30 años.\n- Querer ganar sobre $1.300.000 (Sueldo promedio)\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta de servicios asociados al rubro Dental.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: Sueldo promedio sobre $1.300.000\n\nSi cumples con estos requisitos, y te gusta vender, eres proactivo, tienes empatía y quieres conocer este maravilloso mundo de las ventas, entonces postula aquí.\n\n¡Se puede empezar inmediatamente y pagamos semanalmente! Tenemos cupos limitados, no te quedas afuera de esta oportunidad.\n\n\nTipo de puesto: Tiempo completo, Indefinido.\n\nSíguenos en Instagram @artemisadirect", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-concepcion-2382835"}, {"titulo": "JEFE DE CONTABILIDAD – VIÑA DEL MAR", "Tipo": "Full-time", "ID": "3003410", "Buscado": "Empresa de Retail", "Fecha": "2022-11-15 02:34:13", "Ubicación": "Valparaíso", "Categoría": "Economía / Contabilidad", "descripción": "Empresa de la V Región perteneciente al sector retail, requiere contratar Contador Auditor para ocupar el cargo \"JEFE DE CONTABILIDAD\", con el fin de dirigir, supervisar y controlar los procesos de las unidades bajo su cargo, según normativas vigentes.\n\nRequisitos:\n•\tTítulo Universitario de Contador Auditor, especializado en tributaria (requisito excluyente).\n•\tDesde 5 años de experiencia en puestos similares de jefatura en retail, supermercados, mayoristas o distribuidoras (requisito excluyente).\n•\tManejo avanzado de office, especialmente excel.\n•\tConocimientos y manejo de algún ERP.\n\nPOR FAVOR, AL POSTULAR REVISAR QUE SU CURRÍCULUM Y PRETENSIÓN DE RENTA SE ENCUENTREN ACTUALIZADOS EN ESTE PORTAL DE EMPLEOS.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-contabilidad-vina-del-mar-3003410"}, {"titulo": "Conductor con licencia A4 vigente / Antofagasta", "Tipo": "Full-time", "ID": "3007788", "Buscado": "Buró", "Fecha": "2022-11-15 09:46:03", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "750.000", "Duración": "Plazo fijo, indefinido", "descripción": "Importante empresa  dedicada a los servicios de envíos y mensajería, se encuentra en búsqueda de dos conductores con licencia A4 vigente, para su centro de distribución en Antofagasta\n\n\n\n·        Funciones del cargo\n\n·        Preparación y revisión de la carga antes de salir a ruta\n·        Planificar la ruta, entrega a clientes y a cargo de la documentación de respaldo.\n.        Manejar camión de 3.500 toneladas\n·        \n\nFormación y experiencia \n·        Licencia A4 Vigente\n·        Enseñanza Media completa.\n·        Experiencia 1 año en el cargo\n\nCondiciones \n·        Disponibilidad para trabajar en el horario indicado:\nT1: Lu a vi de 6 a 15 y sábado de 7 a 12\nT2: Lu a vi de 7 a 16 y sábado de 8 a 13\nT3: Lu a vi de 8 a 17 y sábado de 8 a 13\n\nRenta 750.000", "beneficios": ["Bus acercamiento", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-con-licencia-a4-vigente-antofagasta-3007788"}, {"titulo": "Supervisor de Aseo Rotativo, Sector Macul", "Tipo": "Full-time", "ID": "3004288", "Buscado": "AgroClean", "Fecha": "2022-11-15 17:27:36", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "630000", "Duración": "Plazo Fijo", "descripción": "Empresa de Aseo Industrial requiere supervisor de aseo, turnos rotativos de lunes a domingo (mañana/tarde/noche) descansos legales correspondientes:  dos domingos al mes más días compensados en la semana.\n\nPrincipales funciones:\n- Supervisar el correcto funcionamiento de sus áreas a cargo.\n- Asegurar el buen resultado del servicio entregado.\n- Comunicación directa con el cliente para mejoras operativas.\n- Manejo de Personal.\n- Resolución de Conflictos.\n- Ser proactivo\n\nRequisitos:\n- Titulo: Estudios de preferencia Estudios Ingeniería Electromecánica, Ingeniero Eléctrico, Técnico Eléctrico o Técnico Electromecánica\n- Manejo de PC nivel usuario: excel, word, correo electrónico\n- Poseer experiencia en el área superior a 1 año, en el área de supervisión de personal de limpieza. (Sólo postular, personas que tengan experiencia en el área)\n- Licencias de conducir: B (Excluyente)\n\nBeneficios:\n- Desayuno, Almuerzo y Cena según sea el caso\n- Uniforme\n- Bus de Acercamiento\n- Caja de Compensación\n- ESTABILIDAD LABORAL", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-aseo-rotativo-sector-macul-3004288"}, {"titulo": "Armador de pedidos -PART TIME", "Tipo": "Full-time", "ID": "2997735", "Buscado": "TRANSECOM GLOBAL", "Fecha": "2022-11-15 10:11:07", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "250000", "Duración": "A honorarios", "descripción": "¡Tenemos una gran experiencia y oportunidad para ti, estamos buscando shoppers en modalidad de MEDIO TIEMPO a honorarios de SABADOS, DOMINGOS Y FESTIVOS.\n\nComo shoppers te encontraras en una de las sucursales del cliente JUMBO, tenemos a disposición en la sala de INDEPENDENCIA allí recibirás la compra y tendrás que armar el pedido, contactar al cliente y una vez que lo finalices lo dejaras en el área de despacho y comenzamos nuevamente con la operación!\n\n(Solo capacitamos en la semana)\n\nRequisitos\nMayor de 18 años hasta 40 años \n- Carnet de identidad (Vigente)\n- Si eres extranjero y esta vencido, ampliación, regularización o solicitud del tramite regulatorio en el que te encuentres (Vigente)\n- Certificado de residencia\n- Certificado de antecedentes\n- Teléfono móvil operativo Android 6.0 o Iphone 10.0 \n- Zapatos de seguridad\n- Deseable tener experiencia \n\nComunicarse con el numero que sale en la publicación --> Gabriela Lucena - 968342572", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/armador-de-pedidos-part-time-2997735"}, {"titulo": "ELECTROMECANICO ANTOFAGASTA", "Tipo": "Part-time", "ID": "2791635", "Buscado": "MB Ingenieria", "Fecha": "2022-11-15 17:38:17", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo/Indefinido", "descripción": "MB Ingeniería empresa líder en su rubro requiere integrar en su equipo de servicios un \"Técnico Electromecánico\" con el objetivo de apoyar en las mantenciones programadas y preventivas, así como reparaciones menores de nuestra flota. Con disponibilidad de comenzar a la brevedad.\n\nLunes a Viernes 08:30 - 18:30\n\nSi te interesa te invitamos a revisar los requisitos y postular\n\nREQUISITOS:\n- Técnico o Ingeniero / Electromecánica, Mecánica Automotriz, Electrónico o carrera a fin\n- Experiencia mínima de 3 años en el rubro de mantenimiento de equipos.\n- Conocimiento demostrable en mantención de: Generador Eléctrico, Cargador Frontal, Bulldozer, Buses de 20 y 44 pasajeros, camión pluma, camionetas, entre otros. \n- EXCLUYENTE Residencia en Antofagasta\n- Licencia de conducir clase B\n- Se requiere proactividad y planificación", "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-antofagasta-2791635"}, {"titulo": "Analista de Custodia", "Tipo": "Full-time", "ID": "3004065", "Buscado": "Reclutamiento Free Lance", "Fecha": "2022-11-15 16:58:51", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "indefinido", "descripción": "Empresa de Servicios financieros con más de 20 años de experiencia facilitando soluciones financieras a pequeñas, medianas y grandes empresas, se encuentra en búsqueda de un “ Analista de Custodia ” para su departamento de Tesorería, el cual deberá desempeñar las siguientes funciones:\n\n- Custodiar documentos valorados.\n\n- Depositar diariamente documentos con vencimiento.\n\n- Registro, recepción y envío de pagarés a notaria.\n\n- Actualizar nuevas operaciones, protestos, cheques rescatados y cheques pagados.\n\n- Actualizar reporte de custodia y documentos pagados.\n\n- Realizar seguimiento a operaciones no custodiadas.\n\n- Entre otros.\n\nRequisitos:\n\n- Título de Contador General, Técnico en Finanzas, Ingeniero en Finanzas o carrera a fin.\n\n- Deseable curso de Excel.\n\n- Deseable manejo de plataforma Dimensión.\n\n- Experiencia en manejo de documentos valorados (cheques, pagarés, vale vista).\n\n- Deseable 3 años de experiencia el área de Tesorería.\n\nBeneficios:\n\n- Tarjeta Amipas para alimentación.\n\n- Seguro complementario de salud.\n\n- Convenio Falp.\n\n- Entre otros.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-custodia-3004065"}, {"titulo": "GUARDIA DE SEGURIDAD 4X4 SANTIAGO $500.000", "Tipo": "Full-time", "ID": "3008404", "Buscado": "INGETECH", "Fecha": "2022-11-15 14:43:11", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "500000", "Duración": "plazo fijo posterior indefinido", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n-\tPauta 4X4 -> Renta líquida de $500.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 \n-\tExtranjeros visa definitiva  \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\nInteresados por favor presentarse con documentación para postular de lunes a viernes desde las 09:00 horas a 13:00 horas y de 15:00 a 17:00 horas en Malaquías concha 070, 2 piso, comuna de Providencia, o enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 / / 22-6537223\nUso exclusivo What’sApp  + 56 9 2074 1113 - +56 9 7798 2881, contacto Solo vía llamada telefónica + 56 9 5864 1917, Te esperamos!!!", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-4x4-santiago-500000-3008404"}, {"titulo": "Técnico en Electrónica (nivel medio)", "Tipo": "Full-time", "ID": "3008451", "Buscado": "Tecnodata S.A.", "Fecha": "2022-11-15 15:24:20", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo, Indefinido según desempeño.", "descripción": "Requisitos del Cargo: Técnico en Electrónica (nivel medio).\n\nHabilidades Duras:\n\n•\tConocimientos en fundamentos básicos de la electrónica y sus componentes.\n•\tUso de herramientas de medición (multitester).\n•\tDiagnosticar equipos electrónicos junto con el cambio de componentes defectuosos.\n•\tMontar, instalar y desmontar componentes en dispositivos y equipos electrónicos.\n•\tConocimiento en uso de sistemas operativo Windows.\n•\tConocimiento en uso de herramientas de ofimática.\n\nHabilidades Blandas:\n\n•\tCapacidad de trabajar en equipo.\n•\tHabilidad de comunicación con claridad y eficacia.\n•\tCapacidad de tomar decisiones, resolución de problemas, escucha activa, habilidades interpersonales y ética profesional.\n•\tCapacidad para la identificación, comprensión, análisis, síntesis y evaluación conceptual de situaciones, así como para encontrar o diseñar soluciones viables y efectivas.\n\nFunciones y Responsabilidades Principales:\n\n•\tReparación de equipos, partes y piezas del ámbito computacional.\n\nDeseable:\n\n•\tExperiencia en reparación de impresoras y computadores.\n\nGeneralidades:\n\n\tHorario de Trabajo: lunes a viernes 08:00 a 18:00hrs.\n\tContrato a plazo fijo con posibilidad de indefinido (según desempeño).\n\tUbicación: Santiago RM.\n\nLos interesados deben enviar curriculum actualizado a “mvega@tecnodatasa.cl” indicando en asunto al puesto que postula.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-electronica-nivel-medio-3008451"}, {"titulo": "JEFE DE GRUPO GUARDIAS DE SEGURIDAD SANTIAGO 2X5 $270.000", "Tipo": "Full-time", "ID": "3008412", "Buscado": "INGETECH", "Fecha": "2022-11-15 14:46:08", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "270000", "Duración": "plazo fijo posterior indefinido", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n-\tPauta 2X5 -> Renta líquida de $270.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 \n-\tExtranjeros visa definitiva  \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\nInteresados por favor presentarse con documentación para postular de lunes a viernes desde las 09:00 horas a 13:00 horas y de 15:00 a 17:00 horas en Malaquías concha 070, 2 piso, comuna de Providencia, o enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 / / 22-6537223\nUso exclusivo What’sApp  + 56 9 2074 1113 - +56 9 7798 2881, contacto Solo vía llamada telefónica + 56 9 5864 1917, Te esperamos!!!", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-grupo-guardias-de-seguridad-santiago-2x5-270000-3008412"}, {"titulo": "CONTADOR GENERAL O AUDITOR", "Tipo": "Full-time", "ID": "3008468", "Buscado": "CORPORACIÓN SOCIAL Y CULTURAL", "Fecha": "2022-11-15 15:31:59", "Ubicación": "Concepción", "Categoría": "Economía / Contabilidad", "Salario": "750000", "Duración": "PLAZO FIJO", "descripción": "Se necesita Contador General o Contador Auditor, con especialización en tributaria, manejo en Softland y plataforma Mercado Público.\nDeseable experiencia a lo menos 3 años áreas contables, gestión comercial, financiera y control tributario.\n\nRenta líquida $750.000.-\n\nHorario de lunes a viernes, 45 horas", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-general-o-auditor-3008468"}, {"titulo": "Tens Formación en Diálisis - Coquimbo/La Serena", "Email": "corporacion@semco.cl", "ID": "3008082", "Buscado": "Clinica de diálisis", "Fecha": "2022-11-15 11:27:05", "Ubicación": "La Serena", "Categoría": "Medicina / Salud", "Salario": "550.000", "Duración": "Plazo fijo / Indefinido", "descripción": "Esta oferta al igual que todas nuestras ofertas, esta enmarcada en la ley 21.015, que incentiva a la inclusión laboral de personas en situación de discapacidad, aquellos interesados, contaran con el apoyo de la compañía para realizar un proceso inclusivo y en igualdad de condiciones, en FMC nos comprometemos a resguardar tu información.\n\nImportante empresa que se especializa en entregar tratamiento a pacientes con insuficiencia renal, requiere de TENS (titulados) que deseen formarse en Diálisis y luego trabajar en nuestro Centros. Nuestra oferta laboral es para nuestros centros ubicados en las comunas de la 4TA Región: Coquimbo-La Serena\n\nNuestro proceso consta de 2 etapas principalmente\n\nPROCESO DE FORMACION:\n\n1. ESPECIALIZACION EN HEMODIALISIS CON NOSOTROS (no tiene costo y es requisito para trabajar en diálisis).\nEl proceso de formación tiene una duración de dos meses. Se da una bonificación ($400.000 bruto a través de boleta de honorarios) para alimentación y transporte mientras dura su formación.\n\nProceso de Contratación:\n\n-Al finalizar formación se genera contrato por compañía (2 plazos fijos de 3 meses y luego indefinido según desempeño), ofreciendo una renta acorde al mercado, con diferentes bonos adicionales a nivel compañía.\n\nContamos con diversos beneficios a nivel compañía, tales como:\n\n-Seguro de vida\n-Seguro de Salud complementario\n-Seguro Dental\n- Reajuste de Sueldo según IPC cada 6 meses. \n-Uniforme 2 veces al año\n-Beneficios corporativo.\n\n¡Si deseas postular envíanos tu CV, y forma parte de un gran equipo de trabajo!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-formacion-en-dialisis-coquimbo-la-serena-3008082"}, {"titulo": "Vendedor@ cajer@ full time Los Trapenses", "Tipo": "Full-time", "ID": "2905343", "Buscado": "TABAQUERIA", "Fecha": "2022-11-15 15:27:09", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "470.000 líquidos", "Duración": "indefinido", "descripción": "Tabaquería  busca incorporar a su equipo de tiendas en comuna de  Lo Barnechea,(sector Mall Vivo Los Trapenses)  una persona con ganas de trabajar full time  de lunes a viernes.\n\nAlgunos Requisitos son :\n\n-Experiencia el área de caja, ventas y atención de publico. \n-Nivel computacional básico/medio. \n- Antecedentes Intachables\n- Ideal resida en la comuna ( No excluyente)\n\nSe ofrece: \n- Contrato  indefinido. \n- Renta Ofrecida $ 470.000líquidos  mensuales  \n- Plan de Incentivos\n - Ser parte de nuestro gran equipo, buen clima laboral. \n- Contrato de trabajo y estabilidad laboral. \n- Tu sueldo e imposiciones siempre estarán al día. \n- Capacitación de productos y procesos. \n- Posibilidades de crecimiento y desarrollo de linea de carrera interna. \n\nTe esperamos!!!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-cajer-full-time-los-trapenses-2905343"}, {"titulo": "Encargado de Mantención", "Email": "sandra.gomez@danremo.cl", "ID": "3000218", "Buscado": "LAGARDERE TRAVEL RETAIL", "Fecha": "2022-11-15 15:29:48", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1000000", "Duración": "Fijo a indefinido", "descripción": "Empresa del rubro de restaurantes está en búsqueda de Encargado(a) de Mantención con experiencia en el área de mantenimiento de  restaurantes, cafeterías o similares para trabajar en el Aeropuerto Arturo Merino Benítez. El Encargado debe mantener el buen funcionamiento de las instalaciones y equipos, ejecutando los programas y protocolos definidos por la empresa.\n\nRequisitos:\nEstudios técnico en área de mantención industrial o carrera afín.\nExperiencia laboral de 3 años mínimo en restaurantes, cafetería o similar, con uso de equipo y estructuras de alta demanda.\nConocimientos en sistemas eléctricos, tuberías, carpintería y otras especialidades.\nExcel nivel medio\nCapacidad de comunicación y gestión para realizar informes de mantención preventiva y correctiva.\n\nFunciones:\nCumplir con los protocolos definidos por la empresa, apoyando y desarrollando programas mensuales y anuales.\nPlanificar y ejecutar todas las actividades de instalación y reparación estructurales y de equipos.\nDesarrollar procedimientos de mantención preventiva, correctiva y predictiva de las estructuras y equipos.\nGarantizar que las instalaciones de la compañía estén bien cuidadas y que sean adecuadas para apoyar las operaciones comerciales.\nCumplir con las normas de orden y seguridad establecidas por la compañía.\nApoyar en las tareas de levantamiento, orden y servicio según observaciones realizadas por supervisión, calidad y prevención.\nMantener y trabajar de acuerdo con el programa de gestión de calidad, definido por la compañía.\n\n\nSe Ofrece:\n- Contrato a plazo fijo con opción a indefinido.\n- Alimentación. \n- Transporte de acercamiento: tarjeta bus Centropuerto o Tur Bus.\n- Uniforme\n\nPara participar en el proceso de selección es necesario tener cédula de identidad vigente, certificado de salud y AFP. Si es migrante, debe tener permanencia definitiva.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-mantencion-3000218"}, {"titulo": "Analista Contable", "Tipo": "Full-time", "ID": "3008360", "Buscado": "Empresa Manufacturera/Productiva", "Fecha": "2022-11-15 13:53:10", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo fijo y luego indefinido", "descripción": "Funciones principales:\n\n•\tEjecución y análisis del proceso completo de la contabilidad:  análisis de cuentas, ingreso y pago de facturas, rendiciones de gastos, preparación de nóminas, proceso de auditoría, entre otras.\n•\tEjecución y control de funciones propias del área de Soporte: solicitud de insumos del área, revisión de stock, anticipación y resolución de posibles incidencias relacionadas con el mantenimiento general del área, entre otros.\n•\tEjecutar trabajo de calidad, buscando continuamente alcanzar el mejor nivel de servicio hacia los clientes internos.\n•\tTrabajar colaborativamente con otras áreas de la organización a fin de cumplir con las funciones del cargo, teniendo en cuanta la Misión, Visión y propósito de la empresa\n\n\nRequisitos para postular al cargo:\n\n•\tFormación universitaria o técnica de Contador General, Contador Auditor o Administración con estudios contables.\n•\tExperiencia de, al menos, 3 años en contabilidad, buen conocimiento teórico-contable. (recomendable)\n•\tManejo de Excel a nivel intermedio y experiencia en ERP Contable (indispensable).\n-\tConocimientos de estados financieros en IFRS\n-\tConocimientos en Conciliación Bancaria, Contabilización de Factoring, Pasivos Bancarios.\n-\tConfección de Análisis de Cuenta\n•\tExcelente comunicación interpersonal.\n•\tFlexibilidad y proactividad en sus funciones.\n•\tMetódic@ y ordenad@.\n•\tTrabajo en equipo.\n•\tComprometid@, responsable y leal.\nIdeal\n-\tQue haya participado en empresas donde hayan sido auditados por Auditores Externos\n\nEmpresa ubicada en Zona Norte.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-3008360"}, {"titulo": "ADMINISTRATIVO DE OBRA - VALPARAISO - CURAUMA", "Tipo": "Full-time", "ID": "3007839", "Buscado": "CONSTRUCTORA", "Fecha": "2022-11-15 10:13:50", "Ubicación": "Valparaíso", "Categoría": "Administración", "Duración": "Plazo fijo y luego indefinido", "descripción": "Constructora de Viviendas DS19, requiere de un técnico para desempeñarse como Administrativo de Obra para la obra ubicada en Curauma/Placilla V Región\n\nRequisitos:\n* Titulado en Administración de empresas o carrera similar\n* Experiencia como Administrativo de obra en Constructora, al menos 1 año\n* Manejo en control de asistencia por medio de reloj control y libro de asistencia\n* Dominio en revisión documental de carpeta subcontrato\n* Conocimiento en legislación laboral, contratos y finiquitos\n\nSus principales funciones serían\n* Control de asistencia por Reloj Control y/o libro de asistencia\n * Control y proceso de Contratación y desvinculación del personal \n* Control documental de los subcontratos\n* Proceso de remuneraciones \n* Manejar caja chica (rendición de gastos) \n* Control de servicios básicos", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-obra-valparaiso-curauma-3007839"}, {"titulo": "GUARDIA DE SEGURIDAD 2X5 CERRILLOS $250.000", "Tipo": "Full-time", "ID": "3008415", "Buscado": "INGETECH", "Fecha": "2022-11-15 14:49:03", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "250000", "Duración": "plazo fijo posterior indefinido", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n-\tPauta 2X5 -> Renta líquida de $250.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 \n-\tExtranjeros visa definitiva  \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\nInteresados por favor presentarse con documentación para postular de lunes a viernes desde las 09:00 horas a 13:00 horas y de 15:00 a 17:00 horas en Malaquías concha 070, 2 piso, comuna de Providencia, o enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 / / 22-6537223\nUso exclusivo What’sApp  + 56 9 2074 1113 - +56 9 7798 2881, contacto Solo vía llamada telefónica + 56 9 5864 1917, Te esperamos!!!", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-2x5-cerrillos-250000-3008415"}, {"titulo": "VENDEDOR (A) E INSTALADOR FULL TIME VIÑA Y VALPARAISO", "Tipo": "Full-time", "ID": "2996263", "Buscado": "POWER CEL", "Fecha": "2022-11-15 03:56:42", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "Te invitamos a formar parte de empresa líder en sistemas de protección y personalización de equipos móviles como celulares, teléfonos, tables y otros, nuestros productos de protección son con garantía de por vida y los mejores del mercado. Si eres una persona proactiva, con energía y valentía para enfrentar nuevos desafíos, te esperamos \nVendedores- instalador Full Time (45hr) para puntos de ventas ubicados dentro del retail Valparaiso y Viña del MAR , cuyos objetivos son:\n-\tEjecutar ventas explicando de forma clara y precisa los términos y condiciones asociados a cada uno de nuestros productos\n- Instalación de los productos.\n-\tCaptar el interés de nuestros clientes creando la necesidad de protección y personalización de todos sus equipos móviles\n-\tFidelizar a nuestros clientes a través de nuestro programa\nRequisitos:\nConocimientos del área de ventas \nExcelencia en atención al cliente\nBeneficios:\nAsignación movilización\nGratificación legal\nSistema de incentivos variables \nEstabilidad y posibilidades de crecimiento\nCapacitación\nEstabilidad.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-e-instalador-full-time-vina-y-valparaiso-2996263"}, {"titulo": "Liquidador de Siniestro de Vehículos", "Email": "vanessa.olave@inversioneskb.cl", "ID": "3004591", "Buscado": "EST Partner Consulting", "Fecha": "2022-11-15 11:38:33", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$1.300.000 líquidos + valor colación", "Duración": "Proyecto 5 meses", "Tipo": "Full-time", "descripción": "Prestigiosa Compañía de Seguros necesita contratar 3 Liquidadores Siniestro de Autos. \nPrincipales responsabilidades serán:\n-\tAnalizar la declaración del siniestro enviado por el denunciante. \n-\tEvaluar los daños de los vehículos siniestrados.  \n-\tRealizar la emisión de orden de reparación al taller y orden de compra de repuestos.  \n-\tRealizar estudios de valor comercial y negociaciones con asegurados y talleres. \nRequisito: Contar con título de Ingeniero o técnico en Mecánica Automotriz,   tener locomoción propia, contar con al menos 3 años de experiencia comprobable (referencias) de  liquidador siniestro de vehículo.\nSe ofrece sueldo liquido mensual $1.300.000 + Valor colación $3.800 día trabajado\nProyecto por 5 meses full time, con posibilidades de ser contratado de manera indefinida.", "ref": "https://www.chiletrabajos.cl/trabajo/liquidador-de-siniestro-de-vehiculos-3004591"}, {"titulo": "Práctica Profesional en Contabilidad", "Email": "eugenia.varas@partner.cl", "ID": "3007815", "Buscado": "Envases Termoaislantes S.A.", "Fecha": "2022-11-15 09:53:11", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "Por definir", "Duración": "Plazo fijo", "descripción": "Alumno en Práctica para Contabilidad.\n\nImportante empresa de manufactura requiere para su planta de Colina, un Alumno en Práctica para Contabilidad.\n\nHorario de trabajo:\n-\tDe lunes a viernes, desde las 07:00 a 17:00 horas, con 60 minutos de colación.\n\nRequisitos:\n\n-\tConocimientos en Contabilidad.\n-       Egresado enseñanza media.\n-\tCédula de identidad vigente. \n-\tResidentes de las comunas del sector norte de Santiago. (Quilicura – Lampa – Colina).\n\nAptitudes:\n-\tPersona proactiva.\n-\tOrdenado.\n-\tPersistente.\n-       Responsable.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-en-contabilidad-3007815"}, {"titulo": "TECNICO EN AUTOMATIZACIÓN PARA ASTILLERO PUERTO MONTT", "Tipo": "Full-time", "ID": "2979772", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-11-15 03:55:21", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "900000", "Duración": "INDEFINIDO", "descripción": "Importante Astillero de Puerto Montt líder en su área, requiere para su equipo TÉCNICO EN AUTOMATIZACIÓN O ELECTRONICA CON CONOCIMIENTOS EN PROGRAMADORES LÓGICO CONTROLABLES para ejercer el cargo de supervisor. 2 años de experiencia comprobable .Parte de sus responsabilidades son  planificar , organizar, controlar y liderar tareas dispuestas por el astillero, junto a normativas estipuladas por el departamento de prevención, administración y control de proyectos de automatización y control industrial, confección de carta Gantt y planificaciones semanales, completar formato de permiso de trabajo crítico antes de realizar los trabajos, administrar y controlar canalización y cableados de servicios externos, mantener el taller ordenado y el inventario de herramientas, impartir conocimientos del área de automatización al personal a cargo, realizar mantenimiento preventivo  de equipos e instrumentos de automatización\n Se ofrece renta de mercado, almuerzo, Beneficio corporativo Seguro complementario Vida (trabajador), salud y dental (grupo familiar) al momento de pasar a Contrato indefinido.\nHorario de lunes a viernes 08:00 a 13:00 (colación) 14:00 a 18:00 horas. Interesados enviar CV con referencias y pretensiones de renta", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-automatizacion-para-astillero-puerto-montt-2979772"}, {"titulo": "Operador fundidor ensayo al fuego", "Email": "juan.escobar@laborando.cl", "ID": "3008028", "Buscado": "Geoassay Ltda", "Fecha": "2022-11-15 11:04:24", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "700 - 800", "Duración": "indefinido", "descripción": "Empresa líder en servicios a la minería, verificación, ensayos y Preparación mecánica, requiere Operario Fundidor para desempeñarse en los procesos de ensayo al fuego robotizado en en sede antofagasta. Algunas de las principales funciones serán:\n\n- Realizar todas las labores de fundición de ensayo al fuego, indicadas por el supervisor directo de su área o bien acorde al contrato de servicios, ciñéndose a las medidas de prevención de riesgos operacionales indicados por su jefatura como también de los procedimientos operacionales establecidos en el área.\n\n- Ejecutar correctamente la fusión y copelación de las muestras según los procedimientos e instructivos para planta robotizada o linea manual.\n\n- Cuidar los equipos, materiales, insumos e instrumentos en uso. \n\nREQUISITOS SOLICITADOS  \n\nResidencia en Antofagasta. \nDisponibilidad para trabajar en turnos 7x7 Antofagasta.\nEducación Media Completa\nExperiencia: No requerida\nTitulación: Técnico medio, Técnico en Minería , Geometalurgia, otros\n\nRenta liquida según experiencia en el cargo como ayudante fundidor o fundidor.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-fundidor-ensayo-al-fuego-3008028"}, {"titulo": "Soporte Técnico Terreno", "Tipo": "Full-time", "ID": "3008119", "Buscado": "TotalPack Ltda.", "Fecha": "2022-11-15 11:49:11", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Importante empresa requiere contratar para su equipo de trabajo técnicos de soporte terreno.\nEl principal objetivo es realizar soporte, mantenimiento e instalaciones de equipamiento para clientes con contrato y proyectos corporativos. Sus principales funciones son:\n\nRealizar actividades de mantenimiento de equipos.\nRealizar configuraciones de hardware o software de ser necesario.\nAtender en terreno (presencial) los reportes o tickets asignados a su carga de trabajo, como también alguna solicitud directa realizada por algún usuario.\nRe-instalación de imágenes y/o aplicaciones propias del cliente.\nInstalación y configuración de equipos computacionales.\n\nLugar de Trabajo en Región Metropolitana, Santiago Centro.\nEstabilidad Laboral\nGrato ambiente de trabajo", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soporte-tecnico-terreno-3008119"}, {"titulo": "ENCARGADA(O) DE RELACIONES LABORALES", "Email": "fabian.campusano@totalpack.cl", "ID": "3008751", "Buscado": "MB Ingenieria", "Fecha": "2022-11-15 17:33:02", "Ubicación": "Antofagasta", "Categoría": "Recursos Humanos", "Duración": "Plazo fijo/Indefinido", "descripción": "En MB INGENIERIA nos encontramos en búsqueda de “Encargada(o) de Relaciones Laborales”, quien será el encargado/a de desarrollar y coordinar acciones asociadas a la gestión de relaciones laborales, asegurando el cumplimiento de las políticas, normativas, y la legislación laboral vigente, realizando las tareas inherentes al área de relaciones laborales, con el fin de llevar un control y seguimiento a los diferentes procesos del área aportando a los objetivos de la organización.\n\nFunciones del cargo:\n\n- Control de caducidades de exámenes, charlas y plazos de contratos.\n- Tramitar cursos de capacitación en los distintos organismos impartidos.\n- Apoyo de revisión y control del libro o sistema de control de asistencia.\n- Control sobre los documentos y registros asociados a gestión interna\n- Atender requerimientos e inquietudes de trabajadores en relación con el Seguro de Salud, pago de Cotizaciones, diferencias de sueldos, etc. (Atención y resolución de reclamos).\n- Manejo de archivos físicos y digitales de personal, actualizando mes a mes.\n- Gestionar, llevar el control y orden de las Liquidaciones de Sueldo de manera mensual.\n- Gestionar las Vacaciones de los trabajadores de acuerdo programa entregado por Administrador.\n- Liderar y controlar la documentación necesaria para las Auditorias Laborales que son realizadas por el Mandante. \n\nRequisitos:\n- Ingeniería en Administración de Empresas, Recursos Humanos, Trabajado Social o carrera afín; o 4 años demostrables en el área de Recursos Humanos.\n\nConocimientos requeridos:\nConocimientos sólidos en legislación laboral y ley de subcontratación\nManejo de herramientas office nivel medio\nExperiencia en manejo masivo de personal en faenas mineras\nCon capacidad de trabajar bajo presión", "ref": "https://www.chiletrabajos.cl/trabajo/encargada-o-de-relaciones-laborales-3008751"}, {"titulo": "Asistente de Ventas", "Tipo": "Full-time", "ID": "3008554", "Buscado": "Automatec SpA", "Fecha": "2022-11-15 16:22:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo luego indefinido según desempeño", "descripción": "AUTOMATEC, importante Empresa, líder en ventas de productos de Seguridad Electrónica, por ampliación de actividades en la sucursal de Santiago, busca Asistente de ventas.\n\nHabilidades requeridas:\nExperiencia o habilidades en ventas.\nProactivo y con ganas de aprender.\nConocimiento en Office y preferencia en ERP SAP.\nCapacidad de trabajo en equipo.\n\nFunciones:\n- Atención cliente telefónico y presencial\n- Respuesta a correos electrónicos\n- Realizar cotizaciones y notas de ventas\n- Realizar seguimientos diarios a clientes\n- Promocionar las diferentes líneas de productos de Automatec en cada cliente y oportunidad\n\n\nEnviar cv a mrodriguez@automatec.cl, en asunto colocar Asistente de ventas\n\nSe ofrece:\nIntegrarse a Empresa Líder en el rubro\nCapacitación permanente\nSeguro complementario de salud al pasar a indefinido\nLugar de trabajo en la comuna de Macul (Cerca del metro Carlos Valdovinos)\nHorario de trabajo Lunes a viernes 8:45 a 18:45 hrs.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-3008554"}, {"titulo": "Key Account Executive - Hygiene", "Email": "mrodriguez@automatec.cl", "ID": "3007722", "Buscado": "Rentokil-Initial", "Fecha": "2022-11-15 10:17:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo, luego indefinido.", "descripción": "RENTOKIL-INITIAL APUESTA POR TI\n\nSomos la empresa número uno a nivel mundial en el manejo y control de plagas, servicios integrales de higiene y bebestibles, teniendo participación y protagonismo en más de 90 países, siendo más de 57.000 colaboradores y con más de 4.9 millones de clientes satisfechos.\n\nNuestra misión es proteger a las personas, mejorar sus vidas y preservar nuestro planeta. ¿Cómo lo hacemos? Mediante el control de los mosquitos vinculados a enfermedades tales como la fiebre del dengue, el virus Zika y la malaria; reduciendo la propagación de gérmenes mediante instalaciones eficaces para el lavado de manos; promoviendo entornos laborales seguros; y proporcionando plantaciones de colores que mejoran los entornos de trabajo y otros espacios interiores; y mucho más.\n\n¿Buscas desarrollarte como profesional en una empresa multinacional, líder en su Industria?\n\nNos tomamos en serio el proceso de desarrollo profesional e interés de nuestros colaboradores por seguir aprendiendo, para así ofrecer un servicio de excelencia. Es por ello que contamos con el proyecto más innovador de Latinoamérica: Rentokil Academy Chile, una plataforma integral de aprendizaje y capacitación interna de nuestra Organización que ofrece la formación más completa para nuestros colaboradores dentro de la industria.\n\nHoy nos encontramos en la búsqueda de un Key Account Executive (KAE), para la línea de negocio de Higiene, cuya misión será desarrollar relaciones con los clientes existentes, asegurándose de que éstos conozcan la gama de productos y servicios de la Organización y estén satisfechos con el servicio otorgado, logrando así la generación de una estrategia de crecimiento de la cuenta asociada y la fidelización.\n\nSus principales tareas serán:\n-Establece y detalla las necesidades del cliente, demuestra de manera competente los beneficios de los productos y servicios de la Compañía y responde adecuadamente a los requisitos del cliente.\n-Identifica y califica oportunidades para vender nuevos productos o servicios y los transmite al vendedor apropiado cuando sea apropiado.\n-Utiliza eficazmente las herramientas de ventas de acuerdo con el proceso de ventas acordado para mantener y desarrollar la información del cliente y de la canalización.\n-Trabaja junto con el equipo de soporte y operaciones para garantizar que todos los clientes nuevos y existentes se configuren y administren de manera efectiva.\n-Asiste a las reuniones del equipo y contribuye según sea necesario en el desempeño individual, se prepara para las reuniones de revisión de los gerentes y completa los informes de actividad de ventas con precisión y puntualmente.\n-Crear, desarrollar y mantener una excelente relación con los clientes a través de estrategia upselling y cross selling, la renovación de contratos y el análisis de precios, el crecimiento y la rentabilidad de la cuenta, y la comunicación y escalada de problemas cuando corresponda.\n-Establece y mantiene relaciones efectivas con los clientes y siempre actúa pensando en los clientes. Cumple con las expectativas y requerimientos de los clientes.\n-Obtiene información del cliente de forma proactiva y la utiliza para recomendar soluciones basadas en los requisitos del cliente y para la gestión de cuentas.\n-Desarrolla estrategias de clientes y gestiona el tiempo de forma eficaz.\n-Establece un curso de acción sistemático para uno mismo y los demás para garantizar el logro de los objetivos y metas de ventas. ------ñ----Determina prioridades y asigna tiempo y recursos de manera eficaz.\n-Trabaja con los clientes para comprender sus necesidades y prioridades específicas.\n-Desarrolla soluciones que pueden involucrar un conjunto de productos o servicios que abordan los requisitos del cliente. Gestiona eficazmente las oportunidades a través del proceso de ventas.\n-Comunica una propuesta convincente a los clientes.\n-Participa en discusiones y negociaciones con los clientes para llegar a un punto de mutuo acuerdo teniendo en cuenta los factores comerciales.\n-Cierra y formaliza acuerdos entre la Compañía y clientes con acuerdos comerciales adecuados.\n-Desarrolla un plan de cartera de clientes que garantiza que se asigne tiempo a todos los clientes en relación con su valor global para la Compañía.\n-Desarrolla e implementa planes tácticos con el gerente de ventas en línea con la estrategia de ventas de la empresa para prospectos y clientes.\n-Se mantiene al día con las finanzas comerciales, los productos y servicios y los de nuestros competidores.\n\nRequisitos\n-Educación: Título Profesional Técnico superior o Universitario, de Ingeniero Comercial o similar.\n-Experiencia: Mínimo 5 años de experiencia en venta B2B de servicios en grandes empresas.\n-Habilidades Específicas:\n--Conocimiento sobre el negocio, procesos, desafíos y experiencia en venta sobre alguno de estos sectores; Industrial, Comercio, Minería, Hospitalaria, Facilities.\n--Visión de negocio y experiencia en uso de metodologías de venta consultiva\n--Experiencia en la industria de plagas e higiene preferentemente.\n--Manejo nivel intermedio Excel, power point , Hubspot\n--Nivel avanzado de inglés verbal y escrito, que le permita sostener una comunicación clara y correcta.\n\nBeneficios\n-Seguro complementario de salud dental y de vida (con contrato indefinido).\n-Beneficio alimentación.\n-Extensión de tus vacaciones (posibilidad de agregar dos días adicionales a tus 15 días legales de vacaciones).\n-Aguinaldos en Fiestas Patrias y Navidad.\n-Caja de compensación Los Andes.\n-Celebración de Fiestas Patrias.\n-Capacitación constante a través de U+ plataforma de capacitación e-learning corporativa, y GoodHabitz, plataforma europea líder en aprendizaje en línea.\n-Becas de estudio y aprendizaje contínuo por medio de nuestra propia Academia: \"Rentokil Academy Chile\".\n-Formación en jornadas de medicina preventiva (oftalmológicos, vacunación, entre otros)\n-Medio día libre por cumpleaños.\n-Medio día libre en el Día de la Madre y Padre", "beneficios": ["Horario Flexible", "Seguro de salud", "Bebidas y snacks", "Teletrabajo opcional", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/key-account-executive-hygiene-3007722"}, {"titulo": "Conductores para Transporte de personal Antofagasta", "Tipo": "Full-time", "ID": "3008281", "Buscado": "TRANSPORTES", "Fecha": "2022-11-15 13:08:42", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Fijo y luego indefinido", "descripción": "Importante empresa de transporte de personal, ubicada en la ciudad de Antofagasta, requiere contratar conductores que posean licencia de conducir A2,  mínimo 2 años de antigüedad o A3 con experiencia en Sprinter y/o volare , con residencia en Antofagasta. Turno 10x5 o 5x2\nEnviar CV con espectativas de renta", "ref": "https://www.chiletrabajos.cl/trabajo/conductores-para-transporte-de-personal-antofagasta-3008281"}, {"titulo": "Vendedora Boutique niños, Vitacura", "Email": "rierosmargarita@gmail.com", "ID": "2747897", "Buscado": "Milou", "Fecha": "2022-11-15 12:32:19", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Buen sueldo a convenir", "Duración": "Contrato Indefinido", "descripción": "Estamos en búsqueda de una persona para  Ventas Presencial para nuestra Boutique en sector de Vitacura especializada en Vestuario y Calzado Infantil y que apoyo en Venta Online, que cuente con experiencia en  Atención de clientes, con gran motivación y entusiasmo en aportar en nuestro Equipo!\nDinámica, con energía y empatía.\n\nQue sea muy proactiva, responsable y con clara orientación al cliente, con iniciativa y con una veta comercial.\n\nTareas:\nAtención de Publico\nManejo de Caja\nReposición de mercadería\nMantención  del orden y limpieza del local\nManejo computacional básico \n\nOfrecemos un trabajo estable, jornada completa con posibilidades de desarrollo y crecimiento.\nSi estas interesada y crees ser esa persona Postula Ya!", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-boutique-ninos-vitacura-2747897"}, {"titulo": "Asistente Dental", "Tipo": "Full-time", "ID": "3007645", "Buscado": "Confidencial", "Fecha": "2022-11-15 12:58:32", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "$500.000- $650.000", "Duración": "Indefinido", "descripción": "Importante Clínica Dental ubicada en zona oriente de Santiago se encuentra en búsqueda de Asistente dental para incorporarse en horario full time, de lunes a viernes 9:00 am a 7 pm, y días sábado de 9 am a 2 pm .\n\nSe ofrece:\n*Contrato indefinido al tercer mes.\n*Según desempeño, despues del primer año puede acceder aun plan de incentivos. En este caso año 2024.\n*Seguro de salud complementario.\n*Descuentos en tratamientos dentales. \n\nDescripción:\n\n*Colaborar directamente con el odontólogo durante la realización de todo tipo de tratamientos en el paciente, encargándose del instrumental y la preparación de los materiales.\n*Experiencia, idealmente en Cirugía, Implantes, Endodoncia, Odontopediatría.\n*Preparar, manipular y mantener aseado el material e instrumental odontológico de acuerdo a la normativa de bioseguridad. \n*Responsable de apoyar confirmando y registrando a los pacientes de acuerdo al programa los controles de alta y horas.\n\nSi estas interesado (a) en saber más sobre esta propuesta envíanos tu CV y expectativa de renta al siguiente correo: psihive@gmail.com\n\n¡¡¡Te esperamos!!!!", "beneficios": ["Seguro de salud"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-3007645"}, {"titulo": "Analista de Desarrollo Organizacional RRHH", "Email": "psihive@gmail.com", "ID": "2935913", "Buscado": "Labser", "Fecha": "2022-11-15 10:16:40", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "¡Te invitamos a formar parte de nuestra organización! \n\nEstamos buscando a un profesional en psicología o ingeniería comercial para trabajar en un importante Laboratorio ubicado en Rancagua.\n\nFunciones:\n\n•\tDesarrollar propuestas de Desarrollo Organizacional, para responder a la necesidad detectada en cuanto a clima, retención e integración de la empresa. \n•\tEjecutar, implementar y difundir dichos programas y/o actividades a nivel empresa.\n•\tGenerar seguimiento e informes de gestión  (resultados de campañas, impacto de propuestas etc).  \n•\tGestionar el proceso de Evaluación de Desempeño de la empresa.\n•\tGestionar los procesos de reclutamiento y selección de la empresa\n\nRequisito excluyente: residir en Rancagua.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-desarrollo-organizacional-rrhh-2935913"}, {"titulo": "Jefe de Contabilidad", "Tipo": "Full-time", "ID": "3004300", "Buscado": "Importante Parque Nacional", "Fecha": "2022-11-15 10:01:51", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo Fijo y luego indefinido", "descripción": "Importante Parque Nacional especializado en la preservación y cuidado de especies y medioambiente busca incorporar a su equipo de trabajo a un Jefe de Contabilidad que sea encargado de Liderar y supervisar los procesos contables de todas las empresas del grupo, velando por el cumplimiento tanto de las normas contables y tributarias vigentes. Asegurar el cumplimiento de los procedimientos del área, tanto en tiempo y forma, como de las políticas de la compañía, manejando los controles necesarios para esto. \n\nAlgunas de sus Funciones serán:\n* Liderar los procesos contables, asegurando que estén al día y de acuerdo a las normas internacionales de información financiera (IFRS) como también de acuerdo a la legalidad vigente.\n* Velar por el cumplimiento de todas las normativas fiscales y tributarias, asegurando la entrega de toda información requerida por la entidad fiscal en tiempo y forma.\n* Capacitar, instruir y generar procedimientos contables, de control interno y tributario para asegurar el proceso administrativo de la empresa.\n* Verificar y controlar el sistema de cuentas contables y centros de costos.\n* Revisar y validar los Estados Financieros con sus correspondientes notas, presentándolos a la Gerencia de Administración y Finanzas y Gerencia General.\n* Liderar el Proceso de Análisis de Cuentas asegurando que todo el Plan de Cuentas tiene su análisis al día y generando acciones de remediación para los hallazgos detectados en el proceso.\n* Liderar el proceso de Auditoría externa, asegurando la entrega de información a los auditores en tiempo y forma, como también coordinar la implementación de acciones de mejoras según sugerencias de los auditores.\n* Planificar, dirigir y preparar el cierre de mes contable en base a un calendario de actividades asegurando el cumplimiento en tiempo y forma.\n* Otras funciones asignadas al cargo.\n\nRequisitos:\n* Formación: Contador Auditor Titulado.\n* Experiencia: al menos 6 años de experiencia laboral en roles como Jefe de Contabilidad o Auditor en alguna empresa de Auditoría Externa, idealmente con experiencia en la industria del Retail.\n* Manejo de normativa IFRS y Conocimientos tributarios.\n* Conocimiento y experiencia en Control Interno (políticas y procedimientos).\n* Liderazgo y supervisión de equipos.\n* Office Word y PowerPoint Medio.\n* Excel AVANZADO.\n\nSi te interesa este desafío y cumples con los requisitos necesarios, te invitamos a postular enviando tu CV (indicando en el asunto el cargo de Jefe de Contabilidad) junto a tus expectativas de renta al correo: carmen.herur@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-contabilidad-3004300"}, {"titulo": "Se Necesitan Ejecutivos de Ventas de Seguros y Asistencia", "Email": "carmen.herur@gmail.com", "ID": "3007643", "Buscado": "GUAZAP SERVICE LTDA", "Fecha": "2022-11-15 01:28:10", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Quieres unirte a nuestro equipo de trabajo, nos encontramos en la búsqueda de Ejecutivos de VENTAS para importantes campañas de Call Center.\n\n-Tenemos Jornada de 45 horas Presencial, de lunes a viernes.\n\n-Si eres Motivada(o), tienes aspiración a generar Buenos Ingresos, Entusiasta, eres Esforzada(o), Responsable y Perseverante.\n\n-Solo se requiere un Mínimo de 2 año de experiencias en VENTAS, Call Center, Seguros, Asiastencias.\n\n-Enseñanza media completa.\n\n-Ser mayor de 21 años.\n\n-Manejo de computación nivel usuario.\n\n-Si eres extranjera(o) debes contar con RUT, permanencia definitiva, o solicitud de permanencia definitiva vigente.\n\nLOS PAGOS\n\n45 hrs Pago Mensual Base 400.000 + comisiones + gratificación + Bonos\n\nIMPORTANTE\n\nBono de Permanencia $70.000 en tu tercera liquidación.\n\nTE ESPERAMOS !!!!!", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesitan-ejecutivos-de-ventas-de-seguros-y-asistencia-3007643"}, {"titulo": "JEFE PUNTO DE VENTA MALL VIVO COQUIMBO", "Email": "guazap.callcenter@gmail.com", "ID": "3006964", "Buscado": "Smartlove", "Fecha": "2022-11-15 11:39:05", "Ubicación": "Coquimbo", "Categoría": "Ventas / Comercial", "Salario": "850.000 (sueldo bruto + comisiones)", "Duración": "Plazo fijo a indefinido", "Tipo": "Full-time", "descripción": "Destacada empresa nacional del área del retail, dedicada a la venta de accesorios para smartphones, se encuentra en búsqueda de técnico y/o profesional para el cargo de Jefe y vendedor en horario Mall full time, para trabajar en punto de venta  (módulo o isla) en Mall Vivo Coquimbo.\n\nLas principales funciones que se requieren para este cargo son: \nAdministrar el punto de venta según los protocolos de la empresa, realizar ventas de nuestros accesorios y motivar a los vendedores a cargo para cumplir con las metas establecidas por la organización.\n\nRequisitos para postular:\n\nPostulantes con experiencia al menos de 1 año en cargos de jefatura o supervisión\n\n- Poseer título profesional o técnico superior/certificado de egreso\n- Experiencia en venta de productos tangibles del área comercial retail \n- Cumplir horario de Mall de lunes a domingo (2 domingos libres al mes)\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nPostulantes sin experiencia en jefatura o supervisión:\n\n- Poseer Título profesional o técnico de carrera afín al área comercial, ventas y marketing. \n- Experiencia en ventas de productos tangibles.\n- Cumplir horario de Mall de lunes a domingo (2 domingos libres al mes)\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nLa empresa busca calidad de servicio y una alta orientación al cumplimiento de metas. Si reúnes estas características, te invitamos a postular con nosotros ADJUNTANDO TU CURRICULUM VITAE Y TITULO PROFESIONAL.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-punto-de-venta-mall-vivo-coquimbo-3006964"}, {"titulo": "arquitecta o estudiante", "Email": "asesoriaschile.2000@gmail.com", "ID": "3008033", "Buscado": "AMBIENTAR", "Fecha": "2022-11-15 11:06:35", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "450.000-1.200.000", "Duración": "plazo fijo,indefinido", "descripción": "Buscamos arquitecta o con estudios en arquitectura y/o diseño para apoyo en ventas de productos de diseño.\nInteresadas indicar  conocimientos en software  y si tienen alguna experiencia en ventas.\nTRABAJO PRESENCIAL,en oficina ubicada en metro manquehue, las Condes.", "ref": "https://www.chiletrabajos.cl/trabajo/arquitecta-o-estudiante-3008033"}, {"titulo": "Auditor TI en Ciberseguridad", "Tipo": "Part-time & Full-time", "ID": "3005248", "Buscado": "Argento Consultores", "Fecha": "2022-11-15 15:34:47", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Proyecto", "descripción": "Empresa nacional de Ciberseguridad, dedicada a entregar soluciones y servicios para la  protección de redes y sistemas de información, busca incorporar  un Auditor TI en Ciberseguridad quien será responsable  comprobar que las medidas de seguridad y control de los sistemas informáticos de  clientes designado  se adecúan a la normativa que se ha desarrollado para la protección de los datos; identificando  deficiencias, y proponiendo medidas para su corrección.\n\nPRINCIPALES FUNCIONES\nEjecutar un análisis de la situación actual.\nHacer estudios que permitan obtener toda la información necesaria para el análisis y conclusiones.\nElaborar un cronograma de auditorías dentro de la empresa y a clientes.\nEvaluar la información de manera rigurosa para evitar desvíos de datos que involucren los sistemas y procesos.\nDiseñar soluciones y estrategias para la mejora de los sistemas o corrección de errores.\nControlar y verificar los sistemas informáticos internos.\nAnalizar los riesgos del entorno informático, sistemas operativos, redes y telecomunicaciones.\nPresentar informes con los resultados de cada auditoría que se realiza.\n\nREQUISITOS\n\nIngeniero Informático o carrera afín.\nExperiencia laboral de al menos 8 a 10 años  y  3 años en cargo similar \nImplementador y/o Auditor Líder ISO 27001.\nEspecialista Gestión de Ciberseguridad.\nGestión de Proyectos.\nBuenas relaciones interpersonales y manejo con cliente.\nAuditoría TI y Controles Compensatorios.\nCapacidad investigativa-autodidacta sobre normativa y mejores prácticas de ciberseguridad.\nISO 27001-27002.\n\n\nCONOCIMIENTOS \nMarco de Ciberseguridad NIST.\nControles de TI.\nInventario de Activos de Información y/o Tecnológicos.\nConocimientos de Capacitaciones en Ciberseguridad.\nArquitectura de Redes.\nHardening, Evaluación de Vulnerabilidades, Malware, Parches, Controles de Acceso (físicos y lógicos), monitoreo.\nIncidente de Ciberseguridad y Planes de Recuperación.\nRevisión de seguridad física, orientadas a instalaciones como Data Center.\n\nDESEABLE\nNERC-CIP o Estándar de Ciberseguridad para el Sector Eléctrico de Chile.\nNorma ISA  62443.\nCiberseguridad Industrial.\nConocimiento del Negocio Eléctrico.", "ref": "https://www.chiletrabajos.cl/trabajo/auditor-ti-en-ciberseguridad-3005248"}, {"titulo": "DISEÑADOR (A) INTEGRAL CON DOMINIO DE INGLES", "Tipo": "Full-time", "ID": "3001523", "Buscado": "ANTUAN JURY S.A.", "Fecha": "2022-11-15 12:25:59", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "A CONVENIR", "Duración": "indefinido", "descripción": "Bienvenido a ANTUAN S.A., una empresa familiar con más de 68 años dedicada a la confección de vestuario corporativo e industrial, ubicada en Viña del Mar. En donde nos enfocamos en atender a nuestros clientes con cualquier tipo de requerimiento relacionado con Vestuario Corporativo.\n\nComo parte del equipo de Desarrollo de Productos, buscamos un profesional  del área Diseño,  con experiencia textil, que tenga la capacidad de leer Especificaciones Técnicas de vestuario corporativo o ropa de trabajo para generar  Fichas Técnicas en Ingles  para negociar con proveedores la mejor opción en el extranjero\n\nLas PRINCIPALES TAREAS diarias son:\n• Emisión de Fichas Técnicas en Ingles, de acuerdo a Especificaciones Técnicas de Vestuario de nuestros Clientes\n• Supervisar y controlar la calidad de la confección de  muestras físicas para la certificación positiva de los Laboratorios de Calidad, de acuerdo a Especificaciones Técnicas de Vestuario\n• Llevar a cabo el Plan de trabajo y las metas establecidas por la Gerencia Comercial, respecto de Desarrollo y mantención de relaciones con Proveedores Extranjeros.\n• Visita  a Proveedores en la zona de Santiago, en forma periódica, para mantener actualizada la información sobre desarrollos de telas e insumos\n• Realizar el seguimiento completo de la negociación con proveedores extranjeros desde la emisión de pedido a la recepción en Chile, con apoyo de los asesores externo de Embarcadores y Agencia de Aduanas.\n\nREQUISITOS CLAVES\n• MINIMO 5 años de experiencia en cargo similar (Detallar en curriculum)\n• Nivel de Ingles escrito y hablado entre Intermedio y alto. \n• Orden y estructura\n• Manejo de Excel\n\nHABILIDADES IMPRESCINDIBLES\n\n• Pro actividad\n• Planificación y Organización ( clave )\n• Orientación al Logro\n• Habilidad comunicacional\n• Tolerancia a la frustración y resiliencia\n\nHABILIDADES EXTRAS • Capacidad de Análisis • Auto organización • Energía • Negociación • Tolerancia al trabajo bajo presión • Trabajo en Equipo", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-a-integral-con-dominio-de-ingles-3001523"}, {"titulo": "OPERARIO COUNTER  PARA AEROPUERTO IQQ", "Email": "administracion@antuan.cl", "ID": "3007624", "Buscado": "CARGOMOBILITY", "Fecha": "2022-11-15 13:40:21", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "452000 liquidos", "Duración": "plazo fijo (2) , indefinido", "descripción": "Cargomobility  se encuentra en búsqueda de Operarios para el área de Counter, para el Aeropuerto  de  Iquique\n\nPrincipales funciones del Operario es  apoyar a los agentes de  servicio al pasajero   \ncon el proceso de carga y descarga manual de equipaje, cumpliendo con los procedimientos y normas de seguridad establecidas por la empresa.\n\nRequisitos:\nDisponibilidad de trabajar con turnos rotativos (Lunes a Domingo 5x2)(Apertura, tarde y noche)\nSalud  compatible al cargo\nResponsable\nTrabajo en equipo y orientación al servicio\nMayor de 18 años\n4 Medio rendido\nChilenos y extranjeros (documentación al día)", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-counter-para-aeropuerto-iqq-3007624"}, {"titulo": "ENCARGADO DOCUMENTAL COMERCIO EXTERIOR", "Tipo": "Full-time", "ID": "3006924", "Buscado": "One World SpA", "Fecha": "2022-11-15 17:09:17", "Ubicación": "Curicó", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Importante empresa dedicada a la exportación de fruta requiere para su oficina en Curicó un Encargado Documental Comercio Exterior\n\nRequisitos mínimos:\n• Técnico nivel superior en comercio exterior.\n• Ingles Avanzado.\n• Manejo de Excel y Word nivel intermedio.\n• Experincia en el Cargo", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-documental-comercio-exterior-3006924"}, {"titulo": "Prevencionista de Riesgo, Sector NOS", "Tipo": "Full-time", "ID": "3007611", "Buscado": "AgroClean", "Fecha": "2022-11-15 17:26:04", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "Plazo Fijo", "descripción": "Empresa de Aseo Industrial requiere Prevencionista de Riesgo, turnos rotativos (AM/PM)\nDe preferencia que viva en Sector Sur, San Bernardo, El Bosque, Puente Alto, Buin, Calera de Tango, Talagante, Nos y La Cisterna.\n\nSus principales funciones:\n-  \tRealizar análisis de riesgos operacionales y de seguridad\n-  \tReconocer y evaluar riesgos de accidentes y enfermedades laborales\n-  \tEvaluar y controlar riesgos medioambientales que afecten a los colaboradores de la empresa\n-  \tEducar y difundir a todo el personal sobre la cultura de prevención de riesgos\n-  \t Asegurar en todo momento el cumplimiento de la legislación vigente (Ley 16.744) en cuanto a prevención de accidentes del trabajo, enfermedades profesionales y medioambiente corresponda\n-  \tSupervisar y promover una cultura acerca de la seguridad y salud de los trabajadores, fomentando el desarrollo de actividades orientadas a prevenir accidentes de trabajo y enfermedades profesionales\n\nRequisitos:\n Estudios Superiores: Técnico profesional o Ingeniero en Prevención de Riesgos\n Estudios Complementarios: Computación nivel intermedio, Manejo de Microsoft Office, HACCP, BPM e ISO 9001\n Experiencia: Al menos 2 años en cargos de Prevención de Riesgos\n\nBeneficios:\n- Desayuno, Almuerzo y Cena según sea el caso\n- Uniforme\n- Bus de Acercamiento\n- Caja de Compensación\n- ESTABILIDAD LABORAL", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgo-sector-nos-3007611"}, {"titulo": "PROMOTOR", "Email": "rrhhagroclean@agroclean.cl", "ID": "2915176", "Buscado": "Pet Happy", "Fecha": "2022-11-15 12:43:56", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Pet Happy red de clínicas veterinarias, requiere PROMOTOR(A) para la región metropolitana. \n\nLa principal función es realizar entrega de volantes publicitarios y ofertar servicios en sectores residenciales  cercanos a la clínica veterinaria y en la misma tienda. \n\nLa Jornada es en modalidad Full Time.\n\nDisponibilidad para trasladarse a distintos lugares de la región metropolitana.", "ref": "https://www.chiletrabajos.cl/trabajo/promotor-2915176"}, {"titulo": "VENDEDOR (A) E INSTALADOR FULL TIME Y PART TIME LAS CONDES", "Tipo": "Part-time", "ID": "2998133", "Buscado": "POWER CEL", "Fecha": "2022-11-15 04:57:36", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "Te invitamos a formar parte de empresa líder en sistemas de protección y personalización de equipos móviles como celulares, teléfonos, tables y otros, nuestros productos de protección son con garantía de por vida y los mejores del mercado. Si eres una persona proactiva, con energía y valentía para enfrentar nuevos desafíos, te esperamos \nVendedores- instalador Full Time (45hr) y Part Time (20hr) para puntos de ventas ubicado dentro del mall Parque Arauco Las Condes , cuyos objetivos son:\n-\tEjecutar ventas explicando de forma clara y precisa los términos y condiciones asociados a cada uno de nuestros productos\n- Instalación de los productos.\n-\tCaptar el interés de nuestros clientes creando la necesidad de protección y personalización de todos sus equipos móviles\n-\tFidelizar a nuestros clientes a través de nuestro programa.\nRequisitos\nManejo de Apertura y Cierre de Caja ( Sap no Excluyente)\nActitud positiva  para la venta.\nExcelencia en atención al cliente.\nExperiencia en Ventas \n\nSe Ofrece:\nCapacitación Constante. \nOportunidad de Crecimiento.\nEstabilidad.\n\nLugar : Parque Arauco Las Condes\nFull Time Turno Rotativo\nPart Time Viernes y Sábado", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-e-instalador-full-time-y-part-time-las-condes-2998133"}, {"titulo": "Muestreador Punta Arenas", "Tipo": "Part-time & Full-time", "ID": "2955343", "Buscado": "Confidencial", "Fecha": "2022-11-15 10:16:26", "Ubicación": "Punta Arenas", "Categoría": "Operarios", "Duración": "Plazo fijo", "descripción": "Empresa de Servicios de Análisis de Alimentos te invita a ser parte de este equipo para la operación de muestreo de alimentos; la búsqueda está orientada al profesional con conocimientos Técnico con formación en área de alimentos, pecuario, farmacia, salud, alimentación o similar. Con residencia en la ciudad de Punta Arenas. \n\nIdealmente el/la postulante debe poseer certificación SERNAPESCA  Nivel 2 o Acreditación en productos pesqueros de exportación.\n\nPostulante debe poseer licencia clase B, requisito excluyente.\nDisponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/muestreador-punta-arenas-2955343"}, {"titulo": "Químico(a) Farmacéutico(a) Full Time - San Antonio", "Tipo": "Full-time", "ID": "3004949", "Buscado": "Empresas SB", "Fecha": "2022-11-15 00:15:20", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "En Empresas SB – Salcobrand buscamos profesionales con título en Química y Farmacia para ser parte clave en nuestra comunidad, la cual se caracteriza por ser una cultura diversa e innovadora.\n¿Qué tendrás que hacer en este cargo?\nSerás responsable de liderar tu equipo de colaboradores, fomentando el cumplimiento de metas definidas para el local, asegurándote que la experiencia hacia los clientes sea eficiente y de calidad, manteniendo un clima laboral basado en cultura, valores y sellos de Empresas SB.\n ¿Qué necesitas para postular?\n•\tTítulo en Química y Farmacia (excluyente).\n•\tConocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n•\tDisponibilidad para trabajar en turnos rotativos de lunes a sábado.\nAlgunos beneficios que tenemos para ti:\n•\tAsignación de bonos en fechas especiales.\n•\tProgramas de formación permanente, incluyendo becas de estudio.\n•\tProgramas de reconocimiento.\n•\tCelebraciones y sorteos con entretenidos premios.\n•\tOtros beneficios.\n¡Súmate, y sé parte de Salcobrand!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-full-time-san-antonio-3004949"}, {"titulo": "ANALISTA CONTABLE", "Email": "mgodoy@sb.cl", "ID": "3008065", "Buscado": "DR.PET CLINICA VETERINARIA", "Fecha": "2022-11-15 11:21:12", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "descripción": "En Dr.Pet  buscamos Analista Contable, para trabajar en comuna de Providencia. Se requiere buen manejo de excel, ser analítico y tener  experiencia previa.\nLas  funciones a realizar son principalmente de análisis de cuentas, cartolas, bancos, clientes.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-3008065"}, {"titulo": "Representante de Ventas Puerto Montt", "Tipo": "Full-time", "ID": "2759091", "Buscado": "Artemisa Direct", "Fecha": "2022-11-15 11:39:45", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Salario": "1.300.000", "Duración": "Indefinido", "descripción": "REPRESENTANTE DE VENTAS / EMPRESA LÍDER RUBRO\n\n¡Gran oportunidad de trabajo para crecer y ganar dinero!\n\n¡Somos Artemisa! La empresa líder en el rubro de captación de clientes, y estamos en busca de los mejores Representantes de Ventas para nuestra sede de Puerto Montt. Ofrecemos un atractivo modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades.\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 18 y 30 años.\n- Querer ganar sobre $1.300.000 (Sueldo promedio)\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta de servicios asociados al rubro Dental.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: Sueldo promedio sobre $1.300.000\n\nSi cumples con estos requisitos, y te gusta vender, eres proactivo, tienes empatía y quieres conocer este maravilloso mundo de las ventas, entonces postula aquí.\n\n¡Se puede empezar inmediatamente y pagamos semanalmente! Tenemos cupos limitados, no te quedas afuera de esta oportunidad.\n\n\nTipo de puesto: Tiempo completo, Indefinido.\n\nSíguenos en Instagram @artemisadirect", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-puerto-montt-2759091"}, {"titulo": "ADMINISTRATIVA DE FACTURACION", "Tipo": "Full-time", "ID": "3007969", "Buscado": "AGSC", "Fecha": "2022-11-15 14:07:44", "Ubicación": "Quillota", "Categoría": "Administración", "Salario": "550.000", "Duración": "Plazo fijo luego indefinido", "descripción": "Empresa de la comuna de Limache busca Administrativa/o de facturación.\n\nPrincipales Funciones:\nIngresar facturas al sistema contable de la Empresa.\nCierre de libros compra/venta\nFacturación\nAtender llamados telefónicos\nGestionar seguros automotrices\nRealizar tareas administrativas en general\nVerificación y validación de documentos del área\n\n\nRequisitos: \nResidencia: Limache, Olmué, Quillota, Villa Alemana.\nExperiencia en el área contable mínima 1 año.\nEducación: Estudios técnicos o profesional carrera del área contable.\nManejo Excel nivel intermedio, deseable uso de Software ERP Defontana.\nProactiva, responsable, comprometida.\n\nOfrecemos: \nSueldo Liquido $550.000 con posibilidades de aumentar\nUniforme \nBuen ambiente laboral\nBeneficios de Caja de Compensación\nHorario laboral de oficina de 08:30 a 18:30 hrs.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-de-facturacion-3007969"}, {"titulo": "Operador de grúa horquilla y bodeguero - Calama", "Tipo": "Full-time", "ID": "3008381", "Buscado": "Sucursal de ventas", "Fecha": "2022-11-15 14:12:38", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "600000", "Duración": "Plazo Fijo", "descripción": "Sucursal de ventas en Calama, está en busca de operador de grúa horquilla que apoye la carga y descarga de productos en la sucursal y que pueda apoyar en labores de bodega.\n\nSe ofrece:\nContrato directo con la empresa\nRenta liquida: $600.000\nEstabilidad laboral\nEstacionamiento gratuito\nBeneficios de caja de compensación Los Andes\nHorario de trabajo: Lunes a viernes 9:00 a 18:00 hrs y sábado 9:00 a 14:00 hrs\n\nInteresados, pueden postular por esta vía !\n\nTe esperamos !", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-horquilla-y-bodeguero-calama-3008381"}, {"titulo": "pizzero para Ñuñoa", "Tipo": "Full-time", "ID": "3008359", "Buscado": "Trinacria", "Fecha": "2022-11-15 13:55:50", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500.000 líquido", "Duración": "plazo fijo y después indefinido", "descripción": "Pizzero para la comuna de Ñuñoa. \nPreparación de pizzas a la piedra estirada a mano, mise & place, preparación de masas en general, manejo de paletas de pizzas para hornear y controlar tiempos de cocción. Trabajar en cuarto frío y caliente, cumplir normas de higiene y seguridad, mantener aseo del lugar de trabajo.\n\nSe requiere:Certificado de antecedentes.\nCurriculum Vitae (enviar junto a la postulación)\nsi es extranjeros debe tener RUT vigente\n-postule sólo si cumple requisitos Y está realmente interesado.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/pizzero-para-nunoa-3008359"}, {"titulo": "VIDRIERO BASE", "Email": "postulacion.dgg@gmail.com", "ID": "2930911", "Buscado": "ANÓNIMO", "Fecha": "2022-11-15 10:16:57", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600000", "Duración": "Indefinido", "descripción": "Empresa de servicios integrales con 10 años en el mercado de servicios integrales, y nos encontramos en la búsqueda de limpiadores de vidrios en base (Tierra/ suelo).\n\nFUNCIONES:\n- Es responsable del vehículo para ir a los locales de retail.\n- Es responsable por la ejecución de la programación.\n- Limpiar los vidrios de los locales de retail en base.\n- Ser amable y cordial con el cliente.\n\nREQUISITOS:\n- Experiencia limpiando vidrios (Deseable).\n- Poseer licencia de conducir clase B vigente (Excluyente).\n- Vivir en la Región Metropolitana.\n- Tener disposición para almorzar en terreno.\n\nRENTA:  $600.000 líquidos\nSe suma por bono de cumplimiento, bono por ejecución de limpieza de local.\nJORNADA LABORAL: 45 horas semanales de lunes a viernes 08:00 hrs a 18:00 hrs.\n\nNUESTROS BENEFICIOS:\n- Estabilidad laboral.\n- Grato ambiente laboral.\n- Dotación de uniforme, elementos de protección personal, herramientas.\n- Afiliado a la caja de compensación Los Andes.\n- Afiliado a Mutual de seguridad.\n- Contrato indefinido sujeto a evaluación.\n- Estacionamiento de bicicletas, motos y automóvil sujeto a disponibilidad.\n- Cercano a metro Matta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vidriero-base-2930911"}, {"titulo": "Restaurant en ñuñoa necesita copero", "Tipo": "Full-time", "ID": "3008146", "Buscado": "Santo Secreto Ñuñoa", "Fecha": "2022-11-15 12:05:09", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Indefinido", "descripción": "Pub-Restaurant Santo Secreto Plaza Ñuñoa necesita copero para turnos noche de martes a sabado de 18:30 a 04:30 hrs. Intersados enviar curricilum al mail.", "ref": "https://www.chiletrabajos.cl/trabajo/restaurant-en-nunoa-necesita-copero-3008146"}, {"titulo": "Jefe de Tesorería", "Email": "damianlabbe17@gmail.com", "ID": "2997789", "Buscado": "Importante Parque Nacional", "Fecha": "2022-11-15 09:00:03", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo Fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Importante Parque Nacional especializado en la preservación y cuidado de especies y medioambiente busca incorporar a su equipo de trabajo a un Jefe de Tesorería que sea capaz de  resguardar y gestionar los ingresos y egresos de la empresa,  analizar en profundidad la disponibilidad de fondos , proponer inversiones y planes de pagos para diversos periodos, velando porque las operaciones que ejecute sean en los periodos definidos y registrados en los sistemas oportunamente, demostrando a su vez con su desempeño; capacidad de respuesta y atención de excelencia que incentive el buen clima laboral, aportando directamente al desarrollo del área y de las empresas. \n\nAlgunas de sus Funciones serán:\n* Realizar las operaciones bancarias de las empresas del Holding.\n* Actualizar el Informe de Flujo de Caja y proponer una proyección en el horizonte de al menos un año.\n* Controlar, renovar y dar seguimiento a las distintas pólizas de seguro que contrata la compañía.\n* Coordinar entrega a los bancos la información requerida para la apertura, mantención y cierre de cuentas corrientes.\n* Mantener actualizada la información relacionada a los apoderados de cada cuenta corriente.\n* Custodiar y controlar el stock de cheques para cada cuenta corriente.\n* Coordinar la solicitud de claves de acceso a las páginas web de los bancos.\n* Solicitar los certificados de saldos y de las operaciones que mantiene cada empresa con los respectivos bancos.\n* Gestionar antecedentes para ser enviados a los bancos relacionados con la apertura de cuentas corrientes y la firma de contratos de inversión o financiamiento.\n* Mantener un saldo disponible diario acorde a las políticas establecidas por la Matriz.\n* Mantener políticas de seguridad de las cuentas corrientes y documentos valorados.\n* Gestionar y controlar los pagos, a su vencimiento, que se deben efectuar por cada una de las empresas.\n\nRequisitos:\n* Formación: Contador Auditor, Ingeniero Civil Industrial, Ingeniero Comercial o carrera afín.\n* Experiencia: A lo menos 7 años de experiencia en gestión de áreas de tesorería, y por lo menos 3 años liderando equipos.\n* Liderazgo y supervisión de equipos\n* Manejo de Excel avanzado.\n* Manejo de algún ERP, idealmente Softland y/o SAP.\n\nSi te interesa este desafío y cumples con los requisitos necesarios, te invitamos a postular enviando tu CV (indicando en el asunto el cargo de Jefe de Tesorería) junto a tus expectativas de renta al correo: carmen.herur@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-tesoreria-2997789"}, {"titulo": "GUARDIA DE SEGURIDAD 5X2 SANTIAGO CENTRO 420.000", "Email": "carmen.herur@gmail.com", "ID": "3008417", "Buscado": "INGETECH", "Fecha": "2022-11-15 14:52:48", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "420000", "Duración": "plazo fijo posterior indefinido", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n-\tPauta 5X2 -> Renta líquida de $420.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 \n-\tExtranjeros visa definitiva  \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\nInteresados por favor presentarse con documentación para postular de lunes a viernes desde las 09:00 horas a 13:00 horas y de 15:00 a 17:00 horas en Malaquías concha 070, 2 piso, comuna de Providencia, o enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 / / 22-6537223\nUso exclusivo What’sApp  + 56 9 2074 1113 - +56 9 7798 2881, contacto Solo vía llamada telefónica + 56 9 5864 1917, Te esperamos!!!", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-5x2-santiago-centro-420000-3008417"}, {"titulo": "CAJERO FIN DE SEMANA", "Tipo": "Part-time", "ID": "3008318", "Buscado": "ESTABLECIMIENTOS ALIMENTICIOS", "Fecha": "2022-11-15 13:33:30", "Ubicación": "Temuco", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "300.000", "Duración": "Indefinido", "descripción": "Estamos en busca de un cajero/a para los fines de semana\nSábado de 13 a 17; 19 a 24 horas\nDomingo de 13 a 17 horas\nRemuneración mensual $180.000 por Contrato; más propinas diaria $15.000\nRecibe Mensual $300.000", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajero-fin-de-semana-3008318"}, {"titulo": "Ingeniero en Alimentos", "Email": "claudia@lapampa.cl", "ID": "2974713", "Buscado": "Empresa Confidencial", "Fecha": "2022-11-15 13:48:03", "Ubicación": "Linares", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo - Indefinido", "descripción": "Importante Empresa de la Región del Maule, requiere contratar \"Ingeniero en Alimentos\"\n• Años de experiencia en el cargo a postular: Mínimo 2 años en cargos similares.\n• Nivel de Estudios: Técnico Nivel Superior/Universitario\n• Labores a Realizar: Monitoreos de pre-requisitos BPM y HACCP, dirigir despachos, digitación de COA´S, estadísticas y apoyo en certificaciones, Inspeccionar las Buenas Practicas Agrícolas de los campos, capacitar, generar informes de auditorias, confirmar y velar por el cumplimiento de las normas de inocuidad y calidad según requisitos de la empresa.\n• Conocimientos y/o habilidades: Curso HACCP, BPA u relacionado, manejo en Microsoft office y Excel intermedio.\n• Conocimientos y/o habilidades: Responsabilidad, pro-actividad, manejo en Microsoft office y Excel intermedio.", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-alimentos-2974713"}, {"titulo": "Se requiere Técnico en Párvulos", "Tipo": "Full-time", "ID": "3007793", "Buscado": "Sala Cuna y Jardín Infantil", "Fecha": "2022-11-15 09:51:01", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Indefinifo", "descripción": "Se requiere técnico para nivel de jardín heterogéneo, Jardín cerca del metro línea 1, en Las Condes. Amplio, luminoso, muy buen ambiente.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-tecnico-en-parvulos-3007793"}, {"titulo": "Recepcionista Contable", "Tipo": "Full-time", "ID": "3008416", "Buscado": "Rautop Pulverizadores", "Fecha": "2022-11-15 15:00:48", "Ubicación": "San Bernardo", "Categoría": "Recepción / Secretaria", "Salario": "510.000", "Duración": "Indefinido", "descripción": "Buscamos una persona que posea conocimientos contables básicos, para puesto de recepción y asistencia area contable de la empresa, en funciones como cobranza, proveedores y otros que sean necesarios.\nQue sea proactiva/o, responsable y organizada/o.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-contable-3008416"}, {"titulo": "Conductores/Licencia Clase A-5 (Antofagasta)", "Tipo": "Full-time", "ID": "3008385", "Buscado": "Proquiel Transportes Quimicos", "Fecha": "2022-11-15 14:17:17", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "Sueldos base mas comisiones por...", "Duración": "Plazo e indefinido", "descripción": "Importante Empresa de trasportes de Productos Químicos requiere contratar Conductores A2 (Antigua), o A5 Vigente, con experiencia en ruta en zona norte.\n\nLas funciones del cargo son:\n-Recepción y entrega de pedidos a clientes\n-Llevar el registro de los viajes en cada turno de trabajo.\n-Transportar productos químicos a minera.\n-Control del registro físico de la mercadería\n-Entre otras funciones.\n\nRequisitos\n- Licencia de Conducir Vigente \n- Experiencia en cargas peligrosas \n- Experiencia en Camiones Planos o estanque\n- 2 años de experiencia\n- Ser cuidadoso con los vehículos asignados.\n- Flexibilidad horaria.\n- Disponibilidad para realizar repartos en regiones aledañas", "beneficios": ["Horario Flexible", "Seguro de salud", "Vacaciones extra", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductores-licencia-clase-a-5-antofagasta-3008385"}, {"titulo": "Asistente Contabilidad", "Tipo": "Full-time", "ID": "3008076", "Buscado": "FSA Asesorias Spa", "Fecha": "2022-11-15 11:27:25", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "500.000", "descripción": "Necesito incorporar a un asistente contable con experiencia mínimo de un año. \nObjetivos:\n- Confección F 29\n- Ingreso de asientos contables\n- Manejar página PREVIRED y DT\n- Manejar Excel.\n- Otros afines.\n\nOficina en metro Einstein, comuna de Recoleta.\nBuen ambiente de Trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contabilidad-3008076"}, {"titulo": "Representante de Ventas Temuco", "Email": "fsilva@contaservice.cl", "ID": "2683788", "Buscado": "Artemisa Direct", "Fecha": "2022-11-15 11:49:02", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "1300000", "Duración": "Indefinido", "descripción": "REPRESENTANTE DE VENTAS / EMPRESA LÍDER RUBRO\n\n¡Gran oportunidad de trabajo para crecer y ganar dinero!\n\n¡Somos Artemisa! La empresa líder en el rubro de captación de clientes, y estamos en busca de los mejores Representantes de Ventas para nuestra sede de Temuco. Ofrecemos un atractivo modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades.\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 18 y 30 años.\n- Querer ganar sobre $1.300.000 (Sueldo promedio)\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta de servicios asociados al rubro Dental.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: Sueldo promedio sobre $1.300.000\n\nSi cumples con estos requisitos, y te gusta vender, eres proactivo, tienes empatía y quieres conocer este maravilloso mundo de las ventas, entonces postula aquí.\n\n¡Se puede empezar inmediatamente y pagamos semanalmente! Tenemos cupos limitados, no te quedas afuera de esta oportunidad.\n\n\nTipo de puesto: Tiempo completo, Indefinido.\n\nSíguenos en Instagram @artemisadirect", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-temuco-2683788"}, {"titulo": "Ingeniero, constructor o Arquitecto -Exp en Expropiaciones", "Tipo": "Full-time", "ID": "3000462", "Buscado": "SIGPRO", "Fecha": "2022-11-15 10:16:35", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Profesional con título de ingeniero, constructor civil o arquitecto, que acredite experiencia en expropiaciones y gestión, dirección o coordinación de asesorías de similar naturaleza en procesos expropiatorios", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-constructor-o-arquitecto-exp-en-expropiaciones-3000462"}, {"titulo": "Planificador", "Tipo": "Full-time", "ID": "3008120", "Buscado": "Comercial Igal", "Fecha": "2022-11-15 11:57:02", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Importante empresa del rubro Industrial\n\nNos encontramos en la búsqueda de un Planificador para trabajar en importante empresa manufacturera.\n\nFunciones:\n•\tManejo de inventario de insumos y productos\n•\tManejo de presupuesto, \n•\tConocimiento de manejos productivos eficientes, \n•\tManejo de personal, \n•\tCoordinación logística, \n•\tHerramientas de planeación ( manejo de Excel nivel experto, excluyente),\n•\tAdministración de programas de abastecimiento (MRP).\n\nRequisitos:\nEstudios: Ingeniería Industrial, Ingeniería en Logística, Ingeniería en Ejecución Industrial.\nExperiencia: 3 años en cargos similares (planificador productivo, administrador de la producción, área logística)", "ref": "https://www.chiletrabajos.cl/trabajo/planificador-3008120"}, {"titulo": "AUXILIAR DE OPERADOR GRÚA HORQUILLA", "Email": "lizette.parra@igalchile.cl", "ID": "3008264", "Buscado": "INDUSTRIAL", "Fecha": "2022-11-15 16:44:52", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa Industrial del norte de Chile requiere integrar a su equipo de trabajo el siguiente cargo para desempeñar sus funciones en la cuidad de Antofagasta:\n\nAUXILIAR DE OPERADOR GRUA HORQUILLA:\n\n\nRequisitos:\n-Experiencia mínima en cargos similares 2 años.\n-Proactivo.\n-Residencia en la ciudad de Antofagasta o Mejillones (Excluyente)\n\n\n- Turnos 5x2 y 4x4 dia y noche. \n- Interesados Enviar CV actualizado y pretensión de renta a RECLUTAR.EMPRESA1@GMAIL.COM", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-operador-grua-horquilla-3008264"}, {"titulo": "Vendedor PART TIME fin de semana RETAIL LA SERENA.", "Email": "reclutar.empresa1@gmail.com", "ID": "3000817", "Buscado": "Empresa accesorios retail", "Fecha": "2022-11-15 16:52:04", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Salario": "280000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a PART TIME con experiencia para trabajar en módulo de tienda Retail en LA SERENA.\n\nPART TIME\n- Horario SÁBADO Y DOMINGO, horario MALL\n- asegurado líquido primer mes 280.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-part-time-fin-de-semana-retail-la-serena-3000817"}, {"titulo": "Ingeniero Civil Industrial", "Tipo": "Part-time", "ID": "2974766", "Buscado": "Empresa Confidencial", "Fecha": "2022-11-15 13:44:48", "Ubicación": "Linares", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo - Indefinido", "descripción": "Importante Agrícola de la VII Región requiere Ingeniero Civil Industrial para cargo de Ingeniero Trainee.\n\nDentro de sus principales funciones están: Supervisar y controlar Labores y funciones de los equipos de trabajo, ejecutar los planes y conseguir los objetivos propuestos, liderar la gestión de información técnica y operativa, elaborar informes de gestión, otros.\nSe requiere: Manejo de Office nivel medio, capacidad de liderazgo, proactividad, capacidad de gestión, aptitud para conseguir objetivos e interés en aprender y capacitarse.\n\nSi te interesan los grandes desafíos, te invitamos a unirte a nuestro equipo.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-industrial-2974766"}, {"titulo": "Técnico climatización", "Tipo": "Full-time", "ID": "2431289", "Buscado": "CSV climatización", "Fecha": "2022-11-15 10:55:04", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo inicialmente", "descripción": "Empresa de climatización requiere técnico electromecánico o en climatización, mínimo 5 años de experiencia en el área. Mantenimiento, diagnóstico de fallas, instalación y reparación de equipos de aire, cortinas, ventilación, extracción. Excelente trato y presentación personal. Capacidad de trabajo en equipo, responsable, con iniciativa, orientado al cumplimiento de metas y trabajo bajo presión.\n\nExcluyente: \n* Mayor de 30 años.\n* Salud compatible al cargo. \n* Indicar pretensiones de renta.\n* Contar con herramientas básicas propias\n\nPreferencia residencia en zona sur de Santiago.\nEnviar al correo indicado CV con pretensiones de renta y último finiquito.\nSe ofrece horario Lunes a Viernes, de 8:00 a 18:00,  renta acorde a mercado y colación.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-climatizacion-2431289"}, {"titulo": "JEFE DE TURNO CENTRO DE DISTRIBUCION", "Email": "postulaa2020@gmail.com", "ID": "3008356", "Buscado": "EMPRESA LIDER EN DISTRIBUCION", "Fecha": "2022-11-15 13:53:52", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Estamos en búsqueda de un JEFE DE TURNO CD para nuestro Centro de Distribución ubicado en el sector sur poniente de Santiago.\nSi te interesa ser parte de una gran empresa, donde puedes desarrollarte y explotar tu potencial, esta oportunidad es para ti.\n\nPRINCIPALES FUNCIONES:\n•\tMantener el Centro de Distribución en condiciones óptimas para el correcto funcionamiento, ocupándose del manejo de las bodegas e inventario. \n•\tAdministrar la operación general del Centro de Distribución durante su turno de trabajo, garantizando el cumplimiento oportuno y eficiente de las tareas encomendadas, relacionadas con la recepción, almacenamiento, preparación y despacho de productos.\n•\tAsegurar el cumplimiento de las normas, procedimientos e instructivos que regulan el control físico, manejo y almacenamiento de productos, constatando, a su vez, el cumplimiento de las normas de calidad y seguridad por parte de sus colaboradores.\n•\tVelar por el cumplimiento de las disposiciones legales, directrices y políticas de Recursos Humanos.\n•\tVelar por la correcta funcionalidad del sistema WMS.\n•\tSupervisar y gestionar todos los recursos humanos y materiales relativos a la prevención de riesgos laborales.\n•\tControlar el cumplimiento de los procedimientos de higiene y seguridad establecidos por la empresa.\n•\tControlar, evaluar y gestionar el desempeño del personal a cargo.\n•\tControlar y coordinar los inventarios, ajustes, inventarios cíclicos, controlar los “sin stock”, detectando diferencias y análisis.\n•\tControlar y supervisar productividad de toda la operación bajo su responsabilidad.\n•\tEvaluar mejoras en los procesos operativos, de manera de aumentar la productividad del área.\nREQUISITOS:\n•\tFormación como Ingeniero en Logística / Estudios superiores técnicos, relacionados con Administración, mención industrial, Logística, carrera afín.\n•\tExperiencia comprobable de al menos 5 años en el área de distribución y despacho (excluyente).\n•\tIndispensable experiencia mínima de 3 años en cargos similares y manejo de personal (excluyente).\n•\tManejo en gestión de inventarios y bodega \n•\tConocimiento y experiencia con norma 147, sistema WMS y SAP.\n\nSE OFRECE:\n•\tRenta acorde mercado\n•\tPaquete de Beneficios", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-turno-centro-de-distribucion-3008356"}, {"titulo": "Ayudante de cocina y Multifuncional -  Part Time", "Tipo": "Full-time", "ID": "3008437", "Buscado": "LAGARDERE TRAVEL RETAIL", "Fecha": "2022-11-15 15:17:12", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Fijo a indefinido", "descripción": "Empresa del rubro de restaurantes está en búsqueda de personal. Se necesitan Multifuncional y Ayudante de Cocina con experiencia en restaurantes, hoteles, turismo y/o similares. Es fundamental la responsabilidad, limpieza y proactividad, ser ordenado(a), metódico(a) y tener la capacidad de trabajar en equipo.\n\nPara el cargo de Multifuncional, es indispensable tener conocimientos básicos en servicio al cliente y sistemas de caja, cuadratura y cierre.\nEl Multifuncional tiene perfil de cajero(a) y/o garzón(a). \n\nPara el cargo de Ayudante de Cocina, es fundamental tener formación gastronómica, experiencia en producción de alimentos, conocimientos en programas de gestión de calidad, responsabilidad, limpieza y capacidad de trabajar en equipo.\n\nLugar de trabajo: Aeropuerto Arturo Merino Benítez, Terminal 2 Internacional.\n\nSe ofrece: \n- Contrato a plazo fijo con opción a indefinido.\n- Alimentación. \n- Transporte de acercamiento: tarjeta bus Centropuerto o Tur Bus.\n\nPara participar en el proceso de selección es necesario tener cédula de identidad vigente, certificado de salud y AFP. Si es migrante, debe tener permanencia definitiva.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-y-multifuncional-part-time-3008437"}, {"titulo": "Técnico de Terreno", "Tipo": "Part-time", "ID": "2984612", "Buscado": "Gilbarco", "Fecha": "2022-11-15 09:20:45", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Suministrar progreso, cultivar talento y desarrollar tecnología. Esta es la fórmula ganadora que Gilbarco Veeder-Root ha mantenido durante 150 años en el mundo.\n\nNos encontramos en la búsqueda de Técnico de Terreno para apoyo en minería en la ciudad de Rancagua.\nQuién ocupe está posición llevar adelante el apoyo de tareas en faena minera, para el cumplimiento de las funciones propias del mismo del área de C&I (Industrial y Minería).\n\nTus principales funciones serán:\n1.\tRealizar las tareas de instalación y/o mantención integral, por sí sólo o con el equipo de trabajo, previo análisis de seguridad en el trabajo, ejecutando las pautas y procedimientos de instalación indicados por la empresa.\n2.\tEjecutar los trabajos de instalación (componentes de equipos, expendedores de combustibles) y mantención (surtidores, medidores de alto caudal, bombas, motores, Piping, tableros eléctricos y equipos generadores)\n3.\tDar soporte y mantenimiento a la línea de productos de referencia.\n4.\tTrabajar en equipo para la resolución de incidencias e instalaciones.\n\nSe requiere:\n• Técnico y/o universitario en Electromecánica, Electrónica, Electricidad, Automatización y Control\n• Computación a nivel intermedio\n• 2 años o más de experiencia en conducción con licencia clase B\n• Trabajo en equipo y cooperación\n• Orientación al cliente\n• Orden y calidad en el trabajo\n\n¡Esta es tu oportunidad para formar parte de una empresa líder en su rubro!\nNuestro propósito es lo que nos une: ¡movilizar el futuro para crear un mundo mejor!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-terreno-2984612"}, {"titulo": "Secretaria/Recepcionista - Consulta Médica", "Tipo": "Full-time", "ID": "3008104", "Buscado": "Consulta médica Sector Oriente", "Fecha": "2022-11-15 11:43:14", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Duración": "Plazo fijo inicial  y luego indefinido", "descripción": "Buscamos Secretaria/Recepcionista para integrarse a nuestro equipo de trabajo, en una consulta médica del sector oriente de Santiago.\nSi buscas una oportunidad de medio tiempo (part -time) en un ambiente tranquilo, amable y con condiciones flexibles, no dudes en postular.\nNecesitamos a una persona comprometida, proactiva, responsable y con buen trato al público.\n\nREQUISITOS\n- Formación: Ideal Secretaria o experiencia como tal\n- Manejo Office nivel usuario\n- Ideal si tienes experiencia previa en atención de pacientes y venta de bonos\n\nPRINCIPALES RESPONSABILIDADES\n- Recepción de Pacientes\n- Manejo de agenda, confirmación de citas y seguimiento\n- Entrega de información vía telefónica, mensajería  y correo electrónico a usuarios\n- Venta de bonos y recepción de pagos\n- Mantención de inventario e insumos\n- Apoyo en la gestión clínica\n\nSE OFRECE\n-  Jornada laboral parcial de Lunes a Viernes\n-  Sueldo acorde al mercado\n-  Disponibilidad Inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-consulta-medica-3008104"}, {"titulo": "TECNICO ELECTROMECANICO", "Tipo": "Full-time", "ID": "3003678", "Buscado": "esomel spa", "Fecha": "2022-11-15 09:09:41", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "Somos una empresa familiar dedicada al rubro de mantenimiento industrial, estamos en busca de personal técnico para realizar trabajos en terreno, en indispensable que tenga licencia clase B ya que se proporciona un vehículo de nuestra empresa para el traslado a los lugares de trabajo, que tenga buen trato y compañerismo.\n\nTrabajo a realizar consta de revisión, mantencion preventivas y correctivas de equipos electromecánicos y sistemas hidráulicos, reparaciones otros.\nInteresados enviar cv adjuntando titulo técnico,  indicar pretensiones de sueldo  \nhorarios de trabajo \n\nlunes a viernes 9:00 a 19:00 horas \n\nturnos de emergencia son 15 días, pagados a parte del sueldo", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-3003678"}, {"titulo": "Encargado Ventas Ecommerce", "Email": "secretaria@esomel.com", "ID": "3008093", "Buscado": "Qrubber", "Fecha": "2022-11-15 11:36:22", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJOS, PRORROGABLE O INDEFINIDO", "Tipo": "Full-time", "descripción": "Nos encontramos en búsqueda de la persona responsable de gestionar el comercio electrónico, entender y controlar el proceso de venta online desde su principio a su fin.\n\nFunciones:\n- Gestionar la venta directa e indirecta mediante portales eCommerce y MarketPlaces. \n- Realizar todas las gestiones de Mercado Libre y distintos marketplace ( responder preguntas, acordar entregas, postventa, etc)\n- Gestionar y cuidar reputación de los Marketplaces.\n- Definir Kpi´s u objetivos a conseguir.\n-Impulsar la evolución continua y la mejora de la experiencia del cliente digital de acuerdo con las necesidades del mercado chileno en colaboración con equipos multifuncionales de la empresa.\n-Mantendrá actualizados los catálogos de productos disponibles en los distintos canales de comercio electrónico.  A través de plataforma MULTIVENDE \n\nTrabajo 100% presencial , horario de 08:30 al 17:00 hrs, Ubicados en Quilicura, ofrecemos almuerzo en casino de empresa. \n\nRequerimientos del puesto\n•\t1 a 2 años de experiencia en Ecommerce y MKP\n•\tTitulado de ingeniería comercial, administración de empresas o carrera afín. \n•\tDominio de Wordpress / WooCommerce\n•\tDominio de Microsoft Office.\n•\tHabilidades analíticas efectivas y comprensión de los datos con la capacidad de convertirlos en KPI.\n•\tFuerte orientación al detalle y el cumplimiento de objetivos.\n•\tMotivado, responsable, organizado y enfocado.\n•\tExperiencia en plataforma MULTIVENDE ( EXCLUYENTE)\n\nDebe Indicar en postulación pretensión salarial y conocimiento de la plataforma de Multivende.", "beneficios": ["Horario Flexible", "Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-ventas-ecommerce-3008093"}, {"titulo": "Analista Gestión Comercial", "Email": "postulaciones@qrubber.cl", "ID": "2994398", "Buscado": "Envases Termoaislantes S.A.", "Fecha": "2022-11-15 09:36:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "A convenir.", "Duración": "Plazo fijo", "descripción": "Necesitamos un Analista de Gestión Comercial.\n\nEmpresa manufacturera, proveedora de insumos y materiales para la construcción, ubicada en la Zona Norte de Santiago – Lampa – Colina. \nNecesita un Analista de Gestión Comercial.\n\nLo principal es ejecutar funciones administrativas del área de ventas, ideal con conocimientos de algún ERP y CRM. \n\nSus funciones:\nAtender a clientes telefónicamente, por correo electrónico, vía web, WhatsApp, otros.\nRealizar el ingreso de pedidos a fabricación.\nSoporte administrativo a la fuerza de ventas.  \n\nSe requiere tener habilidades para: \n- Trabajar bajo presión\n- Comunicación efectiva\n- Trabajo en equipo\n- Capacidad de adaptación.\n\nExperiencia: 3 años en cargos similares.\n\nBeneficios que se otorgan: \n- Estabilidad Laboral \n- Seguro Complementario de Salud Grupo Familiar\n- Estacionamiento \n- Gift Card para Alimentación\n- Bonos y otros", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-gestion-comercial-2994398"}, {"titulo": "Conserje Part-time Fin de semana nocturno", "Tipo": "Full-time", "ID": "3007877", "Buscado": "Lo Castillo", "Fecha": "2022-11-15 10:16:43", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "200000", "Duración": "Plazo fijo luego indefinido en evaluación", "descripción": "Edificio de arrendamiento de oficinas ubicado en la comuna de Vitacura requiere un CONSERJE PART-TIME para integrar a su equipo.\nSe requiere persona con capacidad de atención al cliente, responsable y puntual.\nDentro de sus funciones será velar por el buen orden y mantenimiento al interior del edificio, atención de los diferentes clientes, control de acceso, control de estacionamiento, entre otros.\n\nHorario Part-time fijo NOCTURNO de 16 horas semanales: Sábado y Domingo (incluido feriado si están en fin de semana) de 23:00 a 7:00 horas con colación de 30 minutos.\n\nSe ofrece renta líquida de 200.000 mil pesos.\nAdemás de estabilidad laboral con contrato inicial plazo fijo, luego según evaluación de desempeño indefinido.\nSe ofrece turnos extras durante la semana los cuales son cancelados como extra en su sueldo fijo.\n\nSe requiere ideal experiencia en el cargo o similares.\nCurso OS-10 (excluyente)\nDisponibilidad para turnos extras durante la semana\n\nReales interesado postular al aviso o enviar curriculum vitae a rrhh@mrhoteles.cl indicando cargo al que postula.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conserje-part-time-fin-de-semana-nocturno-3007877"}, {"titulo": "DIRECTOR/A PPF TIERRA AMARILLA", "Tipo": "Full-time", "ID": "3007725", "Buscado": "Fundación Talita Kum", "Fecha": "2022-11-15 09:21:06", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "Duración": "Plazo fijo", "descripción": "Programa de prevención focalizada para niños/as y adolescentes, ubicado en Copiapó en la Región Atacama, se encuentra en la búsqueda de profesional con experiencia en el área de protección de la red Mejor Niñez para integrarse al equipo en calidad de Director/a. \n\nPerfil Profesional: \n\nNivel educacional: \nTítulo profesional/licenciatura (10 semestres) de psicólogo/a o trabajador/a social. \n\nFormación: \nUniversitaria, con deseable especialización en temáticas de vulneración de derechos en la infancia y adolescencia, abuso sexual, maltrato grave. \n\nExperiencia: \n-Experiencia de 2 años trabajando en programas de intervención especializada del área de protección de la red Mejor Niñez (ex SENAME). \n-Experiencia de al menos 02 años en cargos de dirección o de subrogancia. \n\nCualidades para el trabajo: \n-Capacidad para liderar y trabajar en equipo.\n-Capacidad de generar acuerdos.\n-Trato amable y respetuoso en relación a los/las otros/as.\n-Con orientación a brindar servicio de calidad\n-Capacidad para trabajar en un medio adverso, bajo presión y de alta exigencia. \n-Tolerancia a la frustración y adecuada gestión del estrés. \n-Presentar autodisciplina, organización, planificación, proactividad, honestidad. \n-Motivación y vocación para el trabajo en el área de infancia y adolescencia. \n\n-44 horas semanales. \n\nRemuneración Imponible \n$1.000.000 MAS BONO de movilización. \nInteresados enviar CV a rodrigoa.diazbustos@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/director-a-ppf-tierra-amarilla-3007725"}, {"titulo": "Administrativa Compras", "Email": "rodrigoa.diazbustos@gmail.com", "ID": "2959023", "Buscado": "Gaston Nef", "Fecha": "2022-11-15 08:08:00", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "450.000", "Duración": "Plazo fijo", "descripción": "EMPRESA DE ARRIENDO CON PROCESO DE COMPRA, INVENTARIO Y MANEJO DE STOCK\n\nSE NECESITA PERSONAL PROACTIVO, AMABLE, EMPATICO Y CON CAPACIDAD DE TRABAJO EN EQUIPO\nQUE TENGA CONOCIMEINTO A NIVEL USUARIO DE WORD, EXCEL Y PROGRAMAS MS O SAP\nIDEAL CON ESTUDIOS EN ADMINISTRACION, SECRETARIADO, O ASISTENTE EJECUTIVO\n\nFUNCIONES A REALIZAR\nORDENES DE COMPRA\nCOTIZACION DE PRODUCTOS\nBUSQUEDA DE NUEVOS PROVEEDORES\nINGRESO DE INFORMACION\nMANTENCION DE INFORMACION BODEGAS\nMANEJO DE STOCK DE INVENTARIOS\nENTREGA DE INFORMACION A SUPERIORES\n\nSE OFRECE RENTA DESDE 450.000 SEGUN EXPERIENCIA\nCONTRATO DE TRABAJO\nAL PASAR A INDEFINIDO \n\nPOSTULAR REALES INTERESADOS\nEXTRANJEROS SOLO CON VISA DEFINITIVA", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-compras-2959023"}, {"titulo": "Representante de Ventas Viña del Mar", "Tipo": "Full-time", "ID": "1915289", "Buscado": "Artemisa Direct", "Fecha": "2022-11-15 11:45:05", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "1.300.000", "Duración": "A plazo, Indefinido", "descripción": "REPRESENTANTE DE VENTAS / EMPRESA LÍDER RUBRO\n\n¡Gran oportunidad de trabajo para crecer y ganar dinero!\n\n¡Somos Artemisa! La empresa líder en el rubro de captación de clientes, y estamos en busca de los mejores Representantes de Ventas para nuestra sede de Viña del Mar. Ofrecemos un atractivo modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades.\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 18 y 30 años.\n- Querer ganar sobre $1.300.000 (Sueldo promedio)\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta de servicios asociados al rubro Dental.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: Sueldo promedio sobre $1.300.000\n\nSi cumples con estos requisitos, y te gusta vender, eres proactivo, tienes empatía y quieres conocer este maravilloso mundo de las ventas, entonces postula aquí.\n\n¡Se puede empezar inmediatamente y pagamos semanalmente! Tenemos cupos limitados, no te quedas afuera de esta oportunidad.\n\n\nTipo de puesto: Tiempo completo, Indefinido.\n\nSíguenos en Instagram @artemisadirect", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-vina-del-mar-1915289"}, {"titulo": "Ingeniero(a) de Acero - Puerto Chacao - Puerto Montt.", "Email": "valparaiso@artemisadirect.cl", "ID": "2997901", "Buscado": "R&Q Ingeniería.", "Fecha": "2022-11-15 08:40:51", "Ubicación": "Puerto Montt", "Categoría": "Otros", "descripción": "R&Q Ingeniería, empresa de ingeniería y proyectos con más de 45 años de trayectoria se encuentra en búsqueda de un Ingeniero(a) de Acero, para Asesoría de Inspección Técnica al Puente Chacao ubicado en Puerto Montt.\n\nPara esto se requiere un profesional Ingeniero Civil, con una experiencia profesional de 5 años en el área de la tecnología del acero.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-a-de-acero-puerto-chacao-puerto-montt-2997901"}, {"titulo": "Buscamos Cocinero", "Tipo": "Full-time", "ID": "3008500", "Buscado": "Burger Republic", "Fecha": "2022-11-15 15:47:09", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefiido", "descripción": "Somos una Hamburguesería ubicada e la comuna de La Cisterna y estamos en búsqueda de cocineros, con un mínimo de dos años de experiencia en el rubro. \n\nRequisitos\n\n- Excelete higiene\n- Manejo cuarto caliente y frio\n- Trabajo en equipo\n- Precisión y velocidad para ejecutar las tareas asignadas\n- Capacidad de liderazgo y comunicación\n- Responsable", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-cocinero-3008500"}, {"titulo": "Auxiliar de Aseo Institución Internacional en Vitacura", "Tipo": "Full-time", "ID": "3008702", "Buscado": "PG Corp Servicios S.A.", "Fecha": "2022-11-15 17:08:53", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "512000", "Duración": "Indefinido", "descripción": "Buscamos Auxiliares de Aseo para Edificio de Institución Internacional en Vitacura. Son turnos fijos (45 hrs semanales), con un sueldo líquido de $ 512.000.- \nCupo sólo para damas.\nTurno tarde: Lunes a Jueves de 13 a 21 hrs. Viernes 12 a 20 hrs. Sábado 08 a 15 hrs.\nCupo sólo para varones.\nTurno mañana: Lunes a Viernes de 07:30 a 17:30 hrs.\nPara postular se debe enviar, por correo electrónico (rrrhh arroba pgcorp punto cl), \ncopia del carnet de identidad chileno vigente (por ambos lados) más el certificado de antecedentes, que debe ser emitido con plazo máximo de 60 días. Ello se reenvía al cliente para su autorización. Y de quedar autorizada, será contactada para la firma del contrato. Los cupos son limitados y se asignan por orden de llegada.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-institucion-internacional-en-vitacura-3008702"}, {"titulo": "Tecnico Soporte TI", "Email": "rrhh@pgcorp.cl", "ID": "3008194", "Buscado": "IT Solutions SPA", "Fecha": "2022-11-15 12:14:23", "Ubicación": "Puerto Montt", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Pyme de Servicios TI de Puerto Montt , busca Técnico de Soporte TI con Conocimientos en las siguientes areas:\n\n- Instalacion de S.O Windows y Office\n\n- Soporte Usuarios\n\n- Diagnostico de Fallas y Reparacion de Equipos de Escritorios\n\n- Disposición para Trabajar en Terreno y Turnos (Noche)\n\n\n- Licencia Clase B", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-soporte-ti-3008194"}, {"titulo": "Supervisor de Aseo Rotativo, Sector Nos", "Email": "rrhh@it-solutions.cl", "ID": "3004202", "Buscado": "AgroClean", "Fecha": "2022-11-15 17:29:03", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "630000", "Duración": "Plazo Fijo", "descripción": "Empresa de Aseo Industrial requiere supervisor de aseo, turnos rotativos (mañana/tarde/noche)\n\nSus principales funciones:\n- Supervisar el correcto funcionamiento de sus áreas a cargo.\n- Asegurar el buen resultado del servicio entregado.\n- Comunicación directa con el cliente para mejoras operativas.\n- Manejo de Personal.\n- Resolución de Conflictos.\n- Ser proactivo\n\nRequisitos:\n- Titulo: Estudios de preferencia Estudios Ingeniería Electromecánica, Ingeniero Eléctrico, Técnico Eléctrico o Técnico Electromecánica\n- Manejo de PC nivel usuario: excel, word, correo electrónico\n- Poseer experiencia en el área superior a 1 año, en el área de supervisión de personal de limpieza. (Sólo postular, personas que tengan experiencia en el área)\n- Licencias de conducir: B (Excluyente)\n\nBeneficios:\n- Desayuno, Almuerzo y Cena según sea el caso\n- Uniforme\n- Bus de Acercamiento\n- Caja de Compensación\n- ESTABILIDAD LABORAL", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-aseo-rotativo-sector-nos-3004202"}, {"titulo": "Ingeniero de infraestructura - Minería", "Tipo": "Full-time", "ID": "3008066", "Buscado": "Axity", "Fecha": "2022-11-15 11:19:46", "Ubicación": "Calama", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Axity, Somos una compañía con más de 35 años de trayectoria nuestro portafolio de servicios es uno de los más grandes en la industria: Estrategia Digital, Desarrollo de Software, Bussiness Intelligence, Big Data, Analítica Avanzada, Seguridad, IOT.\n\nBuscamos:\nIngeniero especialista en infraestructura (Minería) \n\nExperiencia requerida:\n•\tExperiencia en sistema de gestión\n•\tISO 14.000 19.000 17.025\n•\tGestión de clientes OT\n•\tAutomatización minas rajo/subterráneas\n•\tExperiencia en FMS\n•\tRedes de fibra óptica en interior y exterior mina\n•\tSistema Detección Presencia.\n•\tSistemas de Control Precedencia\n•\tExperiencia en continuidad operacional en faenas industriales instalados en plataformas tecnológicas y virtualización.\n•\tConocimientos en la administración, gestión de contratos de servicios e indicadores de gestión de desempeño (KPI)\n•\tConocimientos en redes de control industrial (redintegrada de supervisión y control (RISC) Ethernet industrial, bus de campo, etc.)\n•\tConocimiento modelo de seguridad industrial (Ciberseguridad aplicados en ambientes OT) y convergencia IT/OT.\n•\tConocimientos en mejores prácticas ITIL.\nDisponibilidad para trasladarse en diferentes instalaciones dentro de Chile (zona norte) \nDisponibilidad para trabajar bajo sistema de turnos\nRenta de mercado.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-infraestructura-mineria-3008066"}, {"titulo": "Proyectista Mecánico Piping", "Email": "erick.rivera@axity.com", "ID": "2998716", "Buscado": "Relix", "Fecha": "2022-11-15 11:39:38", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Importante empresa de ingeniería y soluciones para la minería busca Proyectista Mecánico Piping para desempeñarse en Casa Matriz ubicada en la comuna de las Quilicura (Cercano al Outlet buenaventura).\n\nPrincipales Funciones:\n• Desarrollo de soluciones técnicas en el ámbito de conducción de fluidos, sistema de riego, equipos de bombeo, válvulas, aplicaciones mecánicas e hidráulicas en general, etc.\n• Desarrollo de documentos asociados a las soluciones técnicas antes mencionadas, como planos, hoja de datos de componentes, cubicación de materiales, etc.\n• Supervisión al proceso de abastecimiento de materiales de proyectos.\n• Supervisión en terreno al proceso de construcción de proyectos.\n• Brindar asesoría técnica a clientes y otras áreas de la empresa en materias de su especialidad.\n• Levantamiento de información en terreno.\n\nConocimientos:\n• Disciplina Mecánica - Piping\n• Piping de Sistemas de Riego por Goteo y Aspersión (no excluyente)\n• Materiales: (tuberías: HDPE, PVC, acero; válvulas: mariposa, compuesta, accionamiento hidráulico por piloto; conexiones; flanges, roscadas, soldadura HDPE termofusión y electrofusión, cementada PVC.)\n• Auto Cad y Software 3D, office a nivel avanzado\n• Ingles Técnico\n• Cubicación de Materiales hidráulicos / piping.\n\nRequisitos:\n• Estudio como proyectista Mecánico Piping\n• 2 años de experiencia comprobada proyectos Mecánicos-Piping\n• Salud y estado físico apto para cumplir funciones en compañías mineras ubicadas a gran altura geográfica.\n• Proactividad, liderazgo y ganas de aprender.\n• Disponibilidad para desarrollar funciones fuera de Santiago y fuera de Chile.\n• Lugar de trabajo: sector industrial de Quilicura y faena según el proyecto.\n• Conducción de vehículos de la empresa (Licencia de conducir clase B).\n\nOfrecemos grato ambiente laboral, oportunidades de desarrollo profesional, he incorporación a una empresa líder en el rubro con filiales en Chile y en el extranjero, acceso a tecnologías Israelita, Norte americana, a través de marcas de alta calidad representadas o distribuidas.\n\n¡Te esperamos!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/proyectista-mecanico-piping-2998716"}, {"titulo": "OPERARIO DE BODEGA ABUS EN CERRILLOS", "Tipo": "Full-time", "ID": "3008056", "Buscado": "ABUS CHILE", "Fecha": "2022-11-15 11:22:14", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "Plazo fijo y luego indefinido", "descripción": "ABUS, empresa ubicada en Cerrillos (Sector Mall Plaza Oeste), requiere:\nOPERARIO DE BODEGA (1 vacante)\nFunciones:\n-Recepción física de productos\n-Inventarios cíclicos mensuales\n-Inventarios bodegas externas o concesionadas\n-Picking de pedidos\n-Packing de productos\n\nRequisitos:\n-Manejo office (excel) \n- Vivir en comunas cercanas a Cerrillos.\n-Ideal, experiencia de 1 a 2 años previos en bodegas de logística de productos terminados\n\nCondiciones:\n-Horario: lunes a jueves 7:30 a 17:00 - viernes : 7:30 a 14:30\n-Almuerzo en bodega\n-Excelente ambiente laboral", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-abus-en-cerrillos-3008056"}, {"titulo": "Ayudante técnico climatización", "Tipo": "Full-time", "ID": "2431410", "Buscado": "CSV climatización", "Fecha": "2022-11-15 10:58:14", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo inicialmente", "descripción": "Empresa de climatización industrial con 15 años en el mercado requiere ayudantes con experiencia en mantenimiento, instalación y reparación de equipos de ventilación, extracción, cortinas de aire, equipos de AA. \n\nResponsable, proactivo, orientado a la resolución de problemas y el trabajo en equipo, salud compatible al cargo. Disponibilidad para trabajo bajo presión y esfuerzo físico ( trabajo sobre cubierta y traslado de equipos) \nSe ofrece estabilidad laboral, jornada completa de lunes a viernes, colación.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-tecnico-climatizacion-2431410"}, {"titulo": "Soldador Calificado 4G", "Email": "postulaa2020@gmail.com", "ID": "3008666", "Buscado": "Mymetal Spa", "Fecha": "2022-11-15 17:05:42", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "850.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Se requiere contratar soldadores calificados 4G o superior, para maestranza en la cuidad de Antofagasta.\nTurno 5x2\nResidencia en Antofagasta", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-calificado-4g-3008666"}, {"titulo": "Representante de Ventas Santiago", "Email": "karina.munoz@mymetal.cl", "ID": "1403006", "Buscado": "Artemisa Direct", "Fecha": "2022-11-15 11:55:02", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1300000", "Duración": "Plazo fijo - Indefinido", "Tipo": "Full-time", "descripción": "REPRESENTANTE DE VENTAS / EMPRESA LÍDER RUBRO\n\n¡Gran oportunidad de trabajo para crecer y ganar dinero!\n\n¡Somos Artemisa! La empresa líder en el rubro de captación de clientes, y estamos en busca de los mejores Representantes de Ventas para nuestra sede de Santiago. Ofrecemos un atractivo modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades.\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 18 y 30 años.\n- Querer ganar sobre $1.300.000 (Sueldo promedio)\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta de servicios asociados al rubro Dental.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: Sueldo promedio sobre $1.300.000\n\nSi cumples con estos requisitos, y te gusta vender, eres proactivo, tienes empatía y quieres conocer este maravilloso mundo de las ventas, entonces postula aquí.\n\n¡Se puede empezar inmediatamente y pagamos semanalmente! Tenemos cupos limitados, no te quedas afuera de esta oportunidad.\n\n\nTipo de puesto: Tiempo completo, Indefinido.\n\nSíguenos en Instagram @artemisadirect", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-santiago-1403006"}, {"titulo": "Abogado-Exp. en procesos expropiatorios- Santiago", "Email": "katherine@artemisadirect.cl", "ID": "3000466", "Buscado": "SIGPRO", "Fecha": "2022-11-15 10:13:48", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Profesional con título de abogado que acredite experiencia en procesos expropiatorios, encargado de la obtención de la documentación, información y estudio de títulos de propiedad", "ref": "https://www.chiletrabajos.cl/trabajo/abogado-exp-en-procesos-expropiatorios-santiago-3000466"}, {"titulo": "Analista de Auditoría", "Tipo": "Part-time", "ID": "2986123", "Buscado": "PartnerPro", "Fecha": "2022-11-15 12:33:03", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "$ 1.085.000 bruto + colación (Sodexo)...", "Duración": "Plazo fijo, posterior indefinido", "descripción": "Consultora de RRHH PartnerPro se encuentra en búsqueda de dos Analistas de Auditoría para importante Empresa. \nTu objetivo será ser responsable de efectuar todas las revisiones y análisis de documentación de distinta índole que sea requerida como auditable. \n\n•\t¿Cuáles serán tus funciones? \n-\tIdentificar riesgos y controles.\n-\tRevisar que los procesos internos se realicen de acuerdo a las políticas y procedimientos establecidos.\n-\tLevantar y documentar procesos y actividades.\n-\tConfeccionar documentación e informes.\n-\tEfectuar seguimiento e implementación de observaciones de Auditoría Interna.\n-\tRevisar rendiciones de liquidaciones.\n\n•\tRequerimientos técnicos:\n-       Título Contado Auditor (Universitario o IP) de 8 semestres mínimo\n-       Experiencia mínima de 3 años en Auditoría Interna (preferente) o Externa\n-\tExperiencia en empresas de Retail o Cooperativas (ambos excluyentes)\n-\tConocimientos básicos en informática y ley de cooperativas (excluyentes)\n-\tConocimiento en Excel intermedio, one note, bizagi.\n\n\n•\tLugar de trabajo: Calle Mac Iver, Santiago Centro. \n•\tJornada laboral 45 horas semanales (lunes a viernes de 10:00 a 19:30 horas)\n•\tDisponibilidad: Inmediata.\n•\tTiempo de contratación: 3 meses con contrato a plazo fijo, prórroga de 3 meses más, posterior indefinido según desempeño satisfactorio.\n\n\n¡Si cumples con las competencias requeridas y tienes hartas ganas de trabajar en una excelente empresa, no dudes en postular aquí!", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-auditoria-2986123"}, {"titulo": "CATASTRADOR DE INFORMACIÓN LA SERENA", "Tipo": "Full-time", "ID": "3006696", "Buscado": "CONSULTORA", "Fecha": "2022-11-15 11:02:19", "Ubicación": "La Serena", "Categoría": "Otros", "Duración": "indefinido", "descripción": "Importante Consultora inmobiliaria, necesita catastrador de información en la ciudad de La Serena, es un trabajo en jornada parcial, de lunes a viernes. Ideal para personas que necesitan complementar renta, no se requiere experiencia, edad entre los 25 y 45 años.\n\nRequisitos: Persona responsable y comprometida, idealmente estudiante.", "ref": "https://www.chiletrabajos.cl/trabajo/catastrador-de-informacion-la-serena-3006696"}, {"titulo": "OPERADOR GRÚA HORQUILLA", "Tipo": "Full-time", "ID": "3008258", "Buscado": "INDUSTRIAL", "Fecha": "2022-11-15 16:43:03", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Empresa Industrial del norte de Chile requiere integrar a su equipo de trabajo el siguiente cargo para desempeñar sus funciones en la cuidad de Antofagasta:\n\nOPERADOR GRUA HORQUILLA:\n\n\nRequisitos:\n-Experiencia mínima en cargos similares 3 años.\n-licencia de conducir clase D (Excluyente)\n-Proactivo.\n-Residencia en la ciudad de Antofagasta o Mejillones (Excluyente)\n\n\n- Turnos 5x2 y 4x4 dia y noche. \n- Interesados Enviar CV actualizado y pretensión de renta a RECLUTAR.EMPRESA1@GMAIL.COM", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-horquilla-3008258"}, {"titulo": "Coordinador de Tiendas", "Email": "reclutar.empresa1@gmail.com", "ID": "2487371", "Buscado": "Pet Happy", "Fecha": "2022-11-15 10:21:35", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "700000", "Duración": "Indefinido", "descripción": "Pet Happy clínicas veterinarias con más de 25 años en el mercado, requiere Coordinador de Tiendas para la Región Metropolitana. \n\nPrincipales Funciones:\n\nSupervisar en forma directa  las actividades del servicio correspondiente a las tiendas ubicadas en la región metropolitana, controlando su eficiente ejecución de acuerdo a la planificación establecida por sus superiores, indicaciones técnicas, procedimientos indicados, condiciones de trabajo, seguridad e higiene.\n\nRequisitos:\n\nExperiencia en coordinación operacional de tiendas.\nContar con movilización propia", "beneficios": ["Horario Flexible", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-tiendas-2487371"}, {"titulo": "DBA", "Tipo": "Full-time", "ID": "2918869", "Buscado": "Axity", "Fecha": "2022-11-15 15:47:09", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo luego indefinido", "descripción": "Axity, Somos una compañía con más de 35 años de trayectoria nuestro portafolio de servicios es uno de los más grandes en la industria: Estrategia Digital, Desarrollo de Software, Bussiness Intelligence, Big Data, Analítica Avanzada, Seguridad, IOT.\nBuscamos un DBA con experiencia y certificación en Oracle.\nCon conocimiento y experiencia en:\nOracle 9i RAC y superior (11g es la versión principal).\nExperiencia en bd Informix, SQL Server, MySQL, Postgres.\nMantención de disponibilidad, integralidad y rendimiento de bases de datos.\nAdministración, soporte y operación de bases de datos y soluciones de alta disponibilidad.\nRespaldos y auditorías de base de datos.\nActualización y migración de versiones de base de datos, entre otros.\nControl y administración de los licenciamientos.\nGeneración de informes del estado de las bases de datos.\nCertificación o cursos oficiales en diseño y administración en BD Oracle.\nProfesional (carrera de 4 años o superior) del área TI.\n\nModalidad de trabajo presencial en Santiago Centro\nContrato indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/dba-2918869"}, {"titulo": "SUPERVISOR/A ASEO TERRENO", "Email": "erick.rivera@axity.com", "ID": "2930628", "Buscado": "TECNO CLEAN", "Fecha": "2022-11-15 11:15:40", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "700000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Se requiere Supervisor de Aseo terreno con Licencia de Conducir Clase B, para empresa ubicada en la Comuna de Providencia. Se ofrece $700.000 líquidos.\nRequisitos:\n-Experiencia en el cargo y rubro\n-Conocimientos legislación laboral vigente\n-Conocimientos dilución de líquidos\n\nDocumentos:\n- CV\n- Certificado de Antecedentes Para Fines Especiales\n- Licencia de Conducir\n- Extranjeros con residencia definitiva o provisoria con definitiva en trámite.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-a-aseo-terreno-2930628"}, {"titulo": "Ejecutivos de Ventas", "Email": "operaciones@tecnoclean.cl", "ID": "3007642", "Buscado": "Grupo Nuestros Parques", "Fecha": "2022-11-15 01:34:24", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.000.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Ventas Parques Cementerios\n\nGrupo Nuestros Parques, empresa líder en el rubro de Parques Cementerios, requiere incorporar a su equipo de trabajo Ejecutivos de Ventas en terreno en todos nuestros cementerios de la Región Metropolitana (Parque Manantial) para captar y asesorar a clientes en la adquisición de sepulturas.\nSe ofrece:\n· Sueldo base + comisiones sin tope (puedes superar el $1.000.000)\n· Inicialmente contrato plazo fijo, luego indefinido.\n· Caja de Compensación.\n· Aguinaldo navidad.\n· Dinámica con grato ambiente laboral y en constante crecimiento.\n· Estabilidad laboral y familiar.\n· Premios e incentivos de acuerdo con tu propio desempeño.\nRequisitos:\n· Experiencia en ventas.\n· Enseñanza media completa.\n· Disposición para trabajar en terreno.\n· Iniciativa, energía, proactividad, perseverancia.\n\n Si quieres ser parte de Nuestro Equipo de Ventas, envíanos tu Curriculum actualizado a slara@nuestrosparques.cl contactar Sujey Lara, Supervisora de Ventas, Teléfono y WhatsApp +56944115921\n\n¡Atrévete y únete a una gran empresa!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-ventas-3007642"}, {"titulo": "Encargado de facturación", "Email": "slara@nuestrosparques.cl", "ID": "3008088", "Buscado": "Pesquera Transantartic", "Fecha": "2022-11-15 11:31:21", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Pesquera Transantartic Ltda. Representante en Chile de la reconocida marca Robinson Crusoe, requiere incorporar a su equipo de trabajo Encargado de facturación (Reemplazo) para el área comercial en Santiago.\n\nFunciones:\n1.\tRescatar y digitar órdenes de compra recepcionadas en las distintas plataformas de nuestros clientes, y las recibidas a través de los supervisores de ventas.\n2.\tEntregar pedidos ingresados a jefe de administración ventas para revisión y validación de precios)\n3.\tEntregar pedidos validados a bodega para que sean suministrados e informar falta de stock \n4.\tSolicitar liberaciones de crédito al área de finanzas\n5.\tSolicitar y coordinar agendas de entrega con los clientes centralizados e informarlas a logística y a operadores de transporte.\n6.\tEmisión de facturas a nivel nacional y entregar a bodega/logística para su respectiva distribución y despacho\n7.\tConfección y envío de informe diario de Trazabilidad de los productos vendidos para ser ingresado en Sernapesca.\n8.\tConfección y envío diario de programación de carga a logística y los respectivos transportes \n9.\tEmisión de guías de despacho manuales y electrónicas, notas de crédito, notas de débito y cualquier otro documento tributario electrónico solicitado\n10.\tConfección y envío diario de informe de avance de ventas en relación al presupuesto del mes en curso.\n11.\tConfección y envío de informe de stock de nuestros productos en las salas de grandes cadenas (al menos 3 veces por semana).\n12.\tEnviar información de trazabilidad a los clientes que lo requieren, previo a cada despacho de mercaderías.\n13.\tCargar información referente a los despachos en las plataformas de clientes grandes cuentas que lo requieren.\n14.\tInformar ventas de clientes con condición de pago contado y gestionar su despacho una vez recibido el pago y éste ha sido confirmado por finanzas.\n15.\tInformar órdenes de compra de grandes cuentas a la gerencia comercial.\n16.\tReemplazar funciones de jefe de administración ventas en período de vacaciones, permisos o licencias médicas.\n17.\tOtras actividades y funciones que designe la jefatura superior y/o directa, para el buen desarrollo y desempeño de su cargo.\n\nRequisitos:\n- Conocimientos contables y administración.\n- Al menos 2 años de experiencia en cargos similares.\n- Cursos y/o conocimiento en Excel , SAP, ERP similar , manejo de correo electrónico", "beneficios": ["Seguro de vida", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-facturacion-3008088"}, {"titulo": "(A004) JEFE ABASTECIMIENTO - Cartagena", "Email": "maltamirano@transantartic.com", "ID": "2984871", "Buscado": "Grupo El Alto", "Fecha": "2022-11-15 03:40:58", "Ubicación": "San Antonio", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Grupo El Alto, matriz de Migrin (Minería no metálica), Transmineral (Logística y Transporte), Agrícola Avícola San Sebastián (Huevos de hoy), busca:\n\n(A004) JEFE ABASTECIMIENTO - Cartagena\n\nSerá responsable de planear, ejecutar y controlar el proceso de abastecimiento y administración de las bodegas de la compañía, para contribuir al efectivo cumplimiento de las operaciones de las empresas clientes.\n\n• Ingeniería Comercial, Ingeniería Logística, Administración de Empresas o carreras afines.\n• Conocimientos de logística, control de inventarios, compras, administración de bodegas y manejo de personal.\n• Dominio avanzado de Excel.\n• Deseable manejo de SAP.\n• Excluyente, domicilio en el sector de Cartagena (San Antonio) o localidades cercanas.\n\nLos antecedentes recibidos serán tratados confidencialmente.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/a004-jefe-abastecimiento-cartagena-2984871"}, {"titulo": "SUPERVISOR DE OPERACIONES", "Email": "postulaciones@inv-elalto.cl", "ID": "3008204", "Buscado": "INDUSTRIAL", "Fecha": "2022-11-15 16:41:35", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "1.200.000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa Industrial del norte de Chile requiere integrar a su equipo de trabajo el siguiente cargo para desempeñar sus funciones en la cuidad de Antofagasta:\n\nSUPERVISOR DE OPERACIONES:\n\n\nRequisitos:\n-Experiencia mínima en cargos similares 3 años.\n-licencia de conducir clase B (no excluyente)\n-Proactivo.\n-Residencia en la ciudad de Antofagasta o Mejillones (Excluyente)\n\n\n- Turno 4x4 dia y noche.\n- Interesados Enviar CV actualizado y pretensión de renta a RECLUTAR.EMPRESA1@GMAIL.COM", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-operaciones-3008204"}, {"titulo": "Key Account Manager", "Email": "reclutar.empresa1@gmail.com", "ID": "3007890", "Buscado": "Buffalo Waffles", "Fecha": "2022-11-15 10:29:00", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "770000 + bono por metas trimestrales", "Duración": "Plazo fijo por dos meses, luego indefinido", "descripción": "¡Hola! En Buffalo Waffles estamos buscando un KAM para dar soporte y atender a nuestros franquiciados. Estamos buscando alguien con experiencia de 2 años en cargos relacionados al área Comercial o carreras afines que sea organizado, independiente, flexible y con excelentes relaciones interpersonales.\n\nEl propósito del cargo es lograr la felicidad y el éxito de los franquiciados en la organización. ¿Cómo? Atendiendo sus requerimientos puntuales, asimilando sus ideas, diseñando e implementando proyectos concretos con ellos para mejorar el rendimiento de sus locales y perfeccionar su conocimiento sobre la operación de restaurantes en general.\n\nHay espacio para crecer si tienes ganas y talento.\n\nRequisitos\n\n- Inclinación al área financiera (manejo de estado de resultados, flujo de caja y punto de equilibrio). - Excluyente. \n- Buenas habilidades interpersonales.\n- Orientación al cliente.\n- Manejo intermedio de excel.\n- Experiencia en marketing, ventas y RRPP.\n- Excelente ortografía y redacción.\n\nPropuesta\n\nRenta líquida $770.000 + 50.000 aprox. En bonos variables por cumplimiento de metas.\nHorario: Flexible, a fijar con el supervisor directo. \n\nOficina ubicada en Providencia, metro Los Leones\n\nBeneficios\n\n- Betterfly (seguro de vida, nutricionista, psicologo, descuentos en farmacia y dental)\n- Una semana de vacaciones adicional \n- Día de cumpleaños libre.\n- Full flexibilidad (trabaja de casa u oficina)\n- Caja de Compensación Los Andes\n- Salida a comer para el equipo de trabajo una vez al mes", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Vacaciones extra", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/key-account-manager-3007890"}, {"titulo": "Vendedor de mesón - Con experiencia", "Tipo": "Full-time", "ID": "3008714", "Buscado": "Empresa confidencial", "Fecha": "2022-11-15 17:16:19", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "500000 mas porcentaje de comision...", "Duración": "Plazo fijo", "descripción": "Empresa dedicada a la comercializacion y ventas de polietileno y maquinaria (electrobombas) para la industria y domestica.\n\nVendedor de mesón del área del polietileno (bolsas y mangas), bombas electricas y bencineras, accesorios y repuestos.\nConfección de bolsas, manejo basico de computación (facturación).\nAseo general del lugar de trabajo.\n\nSe ofrece sueldo base más porcentaje de comisión por venta.\n\n¿Qué necesitamos de ti?\n\n- Limpio y ordenado\n- Proactivo\n- Responsable\n- Honrado\n- ¡Ganas de aprender!\n\nSería un plus poseer licencia Clase B (No excluyente).", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-meson-con-experiencia-3008714"}, {"titulo": "TECNICO SOPORTE", "Tipo": "Full-time", "ID": "3008106", "Buscado": "GRUPO GGCORP", "Fecha": "2022-11-15 11:41:08", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo", "descripción": "Se requiere un Técnico en soporte para asistencia técnica a usuarios de servicios informáticos de las distintas sociedades ya sea de hardware o software, al momento de presentarse algún problema, utilizar un producto o servicio, entregando una respuesta presencial o remota rápida y eficaz para el usuario.\n\nSe requiere: Titulo Técnico en Computación o equivalente, experiencia mínima 1 año en el área de soporte técnico y atención de usuarios.\n\nEnviar curriculum, indicando pretensiones de Renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-soporte-3008106"}, {"titulo": "AYUDANTE DE MECANICO", "Tipo": "Full-time", "ID": "2987624", "Buscado": "CONFIDENCIAL", "Fecha": "2022-11-15 05:57:33", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo luego indefinido", "descripción": "Empresa líder en comercialización de contenedores y construcciones modulares ubicada en Sector industrial en la comuna San Bernardo, busca incorporar:\n\n AYUDANTE DE MECÁNICO\n\nPara consolidar departamento de mantención de flota pesada y vehículos en general.\n\n¿Que buscamos? Una persona  con al menos dos  años de experiencia comprobable en el área de motores, mecánica en general, electricidad, frenos, mantención hidráulica, para reparación preventiva y correctiva de camiones pluma, ramplas, grúas y vehículos livianos.\n\n¿Nuestro objetivo? mantener la flota en óptimas condiciones y operativa en todo momento.\n\nSi eres responsable, comprometido con ganas de aprender y aportarnos tus conocimientos, ¡esta es tu oportunidad de formar parte de una gran empresa en expansión!\n\nTe ofrecemos...Un grato ambiente laboral, proyecciones de crecimiento, trabajo en equipo y algunos beneficios.\n\nHorario de Lunes a viernes de 8:00 a 18:00 hrs. Con una hora de colación. Postula YA con nosotros enviando tu CV y pretensiones de renta. \nFavor abstenerse candidatos extranjeros que no cuenten con residencia definitiva en Chile.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-mecanico-2987624"}]