[{"titulo": "Trabajo Conductor Licencia A4", "ID": "2292529", "Buscado": "Transportes SPG Limitada", "Fecha": "2021-02-11 16:19:42", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "- Para camión de 10 a 15 mil kilos, uso de Whatsapp y buena disposición.", "beneficios": ["Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a4-2292529"}, {"titulo": "Trabajo Operario de Producción Rotativo", "Email": "pueblasergio@hotmail.com", "ID": "2292169", "Buscado": "Pulmahue", "Fecha": "2021-02-11 15:11:32", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "380000", "Duración": "Plazo Fijo luego a Indefinido", "descripción": "Empresa de alimentos ubicada en la comuna de Renca, se encuentra en búsqueda de operarios de producción. Su jornada laboral es de Lunes a Sábado en turnos mañana tarde y noche. Con posibilidad de hacer horas extras.\nPersonal extranjero solo se recibe con permanencia definitiva.\n\nPor motivo pandemia, se hacen horas extras durante el turno de noche.\n\nMañana: 07:00 a 15:00 horas.\nTarde: 12:00 a 20:00 (horario por pandemia).\nNoche: 22:00 a 07:00 (horario pandemia).\n\nSueldo: $350.000 + Bono de responsabilidad ($30.000)\n\nReales interesados, favor enviar sus CV a  pulmahue.chile2021 gmail.com con asunto \"Operario de Producción\"", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-rotativo-2292169"}, {"titulo": "Trabajo Peonetas de Carga", "Tipo": "Full-time", "ID": "2291867", "Buscado": "Ganadera Viento Sur", "Fecha": "2021-02-11 12:12:27", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450.000", "Duración": "Indefinido", "descripción": "Se requiere Peonetas para despacho de Rutas dentro de Santiago, horario de 8:00 a 18:00.-\nHoras Extras, Bonos Extra para salida dentro del día a Rutas de Quinta y sexta Región.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/peonetas-de-carga-2291867"}, {"titulo": "Trabajo Ayudantes de Maestros estructureros con experiencia en desarmar locales", "Email": "jcmella@dinacar.cl", "ID": "2292121", "Buscado": "Constructora", "Fecha": "2021-02-11 10:49:30", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "A convenir en la entrevista", "Duración": "Por proyecto", "descripción": "Importante Proyecto en la comuna de La Florida Santiago de Chile, se encuentra en la búsqueda de Ayudantes Estructureros con experiencia en desinstalación y desmantelación de locales para trabajar en proyecto, necesariamente residentes en Santiago y con disponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-maestros-estructureros-con-experiencia-en-desarmar-locales-2292121"}, {"titulo": "Trabajo Peoneta - San Bernardo", "Tipo": "Full-time", "ID": "2285299", "Buscado": "Grupo Lagos", "Fecha": "2021-02-11 11:42:11", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "descripción": "Empresa reconocida enfocada a la comercialización y distribución de productos de limpieza, ubicada en San Bernardo está en búsqueda de Peonetas para \n\nApoyar en el despacho de la mercadería de nuestros diferentes centros comerciales. \nAcompañar al chofer en su ruta, con el fin de resguardar la mercadería y realizar un correcto despacho \n\nCondiciones de Oferta: \n\nCentro de distribución en San Bernardo \nHorarios rotativos: Desde las 6:00 a las 18:00 horas. \n                                     6:00 a 16:00 horas\n                                     8:00 a 18:00 horas\n\nRenta: Sueldo Base + Bono por kilo +Bono por Movilización + Bono por Responsabilidad  =\n $ 300.000 a $500.000 líquidos aprox. \n\nJornada laboral: Lunes a Sábado con un día libre a la semana que rotará \n\n\nRequisitos: \n\nIdeal experiencia en el área de Despacho \nMotivación y entusiasmo \nIdeal Contar con movilización propia \n\nBeneficios\n\nTicket de almuerzo diario \nUniforme \n\nInteresados postular enviando cv a nicole.jeria grupolagos.cl \nSi tienes amigos, conocidos que buscan trabajo, estamos recibiendo cv´s", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-san-bernardo-2285299"}, {"titulo": "Trabajo MANTENCION DE EQUIPOS DESKTOP, haga mantencion a todos los EQUIPOS de la empresa", "Email": "nicole.jeria@grupolagos.cl", "ID": "2088241", "Buscado": "Cherry", "Fecha": "2021-02-11 08:27:02", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Honorarios a Convenir", "Duración": "Por Proyecto", "Tipo": "Part-time", "descripción": "MANTENCIÓN DE COMPUTADORAS,  DESARME Y ARME.\n\nRevise, desarme, limpie y arme y haga Mantención a todas los equipos, computadoras de la Empresa, son más de 10 equipos desktop, no hay Servidores. Todos los repuestos y piezas las compro yo, solo cotizar obra de mano.\nPROFESIONAL UNIVERSITARIO, mayores 30 años, posea amplia experiencia, (sea demostrable)\nAbra cada computadora, la limpie, cambie piezas gastadas, optimice velocidad, memoria y otros.\nVerifique la correcta instalación de los Software.\n\nEnviar currículo actualizado a mi correo: cedricriveros gmail.com, muy importante en el Asunto colocar: MANTENCION PC, pues hay otros avisos publicados, para que no se confundan.\n\nRuego a los Principiantes no me escriban, busco persona con amplia experiencia, se agradece.\n\n\"Se ruega enviar cotización por equipo y un buen detalle de lo que incluye la cotización\".\n\n\"Entregue Boleta Honorarios o Factura\"\nNO es un Contrato de Trabajo\n\nUbicados en Manuel Montt con Providencia.\nBusco un profesional; no aficionados.\n\"Se ruega enviar cotización por equipo y un amplio detalle de lo que incluye la cotización\".\n\nENVIAR COTIZACIÓN POR EQUIPO\n\"Todos los equipos se encuentran funcionando y en perfecto estado\".... solo es una mantencion , limpieza etc.\n\nEnviar Cotización para 10 equipos, todos funcionando. Esperando precio por equipo.......\nAntes de enviar el Presupuesto, considerar la situación económica del momento actual...\n\nLos correos que no incluyen el valor, el presupuesto por Equipo \"son eliminados\".\nHan llegado muchos presupuestos carísimos, pensar en la situación actual, ver la realidad\nPresupuestos caros, por favor no enviarlos, se agradece\n\nMANUEL MONTT 037 CON PROVIDENCIA", "ref": "https://www.chiletrabajos.cl/trabajo/mantencion-de-equipos-desktop-haga-mantencion-a-todos-los-equipos-de-la-empresa-2088241"}, {"titulo": "Trabajo Práctica prevención de riesgos- Ariztía", "Email": "cedricriveros@gmail.com", "ID": "2292462", "Buscado": "Ariztía", "Fecha": "2021-02-11 15:19:21", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "descripción": "¿Buscas lugar para hacer tu práctica? Postula con nosotros. \nActualmente nos encontramos en búsqueda de Técnico o Ingeniero en Prevención de riesgo para realizar su práctica profesional en planta faenadora en la comuna de La Cisterna. \n\n¿Qué esperamos de ti?\nQue puedas prestar apoyo en los programas del área, como también realizando trabajo en terreno, Inducciones, Charlas, Control operacional, Manejo de contratistas, Inspecciones, atender contingencias, entre otras.\n\nRequisitos:\n- Cursar carrera de técnico o Ingeniería en Prevención de riesgos \n- Disponibilidad inmediata\n- Seguro escolar", "ref": "https://www.chiletrabajos.cl/trabajo/practica-prevencion-de-riesgos-ariztia-2292462"}, {"titulo": "Trabajo Ingeniero/a comercial- KAM - experiencia dermocosmética- Las Condes", "Tipo": "Full-time", "ID": "2292316", "Buscado": "Grafton", "Fecha": "2021-02-11 12:44:28", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Consultora de RRHH, se encuentra en búsuqeda de un KAM para integrarse a Empresa  Distribuidora de perfumes de lujo ubicada en la comuna de Las Condes.\n\nFunciones:\n•\tComunicar, negociar y ayudar a la ejecución de los planes estratégicos desarrollados en la empresa, velando por la relación a largo plazo con el cliente retail, en la que ambos se vean beneficiados. \n•\tSer facilitador de que los procesos se lleven a cabo en los clientes. \n•\tSer asesor de compra que se preocupa de la venta y postventa y colaborar en la cobranza del cliente retail. \n•\tConocimiento y manejo de canastas y planogramas.\n\nClientes externos: Cliente retail, Operador logístico\n\nFormación: Ingeniero Comercial \nExperiencia: Mínimo 2 años de experiencia laboral en retail o en empresas proveedoras relacionadas con el rubro de belleza y/o competidores directos de BS. Experiencia de preferencia en el área de ventas/comercial.\nConocimientos: Manejo avanzado de Office, particularmente en Excel. Conocimiento y manejo de sistemas B2B de clientes del retail\nDisponibilidad: Movilidad dentro de Santiago y provincias (dentro de Chile)\n\nFunciones específicas:\n•\tProveer información al Sales Manager para el diseño de planes de acción para el desarrollo de las cuentas y rentabilidad en el corto y mediano plazo.  \n•\tNegociación con el cliente de estrategia y ejecución del plan de acción de desarrollo de cuentas en el corto y mediano plazo:\no\tCreación y mantención de productos para lanzamientos y productos regulares. \no\tResponsable de la distribución y carga de lanzamientos, refuerzos de canasta y campañas, con la emisión y seguimiento de despacho de órdenes de compra.\no\tSeguimiento de la inversión que se le hace al cliente, a nivel de acciones promocionales, como de rappel de compra. \no\tLlevar el control de la meta mensual de facturación del cliente. \no\tControl de los niveles de inventarios, para que estén alineados a la estrategia del cliente y a la estrategia de la marca. \no\tControl y auditoría de facturación o notas de crédito del cliente sobre negociaciones realizadas.  \no\tLevantamiento de las necesidades del cliente y gestionar/derivar sus contingencias, ya sea con la marca o al interior de la compañía. \no\tControl y seguimiento de remodelaciones por punto de venta y levantamiento de contingencias. \no\tSeguimiento de la correcta implementación de acciones sell- out por retail. \no\tVisita a clientes y tiendas. \no\tCoordinación de cobertura y tester con Trade. \n•\tGestionar la vinculación y mediar el desarrollo de una relación entre las marcas y el cliente retail. \n•\tMantener comunicación fluida con todas las áreas de la compañía y el operador logístico, con fin de fortalecer y mantener la relación con los clientes.\n\nEXPERIENCIA EXCLUYENTE EN FAMARCIA, DERMOCOSMÉTICA (BELLEZA)", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-a-comercial-kam-experiencia-dermocosmetica-las-condes-2292316"}, {"titulo": "Trabajo Apilador Eléctrico $ 502.000 // Pudahuel", "Email": "mahoyos@grafton.cl", "ID": "2292282", "Buscado": "ECR GROUP", "Fecha": "2021-02-11 12:22:29", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "502.000", "Tipo": "Full-time", "descripción": "Somos ECR GROUP, líderes en la prestación de servicios de Recursos Humanos.\n\nBuscamos Operadores de Apilador Eléctrico para trabajar en importante bodega ubicada en la comuna de Pudahuel.\n\nOFRECEMOS:\n\n\n\n- SUELDO MENSUAL $ 502.000 líquidos.\n\n\n- Buses de acercamiento.\n\n\n- COLACIÓN GRATUITA en el casino de la Bodega.\n\n\n- TURNOS ROTATIVOS: mañana – tarde – noche.\n\n\n- Uniforme de trabajo.\n\n\n- Puntualidad en los pagos.\n\n\n\nREQUISITOS MÍNIMOS:\n\n\n\n- Experiencia Operando el Apilador Crown.\n\n\n- Licencia clase D vigente.\n\n\n- Disponibilidad para trabajar en los tres turno de forma rotativa.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/apilador-electrico-502000-pudahuel-2292282"}, {"titulo": "Trabajo Educadora o Técnico en Párvulo", "Email": "fhernandez@ecrgroup.cl", "ID": "2292268", "Buscado": "XXXX", "Fecha": "2021-02-11 12:04:27", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Indefinido", "descripción": "Necesito Educadora o Técnico en Párvulo\n\nComuna Ñuñoa\n\n-Jardín en Casa (mas información se dará en la entrevista)\n-Incluye almuerzo\n-Enviar CV con pretensiones de renta (excluyente)\n-Contrato indefinido\n-Horario 45 horas semanales \n-Habilitada para trabajar con niños", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/educadora-o-tecnico-en-parvulo-2292268"}, {"titulo": "Trabajo Operario de comida rápida (SANTIAGO CENTRO - INDEPENDENCIA - CERRILLOS)", "Tipo": "Part-time & Full-time", "ID": "2292339", "Buscado": "Carls Jr", "Fecha": "2021-02-11 13:01:15", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "indefinido", "descripción": "Buscamos personas que se desempeñen como operario de cocina multifuncional para tareas en cocina, limpieza, producción y atención al público. \n\nBeneficios: \n- Uniforme completo\n-Caja de compensación\n-Horarios flexibles y rotativos\n-Colación \n-Entrenamiento y capacitación constante en los restaurantes\n-Procesos de desarrollo constante con reales oportunidades de crecimiento y realización de carrera dentro de la organización \n-Transporte gratuito hacia el domicilio en horarios de cierres de los restaurantes\n-Excelente ambiente laboral  \n\nRequisitos:\n1. CV\n2. CERTIFICADO DE ANTECEDENTES PENALES\n3. CERTIFICADO DE AFP\n4. CERTIFICADO DE FONASA-ISAPRE\n5. COPIA DE CARNET VIGENTE POR AMBOS LADOS.\n\n\nPreferible comunas: CERRILLOS, MAIPÚ, PADRE HURTADO, PUDAHUEL, LO ESPEJO, LA CISTERNA, SANTIAGO CENTRO, INDEPENDENCIA, RECOLETA.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-comida-rapida-santiago-centro-independencia-cerrillos-2292339"}, {"titulo": "Trabajo DECORADORA DE INTERIORES, busco para remodelar 2 Depto., en Lo Barnechea", "Email": "seleccion@corachi.cl", "ID": "2131852", "Buscado": "CEDRIC", "Fecha": "2021-02-11 05:27:12", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "Honorarios a convenir", "Duración": "Por Proyecto", "Tipo": "Part-time", "descripción": "DECORADORA DE INTERIORES, PROFESIONAL, BUSCO CON AMPLISIMA EXPERIENCIA.\nBusco a Persona con buen gusto, me ayude a mejorar la presentación \nCompre un departamento en Vitacura y en La Dehesa,  para remodelarlo, modernizarlo  y venderlo.\n\nDiseñe y fabrique mueble madera nativa, en muro del comedor, mueble tipo Biblioteca/Bar, con estanterías, cajones y puertas, para guardar loza, licores, libros etc.\nHacer mueble en la loggia, para guardar mercaderias.\nBusco una Decoradora, con buen gusto, profesional con experiencia,  para mejorar la presentación interior del departamento y las terrazas, mejorar la estructura,  como forrar, revestir muros con madera y otros, cambiar colores de muros y cielo, mejorar terrazas, renovar  la cocina, cambiar cubiertas, muebles de la cocina, cambiar piso de cerámica, cambiar cerámicos de baños, iluminación, etc., Optimizar la presentación general para su venta, aumentar la plusvalía.\n\nDepartamento comprado con la intención de remodelar y vender.\n\nHonorarios por convenir\nSolo Profesional con amplísima experiencia.\n\nNO OFREZCO CONTRATO DE TRABAJO, es algo puntual, es un proyecto.\n\nSolo postular a mi correo; cedric cherrychile.cl.\n\nEnviar currículo, explicar que experiencia tiene y adjuntar propuesta a mí correo; cedric cherrychile.cl, muy importante, es colocar en el Asunto: DECORADORA DEPTO, para distinguir de otros avisos que tengo publicados.\nEnviar experiencias, fotos de trabajos efectuados y otros....Saludos\nCoordinar visita al Depto.", "ref": "https://www.chiletrabajos.cl/trabajo/decoradora-de-interiores-busco-para-remodelar-2-depto-en-lo-barnechea-2131852"}, {"titulo": "Trabajo Soporte de Software", "Email": "cedric@cherrychile.cl", "ID": "2292410", "Buscado": "Agilesoft", "Fecha": "2021-02-11 14:04:26", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "650000", "Duración": "plazo fijo por 3 meses", "Tipo": "Full-time", "descripción": "Estamos en búsqueda de un Desarrollador/a para integrarse a nuestra planta de trabajo de Santiago de Chile a la célula de soporte de software de la empresa.\nLos objetivos serán:\n* Atender y solucionar los requerimientos según los procedimientos y niveles de servicio acordados (SLAs).\n* Analizar los casos de Bugs indicados por el cliente para determinar si es error de usuario o de la aplicación.\n* Gestionar los errores levantados por los clientes en el sistema de Soporte\n* Identificar oportunidades de mejora en la atención al cliente con las herramientas de soporte\n* Identificar oportunidades de mejora en el software del cliente\n\nEs muy importante la motivación por aprender, estar actualizados en tecnologías y autogestión para cumplir con los objetivos de la célula, los cuales pueden ser diversos y cambiar, por lo que debes estar preparado para un ambiente dinámico, desafiante y divertido para crecer como profesional.\n\nRequisitos excluyentes:\n- Título profesional de Ingeniería/Técnico en computación/informática\n- Al menos 1 años de experiencia desarrollando sistemas\n- Experiencia utilizando las siguientes tecnologías:\n    - .NET.\n    - Frameworks JS (como por ejemplo Node, Angular, VueJS, entre otros).\n    - Git.\n\nOpcionales\n- Configuración CI/CD para el ciclo de DevOps (preferncia Gitlab y/o Jenkins)\n\n¿Qué ofrecemos?\n\n✌ ️ Ambiente laboral grato, flexible, entretenido y dinámico.\n Contrato por 3 meses, con posibilidad de extensión según desempeño.\n Horario de trabajo: Por turnos rotativos.\n Computador de trabajo.\nRenta: de $650.000 \n  Seguro complementario de Salud y Dental.\n  Lugar de trabajo: Estamos full remoto por contingencia covid 19.", "beneficios": ["Horario Flexible", "Seguro de salud", "Trabajo 100% remoto", "Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/soporte-de-software-2292410"}, {"titulo": "Trabajo INGENIERO DE EJECUCION MECANICO O INGENIERO QUIMICO", "Email": "vespinoza@agilesoft.cl", "ID": "2292218", "Buscado": "EMPRESA EN GAS", "Fecha": "2021-02-11 11:32:08", "Ubicación": "Coquimbo", "Categoría": "Administración", "Duración": "PLAZO FIJO - INDEFINIDO", "descripción": "Importante Empresa del sector, requiere contratar “INGENIERO DE EJECUCION MECANICO O INGENIERO QUIMICO”\nLugar de trabajo: Coquimbo\n\nRequisitos:\n- Experiencia 5 años.\n- Conocimientos en el area del GAS. \n- Tener residencia en la IV Región.\n- Licencia de conducir Clase B.\n- Vehiculo propio.\n- Manejo en modificación de planos AUTOCAD.\n\nCargo: Jefe Zonal \nFunciones: Cooperación y apoyo técnico requerido por otras areas de la empresa. Gestión, planeación, control, administración y seguimiento de tareas. Supervisión de equipo en terreno.\n\nInteresados enviar CV al correo  ofertalaboral396(arroba)gmail.com, con pretensiones de renta.\n\nEspecificar en Asunto de correo electrónico el cargo que postula \"INGENIERO DE EJECUCION MECANICO O INGENIERO QUIMICO\".\n\nofertalaboral396(arroba)gmail.com", "beneficios": ["Vestimenta informal", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-ejecucion-mecanico-o-ingeniero-quimico-2292218"}, {"titulo": "Trabajo Ejecutivo de Ventas", "Tipo": "Full-time", "ID": "2292346", "Buscado": "Inversiones CS Ltda", "Fecha": "2021-02-11 13:06:14", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Rango $450.000 a $1.300.000", "Duración": "plazo fijo opcion a indefinido", "descripción": "Nos encontramos en la búsqueda de un Ejecutivo en ventas, con vocación y habilidad para vender y cerrar negocios,  con ganas de crecer y desarrollarse en una organización que actualmente se encuentra en crecimiento, somos una de las s empresas que cuenta con  excelente  posición en el mercado dentro de nuestro rubro, nos encargamos de la comercialización de  repuestos varios para el mercado de  minería, construcción, agrícola, maquinaria pesada, vehículos livianos, entre otros.\n\nEntre los requisitos solicitamos:\n- Habilidades blandas innatas\n- Experiencia comercial, captación y mantenimiento de clientes, cierre de negocios,  post venta, atención al cliente.\n- Manejo de Excel nivel intermedio \n- Manejo de paquete office\n- Manejo de Erp\n\nOfrecemos:\n3 primeros meses contrato a plazo fijo con opción de pasar a indefinido, contamos con servicio de colación, a partir del mes de marzo la empresa contara con bus de acercamiento, horario de trabajo de lunes a viernes de 8:00 am a 6:00 pm con 1 hr de colación. \n\nEstamos ubicados en El Roble 970 Bodega 16 Lampa", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2292346"}, {"titulo": "Trabajo SE BUSCA CAPTADOR DE CLIENTES PART-TIME", "Tipo": "Full-time", "ID": "2292250", "Buscado": "AGRICOLA Y GANADERA CAMPAZO", "Fecha": "2021-02-11 11:53:53", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "SEGUN COMISIONES, EXPECTATIVA...", "Duración": "1 MES POSIBLEMENTE 2", "descripción": "SE BUSCA CAPTADOR(A) DE CLIENTES EN TERRENO PARA ENTREGA DE MUESTRAS GRATIS\nEL TRABAJO CONSISTE EN LA ENTREGA DE MUESTRAS GRATIS PUERTA A PUERTA A PERSONAS RESIDENTES O QUE TRABAJEN, EN UN SECTOR PREVIAMENTE ESTABLECIDO POR NOSOTROS DENTRO DE LAS CERCANIAS DE PLAZA DE LA CAPITANIA, ES DECIR, SECTOR APOQUINDO/MANQUEHUE EN LAS CONDES \nAL ENTREGAR LA MUESTRA GRATIS TENDRAS QUE SOLICITAR EL NUMERO DE TELEFONO DE LA PERSONA PARA QUE ASI NOSOTROS PODAMOS CONTACTARLA CON TODA LA INFORMACION DE NUESTROS PRODUCTOS DE CAMPO, POR CADA NUMERO DE TELEFONO CON EL QUE NOSOTROS ESTABLEZCAMOS CONTACTO SE TE PAGARAN 1000 PESOS MENOS LA RETENCION, POR EXPERIENCIA PREVIAS SABEMOS QUE APROXIMADAMENTE SE ENTREGAN 10 MUESTRAS GRATIS EN 1 - 1:30HRS  POR LO QUE ESPERAMOS EN UN DIA DE JORNADA COMPLETA SE ENTREGUE COMO MINIMO 50 MUESTRAS GRATIS, SE TRABAJA SOLAMENTE MARTES, MIERCOLES Y VIERNES DESDE LAS 9AM EN ADELANTE  POR LO QUE ESPERAMOS LA DISTRIBUCION DE AL MENOS 150 MUESTRAS GRATIS SEMANALES\nEL PAGO ES SEMANAL SEGUN EL AVANCE HASTA EL JUEVES, ES DECIR, LO QUE CORRESPONDE AL VIERNES SE PAGA A LA SEMANA SIGUIENTE\nPOR LO QUE ESPERAMOS EN TU PRIMERA SEMANA GANES 100.000 PESOS Y EN LAS SIGUIENTES 150.000", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-captador-de-clientes-part-time-2292250"}, {"titulo": "Trabajo Operador de Aseo Industrial", "Tipo": "Full-time", "ID": "2292651", "Buscado": "ENERGY & MINNING SERVICES", "Fecha": "2021-02-11 17:40:49", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "400000", "Duración": "plazo fijo", "descripción": "SE BUSCA OPERARIO PARA ASEO INDUSTRIAL EN COYA , MARIA ELENA. \nEN UN TURNO DE 14X14 DIA Y NOCHE \n$400.000 Liquido\nTurno 14x14 Dia y Noche en María Elena\nIncluye Alojamiento y Alimentación\n\n\nDE PREFERENCIA CON RESIDENCIA EN LA CIUDAD DE ANTOFAGASTA.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-aseo-industrial-2292651"}, {"titulo": "Trabajo Talca_Asistente de Gerencia Operaciones", "Email": "mcereceda@e-ms.cl", "ID": "2292262", "Buscado": "Importante empresa retail", "Fecha": "2021-02-11 12:00:04", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Salario": "Según mercado", "Duración": "Fijo / Indefinido", "descripción": "Importante empresa retail regional requiere contratar ANALISTA DE GERENCIA para incorporarse al área de Operaciones, en donde apoyará las gestiones de contratos, coordinaciones servicios con proveedores de servicios, gestión de seguridad, entre otros. \n\nRequisitos.\nTítulo universitario compatible. \nExperiencia deseable de al menos 3 años. \nResidencia en Talca \nLocomoción propia", "ref": "https://www.chiletrabajos.cl/trabajo/talca-asistente-de-gerencia-operaciones-2292262"}, {"titulo": "Trabajo CONDUCTOR A4  QUILICURA  $ 800.000", "Tipo": "Full-time", "ID": "2264981", "Buscado": "GS-LOGíSTICA", "Fecha": "2021-02-11 02:11:35", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "680.000", "Duración": "Plazo Fijo", "descripción": "Reconocida Cadena de Pizzas, requiere para sus instalaciones ubicadas a nivel nacional, Camioneros con Licencia A4. \nRenta: $680.000 aprox + tarjeta sodexo para alimentación ($120.000 )\n\nFunciones: Conducción de camión y reparto de materiales dentro de todo Chile.\n\nRequisitos: Movilización propia para llegar a la sucursal central de Santiago, Licencia A4  o equivalente al día, disponibilidad de viajar dentro del país, extranjeros con carnet temporal.\n\nINTERESADOS ENVIAR CV AL SIGUIENTE WHATSAAP: +56 9 57399171, INDICANDO EL CARGO AL CUAL POSTULA", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-quilicura-800000-2264981"}, {"titulo": "Trabajo vendedor( a)  y bodeguero", "Email": "gcoperarios@gmail.com", "ID": "2292579", "Buscado": "imp.sairam.ltda", "Fecha": "2021-02-11 16:47:03", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "350000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "vendedor(a)  para tienda de artículos de lujo\n\nEl horario CASA MATRIZ PROVIDENCIA\nGuardia Vieja # 202. Oficina 102\nProvidencia / Santiago\nATENCIÓN AL PÚBLICO\nLun. a Vie. 10:00 a 19:30 hrs", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-y-bodeguero-2292579"}, {"titulo": "Trabajo Asistente de ventas Buin", "Email": "ventas@sairam.cl", "ID": "2292035", "Buscado": "Grupo Alcansa", "Fecha": "2021-02-11 12:05:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "380000", "Duración": "Plazo fijo", "descripción": "Importante Empresa dedicada a la venta de productos de Construcción se encuentra en búsqueda de Asistentes de Ventas para la comuna de Buin.\n\nRequisitos \n- Enseñanza media completa\n- Experiencia  mínima 1 año en ventas \n-Disponibilidad para trabajar de lunes a viernes de  08:30 a 18:30 y sábado en el mismo horario.  que es considerado como Horas extras al 50%). \n\nFunciones:\n- Atención al cliente\n- Realizar ventas\n- Colaborar con las tareas que le indiquen\nDirección de lugar de trabajo: \n•\tDirección: Manuel Rodríguez #758, Buin.\n•\tContrato:  Contrato con renovación semanal, con duración mínima de 2 meses.\nRenta:380.000 liquido", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-buin-2292035"}, {"titulo": "Trabajo Analista Contable", "Tipo": "Full-time", "ID": "2292371", "Buscado": "Inversiones CS Ltda", "Fecha": "2021-02-11 13:28:27", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$450.000 + KPI", "Duración": "plazo fijo opcion a indefinido", "descripción": "Nos encontramos en la búsqueda de un Analista contable,  con ganas de crecer y desarrollarse en una organización que actualmente se encuentra en crecimiento, somos una de las s empresas que cuenta con excelente posición en el mercado dentro de nuestro rubro, nos encargamos de la comercialización de repuestos varios para el mercado de minería, construcción, agrícola, maquinaria pesada, vehículos livianos, entre otros.\n\nEntre los requisitos solicitamos:\n- Análisis de Cuentas\n- Registros contables\n- Experiencia en cobranzas a través de email y telefónicamente\n- Manejo de Excel nivel intermedio\n- Manejo de paquete office\n- Manejo de Erp\n\nOfrecemos:\n3 primeros meses contrato a plazo fijo con opción de pasar a indefinido, contamos con servicio de colación, a partir del mes de marzo la empresa contara con bus de acercamiento, horario de trabajo de lunes a viernes de 8:00 am a 6:00 pm con 1 hr de colación.\n\nEstamos ubicados en El Roble 970 Bodega 16 Lampa", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2292371"}, {"titulo": "Trabajo Ejecutivo de Ventas Valparaido, Viña del Mar, Villa Alemana, Olmue", "Tipo": "Part-time", "ID": "2292409", "Buscado": "GvMasivos", "Fecha": "2021-02-11 14:01:17", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "descripción": "Empresa de telecomunicaciones con presencia en zona norte busca Asesores de ventas terreno para la comercialización de productos hogar en zonas de despliegue de Fibra óptica.\n\nLos productos a comercializar son: \n - Internet (fibra óptica), \n- Televisión Digital Empresa de telecomunicaciones con presencia en zona norte busca Asesores de ventas terreno para la comercialización de productos hogar en zonas de despliegue de Fibra óptica.\nLos productos a comercializar son: \n - Internet (fibra óptica), \n- Televisión Digital \n-  líneas telefónicas.\n\nNuestro Candidato Ideal:\n-Enseñanza media completa (excluyente)\n-Experiencia en ventas y/o terreno (excluyente)\n-Disponibilidad para trabajar en terreno de lunes a sábado (excluyente).\n-Extranjeros con Rut Definitivo (Vigente)\n\nTe ofrecemos sueldo fijo (Part time) garantizado más gratificación, comisiones, Bonos e incentivos, Estabilidad laboral y grato ambiente laboral ... (Renta promedio 500.000 con meta al 100% sin tope)", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-valparaido-vina-del-mar-villa-alemana-olmue-2292409"}, {"titulo": "Trabajo GRAN AVENIDA - ASESOR AL CLIENTE", "Email": "mvictoria.araya@gvmasivos.cl", "ID": "2292274", "Buscado": "GRUPO RH CHILE", "Fecha": "2021-02-11 12:11:25", "Ubicación": "San Bernardo", "Categoría": "Ventas / Comercial", "Salario": "$380.000", "Duración": "Plazo fijo", "descripción": "Nos encontramos en búsqueda de  ASESOR DE CLIENTES EN REPUESTOS Y ACCESORIOS AUTOMOTRICES, para local de GRAN AVENIDA - PARADERO 40\n\nPresencia en nivel nacional.\nExcelente calidad de servicio a clientes\nCuarto medio aprobado\n\nRenta Liquida $3800.000.-\n\nDisponibilidad inmediata\nIdealmente vivas en la comuna o cercanías,", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/gran-avenida-asesor-al-cliente-2292274"}, {"titulo": "Trabajo Educadora Diferencial Básica (19 horas.)", "Tipo": "Full-time", "ID": "2292553", "Buscado": "Colegio Andrés Bello [Chiguayante]", "Fecha": "2021-02-11 16:31:45", "Ubicación": "Concepción", "Categoría": "Educación y Psicopedagogía", "Duración": "Plazo Fijo", "descripción": "Colegio Andrés Bello de Chiguayante, requiere generar a la brevedad proceso de selección para el siguiente cargo:\n\nDOCENTE EDUCADOR/A DIFERENCIAL ENS. BÁSICA (19 HORAS)\n\n1. Formación:\n1.1. Título profesional de educador diferencial.\n1.2. Postítulo o mención en trastornos específicos del aprendizaje (TEL)\n1.3. Postítulo o mención en Discapacidad Intelectual (DI)\n\n2. Requisitos:\n2.1. Dos años de experiencia en el aula\n\n3. Objetivo General del Cargo.\n3.1. Responsable de evaluar, intervenir y apoyar en el mejoramiento del logro de los aprendizajes  de los estudiantes con necesidades educativas especiales, transitorios o permanentes, en el marco de la ejecución del Programa de Integración eEscolar (PIE) del establecimiento.\n\n4. Competencias Técnicas\n4.1. Conocimiento en Elaboración Diagnóstica.\n4.2. Conocimiento Decreto 170.\n4.3. Conocimiento en Didáctica Educativa\n4.4. Conocimiento en Manejo computacional, office nivel medio y uso de plataformas GSUITE.\n\n5. Competencias Transversales\n5.1. Capacidad de Aprendizaje\n5.2. Propensión al cambio\n5.3. Innovación y creatividad\n5.4. Trabajo colaborativo.\n5.5. Orientación a la calidad del trabajo.\n\nFavor indicar Pretensiones de renta y Referencias Laborales, los antecedentes tiene que ser enviados al correo seleccion colegioandresbello.cl", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/educadora-diferencial-basica-19-horas-2292553"}, {"titulo": "Trabajo Asistente de Personal", "Email": "seleccion@colegioandresbello.cl", "ID": "2292277", "Buscado": "Inmobiliaria e Inversiones", "Fecha": "2021-02-11 12:14:47", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "550000", "Duración": "Plazo fijo y luego Indefinido", "descripción": "Laboratorios Biológica, empresa dedicada a la producción de artículo de higiene del hogar y personal, está en búsqueda de Asistente de Personal.\n\n- Reclutamiento y la selección del personal.\n- Proceso de ingreso del nuevo personal.\n- Llenado de base de datos digital del personal.\n- Inducción al nuevo personal (presentación de la compañía, lugar de trabajo, instalaciones, entre otros).\n- Creación de documentación laboral (Contratos de trabajo, Anexos de Trabajos, Cartas de aviso, entre otros).\n- Enrolamiento al sistema de asistencia del personal.\n-  Entrega de uniforme y EPP cuando corresponda.\n- Realización de constancias laborales.\n- Gestión de Cartas de amonestación.\n- Control de asistencia del personal.\n- Gestión de las licencias médicas en la institución que corresponda. \n- Comunicación directa con el Contador de la empresa.\n- Mantención y control de las carpetas del personal.\n- Cierre de remuneraciones.\n- Asesoría diversa al personal respecto a licencias médicas, dudas con el pago de remuneraciones o cualquier otro.\n- Gestión de entrega y firma de las liquidaciones de sueldo: Deben quedar firmadas y archivadas en su carpeta.\n- Trámites con la Caja de Compensación.\n- Actividades de recepción y atención de teléfono.\n\nRequisitos:\n- Carrera de Ingeniería en RRHH o carrera afín.\n- 2  años de experiencia en el cargo.\n\nLugar de trabajo: Lo Espejo.\n\nRenta: 550.000", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-personal-2292277"}, {"titulo": "Trabajo Digital Business Analyst", "Tipo": "Full-time", "ID": "2291902", "Buscado": "Kibernum", "Fecha": "2021-02-11 09:22:29", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo - Indefinido", "descripción": "Importante entidad requiere un Digital Bussines Analyst con al menos 02 o 03 años de experiencia en cargos similares. La búsqueda se orienta a profesionales altamente proactivos y enfocados al logro de resultados.\n\nFunciones Principales: \n\n•\tAnálisis de datos a fin de optimizar la navegación y experiencia del cliente.\n•\tAnalizar  y entender requerimientos para desarrollar soluciones considerando el análisis, diseño, implementación y validación de mediciones.\n•      Identificar oportunidades de mejora en todos los pasos de la navegación del cliente.\n\nRequisitos \n•\tDominio de Porwer Bi. \n•\tExperiencia  en herramientas de la suite de Google (Google analytics y GTM).  Es excluyente que tenga experiencia en Adobe Analytics, Adobe Launch o Google Analytics - Google tag manager.\n•\tConocimientos en programación (HTML, javascript) y Bases de datos (SQL).\n•\tIngeniero informático o carreras relacionadas. \n\n\nCondiciones Contractuales\nContrato: Plazo fijo, con continuidad indefinido. \nLugar de trabajo: Actualmente se trabaja de forma remota debido a la contingencia del COVID. \nHorario: lunes a viernes de 09:00 - 18:00\n\nSi cuentas con el perfil mencionado ven y postula con nosotros te estaremos contactando!", "ref": "https://www.chiletrabajos.cl/trabajo/digital-business-analyst-2291902"}, {"titulo": "Trabajo Laboratorista Vial C con o sin experiencia (SOLO REGION DE TARAPACA)", "Tipo": "Full-time", "ID": "2292184", "Buscado": "ICQ", "Fecha": "2021-02-11 14:54:33", "Ubicación": "Iquique", "Categoría": "Otros", "Salario": "A convenir en la entrevista", "Duración": "Por proyecto", "descripción": "Se requiere laboratorista vial clase C, con o sin experiencia para proyecto al interior de la Región de Tarapacá, con residencia en la región, para proyecto de conservación vial por un periodo de 5 meses, en turnos 10x5. \n\nPor favor, abstenerse si no cumple los requisitos.\n\nGracias.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/laboratorista-vial-c-con-o-sin-experiencia-solo-region-de-tarapaca-2292184"}, {"titulo": "Trabajo Asistente Social (para Equipo de Convivencia Escolar)", "Tipo": "Full-time", "ID": "2292337", "Buscado": "Colegio Politécnico Avenida", "Fecha": "2021-02-11 12:59:32", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "descripción": "Establecimiento Técnico Profesional de la comuna de Independencia\nbusca Asistente Social para incorporar al Equipo de Convivencia Escolar.\nDeseable experiencia trabajando en colegios (no excluyente). \n\nEnviar CV, indicando pretensiones de renta, a reclutamiento cpai.cl", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-social-para-equipo-de-convivencia-escolar-2292337"}, {"titulo": "Trabajo AYUDANTE SOLDADOR", "Email": "reclutamiento@gmail.com", "ID": "2291655", "Buscado": "Empresa Industrial", "Fecha": "2021-02-11 09:38:47", "Ubicación": "Antofagasta", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Empresa industrial requiere incorporar a su equipo de trabajo un ayudante de Soldador para realizar sus labores en taller ubicado cerca del Nudo Uribe, se ofrece bus de acercamiento y almuerzo diario.\nTurno 5x2 \n\nRequisitos:\nResidencia en Antofagasta\nConocimiento en uso de herramientas Manuales\nConocimiento en corte y dimensionado de estructuras metálicas\nDisponibilidad inmediata", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-soldador-2291655"}, {"titulo": "Trabajo CONDUCTORES AMPLIROLL-CAJA FULLER CALAMA, ANTOFAGASTA", "Email": "postular4370@gmail.com", "ID": "2290392", "Buscado": "resiter sa", "Fecha": "2021-02-11 08:53:44", "Ubicación": "Calama", "Categoría": "Operarios", "Salario": "$750.000 A $900.000 LIQUIDOS", "Duración": "plazo fijo", "descripción": "SE REQUIERE CONDUCTORES OPERADORES PARA DESEMPEÑAR FUNCIONES EN FAENAS UBICADAS EN LA SEGUNDA REGION, CERCANAS A LAS CIUDADES DE ANTOFAGASTA Y CALAMA. \n\nREQUISITOS:\n-. TENER LICENCIA A4 O A5.\n-. DESEABLE RESIDENCIA EN LA SEGUNDA REGION.\n-. EXPERIENCIA EN AMPLIROLL Y CAJA FULLER.\n.- DISPONIBILIDAD PARA TRABAJAR EN SISTEMA DE TURNOS 7X7,14X14,5X2. ETC.", "ref": "https://www.chiletrabajos.cl/trabajo/conductores-ampliroll-caja-fuller-calama-antofagasta-2290392"}, {"titulo": "Trabajo Técnico mecánico de montaje", "Tipo": "Full-time", "ID": "2281837", "Buscado": "Innapel", "Fecha": "2021-02-11 17:03:50", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "600.000", "Duración": "Plazo Fijo", "descripción": "Se requiere técnico mecánico para colaborar en montaje de fábrica, equipos como tornillos, elevadores, cintas transportadoras, estanques, ventiladores y ciclones, etc. (ubicación Talcahuano)\n\n$600.000 líquidos, más imposiciones.\nExperiencia requerida: 5 años demostrable.\n\nHorario: Lunes a Viernes de 08:00 a 18:00", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-de-montaje-2281837"}, {"titulo": "Trabajo Practicante - Analista Selección y Reclutamiento", "Email": "colate.innapel@gmail.com", "ID": "2291898", "Buscado": "eHunting Latam", "Fecha": "2021-02-11 09:19:20", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "Por definir", "Duración": "1 mes o más", "descripción": "Empresa Consultora de Selección de Personal Busca:\n\nPracticante Psicología / Reclutamiento y Selección de profesionales\n\nPrincipales Funciones:\n\n-Apoyar en procesos de reclutamiento y Selección.\n\n-Realizar Filtros Curriculares\n\n-Evaluaciones psicolaborales e Informes.\n\n-Contacto con Clientes\n\nHorarios: Lunes a Viernes de 09 a 18.00 hrs. (HOME OFFICE)\n\nSolo serán considerados profesionales titulados en PSICOLOGÍA.\n\nJob Types: Full-time, Internship", "ref": "https://www.chiletrabajos.cl/trabajo/practicante-analista-seleccion-y-reclutamiento-2291898"}, {"titulo": "Trabajo TRABAJO PSICÓLOGO INFANTIL", "Tipo": "Part-time & Full-time", "ID": "2292459", "Buscado": "CLÍNICA SATÉLITE", "Fecha": "2021-02-11 15:17:01", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Centro Médico ubicado en la Ciudad Satélite, comuna de Maipú, convoca a PSICÓLOGO especialista para sumarse a nuestro equipo médico y de profesionales de la salud. Que tenga disponible horas día, media jornada, un día a la semana cada 15 días o al mes, incluso.\n\nPropósito: ejercer atenciones de consulta médica logrando un diagnóstico oportuno y tratamiento adecuado para la población infantil del área sur-poniente de Santiago.\n\nModalidad de pago: A porcentaje.\n\nDisponibilidad de Horario: Bloques horarios de Lunes a Sábado a definirse según acuerdo con el profesional.\n                            REQUISITOS EXCLUYENTES:\n                          - Experiencia en atención psicológica infanto-juvenil\n\n\nTe esperamos!!", "ref": "https://www.chiletrabajos.cl/trabajo/trabajo-psicologo-infantil-2292459"}, {"titulo": "Trabajo ASESOR INTEGRAL- LAS CONDES", "Email": "contacto@clinicasatelite.cl", "ID": "2292360", "Buscado": "GRUPO RH CHILE", "Fecha": "2021-02-11 13:17:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$380.000", "Duración": "Plazo fijo", "descripción": "Nos encontramos en búsqueda de  ASESOR DE CLIENTES EN REPUESTOS Y ACCESORIOS AUTOMOTRICES, para local ubicado en ROTONDA ATENAS, LAS CONDES. \n\nPresencia en nivel nacional.\nExcelente calidad de servicio a clientes\nRenta Liquida $380.000.-\n\nDisponibilidad inmediata", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-integral-las-condes-2292360"}, {"titulo": "Trabajo Educ. Parvularia o Diferencial u otra del área.", "Tipo": "Full-time", "ID": "2264112", "Buscado": "Particular", "Fecha": "2021-02-11 15:49:13", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "Desde 500 a 700 mil dependiendo...", "Duración": "Indefinido", "descripción": "Busco técnico en educ. diferencial o parvularia, educadora u otra profesión a fin,  para el cuidado de niña de 4 años con TEA moderado. Principalmente para apoyar en las actividades diarias, estimulación del lenguaje y  otras actividades terapéuticas.", "beneficios": ["Bebidas y snacks", "Vacaciones extra", "Día de cumpleaños libre", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/educ-parvularia-o-diferencial-u-otra-del-area-2264112"}, {"titulo": "Trabajo Ayudantes de Panadería y Pastelería", "Email": "evelynvmunozg@gmail.com", "ID": "2278094", "Buscado": "Productos San Camilo S.A.", "Fecha": "2021-02-11 12:25:35", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "380000", "Duración": "Plazo fijo y luego indefinido", "descripción": "¿Buscas oportunidades de aprender y crecer? ¡Únete a la familia San Camilo!\n\nBuscamos Ayudantes de Panadería y Pastelería para trabajar en nuestra fábrica ubicada en Santiago Centro.\nEl trabajo es en jornada 6x1 (lunes-domingo) en turnos rotativos de 07:00 - 15:00 / 10:00 - 18:00 / 21:00 - 05:00 hrs.\n\nFunciones:\n- Apoyar en la elaboración de los productos\n- Trasladar materias primas a las diferentes secciones\n- Mantener el área de trabajo limpia\n\nRequisitos:\n- Experiencia en líneas de producción\n- Disponibilidad para hacer turnos", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-panaderia-y-pasteleria-2278094"}, {"titulo": "Trabajo Vendedor Full Time", "Tipo": "Full-time", "ID": "2291691", "Buscado": "Campus Chile", "Fecha": "2021-02-11 00:31:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.500.000", "Duración": "Indefinido", "descripción": "¿Te gustaría ser parte de una compañía que valora las habilidades, conocimientos y experiencia de cada persona, y otorga todas las herramientas para continuar potenciando y desarrollando tus competencias laborales? Si quieres ser parte de un lugar así, te invitamos a revisar esta oportunidad laboral: \n\nNuestro vendedor o asesor, es responsable de realizar el proceso de venta y promoción de nuestra soluciones de negocios de CampusHR, a fin de cumplir con las metas de ventas establecidas.\n\nAdemás, asesora al cliente en función de sus necesidades, ofreciendo la mejor solución de acuerdo de sus problemática relacionado con Recursos Humanos.  ¿Quién es nuestro candidato ideal?\n\nTener mínimo un año de experiencia asesorando a clientes en la venta de soluciones de tecnología (Recursos Humanos). Qué te motive la innovación y tecnología, tener una alta orientación al servicio y foco en el cliente.\n\nTe ofrecemos proyección y estabilidad laboral, trabajo 100% remoto, capacitación y formación constante para que comprendas lo interesante del negocio y muy buenas comisiones!!", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-full-time-2291691"}, {"titulo": "Trabajo Vendedora Tienda Ropa", "Email": "vcerda@campushr.cl", "ID": "2292354", "Buscado": "ZYZ International Ltda.", "Fecha": "2021-02-11 13:12:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo", "descripción": "Empresa dedicado al venta de uniformes de trabajo, se encuentra en busca de Vendedor/a, con habilidades comunicacionales y de liderazgo para atraer y generar relaciones con clientes.\nPerfil del Vendedor \n-Excelente atención al cliente.\n-Extrovertido, dinámico y participativo.\n-Con afán de superación, responsable en cuanto a puntualidad y asistencia.\nContamos con clientes constantes, para que puedas desarrollarte e ir mejorando las habilidades dentro del cargo.\nOfrecemos:\n-Remuneración semanal en base ventas, bonos e incentivos.\n-Posibilidad de ascensos y rápido crecimiento profesional.\n-Equipamiento necesario para prevención de COVID-19.\n-Contrato de trabajo.\n-Horario de trabajo: Lunes a Sabado.\nSomos un equipo de trabajo moderno, innovador y con ética profesional con gran experiencia en el área comercial y ventas que cree en tu capacidad de desarrollo profesional.", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-tienda-ropa-2292354"}, {"titulo": "Trabajo Químico(a) Farmacéutico", "Tipo": "Full-time", "ID": "2292422", "Buscado": "Calev Consulting", "Fecha": "2021-02-11 14:18:27", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "1270000", "Duración": "Indefinido", "descripción": "Importante cadena de farmacias busca Subjefe de Local (Químico Farmacéutico).\n\nProfesional titulado de Químico Farmacéutico (EXCLUYENTE).\nExperiencia de al menos 1 año en posiciones similares (no excluyente).\nCon una alta capacidad analítica.\nProactividad, tolerancia a la presión y resolución de problemas.\nFlexibilidad y liderazgo.\nManejo de office nivel usuario.\nManejo de informe de gestión.\nDisponibilidad para trabajar en turnos.\nContar con disponibilidad inmediata.\nBeneficios:\n\nPosibilidad de desarrollo profesional.\n\nRenta aproximada de $1.270.000.- líquidos.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-2292422"}, {"titulo": "Trabajo Técnico Electrónico o automatización", "Email": "contacto@calevconsulting.com", "ID": "2234044", "Buscado": "Automatismos Lau Ltda.", "Fecha": "2021-02-11 10:23:32", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Empresa de Automatismos busca Técnico Electrónico o Eléctricos\n\nDeseable con experiencia en automatización control de acceso, con nociones de soldadura.\n\nIdeal con licencia de conducir clase B.\n\nEnviar correo a personal ferrogroup.cl\n\nindicando en TECNICO y pretensiones de renta", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-o-automatizacion-2234044"}, {"titulo": "Trabajo Tecnico Eléctrico", "Email": "personal@ferrogroup.cl", "ID": "2291664", "Buscado": "INGENIERIA LIMITADA", "Fecha": "2021-02-11 19:15:41", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "1300000", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Empresa de la V región requiere para contrato de mantenimiento eléctrico en Institución del Estado, Profesional Ingeniero Eléctrico titulado que cumpla con los siguientes requisitos mínimos: \n-\tMás de 5 años de experiencia (desde fecha de titulación), experiencia en mantenimiento y desarrollo de proyectos. \n-\tLicencia SEC B vigente.\n-\tOtros cursos complementarios\nSe ofrece: \n-\tContrato de trabajo indefinido \n-\tImplementos de seguridad\n-\tGrato ambiente laboral\n-\tTrabajo en la ciudad de Valparaíso\n-\tRenta líquida: $1.300.000\n-\t\nEnviar curriculum + licencia SEC + Titulo", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-2291664"}, {"titulo": "Trabajo TÉCNICO LOGÍSTICO - COLINA", "Email": "vinalaboral@gmail.com", "ID": "2292506", "Buscado": "Importante Empresa de Recursos", "Fecha": "2021-02-11 15:57:50", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "850000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante consultora de rrhh, se encuentra en busca para su cliente del área industrial Ejecutivo de compras, en la comuna de Colina por proyecto de 10 meses.\n\nFUNCIONES DEL CARGO:\n\nOBJETIVOS:\n ▪ Mantener stock óptimo de productos de adquisición local (según asignación) \n▪ Asegurar calidad y tiempos de entrega de productos y servicios \n▪ Mejorar los costos de adquisición de los productos \n▪ Proactividad para conseguir alternativas ante alguna limitación como falta de stock, alza de precio, alza en tipo de cambio, etc. \n▪ Buscar eficiencias a través de negociaciones y alianzas con proveedores\n\n TAREAS: \n▪ Emisión de Órdenes de Compra \n▪ Revisión de alertas de Planilla de Quiebres Stock \n▪ Coordinar despachos y retiros \n▪ Revisión de Planilla Seguimiento OC \n▪ Seguimiento con Proveedores y Clientes Internos \n▪ Reclamos a proveedores en caso de no conformidad\n ▪ Comparación de costos históricos \n▪ Alertar alzas de precios a Jefatura\n\nREQUISITOS EXCLUYENTES:\n- Técnico logístico o similar // Ingeniero logístico o similar\n- ERP (ideal Informat) \n- Conocimientos de Qlik Sense o Power BI (no excluyente) \n- Nivel intermedio de la Suite Microsoft Office (Excel, etc.) \n- Conocimientos en compra de materiales de piping/eléctrico/instrumentación o similar\n- 3 a 5 años de experiencia laboral realizando las mismas funciones\n- Disponibilidad de trabajar por periodo específico de 10 meses \n\n\nREQUISITOS FORMALES:\n- Jornada Laboral de lunes a viernes: 08:00 a 17:30 hrs\n- Lugar de trabajo: Colina\n- Renta: $850.000.-", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-logistico-colina-2292506"}, {"titulo": "Trabajo Asistente de bodega san bernardo", "Email": "aastudillo@grafton.cl", "ID": "2292480", "Buscado": "CATV", "Fecha": "2021-02-11 15:33:25", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Tipo": "Full-time", "descripción": "Asistente de bodega_San Bernardo\n\nCATV, importante empresa de telecomunicaciones busca a asistente de bodega para San Bernardo\n\nJORNADA COMPLETA DE 08:30 A 18:30\nPrincipales funciones del cargo\t•\tAtención cliente interno, abastecimiento de materiales, control de inventarios\n\nCompetencias técnicas claves\t•\tExcel, licencia de conducir clase B\n\nENVIAR CV A MARIELA.AVENDANO CATV.CL", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-san-bernardo-2292480"}, {"titulo": "Trabajo Guardias Camino a Rapel Melipilla 4x4 rotativos", "Email": "mariela.avendano@catv.cl", "ID": "2292504", "Buscado": "PSL Facility", "Fecha": "2021-02-11 15:55:48", "Ubicación": "Melipilla", "Categoría": "Seguridad", "Salario": "400000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de seguridad, solicita contratar guardias para trabajar 4x4 turnos rotativos en instalación ubicada en Camino rapel km 20 ruta g60.\ndeben tener disponibilidad inmediata y 4to medio terminado.\n\ninteresados contactarrse al whatsapp +56 9 3376 4447 o +56 9 5113 26 44", "ref": "https://www.chiletrabajos.cl/trabajo/guardias-camino-a-rapel-melipilla-4x4-rotativos-2292504"}, {"titulo": "Trabajo Operario de Producción Puente Alto", "Email": "seleccion@pslfacility.cl", "ID": "2243486", "Buscado": "Importante Empresa Manufacturera", "Fecha": "2021-02-11 08:40:16", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "plazo fijo/indefinido", "descripción": "Importante empresa dedicada a la producción y comercialización de papeles, bolsas de papel, envases, entre otros, se encuentra en búsqueda de Operario de Producción, con al menos 3 años de experiencia trabajando en empresas manufactureras. \n\nEntre las labores que deberá desempeñar, deberá:\n-Operar eficientemente la(s) maquinaria(s) de Producción y/o equipos asignados, siguiendo todas las instrucciones de uso y medidas de precaución previamente establecidas. \n-Operar máquinas y equipos asignados para procesos intermedios o finales.\n-Fabricar productos terminados o en proceso, acorde a especificaciones. \n-Control visual de su producción. Informar a jefatura directa cualquier fallo o desviación respecto de lo establecido \n-Cumplir con todos los parámetros de seguridad e higiene establecidos, evitando descuidos que pudieran provocar accidentes de trabajo. \n-Informar al Jefe Directo cualquier desperfecto en maquinarias, equipamientos o elementos de trabajo que pudiera provocar daños a personas o a los equipos, o instalaciones de la empresa. \n-Cumplir con cada Orden de Producción registrando cantidades e insumos, tal como se le indicará.\n-Entre otras. \n\nRequisitos: \n-Estudios Secundarios Completos (Excluyente)\n-Estudios Técnicos en mecánica industrial o similares (Deseable) \n-Experiencia en operación de maquinaria industrial papeles y cartones; mecánica industrial o similares (deseable) \n\nOtros conocimientos\n-\tConocimientos de mecánica industrial (excluyente)\n-\tExperiencia en maquinaria convertidora de papel (deseable)\n-\tConocimiento de normas de inocuidad de alimentos (deseable)\n-\tLicencia clase B, clase A, Clase C (deseable)\n\nLugar de trabajo: Puente Alto.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-puente-alto-2243486"}, {"titulo": "Trabajo Asistente operaciones", "Tipo": "Full-time", "ID": "2291922", "Buscado": "Empleos TC", "Fecha": "2021-02-11 09:35:54", "Ubicación": "Coquimbo", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo, indefinido", "descripción": "EMPRESA DEL RUBRO DEL TRANSPORTES NECECESITA CONTRATAR ADMINISTRATIVO PARA EL AREA DE LOGISTICA, QUE SEA DINAMICO, PROACTIVO, MULTIFUNCIONAL, DE PREFERENCIA RECIEN EGRESADOS DEL AREA ADMINISTRACIÓN, LOGISTICA O CONTABILIDAD. INTERESADOS ENVIAR CURRICULUM Y PRETENCIÓN DE RENTA.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-operaciones-2291922"}, {"titulo": "Trabajo SUPERVISOR/A DE CALL CENTER", "Email": "rrhh@transportescallegari.cl", "ID": "2291999", "Buscado": "Agencia González SPA", "Fecha": "2021-02-11 10:05:07", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Indefinido", "descripción": "Agencia de marketing relacional busca para su call center boutique Supervisor/a. Tendrá a su cargo un equipo de 12 ejecutivas, oficinas en Providencia, Santiago.\n\nResponsabilidades\n•\tAyudar en la formulación de objetivos.\n•\tContratar y formar a nuevos ejecutivos.\n•\tResponder a preguntas de ejecutivos y proporcionar información.\n•\tPrever derivaciones y asumir llamadas cuando resulte necesario.\n•\tOptimizar procedimientos y mantener al personal motivado\n•\tMedir el rendimiento/productividad con métricas clave como abandono de llamadas, llamadas en espera, etc.\n•\tGarantizar el cumplimiento de políticas relativas a asistencia, procedimientos establecidos, etc.\n•\tMantener a la dirección informada sobre asuntos y problemas\n•\tElaborar informes de resultados y rendimiento\nRequisitos\n•\tExperiencia demostrable como supervisor de call center.\n•\tEs esencial contar con experiencia en atención al cliente.\n•\tConocimientos prácticos de MS Office.\n•\tConocimientos sobre procedimientos de evaluación del desempeño.\n•\tHabilidades de comunicación y de negociación.\n•\tEnfoque orientado a los resultados.\n•\tCapacidades de organización y de liderazgo.\n•\tHabilidad para trabajar bajo presión.\n\nEn la postulación indicar pretensiones de renta líquida.\nSe requieren referencias de experiencias anteriores como supervisor/a de call center.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-a-de-call-center-2291999"}, {"titulo": "Trabajo Guardia de Seguridad", "Tipo": "Full-time", "ID": "2292541", "Buscado": "CENTRO MAYORISTA PL LIMITADA", "Fecha": "2021-02-11 16:29:53", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "540.000 líquido", "Duración": "Plazo fijo por 3 meses. Después indefinido si hay buen desempeño.", "descripción": "Mall ubicado en Comuna de Santiago busca guardias de seguridad (hombre/mujer).\n\nHorarios: Lunes a Viernes de 09:00 a 19:00 hrs. y Sábados de 09:00 a 15:00 hrs. \n\nSueldo: $540.000 líquido\n\nRequisitos: 4to Medio Aprobado - OS-10 VIGENTE\n\nInteresados/as enviar curriculum a plazalila.cv gmail.com", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-2292541"}, {"titulo": "Trabajo Medico veterinario para clínica en San Bernardo", "Tipo": "Full-time", "ID": "2291834", "Buscado": "Administración", "Fecha": "2021-02-11 11:33:29", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "800000", "Duración": "Plazo fijo", "descripción": "Medico veterinario para clínica veterinaria san Bernardo\nRequisitos:\n- horas de pabellón\n- experiencia en traumatologia\n- experiencia en cirugías reproductiva\n- manejo de materiales y dosis\n- deseables habilidades en manejo de equipos de diagnóstico\n\nEnvír su currículum al mail\ncvsanbernardo2021 gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-para-clinica-en-san-bernardo-2291834"}, {"titulo": "Trabajo Se necesita Albañil en Osorno", "Email": "cvsanbernardo2021@gmail.com", "ID": "2291786", "Buscado": "Soc. Maesol Ltda.", "Fecha": "2021-02-11 13:06:21", "Ubicación": "Osorno", "Categoría": "Otros", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Se necesita un Albañil con experiencia en radieres para obra ubicada en la ciudad de Osorno. \nDebe tener residencia en la ciudad de Osorno o Rio Negro, de preferencia.\nFavor de enviar curriculum vitae y pretensiones de renta al correo.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-albanil-en-osorno-2291786"}, {"titulo": "Trabajo Ejecutivo de Nuevos Negocios", "Email": "rrhhmaesol@gmail.com", "ID": "2289465", "Buscado": "PYP Consultores", "Fecha": "2021-02-11 11:22:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo/indefinido", "descripción": "Importante Cliente del rubro aduanero y logístico se encuentra en búsqueda de un Ejecutivo de Nuevos negocios para incorporarlo a su equipo. \n\nEl objetivo de este será iniciar el contacto con nuevos y antiguos clientes de la industria para promover la marca y generar nuevos ingresos. Prospección, ventas y manejo de cuentas corporativas.\n\nEntre las funciones a desempeñar se encuentran: \n•\tHacer la investigación de prospección y cualificación de nuevos posibles clientes corporativos.\t\t\t\t\n•\tContactar a potenciales clientes con la finalidad de hacer presencia de marca y buscar nuevos negocios.\t\t\t\t\n•\tCrear nuevos negocios sólidos.\t\t\t\t\n•\tAtender a los clientes y asistirlo en las diferentes líneas de negocios de la empresa.\t\t\t\t\n•\tConfección de Propuestas de Servicios de las diferentes líneas de negocios.\t\t\t\t\n•\tHacer seguimiento, negociación y cierre de las propuestas de su tubo de negocios.\t\t\t\t\n•\tBrindar constante asesoría sobre las diferentes unidades de negocios que permita fidelizar nuevos clientes.\n\nRequisitos: \n-Formación en Ingeniería Comercial o Comercio Exterior. \n- 3 años de experiencia en ventas en empresas B2B. \n-Manejo de Excel Intermedio-Avanzado.\n\nInteresados enviar su CV a marianablanco pypconsultores.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-nuevos-negocios-2289465"}, {"titulo": "Trabajo Veterinario/a full time (45 hrs)", "Tipo": "Full-time", "ID": "2292264", "Buscado": "Chofa SpA", "Fecha": "2021-02-11 16:39:52", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "$450.000 + comisiones", "Duración": "Indefinido", "descripción": "Pethappy busca veterinario/a full time (45 hrs semanales) de lunes a viernes en La Florida. Se ofrece sueldo base + comisiones. \n\nMínimo 2 a 3 años de experiencia. Atenderá consultas, cirugía menor. \n\nSe requiere disponibilidad de 10 días de capacitación (remunerada) a partir del 22 de febrero.\n\nPethappy es una establecida cadena con amplia cartera de clientes y prestigio. \n\nInteresados enviar su CV a Benbasso gmail.com o contactarme por interno.", "ref": "https://www.chiletrabajos.cl/trabajo/veterinario-a-full-time-45-hrs-2292264"}, {"titulo": "Trabajo Mecánico Instalador de Accesorios Off Road", "Email": "benbasso@gmail.com", "ID": "2269440", "Buscado": "Grupo Sur", "Fecha": "2021-02-11 03:42:25", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Innovadora empresa de equipamiento de camionetas requiere contratar instalador de carrocería (accesorios) para automóviles y camionetas, con experiencia alrededor de 7 años e idealmente manejo en electrónica y mecánica en el caso de ser necesario. no excluyente.\n\nSe trabaja de Lunes a Viernes de 9.00 a 19.00 hrs, y sábados hasta las 14.00.\n\nEl propósito del cargo es realizar instalaciones en los locales de la empresa y también en ocasiones , realizar instalaciones de los accesorios en Terreno. Algunos de los productos, son : instalaciones de lonas, fenders, cubre pick up, pisaderas, luces led, body kit y varios otros productos off road.\n\nEl candidato requiere tener experiencia y conocimiento en tren delantero y electricidad.", "beneficios": ["Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-instalador-de-accesorios-off-road-2269440"}, {"titulo": "Trabajo Soporte Técnico TI Nivel 1 ENEA / Proyecto", "Email": "contacto@proactivaevaluaciones.cl", "ID": "2292288", "Buscado": "Helpnet Group", "Fecha": "2021-02-11 12:20:56", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "500000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "El profesional tendrá las siguientes funciones:\n\n-carga de sistema operativo\n-carga de actualizaciones de Windows\n-ingreso de equipos a dominio\n-configuración de perfil\n-configuración de periféricos (impresora y lector de código de barras)\n-instalación de los equipos en Centros de distribución\n\nAntecedentes de Postulación:\n\n•\tComuna: Pudahuel – Sector de ENEA. \n•\tTurnos de trabajo: L a V de 09:00 a 18:30 hrs / L a J de 09:00 a 17:30  y D 08:00 a 20:00 \n•\tTipo de contrato: Obra y Faena – Hasta fines de 2021.  \n•\tDisponibilidad Ingreso: lunes 15 febrero, 2021.", "ref": "https://www.chiletrabajos.cl/trabajo/soporte-tecnico-ti-nivel-1-enea-proyecto-2292288"}, {"titulo": "Trabajo Guardias de Seguridad con Licencia de Conducir", "Email": "m.lopez@helpnet.cl", "ID": "2292331", "Buscado": "Linker SpA", "Fecha": "2021-02-11 15:21:24", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "470000", "Duración": "Indefinido", "descripción": "Empresa de Seguridad, para su instalación en la comuna de Pudahuel, requiere contratar Guardias de Seguridad que posean Licencia de Conducir CLASE B, responsables y con deseo de integrarse a una Empresa, sólida, seria y comprometida con sus colaboradores.\nBeneficios:\n·\tTurnos rotativos 4x4 de 12 horas\n·\tSueldo liquido $470.000.-\n·\tSeguro de vida y convenios odontológicos\n·\tBeneficios Sociales a través de la Caja los Andes como: créditos, bonos, beneficios en salud.\n\nRequisitos\n·\tIdealmente los postulante tengan residencia en las comunas de Pudahuel, Cerro Navia, Renca, Lo Prado, Quinta normal y Quilicura\n·\tLicencia de Conducir Clase B\n·\tCurso OS-10 al dia (No excluyente)\n·\tExperiencia en instalaciones\n·\tDisponibilidad inmediata\n\n*Consultas a los telefonos: 652313666 – 652314838", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-con-licencia-de-conducir-2292331"}, {"titulo": "Trabajo Chóferes de camión Paine (A4)", "Tipo": "Full-time", "ID": "2292507", "Buscado": "SOSER", "Fecha": "2021-02-11 19:00:02", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000", "Duración": "Plazo indefinido", "descripción": "Se necesita choferes para sector Paine y San Bernardo, para conducir vehículos de propiedad de la empresa, dentro y fuera de la comuna y la Región (entre Santiago y Rancagua), a fin de trasladar la materia dirigida a los distintos establecimientos, chequeando las condiciones mecánicas y la documentación del vehículo asignado. Requisitos Mayor de 18 años Experiencia de al menos 2 años en el cargo Enseñanza media completa Licencia de Conducir A4 Hoja de Vida del conductor actualizada Residencia en San Bernardo o sus alrededores", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/choferes-de-camion-paine-a4-2292507"}, {"titulo": "Trabajo Guardia de Seguridad PADRE LAS CASAS (Jornada Parcial)", "Email": "hortensia.rojas@soser.cl", "ID": "2292385", "Buscado": "CAMPOMAR SERVICIOS", "Fecha": "2021-02-11 13:39:24", "Ubicación": "Temuco", "Categoría": "Seguridad", "Salario": "22000", "Duración": "PLAZO FIJO", "Tipo": "Part-time", "descripción": "Importante empresa de seguridad privada a nivel nacional requiere contratar GUARDIA DE SEGURIDAD para desempeñar funciones en instalación ubicada en PADRE LAS CASAS.\n\n$22.000+ imposiciones\n(por día trabajado)\n\nHorario:\nSabado y Domingo(12 hrs)\n(07:00 a 19:00) (19:00 a 07:00)\n\nRequisitos:\n- Curso OS10 \n\nDocumentación requerida:\n\n-CV\n-Cedula de identidad por ambas partes\n-Certificado OS10\n-Certificado antecedentes para fines especiales\n-Certificados de afiliación\n\n* ENVIAR DOCUMENTACION REQUERIDA A RECLUTAMIENTO CAMPOMARSERVICIOS.CL *\n\nWhatsApp +56948012215", "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-padre-las-casas-jornada-parcial-2292385"}, {"titulo": "Trabajo Contador/a Auditor/a, profesional, mayor 35 años, solida experiencia", "Email": "reclutamiento@campomarservicios.cl", "ID": "2262624", "Buscado": "CHESPA", "Fecha": "2021-02-11 14:23:45", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "Honorarios a Convenir", "Duración": "Por Proyecto", "Tipo": "Part-time", "descripción": "CONTADOR/A AUDITOR experimentados, Titulados de una Universidad en Chile \"sea externo\", busco para REVISAR Contabilidad General del Año 2020, de dos empresas. \nMayores 35 años.\nTengo Softland ERP\nPosea amplia experiencia Contable y TRIBUTARIA, esta sea demostrable.\nContactarme al correo: cedricriveros gmail.com, para coordinar reunión.\n\nSolo si usted es experto en TRIBUTARIA Auditor Titulado, enviar Currículo al correo: cedricriveros gmail.com, muy importante colocar en el Asunto: “AUDITOR2020”, pues hay otros avisos publicados.\nVOY A CONTRATAR A UNA PERSONA NATURAL, NO EMPRESAS DE CONTABILIDADES.\nDebe estar actualizado con la nueva Reforma Tributaria\nNo postule en www.chiletrabajos.cl, pues no lo reviso....\nENVIAR PRETENSION DE HONORARIOS, junto al Currículo....\n1) Revisar Contabilidad de enero a la fecha, entregar informe.\n2) Poner al día la  contabilidad 2020.\n\nSi usted no es Titulado en Chile como Contador Auditor, se ruega no escribirme, se agradece.\nOficina: Manuel Montt # con Providencia.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-a-auditor-a-profesional-mayor-35-anos-solida-experiencia-2262624"}, {"titulo": "Trabajo PERSONA PARA CONTAR Y ETIQUETAR COQUIMBO", "Email": "contratos@cherrychile.cl", "ID": "2289960", "Buscado": "Comercial Sorte ltda.", "Fecha": "2021-02-11 10:17:24", "Ubicación": "Coquimbo", "Categoría": "Otros", "Duración": "por proyecto", "Tipo": "Part-time", "descripción": "Se necesita jóvenes con o sin experiencia para trabajo esporádico, para contar, etiquetar y ordenar productos. Excluyente: que sea dinámico, proactivo, con ganas de trabajar y disponibilidad inmediata. Enviar currículum al correo: reclutamientosen2021 gmail.com Deseable del sector de Sindempart o La Herradura, TRABAJO POR DÍAS ideal para estudiantes, en cv indicando en el ASUNTO CARGO AL QUE POSTULA.", "ref": "https://www.chiletrabajos.cl/trabajo/persona-para-contar-y-etiquetar-coquimbo-2289960"}, {"titulo": "Trabajo INSTALADOR DE ACCESORIOS PARA AUTOMOVILES", "Email": "reclutamientosen2021@gmail.com", "ID": "2291811", "Buscado": "SOC. COM. VELIZ Y VELIZ", "Fecha": "2021-02-11 07:15:53", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "350000", "Duración": "3 MESES RENOVABLE", "Tipo": "Full-time", "descripción": "MAESTRO INSTALADOR DE ACCESORIOS PARA AUTOMOVILES", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/instalador-de-accesorios-para-automoviles-2291811"}, {"titulo": "Trabajo Enfermera área Pediatría para Reñaca", "Email": "velmau@hotmail.com", "ID": "2292648", "Buscado": "privado", "Fecha": "2021-02-11 17:38:51", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "928000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante clinica ubicada en Reñaca. requiere Enfermeras con experiencia en Pediatría. para trabajar en 4° turno.\n\nContar con inscricpción en superintendencia.\n\nCarnet de vacunas hepatitis B.\n\nRenta $ 928.000 + colación en la Clinica.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-area-pediatria-para-renaca-2292648"}, {"titulo": "Trabajo Ejecutivo de Ventas La Serena, Coquimbo", "Email": "paulina.soto@rscempresas.cl", "ID": "2292412", "Buscado": "Gv Masivos", "Fecha": "2021-02-11 14:10:59", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Tipo": "Part-time", "descripción": "Empresa de telecomunicaciones con presencia en zona norte busca Asesores de ventas terreno para la comercialización de productos hogar en zonas de despliegue de Fibra óptica.\nLos productos a comercializar son: \n - Internet (fibra óptica), \n- Televisión Digital \n-  líneas telefónicas.\n\nNuestro Candidato Ideal:\n-Enseñanza media completa (excluyente)\n-Experiencia en ventas y/o terreno (excluyente)\n-Disponibilidad para trabajar en terreno de lunes a sábado (excluyente).\n-Extranjeros con Rut Definitivo (Vigente)\n\nTe ofrecemos sueldo fijo (Part time) garantizado más gratificación, comisiones, Bonos e incentivos, Estabilidad laboral y grato ambiente laboral ... (Renta promedio 500.000 con meta al 100% sin tope)", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-la-serena-coquimbo-2292412"}, {"titulo": "Trabajo Jefe de Bodega", "Email": "trabajemos@gvmasivos.cl", "ID": "2292498", "Buscado": "El Alero", "Fecha": "2021-02-11 15:49:50", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "720000", "Duración": "Indefinido", "descripción": "Importante empresa de Retail está en búsqueda de ampliar su funcionamiento en bodega, ampliando el equipo y sumando un jefe de bodega responsable de su correcto funcionamiento.\n\nPrincipales funciones: \n\n- Dirigir operaciones de bodega, incluyendo al personal\n- Coordinar recepción de productos acorde a las cantidades informadas por el proveedor\n- Coordinar el correcto funcionamiento en los procesos de picking por parte de bodegueros\n- Coordinar la correcta carga de vehículos con los choferes repartidores\n- Velar por la funcionalidad y operatividad de la bodega, manteniendo un orden sistemático\n- Gestionar stock de productos, sin tener sobre stock ni quiebres de stock\n- Confección de guías de despachos\n\nRequisitos:\n\n- Carrera afín \n- Experiencia como jefe de bodega al menos 3 años\n- Dominio de almacenaje con sus respectivos procedimientos\n- Manejo de personal\n- Liderazgo\n- Excel nivel intermedio (tablas dinámicas)\n\nCondiciones:\n\n- Horario: Lunes a Viernes, 07:00 a 17:30\n- Sueldo: $720.000 bruto, $600.000 líquido\n\nSi tienes experiencia en implementación de ERP en bodega, coméntalo en el correo y plásmalo en tu CV.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-bodega-2292498"}, {"titulo": "Trabajo Técnico Aire Acondicionado Temuco", "Tipo": "Full-time", "ID": "2289519", "Buscado": "Climatización Temuco", "Fecha": "2021-02-11 13:09:56", "Ubicación": "Temuco", "Categoría": "Operarios", "Salario": "550000", "Duración": "Indefinido", "descripción": "Empresa de climatización busca para su sucursal de la ciudad de Temuco, Tecnico en Aire Acondicionado con experiencia en instalación y mantencion de equipos. Se ofrece integrar una empresa en expansión con proyección de crecimiento profesional y salarial. Sucursal de Temuco ubicada en sector poniente de la ciudad. Es requisito contar con licencia de conducir clase B, tener domicilio en Temuco o PLC y adjuntar su currículum con pretensiones de renta. No se aceptarán currículum sin pretensiones de renta. Remuneración de acuerdo al mercado, contratación a plazo fijo por 2 meses, y luego indefinido.", "beneficios": ["Seguro de salud", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-aire-acondicionado-temuco-2289519"}, {"titulo": "Trabajo Operario de Bodega", "Tipo": "Full-time", "ID": "2292367", "Buscado": "Inversiones CS Ltda", "Fecha": "2021-02-11 13:23:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$350.000 + Horas extras", "Duración": "plazo fijo opcion a indefinido", "descripción": "Nos encontramos en la búsqueda de un Operario de Bodega,  con ganas de crecer y desarrollarse en una organización que actualmente se encuentra en crecimiento, somos una de las s empresas que cuenta con excelente posición en el mercado dentro de nuestro rubro, nos encargamos de la comercialización de repuestos varios para el mercado de minería, construcción, agrícola, maquinaria pesada, vehículos livianos, entre otros.\n\nEntre los requisitos solicitamos:\n- Responsable, puntual.\n- Capacidad de trabajar en equipo \n- Manejo de pistola con radiofrecuencia deseable\n\nOfrecemos:\n3 primeros meses contrato a plazo fijo con opción de pasar a indefinido, contamos con servicio de colación, a partir del mes de marzo la empresa contara con bus de acercamiento, horario de trabajo de lunes a viernes de 8:00 am a 6:00 pm con 1 hr de colación.\n\nEstamos ubicados en El Roble 970 Bodega 16 Lampa", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-2292367"}, {"titulo": "Trabajo AYUDANTE MAESTRO MUEBLISTA", "Tipo": "Part-time", "ID": "2263964", "Buscado": "CHECK MI", "Fecha": "2021-02-11 13:23:32", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "20000", "Duración": "POR DIA", "descripción": "Empresa de  Proyectos de Construcción y Remodelaciones, se encuentra en busca de AYUDANTE DE MAESTRO MUEBLISTA DENTRO DE SANTIAGO.\n\nRequisitos a considerar:\n- Disponibilidad para trabajar en las diferentes comunas de Santiago.\n- Contar con experiencia en el cargo.\n- Contar con documentación al día y sin antecedentes.\n- Disponibilidad inmediata.\n\nHorarios: \nLunes a Sábado de 08:30 a 18:30 hrs.\nValor a cancelar $20.000 líquidos al día.\n\nEnviar CV al correo: asistente ckmi.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-maestro-mueblista-2263964"}, {"titulo": "Trabajo INFORMATIVO PARA  SOPORTE COMPUTACIONAL Y REDES", "Email": "asistente@ckmi.cl", "ID": "2292363", "Buscado": "GRUPO RH CHILE", "Fecha": "2021-02-11 13:17:47", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "650000", "Duración": "plazo fijo", "descripción": "Buscamos INFORMATICO  con formación de Informático, Analista/ Técnico/ Soporte/ Programador/ Redes. \n Experiencia mínima  1 año . \nDebe tener conocimiento de cableado, configuraciones de computador Office y temas de apoyo en general para Soporte. \nNo requiere de programación ni dominio avanzado de ningún software, \nExcelente trato con clientes, disponibilidad, orientación a la tarea, responsable y comprometido. \nEmpresa ubicada en Ciudad empresarial . Huechuraba\nRenta liquida  $650.000. \nBeneficio de vale de Colación $ 4.300 por día efectivo trabajado", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/informativo-para-soporte-computacional-y-redes-2292363"}, {"titulo": "Trabajo Ejecutivos Venta Terreno CALAMA", "Tipo": "Full-time", "ID": "2286626", "Buscado": "People Group Consultores", "Fecha": "2021-02-11 04:58:19", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Salario": "2000000", "Duración": "Plazo Fijo - Luego Indefinido", "descripción": "Importante empresa se encuentra en la búsqueda de Ejecutivos de ventas en terreno para CALAMA, con la principal tarea de posicionarse como asesor comercial de clientes y lograr mes a mes el cumplimiento de presupuesto de venta. De sus clientes desarrollar estrategia de venta consultiva con el objetivo de totalizar con las 3 líneas de producto. \n\nHORARIO DE TRABAJO: Jornada 45 hrs – Contrato bajo art 22.\nEXTRANJEROS: SI, con rut vigente en los próximos 3 meses y estudios medios o superiores apostillados.\nNIVEL DE ESTUDIOS: Enseñanza media completa.\nEXPERIENCIA: 6 Meses de experiencia ventas en terreno. Importante son sus ganas de generar un alto\ncumplimiento de comisiones.\nRENTA: SUELDO BASE $ 326.500 (30 días trabajados)\nCOLACION: $40.000\nMOVILIZACION: $40.000\nCOMISIONES TOPE $ 2.000.000\n\nPostular sólo reales interesados enviando su CV a PEOPLEGROUPVENTAS GMAIL.COM indicando en asunto VENTA TERRENO CALAMA.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-venta-terreno-calama-2286626"}, {"titulo": "Trabajo TECNICO EN ENFERMERIA PUERTO MONTT", "Email": "peoplegroupventas@gmail.com", "ID": "2275209", "Buscado": "Empresa Privada", "Fecha": "2021-02-11 13:58:58", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requieren  técnicos en enfermería.\n\nSe hace atención domiciliaria de paciente pediátrico en la modalidad de 4to turno.\n\nEl primer mes se labora bajo prestación de servicios y durante el segundo, pasa a contrato indefinido.\nHacemos capacitación y acompañamiento. \nNo es excluyente experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-puerto-montt-2275209"}, {"titulo": "Trabajo Ingeniero Electrónico", "Email": "jmedina@peterswuan.cl", "ID": "2292604", "Buscado": "Diseño y Construcciones", "Fecha": "2021-02-11 17:00:13", "Ubicación": "La Serena", "Categoría": "Profesionales y Técnicos", "Salario": "1.500.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesita Ingeniero Electrónico con experiencia demostrable mínima de cinco años. Supervisión, Instalación, Cableados y Programación de Controladores.\nEncargados de personal asignado.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-electronico-2292604"}, {"titulo": "Trabajo KAM - experiencia dermocosmética- Las Condes", "Email": "petersen@climawest.cl", "ID": "2265697", "Buscado": "Grafton", "Fecha": "2021-02-11 10:42:39", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Consultora de RRHH, se encuentra en búsuqeda de un KAM para integrarse a Empresa  Distribuidora de perfumes de lujo ubicada en la comuna de Las Condes.\n\nFunciones:\n•\tComunicar, negociar y ayudar a la ejecución de los planes estratégicos desarrollados en la empresa, velando por la relación a largo plazo con el cliente retail, en la que ambos se vean beneficiados. \n•\tSer facilitador de que los procesos se lleven a cabo en los clientes. \n•\tSer asesor de compra que se preocupa de la venta y postventa y colaborar en la cobranza del cliente retail. \n•\tConocimiento y manejo de canastas y planogramas.\n\nClientes externos: Cliente retail, Operador logístico\n\nFormación: Ingeniero Comercial \nExperiencia: Mínimo 2 años de experiencia laboral en retail o en empresas proveedoras relacionadas con el rubro de belleza y/o competidores directos de BS. Experiencia de preferencia en el área de ventas/comercial.\nConocimientos: Manejo avanzado de Office, particularmente en Excel. Conocimiento y manejo de sistemas B2B de clientes del retail\nDisponibilidad: Movilidad dentro de Santiago y provincias (dentro de Chile)\n\nFunciones específicas:\n•\tProveer información al Sales Manager para el diseño de planes de acción para el desarrollo de las cuentas y rentabilidad en el corto y mediano plazo.  \n•\tNegociación con el cliente de estrategia y ejecución del plan de acción de desarrollo de cuentas en el corto y mediano plazo:\no\tCreación y mantención de productos para lanzamientos y productos regulares. \no\tResponsable de la distribución y carga de lanzamientos, refuerzos de canasta y campañas, con la emisión y seguimiento de despacho de órdenes de compra.\no\tSeguimiento de la inversión que se le hace al cliente, a nivel de acciones promocionales, como de rappel de compra. \no\tLlevar el control de la meta mensual de facturación del cliente. \no\tControl de los niveles de inventarios, para que estén alineados a la estrategia del cliente y a la estrategia de la marca. \no\tControl y auditoría de facturación o notas de crédito del cliente sobre negociaciones realizadas.  \no\tLevantamiento de las necesidades del cliente y gestionar/derivar sus contingencias, ya sea con la marca o al interior de la compañía. \no\tControl y seguimiento de remodelaciones por punto de venta y levantamiento de contingencias. \no\tSeguimiento de la correcta implementación de acciones sell- out por retail. \no\tVisita a clientes y tiendas. \no\tCoordinación de cobertura y tester con Trade. \n•\tGestionar la vinculación y mediar el desarrollo de una relación entre las marcas y el cliente retail. \n•\tMantener comunicación fluida con todas las áreas de la compañía y el operador logístico, con fin de fortalecer y mantener la relación con los clientes.\n\nEXPERIENCIA EXCLUYENTE EN FAMARCIA, DERMOCOSMÉTICA (BELLEZA)", "ref": "https://www.chiletrabajos.cl/trabajo/kam-experiencia-dermocosmetica-las-condes-2265697"}, {"titulo": "Trabajo Representante de Ventas Industriales", "Email": "mahoyos@grafton.cl", "ID": "2292655", "Buscado": "Max Pack Chile", "Fecha": "2021-02-11 17:44:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "freelance, comisiones altas", "Duración": "indefinido", "descripción": "Buscamos a un representante de ventas Freelance para una empresa americana con excelente reputación en la fabricación de maquinas para líneas de empaquetado y envasado de comestibles/químicos/belleza. Comisiones altas. \nExcluyente que posea cartera de clientes productores de: \npulpa de frutas\ncongelados\nready to eat\nfrutos secos\nsalsas\nmermeladas\nshampoos\ncremas\naceites\nSnacks\nsales\nmaquiladoras\nentre otros similares. \n\nBuscamos personas con experiencia demostrable en la industria: envases, maquinarias de envasado/empaques, etc\n\nTrabajo freelance, buenas comisiones.\nTrabajo remoto.", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-industriales-2292655"}, {"titulo": "Trabajo ASESOR DE VENTAS - SAN FERNANDO", "Tipo": "Part-time & Full-time", "ID": "2292257", "Buscado": "GRUPO RH CHILE", "Fecha": "2021-02-11 11:58:26", "Ubicación": "San Fernando", "Categoría": "Ventas / Comercial", "Salario": "$380.000", "Duración": "Plazo fijo", "descripción": "Nos encontramos en búsqueda de  ASESOR DE CLIENTES EN REPUESTOS Y ACCESORIOS AUTOMOTRICES, para local de SAN FERNANDO. \n\nPresencia en nivel nacional.\nExcelente calidad de servicio a clientes\nCuarto medio aprobado\n\nRenta Liquida $3800.000.-\n\nDisponibilidad inmediata", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-ventas-san-fernando-2292257"}, {"titulo": "Trabajo JEFE DE PROYECTOS DE DESARROLLO DE SOFTWARES", "Tipo": "Full-time", "ID": "2223063", "Buscado": "Netred Ltda", "Fecha": "2021-02-11 13:24:58", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1200000", "Duración": "Indefinido", "descripción": "SUELDO: 1.200.000 y 1.500.000\n\nBuscamos profesional titulado de Ingeniero en Informática o equivalente, con 1 a 3 años de experiencia JEFE DE PROYECTOS DE DESARROLLO DE SOFTWARES cuyo objetivo principal es:\n\nEjecutar la planificación, dirección y coordinación del trabajo de desarrollo de software, a nivel de evaluación, reportes, control, gestión de clientes y supervisión de equipos de trabajo.\n\nRESPONSABILIDADES / ACTIVIDADES\n\n1.\tApoyar al equipo en la solución de conflictos a nivel de software,\n2.\tColaboración con el cliente en la definición y consecución de objetivos.\n3.\tAdministración y dirección de proyectos de softwares en cuanto a la planificación de recursos y plazos de entrega\n4.\tRealizar las revisiones a los documentos de especificaciones y documentos de control de cambio.\n5.\tGestionar la estimación de costos y desarrollo del presupuesto de proyecto.\n6.\tRealizar el Análisis y gestión de riesgo.\n7.\tLlevar control de plan de trabajo, carta Gantt de acuerdo a directrices internas. \n8.\tPreparación de resúmenes, reportes, informes y presentaciones de avance, tanto para uso interno como externo. \n9.\tEjecutar acciones de corrección y ajuste de avances en caso de desviaciones en tiempo y/o en avance de plan de trabajo de proyectos.\n10.\tControl de avance de proyectos según plan de trabajo y compromisos / hitos definidos con clientes.\n11.\tRealizar el seguimiento y gestión de los proyectos de desarrollo a cargo.\n12.\tMonitorización del progreso del desarrollo.\n13.\tLlevar relación de día a día con contrapartes representantes de los clientes en los desarrollos\n14.\tPreparación de informes de Cierres, de entrega, reportes y presentaciones de avance de proyecto de desarrollo de software.\n15.\tEntrega de información de proyectos a instancias de control de gestión interno y externo.\n16.\tRevisar y aprobar los reportes de las tareas diarias del equipo de desarrollo\n17.\tAsegurar que el equipo tenga actividades diarias, hacer el Daily Standup diario.\n\n\nc.- Conocimientos Específicos:\nConocimientos PHP,\nExperiencia comprobada en la gestión de proyectos de desarrollo de software\nExperiencia liderizando equipos de trabajo de desarrollo\nExperiencia en el desarrollo de software utilizando los framework Laravel, \nExperiencia en GIT\nExperiencia en Docker.\nNivel intermedio de alguno de estos lenguajes: HTML, CSS, PHP, JQuery, Javascrpt,\nConocimientos en Bootstrap, bases de datos \nConocimiento y uso de herramientas y frameworks para el desarrollo software", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-proyectos-de-desarrollo-de-softwares-2223063"}, {"titulo": "Trabajo Desarrollador Full Stack", "Email": "yrodriguez@netred.cl", "ID": "2256509", "Buscado": "Chiletrabajos", "Fecha": "2021-02-11 11:13:33", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Indefinido", "descripción": "Estamos buscando un profesional del área Informática con perfil de desarrollador FullStack para el desarrollo de aplicaciones web y móviles. El profesional debe tener conocimiento de Back-End y Font-End pudiendo cooperar en ambos frentes si es requerido.\n\n• Manejo en desarrollo de software\n• Experiencia en desarrollo de proyectos y scrum\n• Tecnologías Nodejs , Angular, php, python, sql\n• Amazon AWS\n\nSi  manejas alguno o todos estos puntos, te invitamos a postular! envia tus cv a info   chiletrabajos.cl\n\nEstamos en búsqueda de profesionales hábiles que sean capaces de tomar proyectos desafiantes en un ambiente laboral creativo.\n\nCompleta tu perfil en Chiletrabajos y postula indicando tus expectativas de renta y disponibilidad. \n\nSi ya has postulado a una oferta similar con nosotros, puedes volver a postular y revisaremos tu perfil nuevamente ya que estamos buscando nuevamente.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-full-stack-2256509"}, {"titulo": "Trabajo Operarios Producción y Aseo", "Tipo": "Full-time", "ID": "2292276", "Buscado": "Ganadera Viento Sur", "Fecha": "2021-02-11 12:12:53", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "360000", "Duración": "Indefinido", "descripción": "Se requiere Personal:\n\nAseo Diurno        360.000 liquidos \n\nAseo Nocturno   380.000 Liquidos  Ideal Personal Masculino que además realice cargas antes del fin de turno (Con bono Extra a su sueldo)\n\nPersonal de Producción 360.000 Liquidos\n\nExtranjeros deben poseer permanencia definitiva", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-produccion-y-aseo-2292276"}, {"titulo": "Trabajo ASESOR ESPECIALISTA ELÉCTRICO ARICA", "Tipo": "Part-time", "ID": "2292178", "Buscado": "Empresa Ingeniería e Inspección", "Fecha": "2021-02-11 11:11:36", "Ubicación": "Arica", "Categoría": "Profesionales y Técnicos", "Duración": "Por Proyecto", "descripción": "Consultora de Ingeniería e Inspección requiere profesional para proyecto en la ciudad de Arica; como “Asesor Especialista Eléctrico (Visitador)”; Ingeniero Civil Eléctrico, Ingeniero Ejecución Eléctrico o Técnico en Electricidad,  que cumpla además los siguientes requisitos:\n\n•\t5 años mínimos de experiencia profesional.\n•\tExperiencia en diseño, ejecución o inspección técnica de proyectos de instalaciones de baja y media tensión, fuerza, corrientes débiles y alumbrado en al menos 3 obras de edificación. \n•\tExperiencia es sistemas de instalación eléctrica de alta eficiencia. \n•\tDebe estar titulado.\n•\tLicencia SEC clase B o superior.  \n•\tResidencia en Arica.  \n\nInteresados remitir CV y copia simple de certificado de título a postulantes.ito gmail.com, indicando remuneración bruta por visita. Adjuntar certificado licencia SEC.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-especialista-electrico-arica-2292178"}, {"titulo": "Trabajo OPERARIO GRUA HORQUILLA QUILICURA LO ECHEVERS", "Email": "postulantes.ito@gmail.com", "ID": "2290479", "Buscado": "Sahid Consulting", "Fecha": "2021-02-11 12:36:01", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "PLAZO FIJO", "descripción": "Importante centro de distribución de productos de Higiene personal busca operarios de Grúa Horquilla para trabajar en su empresa ubicada en Quilicura (Sector lo echevers).\n\nHorario: Lunes a Viernes / 8:30 - 18:15 pm\n\nSueldo: $450.000 + hh.ee\n\nLa búsqueda esta dirigida para operarios con experiencia en bodega y que vivan en el sector o que tenga fácil acceso al centro.\n\nInteresados enviar CV + CERTIFICADO DE ANTECEDENTES +56983293840\n\nDuración del contrato: 1 mes\n\nTipo de puesto: Tiempo completo, Por contrato\n\nSalario: A partir de $450.000 al mes", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-grua-horquilla-quilicura-lo-echevers-2290479"}, {"titulo": "Trabajo Conductor Administrativo.", "Tipo": "Full-time", "ID": "2292386", "Buscado": "Clínica Universitaria Puerto", "Fecha": "2021-02-11 13:41:28", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Clínica Universitaria Puerto Montt, reconocida a nivel regional por su excelencia y calidad de servicio, se encuentra en búsqueda de Conductor Administrativo, se requiere que sea responsable, con un alto nivel de motivación y deseos de desarrollarse profesionalmente.\n\nAlgunas de las funciones deben ser:\n-Trasportar muestras (sangre, orina, etc.) a establecimientos de salud.\n-Trasportar a funcionarios de CUPM a realizar exámenes a domicilio y/o a otros centros de salud. \n-Reemplazar a Conductor fijo de la empresa, durante sus ausencias. \n-Realizar trámites en Isapres, bancos, notaria, fuerzas armadas, etc.\n\n\nAlgunos requisitos para el cargo son:\n-Enseñanza media completa.\n-Licencia de conducir clase B, vigente.\n\n\nContamos con:\n-Inducción a los puestos de trabajo.\n-Grato ambiente laboral.\n-Renta acorde al mercado.\n-Estabilidad laboral.\n\nInteresados enviar currículum vitae a a siguiente dirección de correo, indicando cargo al que se postula: reclutamientocupm gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-administrativo-2292386"}, {"titulo": "Trabajo SUPERVISOR DE ATENCIÓN CLIENTE INTERNO, EXTERNO - (SERVICE DESK)", "Email": "reclutamientocupm@gmail.com", "ID": "2286044", "Buscado": "Sergio Galindo", "Fecha": "2021-02-11 11:27:55", "Ubicación": "Antofagasta", "Categoría": "Recursos Humanos", "Duración": "Fijo discontinuo", "descripción": "Importante empresa de Seguros, se encuentra en búsqueda de SUPERVISOR  HR SERVICE DESK.\n\nFUNCIONES\n-Liderar el equipo de atención del Service Desk, promoviendo un alto nivel de servicio hacia los colaboradores.\n Liderar y actuar como punto focal de comunicación y resolución en temas del HRSD.\n Revisión de los procesos de seguridad documental, y que se cumplan las medidas de resguardo en el manejo de Data Privacy.\n Guiar y educar a los ejecutivos del Service Desk en la resolución de requerimientos, manejo de documentación administrativa y en la orientación a la autogestión de los colaboradores.\n Asegurar la continuidad del soporte (gestión de ausentismo, rotación, entrenamiento, mapa de riesgo, otros).\n Levantar posibles Riesgos que podrían impactar el delivery del equipo \n Gestión de Recursos para el logro/habilitación de objetivos\n Autonomía y Autogestión en tareas de habilitación del equipo (logística y administrativas).\n Accionar de manera prolija, en forma y en tiempo las solicitudes del negocio.\n Gestión de conocimiento en el equipo (depender de los procesos, no de las personas).\n Proporcionar información clave/reportabilidad que permita la mejora continua del proceso.\n\nREQUISITOS\n-Experiencia en área de RRHH \n- Experiencia como supervisor  en atención al cliente\n- Estudios en Administración de empresas, o carrera a fin.\n- Tener 3 años de experiencia de manejo de equipo.\n\nSE OFRECE\nRenta Líquida $1.300.000\nAguinaldos y seguro complementario\nProyección laboral \nArt 22\nInicialmente Teletrabajo\nDisponibilidad de viajar en territorio nacional", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-atencion-cliente-interno-externo-service-desk-2286044"}, {"titulo": "Trabajo Se requiere contratar Asistente administrativa", "Tipo": "Full-time", "ID": "2292443", "Buscado": "Sercoempresarial", "Fecha": "2021-02-11 14:54:07", "Ubicación": "Antofagasta", "Categoría": "Administración", "Salario": ".", "Duración": "Indefinido", "descripción": "Se requiere contratar de manera inmediata asistente administrativa , para trabajar media jornada. Sus principales funciones serán: confección de carpetas para ser presentados en entidades bancarias, publicacion de información en redes sociales, control documental, atencion de clientes,etc.\nDebe contar con manejo de Office nivel usuario, manejo en redes sociales y además habilidades para la atención de clientes.\nCon residencia en la ciudad de Antofagasta ( requisito excluyente)", "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-contratar-asistente-administrativa-2292443"}, {"titulo": "Trabajo OPERARIAS(OS) PRODUCCIÓN QUILICURA $350.000 + Colación + Movilización", "Tipo": "Full-time", "ID": "2278396", "Buscado": "GS-LOGÍSTICA", "Fecha": "2021-02-11 05:08:41", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "350000", "Duración": "Plazo Fijo / Indefinido", "descripción": "Empresa multinacional,  necesita Operarias  Producción para trabajar en sector de QUILICURA.\n\nRenta: $350.000 líquidos +  Colación.- Bus de Acercamiento ( MAIPÚ - RECOLETA )\n\nHorario: Turno Fijo 13:30 A 20:30 Hrs. Lunes a Sábado\n\nRequisitos: Mujeres/ Hombres  vivir en sectores aledaños a Quilicura,  extranjeros con Permanencia definitiva.\n\nINTERESADOS ENVIAR SU NOMBRE COMPLETO, RUT Y NUMERO DE CONTACTO INDICANDO EL CARGO AL CUAL POSTULA AL SIGUIENTE WHATSAPP: +56 9 5739917", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarias-os-produccion-quilicura-350000-colacion-movilizacion-2278396"}, {"titulo": "Trabajo Conserje Nocturno OS-10, Edificio Empresa", "Email": "chileoperarios@gmail.com", "ID": "2292025", "Buscado": "Transportes Ejecutivos", "Fecha": "2021-02-11 10:07:03", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "420.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se Requiere de Conserje/Aseo Nocturno\nOS10 al Dia,\npara Cuidado, Control de Acceso y Labores De Aseo Menor, en la Comuna de Quinta Normal, resida cercano a esta. \n\nTurnos Nocturnos de lunes a viernes de 21:00 a 07:00hrs\n\nEdificio Corporativo Empresa, con movimiento de Vehículos y Personal Nocturno.\n\nSe Ofrece:\nEstabilidad Laboral\nCaja de Compensación\nAchs.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conserje-nocturno-os-10-edificio-empresa-2292025"}, {"titulo": "Trabajo **EJECUTIVO ATENCION AL CLIENTE - TRABAJA DESDE CASA**", "Email": "area3@circuloejecutivo.cl", "ID": "2292290", "Buscado": "Selección", "Fecha": "2021-02-11 12:21:28", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa de Call Center se encuentra en búsqueda de Ejecutivos de atención al cliente por call center/ trabajo desde casa.\n\nRequisitos:\n- Ser mayor de edad\n- INDISPENSABLE experiencia en ATENCIÓN AL CLIENTE POR CALL CENTER (mínimo 04 meses).\n- Tener acceso a internet (celular, tablet o pc)\n- Rut chileno (extranjeros con visa definitiva o temporaria vigente)\n- Vivir en Metropolitana.\n\nHorario Rotativo:\n\n- Lunes a Sábado (45 Horas)\n- Descanso: Domingos\n\nSe ofrece:\n- Pago de SUELDO BASE + variable según objetivos\n- Todos los beneficios de ley\n- Soporte permanente\n- Agradable ambiente de trabajo.\n- Capacitaciones cortas, pagadas y Corta Línea de Carrera.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-atencion-al-cliente-trabaja-desde-casa-2292290"}, {"titulo": "Trabajo Ayudante de Construcción", "Email": "seleccion.spmchile@gmail.com", "ID": "2291858", "Buscado": "Juan Carlos Construcción", "Fecha": "2021-02-11 08:09:09", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "400000", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Se Necesitan Ayudantes de Construcción. Obras gruesa y Obra Fina. Muchachos proactivos. \nCon ganas de trabajar y aprender.\nConsultas vía WhatsApp ±56995397217\n+56976163623", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-construccion-2291858"}, {"titulo": "Trabajo Líder de RRHH y Remuneraciones", "Email": "antonioapablazac@gmail.com", "ID": "2292065", "Buscado": "Trabajo con Amor", "Fecha": "2021-02-11 10:32:30", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "560000 - 660000", "Duración": "Plazo Fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Buscamos Líder de RRHH que se integre a una empresa nueva, con un gran desafío y se haga parte de toda la operación. \nPersona flexible, amable y con ganas de crecer junto al proyecto. \n\nDescripción:\n•\tCero papeles – 100% Digital - plataforma de gestión de RRHH BUK. \n\n•\tMantener al día y completa toda la información de nuestros asociados en BUK\n\n•\tControl de asistencia:  Revisión diaria, registro y verificación de horas extras y cualquier tipo de contingencia. Contactar a personas ausentes y reportar al cliente.\n\n•\tTemas legales: Tendrá el poder necesario para representar a ILUNIA en trámites de Notaria e Inspección del Trabajo, así como para firmar Cartas de Aviso y documentos similares.\n\n•\tSeguridad: \n1. Deberá ser nexo con Prevencionista de Riesgos, asegurándose que nos mantenemos al día con todos los requerimientos y documentación requerida por la norma.\n2. Gestión de uniformes y EPPs (buen estado, entrega, mantener stocks adecuados)\n3. Hacerse cargo de todos los pasos necesarios para que, frente a un accidente o enfermedad durante el trabajo, el asociado esté acompañado y se asegure su debida atención.\n\n•\tClima Laboral y Recepción de Candidatos: \n1. Recibir personalmente a los nuevos asociados que se incorporen a un proyecto, entregando uniformes, EPPs, etc. \n2. Registro en reloj control o app. Asegurarse que el supervisor del cliente recibe a las personas y que quedan debidamente instaladas (casilleros, charla de seguridad básica, etc)\n3. Será la cara visible de ILUNIA para nuestros asociados. Debe atender y gestionar todos los requerimientos que reciba. Generar procedimientos de atención y respuesta (no espero que esté 24x7 conectada, pero sí disponible mientras cualquiera de nuestros asociados esté trabajando)\n4. Demostradamente dedicada a las personas pero siempre entendiendo que la empresa debe ser sostenible. Debe sentirse identificada y motivada por el propósito de ILUNIA, compartirlo y hacerlo la base de toda su gestión\n\n•\tRelación con el Cliente final: Relacionarse con supervisores directos del cliente. Conocerlos, entender sus necesidades, buscar su evaluación de desempeño de las personas que hemos puesto a su disposición.\n\n•\tRemuneraciones: Proceso de remuneraciones mensuales completo (hacer liquidaciones, eventuales correcciones y subir archivo a Previred)", "beneficios": ["Seguro de vida", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/lider-de-rrhh-y-remuneraciones-2292065"}, {"titulo": "Trabajo Peluquer@s Coloristas", "Email": "lore@trabajoconamor.cl", "ID": "2291810", "Buscado": "CENTRO ESTÉTICO DEPISOFT", "Fecha": "2021-02-11 07:22:54", "Ubicación": "Temuco", "Categoría": "Estética y Cuidado Personal", "Tipo": "Full-time", "descripción": "Importante Centro de Estética de la cuidad de Temuco esta en la búsqueda de los mejores peluquer s Coloristas, con el mejor ambiente laboral, buena fuente de ingresos \n\nTodos los interesados por favor comunicarse al siguiente correo electrónico: edithsoledad hotmail.com o al siguiente numero de teléfono : +56948858201", "beneficios": ["Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/peluquer-s-coloristas-2291810"}, {"titulo": "Trabajo DESARROLLADOR FULLSTACK,  Angular o Angular JS", "Email": "edithsoledad@hotmail.com", "ID": "2292576", "Buscado": "MASTER  ASESORIAS", "Fecha": "2021-02-11 16:43:48", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1800000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "DESARROLLADOR FULLSTACK,  Angular o Angular JS\nIngeniero Civil o de Ejecución en Informática o similar.  Al menos con 5 años de experiencia. \nPerfil requerido: Desarrollador Web FullStack Angular y/o AngularJS + NodeJS. \nConocimientos adicionales excluyentes: GIT. Y deseables: AndroidSDK y C#.\n Funciones o tareas:\n•\tDiseño y desarrollo de componentes frontend Y backend.\n•\tDiseño y desarrollo de componentes para aplicaciones móviles   y desktop existentes\n•\tDiseño de modelamiento de datos. Y entregables\n\n Favor enviar currículo indicando pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-fullstack-angular-o-angular-js-2292576"}, {"titulo": "Trabajo LABORATORISTA (EXPERIENCIA INDUSTRIAS DE HORMIGONES) SAN JOAQUIN", "Email": "seleccion731.master@gmail.com", "ID": "2292436", "Buscado": "Importante Empresa de Recursos", "Fecha": "2021-02-11 14:39:00", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "550000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante consultora de rrhh se encuentra en busca para su cliente del rubro industrial, laboratorista, con experiencia laboral en laboratorios de hormigones.\n\nREQUISITOS EXCLUYENTES:\n-Formación académica, idealmente: Técnico en construcción y/o experiencia en laboratorio de hormigones.\n-Conocimiento y manejo de Norma de Calidad ISO 9001 enfocado a manejo de laboratorio de ensayos de materiales de construcción. \n-Experiencia en operación y mantención de equipos de laboratorio.\n- Mínimo 2 años en el sector construcción con énfasis en hormigones.\n\nFUNCIONES PRINCIPALES:\n-Ejecutar la realización de ensayos y análisis de materiales constructivos asociados a hormigón convencional y proyectado, cementos (aglomerantes) y especialidades (inyecciones). \n-Cumplir los procedimientos internos definidos por el Ingeniero de Producto. \n-Realizar ensayos y análisis de los materiales constructivos utilizados principalmente en cemento  /hormigones y especialidades.\n\nREQUISITOS FORMALES:\n-Jornada laboral: lunes a viernes 08:00 a 17:45 hrs \n-Casino\n-Renta acorde al mercado: $550.000.-\n-Lugar de trabajo: Comuna San Joaquin.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/laboratorista-experiencia-industrias-de-hormigones-san-joaquin-2292436"}, {"titulo": "Trabajo Asistente de Servicios al Cliente", "Email": "aastudillo@grafton.cl", "ID": "2292400", "Buscado": "Privado", "Fecha": "2021-02-11 13:56:24", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo fijo con paso a Indefinido", "Tipo": "Full-time", "descripción": "Empresa multinacional líder en el rubro de la quincallería, candados y cerraduras, ubicado en el sector poniente de Santiago se encuentra en búsqueda de personal para cargo de Asistente de Servicio al Cliente. \n\nSus funciones comprenderán la atención de solicitudes y consultas de clientes internos y externos a través de correos, llamados y otros canales de comunicación. Tendrá por responsabilidad la entrega de estas solicitudes acorde a fechas asignadas gestionando los procesos junto a un correcto seguimiento de estas, dando reporte efectivo a jefaturas y gerencias.\n\nSe ofrece:\nHorario\n- Lunes a jueves 08:30-18:30\n- Viernes 08:30-16:30 \n- Bus de acercamiento, colación\n- Contrato directo con la empresa\n- Sueldo de 460.000 líquido.\n\nRequisitos:\n- Estudios técnicos o profesionales en Administración de Empresas u derivados. \n- Experiencia laboral a partir de 1 año\n- Conocimientos de atención al cliente, áreas comerciales, generación de informes y reportes y administración y finanzas.\n- Manejo de programas Office nivel Intermedio.\n\nPostule a través de la plataforma o envié directamente su CV al Email: reclutamiento(arroba)ntime.cl \ncon Asunto: Asistente servicio al cliente.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-servicios-al-cliente-2292400"}, {"titulo": "Trabajo Administrativo Área Personas", "Email": "reclutamiento@ntime.cl", "ID": "2292432", "Buscado": "Polykarpo S.A.", "Fecha": "2021-02-11 14:38:13", "Ubicación": "Concepción", "Categoría": "Recursos Humanos", "Duración": "Indefinido", "descripción": "Importante Empresa del Área de Transporte ubicada en comuna de Coronel, requiere un Administrativo para Departamento de Personas:\nObjetivo del cargo:\nResponsable de apoyar y entregar un soporte eficiente en las labores administrativas del departamento de Personas.\nPrincipales funciones:\nConfeccionar documentos definidos por el área y gestionar firmas de éstos.\nRevisión y control de asistencia e inasistencia del personal.\nRealización y Gestión de trámites relacionados con el área, como Licencias Médicas, Cajas de compensación, Isapres, Compin, Inspección del Trabajo, AFC, entre otros.\nApoyo a área de remuneraciones en funciones como cálculo de remuneraciones, anticipos, contratos, finiquitos, etc.\nResponsable de atención de consultas de colaboradores y entrega de documentos.\nResponsable del orden y archivo de documentación del área de Personas.\nMantener la confidencialidad de información.\nHABILIDADES:\nConocimientos en Administración\nConocimiento Leyes Laborales\nConocimiento cálculo de remuneraciones\nConocimiento y manejo de herramientas computacionales nivel medio de MS Oficce(Word, Excel ),  deseable conocimientos en algún  sistema ERP.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-area-personas-2292432"}, {"titulo": "Trabajo BODEGUERO, ENCARGADO DE BODEGA, MAYOR 40 AÑOS", "Tipo": "Full-time", "ID": "2262627", "Buscado": "Cherry SpA", "Fecha": "2021-02-11 10:27:36", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$ 800.000 bruto para comenzar", "Duración": "Plazo Fijo para comenzar", "descripción": "BODEGUERO JEFE ENCARGADO\nEncargado de Bodega, busco para Bodega en la Comuna de Lo Espejo, BODEGAS MERSAN, al costado del Terminal Pesquero.\nMayores 40 años, con mucha experiencia en control de Bodega, esta experiencia sea \"Demostrable\".\n\nSolo persona con \"Antecedentes Intachables\", estos serán investigados\nBusco persona honrada en quien confiar una Bodega y Mercadería.\n\nCon Licencia de Conducir Clase B al día, presentar hoja de vida de Conductor.\n“Sepa Computación”, Excel haga Planillas, control inventario.\nLleve control diario de Ingreso y Salida de Mercadería a los Locales de Providencia.\nSolo entrevistare a personas con amplia experiencia en manejo, administración de Bodegas.\n\n\"Enviar Currículo solo a mi correo\": contratos cherrychile.cl, siempre que reúna lo que solicito..\n\nMuy importante es colocar en el Asunto: \"ENCARGADO BODEGA\", para diferenciar de otros avisos publicados. \nHorario, de lunes a sábado, los sábados medio día.\n$ 800.000 bruto. BODEGAS MERSAN Comuna de LO ESPEJO.\n\nBUSCO AL MEJOR, se haga cargo de Bodega en la Comuna Lo Espejo.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-encargado-de-bodega-mayor-40-anos-2262627"}, {"titulo": "Trabajo Vendedor(a)- Visitador Médico", "Email": "contratos@cherrychile.cl", "ID": "1172385", "Buscado": "Re-Med Ltda", "Fecha": "2021-02-11 09:14:41", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se requiere vendedor(a) - Visitador Médico de tienda para empresa comercializadora de productos del área médica. Se requiere empatía, buena disposición para la atención de clientes, proactiva, buena dicción, ordenada, buena presencia y con iniciativa. Horario de lunes a viernes de 9 a 19 horas. (Durante el tiempo de COVID el horario será de 8 a 18 hrs con 1 hora de colación) Idealmente algún conocimiento del área de la salud, pero se ponderará en mayor medida las capacidades personales.\n\nEnviar CV CON PRETENSIONES de renta, no se considerará postulantes que no la envíen", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-visitador-medico-1172385"}, {"titulo": "Trabajo CONDUCTORES VENEZOLANOS LICENCIA 4TO Y 5TO VIGENTE", "Email": "postulacionesremed@gmail.com", "ID": "2292026", "Buscado": "GRUPO SANTA SOFIA", "Fecha": "2021-02-11 10:07:13", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "650.000-850.000 mas extras", "Duración": "fijo", "Tipo": "Full-time", "descripción": "REQUISITOS:\nLICENCIA DE CONDUCRI VENEZOLANA VIGENTE 4TO GRADO  O DE 5TO GRADO\nVISA TEMPORARIA VIGENTE O VENCIDA CON SOLICITUD EN TRAMITE O CON VISA DEFINITIVA APROBADA\nLICENCIA CHILENA\n ANTECEDENTES SIN ANOTACIONES\n\n**EL TRABAJO ES EN QUILICURA PERO LA ENTREVISTA ES EN LA COMUNA DE LAMPA**\n\nSE NECESITAN 4 CONDUCTORES PARA FAENAS DISTINTAS VENEXONALOS QUE CUMPLAN CON LOS REQUISITOS EXPUESTOS.\n\nEL SUELDO ES ENTRE $650000 Y $85000 CON EXTRAS QUE SERAN EXPLICADOS EN ENTREVISTA\n\nSI DESEA POSTULAR ESCRIBA AL WHATSAPP 966779883 \n\nTRABAJO CON CONTRATACION INMEDIATA", "beneficios": ["Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/conductores-venezolanos-licencia-4to-y-5to-vigente-2292026"}, {"titulo": "Trabajo TECNICO RADIOLOGO", "Email": "contacto@tsantasofia.cl", "ID": "2289934", "Buscado": "SERVICIOS ODONTOLOGICOS", "Fecha": "2021-02-11 13:37:37", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "INDEFINIDO", "descripción": "Estamos en la búsqueda de un técnico en radiología para nuestro centro radiológico dental. \nEl cual, además de encargarse de la toma de imágenes, deberá desempeñarse en las siguientes funciones:\nRecepción del paciente en las salas en las que se le va a realizar el estudio.\nCuidados y atención personalizada al paciente durante el proceso.\nSe encarga del proceso de obtención de imágenes.\nSe ocupa del correcto mantenimiento de las salas y materiales.\n\nREQUISITOS INDISPENSABLES:\nPERMISO AUTORIZADO POR EL SEREMI PARA MANEJO DE EQUIPOS DE RADIOGRAFIAS\nTITULO DE TECNICO RADIOLOGO.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-radiologo-2289934"}, {"titulo": "Trabajo Auxiliar de aseo", "Tipo": "Part-time", "ID": "2236291", "Buscado": "Importante empresa nacional", "Fecha": "2021-02-11 11:37:57", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450.000", "Duración": "Plazo fijo - Indefinido", "descripción": "Somos una importante empresa nacional del rubro de la Gastronomía,  en la cual requerimos incorporar a Auxiliar de aseo a nuestra empresa. \n\nBuscamos personas con alto sentido de responsabilidad y compromiso.\n\nPrincipales funciones del cargo:\n\n- Mantener la limpieza de baños, comedor común, cuartos de\npreparación de comida y bodega.\n- Apoyo en la limpieza de utensilios industriales de cocina.\n- Apoyo en todos los protocolos de higiene y limpieza relacionados\ncon Covid-19.\n\nRequisitos:\n\n- Experiencia de al menos un año en funciones similares.\n- Experiencia en casinos y/o oficinas (no excluyente).\n- Disponibilidad para realizar turnos rotativos (No se trabaja los\ndías domingos).\n\nCondiciones contractuales:\n\nContrato directo con nuestra empresa. Modalidad a plazo, luego indefinido según desempeño.\n\nUbicación: Santiago centro (buena acceso).", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2236291"}, {"titulo": "Trabajo Auxiliar de Aseo, Las Condes, reemplazo", "Tipo": "Full-time", "ID": "2291870", "Buscado": "Juan Araneda", "Fecha": "2021-02-11 08:41:02", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "380000", "descripción": "Importante empresa ubicada en la comuna de Las Condes, requiere incorporar a su equipo de trabajo a la brevedad \" Auxiliar de Aseo\". por reemplazo de Licencia Medica\n\nPrincipales Funciones:\nAseo oficina y espacios comunes\n\n\nSe ofrece:\nLunes a Viernes 8:30 a 18:00 hrs. 60 minutos de colación.\nRenta Liquido $380.000 mensual se cancelara proporcional a los dias trabajados\n\n\nRequisitos:\nExperiencia mínimo 6 meses como auxiliar de Aseo.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-las-condes-reemplazo-2291870"}, {"titulo": "Trabajo Choferes A4", "Tipo": "Full-time", "ID": "2291871", "Buscado": "Ganadera Viento Sur", "Fecha": "2021-02-11 12:12:27", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550000", "Duración": "Indefinido", "descripción": "Se requiere Choferes clase A4 para trabajo en reparto de rutas dentro de la región Metropolitana.\nExtra salidas a Ruta de Quinta y Sexta Región por el día una vez por semana.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/choferes-a4-2291871"}, {"titulo": "Trabajo Ayudante de Máquina", "Tipo": "Full-time", "ID": "2291998", "Buscado": "Empresa productiva Quilicura", "Fecha": "2021-02-11 10:08:46", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "480000 liquidos", "Duración": "plazo fijo/ indefinido", "descripción": "Empresa ubicada en la comuna de Quilicura, requiere contratar AYUDANTE DE MAQUINA,   para apoyar en el proceso productivo al operador de la máquina, en temas de corte, rebobinado y enresmado, además de la producción de bolsas de papel. \n\nFunciones:\n•\tVerificar correcto funcionamiento de la maquina.\n•\tVerificar formato, característica, calidad  y producto a producir\n•\tCumplir con tareas administrativas de la operación de la máquina, en registro, consumos, ingreso de mermas y detenciones de la maquina.\n•\tApoyar al maestro de maquina en el control y utilización de insumos necesarios para cumplir con los compromisos de producción y metas de productividad establecidos.\n\nRequisitos:\n•\tTener enseñanza media completa. \n•\tExperiencia de 2 años, en empresas productivas o similar. \n•\tDisponibilidad para trabajar en turnos de lunes a sábados, en la comuna de Quilicura", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-maquina-2291998"}, {"titulo": "Trabajo Técnico Instalador FTTH", "Tipo": "Full-time", "ID": "2206865", "Buscado": "Cable del Puerto", "Fecha": "2021-02-11 14:09:40", "Ubicación": "Melipilla", "Categoría": "Profesionales y Técnicos", "Salario": "700.000 líquidos", "Duración": "Indefinido", "descripción": "Se necesita técnico instalador FTTH para Talagante, Melipilla y San Antonio, experiencia mínima de 1 año acreditable, licencia de conducir al día, si es extranjero que cuente con su documentación para trabajar al día. Disponibilidad inmediata.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-instalador-ftth-2206865"}, {"titulo": "Trabajo Tornero Convencional", "Email": "trabajo@tumundodigital.cl", "ID": "2292027", "Buscado": "INGESER MSL", "Fecha": "2021-02-11 10:11:29", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Requerimos torneros y ayudantes de tornero :\n Para torneros mínimo 10 años de experiencia \n Para los ayudantes . Egresado de escuela industrial o técnica con a lo menos 2 años de experiencia", "ref": "https://www.chiletrabajos.cl/trabajo/tornero-convencional-2292027"}, {"titulo": "Trabajo Asistente de ventas", "Tipo": "Full-time", "ID": "2149618", "Buscado": "AMPERSAND", "Fecha": "2021-02-11 13:24:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "descripción": "Somos la empresa Ampersand, desde el 2014 nos enfocamos en desarrollar activamente el mercado de conducción de fluidos en Chile en sectores como vivienda, minería, industria y salud. Hoy en día contamos con una experiencia de realizar más de 600 proyectos y despachar 5.000.000 de metros de tuberías.\n\nEstamos en búsqueda de la gente motivada, sociable y activa, que nos ayuden a conquistar el mercado de tuberías PPR y así mismo a descubrir nuevos rumbos. Su objetivo mensual será: 250 llamadas calientes y frías, 20 reuniones presenciales y generación constante de cotizaciones y guías de despacho sin margen de error, a cambio recibirá un salario acorde al mercado, más comisiones, bonos y perspectivas de crecimiento transparentes con plazos claros. \n\nA su disposición estarán los materiales de capacitación y las herramientas más modernas para realizar ventas y las gestiones de las mismas (CRM, scripts de llamadas, sistema KPI). trabajará en un ambiente cómodo, con una vista panorámica de la ciudad, con un equipo eficiente y podrá hacer un negocio real.\n\nSi te sientes identificado, completa el formulario en el enlace:  https://forms.gle/rkxAZ3A4uAc5ME7d9", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-2149618"}, {"titulo": "Trabajo Guardias de Seguridad", "Tipo": "Full-time", "ID": "2266420", "Buscado": "Linker SpA", "Fecha": "2021-02-11 15:21:17", "Ubicación": "Puerto Montt", "Categoría": "Seguridad", "Duración": "Plazo Fijo", "descripción": "Empresa de seguridad Regional, para su instalación de la comuna de  Puerto Montt, requiere contratar guardias de seguridad Terrestres responsables y con deseo de integrarse a una Empresa, sólida, seria y comprometida con sus colaboradores.\nBeneficios:\n· Turnos rotativos 4x4 de 12 horas\n· Capacitaciones gratuitas\n· Sueldos acorde al mercado\n. Posibilidad de realizar horas extraordinarias canceladas conforme a la ley\n· Estabilidad Laboral\n· Beneficios Sociales a través de la Caja los Andes como, créditos, bonos, beneficios en salud\n\nRequisitos\n. Experiencia comprobable \n. Conocimientos en computación nivel usuario\n. Disponibilidad inmediata\n\nTelefono:  652313666\nDirección: Calle Palena Nº 279, Pobl. Lintz, Puerto Montt", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-2266420"}, {"titulo": "Trabajo EJECUTIVO COMERCIAL (VENTA+ASESORIA)", "Tipo": "Full-time", "ID": "2292517", "Buscado": "AFP HABITAT", "Fecha": "2021-02-11 16:05:21", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800.000 - 1.300.000", "Duración": "PLAZO FIJO / PLAZO INDEFINIDO", "descripción": "Buscamos a los mejores profesionales que quieran formar parte de nuestra importante misión. Queremos que te incorpores a este gran Equipo, donde las personas importan, y tu desempeño laboral se traduce en el bienestar de más de dos millones de clientes.\n\n\nAFP Hábitat se encuentra en búsqueda de Agentes de Ventas, para formar parte de nuestro equipo de ventas en la ciudad de Santiago\n\nPrincipales funciones son:\n\nCaptar, asesorar y fidelizar clientes con el objetivo de ampliar cartera comercial.\nLa venta se realiza principalmente en modalidad online, el cargo también demanda trabajo administrativo para el registro de datos de clientes y seguimiento de visitas, que aseguren el cumplimiento de las metas comerciales.\nRequisitos mínimos:\n\nAl menos 2 años de experiencia en ventas de intangibles.\nContar con cartera de clientes y/o circulo de referidos.\nEstudios: Enseñanza Media Completa o estudios técnicos superiores.\nBuscamos, personas que se proyecten en el largo plazo dentro de nuestra compañía y se comprometan a realizar un trabajo persistente y de calidad.", "beneficios": ["Horario Flexible", "Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-venta-asesoria-2292517"}, {"titulo": "Trabajo AUXILIAR CARRERO", "Email": "isandova@afphabitat.cl", "ID": "2292552", "Buscado": "SERVICIOS SUR OESTE", "Fecha": "2021-02-11 16:31:19", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "350000", "Duración": "PLAZO FIJO- INDEFINIDO", "Tipo": "Full-time", "descripción": "PRESTIGIOSA EMPRESA DE ASEO INDUSTRIAL SOLICITA CONTRATAR PERSONAL PARA TRABAJAR COMO AUXILIAR CARRERO, QUE RESIDAN EN HUALPEN.\n\nVACANTES FULL TIME Y PART TIME\nSUELDO ATRACTIVO ACORDE AL MERCADO 350.000 LIQUIDOS MAS BONOS.\nEXCELENTE AMBIENTE LABORAL\n\n\nINTERESADOS CONTACTAR +56 967669615", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-carrero-2292552"}, {"titulo": "Trabajo MAESTRO", "Email": "jula.gabriela14@gmail.com", "ID": "2291548", "Buscado": "ASIM Ltda.", "Fecha": "2021-02-11 12:16:07", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$600000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Maestro con 4 años de experiencia, conocimientos en albañilería, pintura, cerámica y pisos, conexiones de agua, conocimiento básicos de instalaciones eléctricas.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-2291548"}, {"titulo": "Trabajo Subjefe de Local (Químico Farmacéutico)", "Email": "asim.postulaciones@gmail.com", "ID": "2291065", "Buscado": "Calev Consulting", "Fecha": "2021-02-11 07:51:28", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1270000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante cadena de farmacias está en la búsqueda de Subjefes de Local (Químicos Farmacéuticos):\n\nRequisitos:\n\nProfesional titulado de Químico Farmacéutico (EXCLUYENTE).\nCon al menos 1 años de experiencia laboral en cargos similares.\nLíder, flexible y con una alta tolerancia a la presión.\nNivel de excel intermedio.\nManejo de información para desarrollar informes de gestión.\n\nBeneficios:\n\nRenta líquida: $1.270.000.-\nExcelente beneficios.\nMuy buen clima laboral.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/subjefe-de-local-quimico-farmaceutico-2291065"}, {"titulo": "Trabajo ASESOR ESPECIALISTA CLIMATIZACIÓN ARICA", "Email": "contacto@calevconsulting.com", "ID": "2292154", "Buscado": "Empresa Ingeniería e Inspección", "Fecha": "2021-02-11 11:03:33", "Ubicación": "Arica", "Categoría": "Profesionales y Técnicos", "Duración": "Por Proyecto", "Tipo": "Part-time", "descripción": "ASESOR ESPECIALISTA CLIMATIZACIÓN ARICA\n\nConsultora de Ingeniería e Inspección requiere profesional para proyecto en la ciudad de Arica; como “Asesor Especialista Climatización (Visitador)”; Ingeniero Civil Mecánico, Ingeniero Ejecución Mecánico, Ingeniero en Climatización o Técnico en Climatización,  que cumpla además los siguientes requisitos:\n\n•\t5 años de experiencia profesional. \n•\t3 años de experiencia en diseño, construcción o inspección técnica de sistemas de  climatización, ventilación, extracción o aire acondicionado de obras edificación. \n•\tDebe estar titulado.\n•\tResidencia en Arica.   \n\nInteresados remitir CV y copia simple de certificado de título a postulantes.ito gmail.com, indicando remuneración bruta por visita.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-especialista-climatizacion-arica-2292154"}, {"titulo": "Trabajo Técnico Nivel Superior en Enfermería", "Email": "postulantes.ito@gmail.com", "ID": "2291808", "Buscado": "Home Assistance", "Fecha": "2021-02-11 07:47:09", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500.000", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Clínica Hospitalización domiciliaria requiere de Técnico en Enfermeria Nivel Superior para modalidad cuarto turno para la Comuna de CONCHALÍ.\nRequisitos:\n-Registrado en la Superintendencia de Salud\n- Deseable experiencia en TQT GTT Y VM", "beneficios": ["Horario Flexible", "Bebidas y snacks"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-nivel-superior-en-enfermeria-2291808"}, {"titulo": "Trabajo ALUMNO AUDITORIA CONTABLE, busco Egresado para hacer la Practica", "Email": "seleccionha1@gmail.com", "ID": "2183209", "Buscado": "Cherry Spa", "Fecha": "2021-02-11 04:22:02", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "200.000", "Duración": "Lo que dure la Practica, con posibilidades de ser contratado", "Tipo": "Full-time", "descripción": "PARA ESTE 2021, necesito\nALUMNO EN PRACTICA, solo para Estudiantes de AUDITORIA, \"solo egresados\", busco para departamento Contable de mi empresa. (Busco con Experiencias Contables) Hayan egresado de la carrera Auditor.\nEsta empresa se encuentra ubicada en la Calle Manuel Montt con Avenida Providencia, (Metro Manuel Montt,), Comuna de Providencia.\nEmpresa Importadora, Fundada en 1986, con 3 locales, venta al público.\n\nEnviar Currículo solo al correo contratos cherrychile.cl, muy importante, colocar en el\n Asunto: “ALUMNO EN PRÁCTICA 2021”, pues hay varios otros avisos publicados.\n\nExigimos, muy Buen nivel de Excel, idealmente intermedio ha avanzado.\n\nSolo para Alumnos que hayan terminado AUDITORIA, en Universidades.\nSi, usted no estudio Auditoria, se ruega NO enviar correos, se agradece\n\nPara arrancar lo ANTES POSIBLE.\nTENGA EXCELENTE USO DE EXCEL (se tomará examen de Excel a la persona seleccionada.).\n\nNo postule en la página de www.chiletrabajos, pues no la reviso,\nSolo postular al correo: contratos cherrychile.cl, enviar Currículo actualizado., con Certificado Estudios.\n\n$ 200.000 al mes, por Práctica, con posibilidades que ser contratado.\n(BUSCO ALUMNOS CON EXPERIENCIAS CONTABLES)", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/alumno-auditoria-contable-busco-egresado-para-hacer-la-practica-2183209"}, {"titulo": "Trabajo Operario de Producción, Macul", "Email": "contratos@cherrychile.cl", "ID": "2292445", "Buscado": "Atcom", "Fecha": "2021-02-11 14:54:53", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "360.000", "Duración": "Plazo Fijo", "descripción": "En Atcom estamos buscando Operarios de Producción para trabajar en importante empresa dedicada a la industria del vino, ubicada en la comuna de Macul.\nDentro de las labores asociadas se encuentra controlar, realizar procesos de recepción, manipulación en la fabricación del producto. Preocupándose por las normas de calidad y seguridad, velando así por la inocuidad alimentaria.\n\n-Deseable experiencia trabajando en producción, en empresas de alimentos\n-Horario en turnos rotativos (4)\nLUNES A VIERNES 07:00: A 15:30 SABADO 8:00 A 13:30\nTURNO 2 - LUNES A VIERNES 12:30 A 21:50\nTURNO 3 - LUNES A VIERNES 8:00 A 17:30\nTURNO 4 - LUNES A VIERNES DE 21:00 A 7:00\n\nOfrecemos:\n-Renta de $360.000", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-macul-2292445"}, {"titulo": "Trabajo Maestro estructurero para desarmar local", "Tipo": "Full-time", "ID": "2292118", "Buscado": "Constructora", "Fecha": "2021-02-11 10:47:59", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Es por faena terminada", "Duración": "Por proyecto", "descripción": "Importante Proyecto en la comuna de La Florida Santiago de Chile, se encuentra en la búsqueda de Maestros Estructureros con experiencia en desinstalación y desmantelación de locales para trabajar en proyecto, necesariamente residentes en Santiago y con disponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-estructurero-para-desarmar-local-2292118"}, {"titulo": "Trabajo Ejecutivo de Ventas Empresas Valparaiso, Viña del Mar, Villa Alemana, Olmue", "Tipo": "Full-time", "ID": "2292465", "Buscado": "Gv Masivos", "Fecha": "2021-02-11 15:27:33", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "descripción": "Importante Distribuidor Oficial de Empresa de Telecomunicaciones busca incorporar a los mejores Asesores Comerciales para Pyme y Micro Empresas , los cuales tendrán la misión de gestionar la relación comercial de los clientes del segmento,  buscando la maximización de las oportunidades de negocio por medio de la venta de productos Fijo y Móvil en terreno y remotamente.\n\nOfrecemos:\n\n•        Sueldo Base \n•        Gratificación\n•        Atractivas comisiones\n•        Beneficios complementarios\n\nRequisitos :\n\n•        Tener experiencia en plataformas de venta de segmento PYME.\n•        Administración de cartera\n•        Buenas Relaciones Interpersonales\n•        Proactivo\n•        Jornada Completa\n\n            ¡Te invitamos a postular y ser parte de nuestro equipo de ventas Empresa !", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-empresas-valparaiso-vina-del-mar-villa-alemana-olmue-2292465"}, {"titulo": "Trabajo Se requiere Médico Veterinario", "Email": "trabajemos@gvmasivos.cl", "ID": "2291787", "Buscado": "Convocatoria Veterinaria", "Fecha": "2021-02-11 13:09:14", "Ubicación": "La Serena", "Categoría": "Medicina / Salud", "Salario": "Comisión", "Duración": "Plazo Fijo con Renovación", "Tipo": "Full-time", "descripción": "Se requiere contratar Médico Veterinario(a) para que realice principalmente consultas en clínica emergente ubicada en La Serena, y que pueda integrar equipo de trabajo; experiencia mínima 1 año en clínica de animales menores. Pequeños procedimientos como suturas, destartraje y abscesos. El contrato es por comisión de la venta del servicio (33% procedimientos y consultas). Clínica de excelente trayectoria, buena proyección. Interesadas(os) enviar currículo y certificados de experiencia y cursos. \n\nSe espera proactividad, vocación y buena disposición para trabajar bajo presión.", "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-medico-veterinario-2291787"}, {"titulo": "Trabajo Ejecutivos Venta Terreno ANTOFAGASTA", "Email": "elquiveterinarios@gmail.com", "ID": "2286627", "Buscado": "People Group Consultores", "Fecha": "2021-02-11 03:56:48", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "2000000", "Duración": "Plazo Fijo - Luego Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa se encuentra en la búsqueda de Ejecutivos de ventas en terreno para ANTOFAGASTA, con la principal tarea de posicionarse como asesor comercial de clientes y lograr mes a mes el cumplimiento de presupuesto de venta. De sus clientes desarrollar estrategia de venta consultiva con el objetivo de totalizar con las 3 líneas de producto. \n\nHORARIO DE TRABAJO: Jornada 45 hrs – Contrato bajo art 22.\nEXTRANJEROS: SI, con rut vigente en los próximos 3 meses y estudios medios o superiores apostillados.\nNIVEL DE ESTUDIOS: Enseñanza media completa.\nEXPERIENCIA: 6 Meses de experiencia ventas en terreno. Importante son sus ganas de generar un alto\ncumplimiento de comisiones.\nRENTA: SUELDO BASE $ 326.500 (30 días trabajados)\nCOLACION: $40.000\nMOVILIZACION: $40.000\nCOMISIONES TOPE $ 2.000.000\n\nPostular sólo reales interesados enviando su CV a PEOPLEGROUPVENTAS GMAIL.COM indicando en asunto VENTA TERRENO ANTOFAGASTA.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-venta-terreno-antofagasta-2286627"}, {"titulo": "Trabajo VENDEDORA PARA LOCAL COMERCIAL, CON AÑOS DE EXPERIENCIA", "Email": "peoplegroupventas@gmail.com", "ID": "2200537", "Buscado": "Cherry Spa", "Fecha": "2021-02-11 02:24:50", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$ 550.000 bruto", "Duración": "Plazo Fijo para comenzar", "Tipo": "Full-time", "descripción": "Busco Señora, Vendedora para vender en Local Comercial de Providencia (cerca Metro Manuel Montt) Venta de Utensilios de Cocina y Repostería, Envases.\n\nLugar de Trabajo: Manuel Montt con Providencia\nDe lunes a sábado (sábado medio día)\n\nPosea Titulo, Profesión.\n\nBusco señora con mucha experiencia en la Atención a Público.\nPersona  seria, responsable con Antecedentes Intachables, estos serán consultados.\nDisponibilidad para trabajar.\n\nMuy importante:\nSepa computación, maneje Outlook para correos, WhatsApp para cotizaciones\n\n$ 550.000 bruto para comenzar.\n\nEnviar Currículo actualizado y Título Profesional al correo; contratos cherrychile.cl y colocar en el Asunto: VENDEDORA\n\nVisitar: www,cherrychile.cl      Instagram:   cherry_chile", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-para-local-comercial-con-anos-de-experiencia-2200537"}, {"titulo": "Trabajo Jefe de Turno Panadería", "Email": "contratos@cherrychile.cl", "ID": "2292271", "Buscado": "Pulmahue", "Fecha": "2021-02-11 15:11:31", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo luego a Indefinido", "descripción": "Empresa del rubro de alimentos está en búsqueda de Jefe/a de Turno para el área de producción de panadería.\n\nFunciones:\n\n- Apoyar de forma general al jefe/a de planta y supervisores de producción en producción.\n\n- Gestionar mejoras de eficiencia mediante controles de proceso.\n\n- Completar registros de producción y control de merma.\n\n- Promover el buen clima laboral en el área de trabajo.\n\n- Apoyar en el logro de los Planes Productivos en cantidad, calidad y seguridad.\n\n-Controlar y organizar a equipo a cargo para cumplir objetivos de producción y calidad para así contribuir al logro de los objetivos de la organización.\n\nRequisitos:\n-Profesional técnico en alimentos o carrera a fin.\n\n-Contar con experiencia en el área de panadería o a fin.\n\n-Tener disponibilidad para trabajar en turnos rotativos de Lunes a Sábado (mañana, tarde, noche).\n\n-Buenas relaciones interpersonales y experiencia en manejo de personal.\n\n- Deseable movilización propia.\n\n-Disponibilidad para realizar turnos y horas extras de ser necesario.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-turno-panaderia-2292271"}, {"titulo": "Trabajo JEFE SUCURSAL - INDUSTRIAL CALAMA - EXCLUYENTE RESIDIR EN LA ZONA", "Tipo": "Full-time", "ID": "2253916", "Buscado": "Grafton", "Fecha": "2021-02-11 01:07:24", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Salario": "200000", "descripción": "Consultora de RRHH, se encuentra en búsqueda de un Jefe Sucursal para integrarse a Empresa del rubro industrial.\n\nSerá responsable de definir estrategias comerciales y administrar al equipo de ventas en la zona asignada, con el objetivo de cumplir con la rentabilidad establecida por la Cía. y lograr el posicionamiento en el mercado.\n\nFunciones específicas:\nRealizar reunión semanal con el equipo de ventas y de operaciones, de manera de planificar el quehacer semanal, efectuar seguimiento a las acciones comerciales y controlar los resultados de ventas.\nEfectuar seguimiento a los niveles de stock y autorizar cargas de inventario a las Sucursales, de acuerdo a los pedidos comprometidos con clientes o requerimientos futuros.\nEfectuar visitas a terreno a clientes en casos de cuentas incobrables o de difícil recuperación.\nAtender clientes de mayor relevancia en forma personalizada de manera periódica.\nDefinir acciones para los Vendedores Mesón y Vendedores Terreno, con el fin de generar mayor cobertura, acorde a las metas establecidas por la Cía.\nEfectuar seguimiento a proyectos desarrollados en la Zona, estableciendo vínculos con autoridades regionales.\nProponer ajustes en las metas de venta establecidas, acciones comerciales y administrativas diferentes, dependiendo de los distintos escenarios enfrentados.\nManejar y administrar el fondo fijo para uso de los gastos de viaje de Vendedores y gastos menores del funcionamiento de la Sucursal.\nCoordinar el proceso de inducción, definir responsables e interactuar con las Áreas y personal de apoyo.\nAutorizar y tramitar permisos, vacaciones y licencias médicas, derivando la información al Área de RRHH.\n\nConocimientos:\nConocimientos del rubro industrial, venta de productos industriales\ndeseable Office, nivel intermedio. SAP\n3 años de experiencia en el cargo, 8 año de experiencia en el rubro.\ndisponibilidad para viajar\nEXCLUYENTE: RESIDIR EN ZONAS ALEDAÑAS\n\nRENTA ASEGURADA TRES PRIEMROS MESES: $2.000.000", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-sucursal-industrial-calama-excluyente-residir-en-la-zona-2253916"}, {"titulo": "Trabajo Técnico Eléctrico", "Email": "mahoyos@grafton.cl", "ID": "2291857", "Buscado": "Orskov Foods SpA", "Fecha": "2021-02-11 08:04:17", "Ubicación": "Talca", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Técnico Eléctrico\n\nRequisitos del cargo:\n\nCertificado de especialidad o enseñanza técnico profesional certificado.\n\nRequisitos del perfil del puesto:\n\n· Título nivel medio de Técnico Eléctrico otorgado por un colegio técnico profesional reconocido por el ministerio de educación.\n\n· Deseable Título de Técnico Electricista otorgado por un Instituto Profesional o Centro de Formación Técnica, reconocido por el Ministerio de Educación.\n\n· Cursos relacionados con instalaciones eléctricas en general y particular de plantas industriales.\n\n· Experiencia, deseable 3 años en el cargo de similar naturaleza.\n\n· Experiencia en mantención eléctrica, tableros, circuitos, instalaciones industriales.\n\nConocimientos específicos:\n\n· Normas Eléctricas\n\n· Conocimiento y Manejo de Interpretación de Planos\n\n· Simbología de Electricidad\n\n· Conocimiento Baja y Alta Tensión\n\n· Sistemas de Control\n\n· Microsoft Office (Word y Excel)\n\n· Básicos de Autocad (no excluyente)\n\nMisión:\n\nMantener en condiciones operativas los equipos y artefactos eléctricos de la planta, ejecutando actividades de reparación y mantenimiento de equipos eléctricos, a fin de garantizar el buen funcionamiento de los mismos.\n\nTareas principales del puesto:\n\n· Reparar cualquier anomalía eléctrica imprevista que ponga en peligro la integridad física de las personas o la planta.\n\n· Chequear las condiciones eléctricas de equipos, tableros y motores eléctricos y artefactos, con el fin de solucionar problemas derivados de las malas condiciones.\n\n· Ubicar el cableado adecuado para la instalación de equipos y/o aparatos eléctricos.\n\n· Cumplir con las normas y procedimientos en materia de seguridad integral, establecidos por la Planta\n\n· Realizar instalaciones eléctricas en general.\n\n· Medir intensidades y cálculo de amperaje.\n\n· Elaborar informes pertinentes de las actividades realizadas.\n\n· Realizar cualquier otra actividad de índole similar a la anterior que su jefe le requiera.\n\nCompetencias:\n\n· Orientación a la Excelencia y el buen trato interpersonales\n\n· Compromiso con los valores de la Planta\n\n· Compromiso con la empresa\n\nCompetencias del puesto:\n\n· Orientación a los Resultados\n\n· Trabajo en equipo\n\n· Iniciativa", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-2291857"}]