[{"titulo": "Informático para Soporte Técnico", "ID": "2855826", "Buscado": "M&G EXPERT", "Fecha": "2022-06-12 05:20:28", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "Salario": "650000", "descripción": "Nuestro cliente importante empresa de Talcahuano requiere contratar Desarrollador Informático para Soporte Técnico\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nRecepción de incidentes y requerimientos técnicos solicitados por los usuarios internos y/o encomendados por su jefatura; entregando asistencia técnica a usuarios de la empresa, con la finalidad de mantener la operatividad de las herramientas tecnológicas necesarias para el normal desempeño de los funcionarios. \nMantención preventiva de equipos, de acuerdo a calendario previamente definido y coordinado con los recursos requeridos. \nRealizar la instalación de software y hardware como tarjetas de red, memorias, discos duros, teclados, mouse, monitores, teléfono fijo y celulares, sistema operativo Windows, Office, antivirus a los usuarios de la empresa.\nRealizar configuración de router, switch, Access point, instalación de productos específicos, revisión de cableado, configuración de equipos móviles (TRF Vehiculares y portátiles), Firewall, etc.\nApoyar en las pruebas de sistemas.\nSoporte en la habilitación de equipos nuevos, así como el traslado de equipamiento en las instalaciones (Talcahuano y San Pedro de la Paz). \nBúsqueda de implementación de nuevas herramientas y servicios tecnológicos, de ser requerido. \nREQUISITOS:\nNuestra búsqueda se centra en un profesional de carrera Técnico Informático \nExperiencia mínima 1 a 2 años en Soporte Técnico \nCon experiencia y Uso de herramientas de Microsoft Office (avanzado) \n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/informatico-para-soporte-tecnico-2855826"}, {"titulo": "GUARDIAS  VARONES Y DAMAS - PEÑALOLEN", "Tipo": "Full-time", "ID": "2881689", "Buscado": "Securitysantiago", "Fecha": "2022-06-12 15:44:02", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo luego indefinido", "descripción": "Estamos buscando a damas y varones que deseen generar ingresos trabajando como Guardia de Seguridad en prestigiosa Universidad ubicada en la comuna de Peñalolén.\n\nTrabaja con nosotros y te ofrecemos lo siguiente:\n- Bus de acercamiento desde el metro Grecia.\n- Pauta 5x2 solo día (de 08 a 20 hrs)\n- Sueldo líquido de $490.000 + bono x 2 meses de $50.000\n- Pagos de sueldo y anticipos puntuales.\n- Uniforme corporativo\n- Préstamos, créditos, ayudas estudiantiles, convenios médicos, centros vacacionales y recreacionales todo el año, descuentos, otros. (asociados a Caja de Compensación).\n- Estabilidad laboral\n\nSi estás interesado en esta excelente oportunidad de trabajo, postula cumpliendo los siguientes requisitos:\n- Personas  serias y responsables, con buena presencia y atención de público.\n- De 21 a 55 años.\n- Varones y damas idealmente con Curso OS-10 al día o experiencia prolongada como GGSS\n- Chilenos y extranjeros solo con cédula chilena.\n\nPara postular, envíanos tu CV al correo servitrabajos2022@gmail.com o escríbenos al +56 9 3523 8008", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-varones-y-damas-penalolen-2881689"}, {"titulo": "Auxiliar de Farmacia - para Laja", "Email": "servitrabajos2022@gmail.com", "ID": "2872687", "Buscado": "M&G EXPERT", "Fecha": "2022-06-12 09:18:39", "Ubicación": "Los Ángeles", "Categoría": "Medicina / Salud", "descripción": "Nuestro cliente importante CADENA DE FARMACIA requiere contratar Auxiliar de Farmacia en Laja\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nBrindar una atención integral a clientes.\nGestionar un adecuado despacho de los medicamentos.\nGestionar la recepción de mercadería.\nReposición de productos faltantes en repisas del local.\nRevisar y controlar faltas de productos en el local.\nRealizar cuadraturas de cajas.\nControl de productos próximos a vencer.\nMantener orden y aseo de la farmacia.\n\nREQUISITOS:\nNuestra Búsqueda se centra en profesional de carrera Técnico de nivel superior en farmacia o curso de auxiliar de farmacia.\nExperiencia mínima de 1 año en cargo similar\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-para-laja-2872687"}, {"titulo": "ADMINISTRATIVO DE OBRA", "Tipo": "Full-time", "ID": "2881678", "Buscado": "Enerside Energy Spa", "Fecha": "2022-06-12 14:44:17", "Ubicación": "Rancagua", "Categoría": "Otros", "Salario": "550.000", "Duración": "por proyecto", "descripción": "Empresa constructora de parques solares necesita contratar administrativo de obra.\n\nADMINISTRATIVO DE OBRA\n\nDeberá ejecutar tareas administrativas respecto al abastecimiento de materiales de bodega requeridas por la obra para su ejecución, cumpliendo los estándares de seguridad, calidad, plazos y costos establecidos en el proyecto.\t\n\nFunciones y responsabilidades:\n\n-\tControlar la llegada de materiales a obra\n-\tEntregar y recepción diaria de herramientas de la bodega\n-\tRealizar rendiciones semanales de la caja chica administradas\n-\tLlevar al día el registro de los servicios continuos del proyecto\n-\tLlevar al día registros y reports de maquinarias en arriendo en la obra\n-\tControl de Inventarios.\n-\tRevisión periódica de herramientas y/o equipos que se utilicen en el proyecto.\n\nRequisitos:\n\n-\tTitulo técnico nivel medio o superior .\n-\tConocimientos básicos de Excel, manejo de correo electrónico.\n-       Residencia en Rancagua o alrededores.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-obra-2881678"}, {"titulo": "Ayudantes de Cocina Part Time Fuente Chilena", "Tipo": "Part-time", "ID": "2881014", "Buscado": "Fuente Chilena", "Fecha": "2022-06-12 11:02:59", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "355000", "Duración": "indefinido", "descripción": "Estamos en búsqueda de Operarios de cocina alegres, dinámicos y motivados para trabajar en nuestros distintos locales de Fuente Chilena, que tengan conocimiento básicos en higiene y manipulación de alimentos, para atender sus distintos cuartos en cocina, siempre velando por el sabor original que caracteriza a Fuente Chilena. \n-Horarios Part Time 30 horas: se trabaja de lunes a sábado\nTurno 1: 10:00 a 16:30 horas.\nTurno 2: 12:00 a 18:30 horas.\n\nRequisitos:\n•\tIdealmente tener conocimientos básicos de higiene y manipulación de alimentos.\n•\tDisponibilidad para trabajar en alguna de las comunas indicadas -Las Condes o Providencia.\n•\tSer capaz de adaptarse a los ritmos y cambios propios del cargo, trabajando en equipo para el logro de los resultados corporativos.\n\nBeneficios:\n•\tColaciones y almuerzo\n•\tActividades corporativas\n•\tPropina quincenal\n•\tUniforme completo\n•\tCapacitaciones, beneficios corporativos\n•\tPosibilidades de desarrollo laboral\n•\tExcelente Clima laboral\n                 !!Si quieres ser parte de la historia de unas de las mejores sandwicherias del País!!\n\n                                    !!Postula con nosotros te esperamos!!", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-cocina-part-time-fuente-chilena-2881014"}, {"titulo": "Asistente Contable para Chicken Love You", "Email": "valeska.moya@fuentechilena.cl", "ID": "2881693", "Buscado": "Chicken Love You", "Fecha": "2022-06-12 16:50:04", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "600000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Chicken Love You,  Nueva empresa  de Alimentación, esta en expansión y está en la búsqueda de un Asistente Contable que pueda aportar en el desarrollo de la marca.\nLas tareas principales para el cargo son:\n\n•\tRealizar registros de movimientos de la cartola.\n•\tRealizar conciliación bancaria semanal.\n•\tRealizar plan de pago semanal.\n•\tGenerar nóminas de pago.\n•\tEnvío de comprobantes de pago a proveedores.\n•\tComunicación constante con proveedores para mantener la buena relación y evitar bloqueos.\n•\tRevisión y registro de rendiciones de gastos.\n•\tApoyo en la gestión de renovación de patentes.\n\nLa oferta salarial es la siguiente:\nSueldo base: $450.000\nGratificación: $112.500\nMovilización: $50.000\n\nExperiencia en el cargo y estudios:\nMínimo 1 año de experiencia, excluyente.\nEl postulante debe tener conocimientos básicos contables, excluyente.\n\nCondiciones del contrato:\nArt 22. (80% presencial/20% Teletrabajo)\nContrato inicial a plazo por 2 meses, renovable por 2 meses más.\n\nBeneficios:\n- Excelente clima laboral\n- Colaciones cuando andes en terreno\n- Capacitaciones \n- Posibilidad de optar por un seguro de salud complementario de la CChC\n- Seguro de Vida\n- Aguinaldos en Fiestas patrias y navidad\n- Descuento en la marca \n- Caja de Compensación\n\nNo dejes pasar esta tremenda oportunidad de ser parte de esta gran empresa!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-para-chicken-love-you-2881693"}, {"titulo": "Docentes educación general básica", "Email": "nash.consultores.cl@gmail.com", "ID": "2881694", "Buscado": "Escuela Dr. Willis Hoover", "Fecha": "2022-06-12 17:12:08", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "La Fundación Educacional Dr. Willis Hoover Kirk requiere contratar a 2 Profesores(as) General Básica para nuestras Escuelas en Peñalolén y La Cisterna, respectivamente. Para trabajo mínimo de 40hrs semanales en las asignaturas de Lenguaje 2do ciclo (La Cisterna) y Matemática primer ciclo (Peñalolén). Interesados enviar su CV al correo indicado. Para postulantes extranjeros solo se recibirá documentación debidamente legalizada y apostillada.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/docentes-educacion-general-basica-2881694"}, {"titulo": "Químico Farmacéutico - Maipú", "Email": "director@colegiohooverpenalolen.cl", "ID": "2881649", "Buscado": "Redfarma", "Fecha": "2022-06-12 12:04:13", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Acorde a Mercado", "Duración": "A Plazo fijo y luego indefinido según desempeño.", "descripción": "Empresa Farmacéutica se encuentra en búsqueda de Químico Farmacéutico para local ubicado en Maipú, quien será responsable de administrar y gestionar la farmacia en conjunto con el equipo de trabajo, orientado a cumplir los objetivos de la compañía, asumiendo la dirección técnica ante la autoridad sanitaria dentro del marco legal vigente.\n\nRequisitos:\n\n•Título en Química y Farmacia (excluyente). Si es extranjero debe estar ya revalidado y con Registro en la Superintendencia de Salud.\n\n•Conocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n\n•Office nivel intermedio.\n\nSi cumples con los requisitos y estás interesado, te invitamos a postular a formar parte de la red de farmacias independientes más grande de Chile, siendo preferidos por nuestros clientes, trabajadores, proveedores y socios.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-maipu-2881649"}, {"titulo": "Ejecutivo de Importaciones / Las Condes", "Tipo": "Full-time", "ID": "2870581", "Buscado": "AUSTRAL CONSULTORES", "Fecha": "2022-06-12 07:38:07", "Ubicación": "Santiago", "Categoría": "Administración", "descripción": "Importante Agencia de Aduana se encuentra en búsqueda de un Ejecutivo de Importaciones para desempeñar actividades en la comuna de Las Condes.\n\nSu principal responsabilidad es la asesoría a los clientes en el proceso de despacho e importación, realizando el seguimiento correspondiente a la documentación necesaria para el proceso.\n\n\nRequisitos:\n- Formación Técnica y/o Ingeniería en Comercio Exterior, o carreras afines.\n- Conocimiento en documental en comercio exterior.\n- Conocimiento en normativa legal vigente relacionada al área.\n- Inglés ( Deseable).\n- Manejo en Sistema Sigad.\n- Manejo Excel Nivel Intermedio.\n\n\n\nSi te interesa incorporarte a una empresa posicionada dentro del rubro, y mantener relación directa con clientes, no dudes en postular!.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-importaciones-las-condes-2870581"}, {"titulo": "Auxiliares de Limpieza", "Tipo": "Full-time", "ID": "2881677", "Buscado": "CleanServices", "Fecha": "2022-06-12 14:43:28", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1", "Duración": "Plazo fijo luego indefinido", "descripción": "Ejemplo de nuestros sueldos:::::\n1- Sueldo líquido $440.000 + 2 turnos extras al mes = $480.000 + almuerzo en casino\n2- Sueldo líquido $440.000 + 4 turnos extras al mes = $520.000 + almuerzo en casino\n3- Sueldo líquido $440.000 + 6 turnos extras al mes = $580.000 + almuerzo en casino\n4- Sueldo líquido $440.000 + 8 turnos extras al mes = $600.000 + almuerzo en casino\n\nBuscamos a los mejores Auxiliares de Limpieza que deseen trabajar en Prestigiosa Universidad ubicada en la comuna de Las Condes, como verás, está es una instalación muy tranquila y no tienes que enfrentarte a público complicado como instalaciones de retail.\n\nTrabaja con nosotros y te ofrecemos lo siguiente:\n- Almuerzo en casino de la instalación.\n- Turno fijo de tarde por siempre (de 14:00 a 22:00 hrs) en modalidad 6x1, es decir, que tendrás fijo libre los domingos de todo el mes.\n- Pagos de sueldo y anticipos puntuales.\n- Uniforme corporativo\n- Préstamos, créditos, ayudas estudiantiles, convenios médicos, centros vacacionales y recreacionales todo el año, descuentos, otros. (asociados a Caja de Compensación).\n- Estabilidad laboral\n\nSi estás interesado en esta excelente oportunidad de trabajo, postula cumpliendo los siguientes requisitos:\n- Personas con ganas de generar dinero y trabajar inmediatamente.\n- Damas y varones de 25 a 55 años.\n- Chilenos y extranjeros solo con cédula chilena temporaria (+ permiso de trabajo) o definitiva. Favor no insistir en este punto.\n\nPara postular, envíanos tu CV al correo servitrabajos2022@gmail.com o escríbenos al +56 9 3523 8008", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-limpieza-2881677"}, {"titulo": "EJECUTIVO DE ATENCIÓN PÚBLICO", "Email": "servitrabajos2022@gmail.com", "ID": "2881631", "Buscado": "CONCORDIA", "Fecha": "2022-06-12 02:54:20", "Ubicación": "Cauquenes", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Plazo Fijo", "descripción": "Se busca ejecutivos(as) para trabajo en Oficina. Revisión de antecedentes y  atención de publico presencial y vía telefónica. Trabajo de Lunes a Viernes\n\nSu principal función es verificar información de postulaciones  sistemas informáticos, mantener documentación ordenada, entregar información a beneficiarios para que puedan realizar correctamente la solicitud.\n\nRequisitos de postulación:\n-Poseer título técnico nivel media o superior en el área de administración.\n-Ser mayor de edad.\n-Responsabilidad y cordialidad \n\nExperiencia:\nDeseable experiencia en servicios de atención de públicos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-atencion-publico-2881631"}, {"titulo": "CAPATAZ", "Tipo": "Full-time", "ID": "2556252", "Buscado": "Enerside Energy Spa", "Fecha": "2022-06-12 03:59:45", "Ubicación": "Chillán", "Categoría": "Otros", "Duración": "Por proyecto", "descripción": "JEFE DE OBRA / CAPATAZ\n\nEjecutar y dar cumplimiento a los trabajos encomendados asegurándose de cumplir a cabalidad las normas, procedimientos y buenas prácticas para los trabajos encomendados. \n\nFunciones:\n\n- Dirigir y otorgar las tareas a realizar por los maestros y ayudantes en la obra. Debe poder fijarles metas diarias y semanales de avance.\n- Buscar perfiles y entrevistar candidatos que trabajarán bajo su supervisión.\n- Coordinar viaje y llegada de todos los maestros y ayudantes a obra.\n- Cumplir con la programación de tareas y avances, cumplir con el régimen horario y calendario estipulados.  \n- Velar por el cuidado de las herramientas y materiales usados en la obra. Al finalizar cada jornada debe asegurarse que toda herramienta vuelva a bodega.\n- Reportar cualquier incidente que comprometa un daño a algún componente de la obra o a alguno de sus trabajadores de manera inmediata.\n- Manejo y liderazgo de la cuadrilla o grupo a cargo.\t\n- Obras de construcción en general, fundaciones, excavaciones, albañilería, enfierradura, moldaje, hormigonado, trabajos de Carpintería en general. \n- Apoyo a realización de otras partidas en general. \n- Velar por el cumplimiento de todos los aspectos de seguridad, para dar cumplimiento al cliente y a todos los aspectos legales en seguridad\n\nRequisitos:\n\n- Experiencia como Capataz o Supervisor de Obra.\n- Residencia en Chillán o alrededores.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/capataz-2556252"}, {"titulo": "Ejecutivo de Post Venta", "Email": "empleos.solar@gmail.com", "ID": "2881654", "Buscado": "BCN Consultores", "Fecha": "2022-06-12 12:20:10", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "800.000", "Duración": "3 meses plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "BCN Consultores empresa de soluciones tecnológicas, requiere contratar:  Ejecutivo de Post Venta.\n\nRESPONSABILIDADES:\nContactar a clientes y sostener reuniones con empresas de la base instalada. \n\nFUNCIONES:\nPlanificar el trabajo continuo de contactar a clientes de la base instalada\n• Concertar citas de post venta en forma periódica\n• Analizar casos presentados por clientes (ej. Soporte , nuevos necesidades , etc..)\n• Capacidad de interactuar con otras áreas internas de la empresa para dar respuesta a casos presentados por clientes.\n• Seguimiento a los casos y asegurar respuesta y/o la solución de estos.\n• Mantener comunicación constante con clientes de la base.\n• Realizar tareas administrativas relacionadas con solicitudes de clientes (ej. analizar los requerimientos recibidos, contratos, temas relacionados a los servicios entregados, etc.)\n• Mantener reuniones periódicas con áreas internas (Soporte / Consultoría).\n\nRENTA: $800.000.- líquidos.\n\nFORMACIÓN ACADÉMICA:\nTécnico profesional (Administración. RRPP, ventas , etc).\n\nEXPERIENCIA: 2 años en post-venta.\n\nHORARIO: lunes a viernes 8:30 hrs. a 18:00 hrs. - Presencial.\nLUGAR DE TRABAJO: Los Militares, comuna de Las Condes, Santiago.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-post-venta-2881654"}, {"titulo": "ELECTRICO", "Email": "claudiahav@gmail.com", "ID": "2881669", "Buscado": "Enerside Energy Spa", "Fecha": "2022-06-12 14:21:11", "Ubicación": "Los Ángeles", "Categoría": "Otros", "Salario": "670.000", "Duración": "por proyecto", "descripción": "ELECTRICO\nEmpresa constructora del sector de energías renovables busca incorporar en el departamento de Operaciones a una persona para trabajar como Eléctrico, desarrollando sus labores dentro del sector renovable en Chile. \nLas funciones a desempeñar son: \n\n-\tMontaje de módulos fotovoltaicos.\n-\tCanalización y cableado CC.\n-\tCanalización y cableado CA.\n-\tMontaje protecciones.\n-\tMontaje monitoreo.\n-\tComisionado y puesta en marcha de planta.\n\nRequisitos:\n-\tContar con estudios del área.\n-\tIdeal experiencia en proyectos de energía fotovoltáica.\n-       Lugar de residencia: Los Angeles o alrededores.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/electrico-2881669"}, {"titulo": "ELECTRICO", "Tipo": "Full-time", "ID": "2881670", "Buscado": "Enerside Energy Spa", "Fecha": "2022-06-12 14:29:18", "Ubicación": "Rancagua", "Categoría": "Otros", "Salario": "670.000", "Duración": "por proyecto", "descripción": "ELECTRICO\nEmpresa constructora del sector de energías renovables busca incorporar en el departamento de Operaciones a una persona para trabajar como Eléctrico, desarrollando sus labores dentro del sector renovable en Chile. \nLas funciones a desempeñar son: \n\n-\tMontaje de módulos fotovoltaicos.\n-\tCanalización y cableado CC.\n-\tCanalización y cableado CA.\n-\tMontaje protecciones.\n-\tMontaje monitoreo.\n-\tComisionado y puesta en marcha de planta.\n\nRequisitos:\n-\tContar con estudios del área.\n-\tIdeal experiencia en proyectos de energía fotovoltáica.\n-       Lugar de residencia: Rancagua o alrededores.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/electrico-2881670"}, {"titulo": "VENDEDOR TIENDA CHOCOLATE", "Tipo": "Full-time", "ID": "2881647", "Buscado": "DEL SUR CHOCOLATERIA", "Fecha": "2022-06-12 12:02:21", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Tienda de Chocolates necesita personal para atención de Fines de semana (Viernes- Sábado- Domingo). El horario es de 11:30 A 19:30\nSe requiere persona que con buena disposición a la atemción de público, manejo basico de herramientas de office, como lo más escencial. \nTienda ubicada en Ñuñoa", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-tienda-chocolate-2881647"}, {"titulo": "Profesora general media", "Tipo": "Part-time", "ID": "2881655", "Buscado": "Gestora Educacional", "Fecha": "2022-06-12 12:22:22", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Reemplazo", "descripción": "Nos encontramos en la búsqueda de una Profesora General de Media (REEMPLAZO HASTA EL 5/07), para colegio ubicado en Santiago Centro, se ofrece una jornada laboral de 22.69 horas Cronológicas, y un sueldo liquido aproximado de $503.330\n\nObjetivo del cargo: Llevar a cabo los procesos de enseñanza-aprendizaje y formación, lo que incluye, diagnóstico, planificación, ejecución y evaluación de dichos procesos y actividades propias de su asignatura, alineadas con el PEI del Colegio\n\nPrincipales responsabilidades:\n\nLleva al día el Leccionario con registra de los objetivos, contenidos y actividades de cada clase, y la firma de cada clase realizada.\nIngresa o registra las calificaciones en el Libro de Clases y sistema implementado por el Colegio, en los plazos establecidos\nElabora y entrega las planificaciones, evaluaciones y los demás documentos de su asignatura que se le soliciten, dentro de los plazos determinados por Coordinación Académica.\nSigue el procedimiento establecido para solicitar materiales y recursos pedagógicos para la realización de sus clases.\nNo se manda solo para los contenidos: coordinar/solicitar autorización para tratar temas polémicos o complejos.\nEs responsable del orden y limpieza de lo espacios en que desarrolla sus actividades pedagógicas.\nRealiza las clases dando cumplimiento al horario de inicio y término de la misma.\nInforma oportunamente al Profesor Jefe y Coordinación Pedagógica del Ciclo correspondiente de toda situación extraordinaria ocurrida durante sus clases.\nRealiza las clases de acuerdo a lo planificado.\nEvalúa los aprendizajes, conforme a los lineamientos del Reglamento de Colegio.\nElabora pruebas y otros instrumentos, analiza los resultados de las pruebas y demás instrumentos evaluativos.\nGestiona esta información para el mejoramiento de los aprendizajes y resultados obtenidos por los alumnos en su disciplina.\nSolicita apoyo en casos particulares.\nRegistra en la hoja de vida de los estudiantes los aspectos relevantes de su desempeño, tanto positivos como negativos.\nProvee material para reemplazo de sus ausencias de clases, proporcional al número de horas.\nGestiona proyectos de innovación pedagógica en el ámbito de su asignatura y los cursos en que imparte clases, en concordancia con el Coordinar Pedagógico de Ciclo.\nParticipa en el Consejo General de Profesores.\nParticipa de las actividades del Colegio más relevantes que determine la Dirección del Colegio.\nOrganiza un ambiente estructurado y estimulador del aprendizaje para estudiantes de su Ciclo.\nEstá atento y registra las necesidades de los alumnos para la correcta información al Profesor Jefe respectivo.\nConocimientos:\n\n·Dominio actualizado de su asignatura, de acuerdo a los instrumentos curriculares vigentes.\n·Metodología de trabajo colaborativo.\n·Tendencias actuales en las teorías cognitivas del aprendizaje.\n·MS Office, con dominio de Word y Power Point.\n·Manejo de TIC en educación.\nFormación académica requerida\n\nMínimo: Título profesional de profesor de Enseñanza Media\nIdealmente estudio en psicopedagogía\n-Adhesión al proyecto educativo católico del colegio.\n\n¡Únete a nuestro gran equipo!", "ref": "https://www.chiletrabajos.cl/trabajo/profesora-general-media-2881655"}, {"titulo": "PRACTICA TECNICO ELECTROMECANICO", "Tipo": "Full-time", "ID": "2881627", "Buscado": "MAGENTA ELECTRIC", "Fecha": "2022-06-12 02:14:56", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "150000", "Duración": "INDEFINIDO", "descripción": "En Magenta Electric Estamos en busqueda de practicante Electromecanico, que quiera aprender todo acerca de portones automaticos, aprendera desde la teoria hasta la practica de este rubro, y si muestra motivacion buen avance en el aprendizaje y ganas de quedarse en nuestra empresa. Podra optar a ser un tecnico de nuestra empresa.\n\nConocimientos y experiencia.\nEgresado de carrera electromecanica nivel medio.\n\n\nEl practicante aprendera:\n\nA instalar portones corredera y batientes. Soldar, usar herramientas electricas, usar tester. \n\nSe busca que en el menor tiempo posible el practicante pueda ralizar instalaciones de portones batientes y corredeas de las diferentes marcas que trabajamos.\n\nBuscamos a gente, proactiva, detallistas, orientada al objetivo y busque ser siempre mejor.\n\n\nSi cumples con los requisitos envianos tu cv actualizado y te contactaremos. Tambien aplica para carreras de: electronica, contrucciones metalicas, electricidad. En nivel medio.\n\n\nHorario de lunes a viernes de 9:00 a 18:30 hrs con 30 min de colacion, trabajo 100% en terreno. Ubicacion de oficina principal, Metro Grecia, Ñuñoa\n\nTe esperamos.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-tecnico-electromecanico-2881627"}, {"titulo": "EJECUTIVO DE ATENCIÓN PÚBLICO", "Email": "rrhh@magentaelectric.cl", "ID": "2881632", "Buscado": "CONCORDIA", "Fecha": "2022-06-12 03:19:08", "Ubicación": "Chillán", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Se busca ejecutivos(as) para trabajo en Oficina. Revisión de antecedentes y  atención de publico presencial y vía telefónica. Trabajo de Lunes a Viernes\n\nSu principal función es verificar información de postulaciones  sistemas informáticos, mantener documentación ordenada, entregar información a beneficiarios para que puedan realizar correctamente la solicitud.\n\nRequisitos de postulación:\n-Poseer título técnico nivel media o superior en el área de administración.\n-Ser mayor de edad.\n-Responsabilidad y cordialidad \n\nExperiencia:\nDeseable experiencia en servicios de atención de usuarios en el sector público", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-atencion-publico-2881632"}, {"titulo": "EJECUTIVO DE ATENCIÓN PÚBLICO", "Tipo": "Full-time", "ID": "2881630", "Buscado": "CONCORDIA", "Fecha": "2022-06-12 02:53:29", "Ubicación": "Linares", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Plazo Fijo", "descripción": "Se busca ejecutivos(as) para trabajo en Oficina. Revisión de antecedentes y  atención de publico presencial y vía telefónica. Trabajo de Lunes a Viernes\n\nSu principal función es verificar información de postulaciones  sistemas informáticos, mantener documentación ordenada, entregar información a beneficiarios para que puedan realizar correctamente la solicitud.\n\nRequisitos de postulación:\n-Poseer título técnico nivel media o superior en el área de administración.\n-Ser mayor de edad.\n-Responsabilidad y cordialidad \n\nExperiencia:\nDeseable experiencia en servicios de atención de públicos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-atencion-publico-2881630"}, {"titulo": "EJECUTIVO DE ATENCIÓN PÚBLICO", "Tipo": "Full-time", "ID": "2881634", "Buscado": "CONCORDIA", "Fecha": "2022-06-12 03:25:39", "Ubicación": "Los Ángeles", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Se busca ejecutivos(as) para trabajo en Oficina. Revisión de antecedentes y  atención de publico presencial y vía telefónica. Trabajo de Lunes a Viernes\n\nSu principal función es verificar información de postulaciones  sistemas informáticos, mantener documentación ordenada, entregar información a beneficiarios para que puedan realizar correctamente la solicitud.\n\nRequisitos de postulación:\n-Poseer título técnico nivel media o superior en el área de administración, contabilidad o servicio social\n-Ser mayor de edad.\n-Responsabilidad y cordialidad \n\nExperiencia:\nDeseable experiencia en servicios de atención de usuarios en el sector público", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-atencion-publico-2881634"}, {"titulo": "Auditor Interno", "Tipo": "Full-time", "ID": "2881458", "Buscado": "Hr Profile", "Fecha": "2022-06-12 11:42:16", "Ubicación": "Antofagasta", "Categoría": "Economía / Contabilidad", "Salario": "1700.0000", "descripción": "HrProfile se encuentra liderando un nuevo proceso de Reclutamiento y Selección para su cliente, Importante empresa Multinacional de servicios de Alimentacion, que se encuentra en la busqueda de un \"Auditor Interno\".\n\n¿Que haras?\n\nRevisión y seguimiento mensual de los controles financieros del grupo (KFC’s Compass Group)\nEjecutar un plan de trabajo anual de revisión interna de los estados financieros de la Compañía.\nEjercer un rol de intermediación tanto como con los auditores internos del grupo como con los auditores externos.\nGarantizar control y seguimiento de los ingresos al contado de las operaciones de la Compañía.\nGarantizar control y seguimiento de los inventarios de la Compañía.\nDar apoyo a las operaciones de la Compañía para asegurar la correcta aplicación de las políticas contables y procedimientos establecidos.\nRevisión y seguimiento periódico de los procedimientos de control y seguridad de Tecnologías de la Información (TI).\nImplementar el Sistema de Gestión Integrado Compass Chile (SIG) de manera correcta a través del control de su mantenimiento\nFinalmente, el Auditor Interno, debe realizar actividades y asumir responsabilidades anexas, dentro de su área, a las que aquí se describen, de acuerdo con el criterio de su Superior o, a las necesidades específicas del momento. *\n¿Que necesitas?\n\nTener un titulo Profesional de Contador Auditor, Contador Público y Auditor o Ingeniero Comercial.\nManejar computación nivel avanzado.\nDominio y experiencia en IFRS.\nDominio y experiencia en SAP de preferencia\nTener un Inglés nivel intermedio (hablado y escrito).\nConocimiento de procedimientos de auditoría y control interno.\nTener 3 años de Experiencia en funciones similares\nContar con experiencia en empresas multinacionales, idealmente alimentación o procesos productivos de preferencia (Idealmente experiencia en empresas auditoras)\n\nPostula con nosotros en el siguiente link https://bit.ly/3QbPHqW", "ref": "https://www.chiletrabajos.cl/trabajo/auditor-interno-2881458"}, {"titulo": "Asistente Operaciones para Talcahuano", "Tipo": "Full-time", "ID": "2867793", "Buscado": "M&G EXPERT", "Fecha": "2022-06-12 00:21:29", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "descripción": "Nuestro cliente importante empresa de Talcahuano requiere contratar Asistente Operaciones \nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nApoya en la administración de dirigir y controlar las operaciones administrativas velando por el cumplimiento de las normativas, exigencias del Sistema de Gestión de Calidad e Inocuidad y la eficacia de los procesos.\nApoyar a supervisor en los distintos procesos administrativos\nEmisión de etiqueta como informe de stock diario\nGenerar informes en base a requerimientos, Validación de información en consideración ingresos, egresos y stock\nComunicación directa con los clientes como también con la agencia de Aduana, en consideración al DUS u información adicional que requieran\nApoyar en el control de las operaciones administrativas realizadas por personal contratista y operadores\nApoyar en la coordinación y supervisión de los distintos procesos administrativos\nApoya la administración de orden y limpieza de: pre cámara, cámaras, salas de muestreo, patio y alrededores.\nApoyar cumplimiento de los procesos operacionales\nREQUISITOS:\nNuestra búsqueda se centra en un profesional de carrera Técnico o Ingeniero Ejecución en Administracion de Empresa Mención Logística o similar\nExperiencia mínima 2 años en abastecimiento y/o logística\nManejo PC Nivel Avanzado\nCon disponibilidad trabajar en turnos rotativos mañana, tarde y noche\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-operaciones-para-talcahuano-2867793"}, {"titulo": "bodeguero", "Tipo": "Full-time", "ID": "2881639", "Buscado": "pasteleria condi", "Fecha": "2022-06-12 10:30:37", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinido", "descripción": "se necesita persona del sexo masculino para desarrollar tarea de recepcion y almacenajes de bodega.\ninteresados enviar curriculum: venta@condi.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-2881639"}, {"titulo": "Auxiliar de Servicio Aseo para Concepción", "Tipo": "Full-time", "ID": "2138843", "Buscado": "M&G EXPERT", "Fecha": "2022-06-12 09:18:51", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Salario": "409000", "descripción": "Nuestro cliente importante empresa de área Salud de Concepción requiere contratar AXULIAR SERVICIOS ASEO para Concepción.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nAseo general de pisos, vidrios, oficinas, baños y vestidores ETC. \nLimpiar y ordenar bodegas. Recibir y almacenar pedidos de insumos clínicos y aseo. Jornada laboral 45 horas semanales: lunes a sábado en turnos: Turno Mañana desde 7:00 a 15:00 ,Turno Tarde desde las 14:30 a 22:00 y Turno Intermedio 10:00 a 18:30.\nREQUISITOS:\nEnseñanza media completa.\nExperiencia mínima 1 años en cargo similar \nCon experiencia en aseo\nCon Buenas relaciones interpersonales, sepa trabajar en equipo, sepa trabajar bajo presión\nResponsable\n\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-servicio-aseo-para-concepcion-2138843"}, {"titulo": "Químico farmacéutico", "Tipo": "Full-time", "ID": "2881653", "Buscado": "Reclutamiento Farmacia", "Fecha": "2022-06-12 12:16:52", "Ubicación": "Valparaíso", "Categoría": "Administración", "Salario": "1.400.000", "descripción": "Farmacia independiente busca químico farmacéutico para sucursal en Viña del Mar.\nLabores:\n- Asumir Dirección técnica\n- Realizar pedidos con proveedores\n- Depósitos bancarios\n- Atención al cliente\n- Administración de la sucursal\nCandidatos que no tengan conocimiento básico de excel absténganse por favor. Buscamos a los mejores en competencias de liderazgo y técnicas, estamos en proceso de crecimiento como farmacia. Postulantes extranjeros tienen que contar con titulo convalidado, permiso laboral o visa laboral.\nHorario:\nLunes - Viernes 10:00 am - 19:00 pm\nSábados por medio 9:30 am - 19:30 pm\nInteresados postular y enviar su curriculum.\n¡Saludos!", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-2881653"}, {"titulo": "Tecnico  Electronico", "Tipo": "Full-time", "ID": "2881696", "Buscado": "Empresa Tecnológica", "Fecha": "2022-06-12 17:13:51", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "a convenir", "Duración": "Indefinido", "descripción": "Empresa Tecnológica  líder en smartphones busca Técnico Electrónico para integrarse al equipo de post venta.\n\nSe requiere que postulante tengan:\n-  Formación de Técnico Electrónico o Telecomunicaciones de Nivel Superior\n- Experiencia  en empresas de la industria de smartphones, diagnosticando y reparando Smartphones.\n- Dominio de idioma ingles hablado y escrito\n- Manejo intermedio de Excel  y Análisis de Bases de Datos\n- Deseable movilización propia\n- Disponibilidad para movilizarse en el país y eventualmente fuera del país.\n\nFavor indicar pretensiones de renta y disponibilidad.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-2881696"}, {"titulo": "Maestro carpintero", "Tipo": "Full-time", "ID": "2881635", "Buscado": "Combox modular", "Fecha": "2022-06-12 08:44:01", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Duración": "Por proyecto", "descripción": "Empresa dedicada a la construcción de casas modulares busca incorporar 2 maestros carpinteros para desarrollar labores de construcción, se requiere personas con al menos 3 años de experiencia. Indicar pretencion de sueldo en la postulacion. \n\nSe ofrece renta a corde al mercado, movilización, alojamiento, alimentación y beneficios.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Bebidas y snacks", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-carpintero-2881635"}, {"titulo": "EJECUTIVO DE ATENCIÓN PÚBLICO", "Tipo": "Full-time", "ID": "2881628", "Buscado": "CONCORDIA", "Fecha": "2022-06-12 02:52:12", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Plazo Fijo", "descripción": "Se busca ejecutivos(as) para trabajo en Oficina. Revisión de antecedentes y  atención de publico presencial y vía telefónica. Trabajo de Lunes a Viernes\n\nSu principal función es verificar información de postulaciones  sistemas informáticos, mantener documentación ordenada, entregar información a beneficiarios para que puedan realizar correctamente la solicitud.\n\nRequisitos de postulación:\n-Poseer título técnico nivel media o superior en el área de administración.\n-Ser mayor de edad.\n-Responsabilidad y cordialidad \n\nExperiencia:\nDeseable experiencia en servicios de atención de públicos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-atencion-publico-2881628"}, {"titulo": "Auxiliares de Limpieza Turno tardes", "Tipo": "Full-time", "ID": "2881679", "Buscado": "CleanServices", "Fecha": "2022-06-12 14:45:00", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1", "Duración": "Plazo fijo luego indefinido", "descripción": "Ejemplo de nuestros sueldos:::::\n1- Sueldo líquido $440.000 + 2 turnos extras al mes = $480.000 + almuerzo en casino\n2- Sueldo líquido $440.000 + 4 turnos extras al mes = $520.000 + almuerzo en casino\n3- Sueldo líquido $440.000 + 6 turnos extras al mes = $580.000 + almuerzo en casino\n4- Sueldo líquido $440.000 + 8 turnos extras al mes = $600.000 + almuerzo en casino\n\nBuscamos a los mejores Auxiliares de Limpieza que deseen trabajar en Prestigiosa Universidad ubicada en la comuna de Las Condes, como verás, está es una instalación muy tranquila y no tienes que enfrentarte a público complicado como instalaciones de retail.\n\nTrabaja con nosotros y te ofrecemos lo siguiente:\n- Almuerzo en casino de la instalación.\n- Turno fijo de tarde por siempre (de 14:00 a 22:00 hrs) en modalidad 6x1, es decir, que tendrás fijo libre los domingos de todo el mes.\n- Pagos de sueldo y anticipos puntuales.\n- Uniforme corporativo\n- Préstamos, créditos, ayudas estudiantiles, convenios médicos, centros vacacionales y recreacionales todo el año, descuentos, otros. (asociados a Caja de Compensación).\n- Estabilidad laboral\n\nSi estás interesado en esta excelente oportunidad de trabajo, postula cumpliendo los siguientes requisitos:\n- Personas con ganas de generar dinero y trabajar inmediatamente.\n- Damas y varones de 25 a 55 años.\n- Chilenos y extranjeros solo con cédula chilena temporaria (+ permiso de trabajo) o definitiva. Favor no insistir en este punto.\n\nPara postular, envíanos tu CV al correo servitrabajos2022@gmail.com o escríbenos al +56 9 3523 8008", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-limpieza-turno-tardes-2881679"}, {"titulo": "EJECUTIVO DE ATENCIÓN PÚBLICO", "Email": "servitrabajos2022@gmail.com", "ID": "2881629", "Buscado": "CONCORDIA", "Fecha": "2022-06-12 02:52:57", "Ubicación": "Curicó", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Plazo Fijo", "descripción": "Se busca ejecutivos(as) para trabajo en Oficina. Revisión de antecedentes y  atención de publico presencial y vía telefónica. Trabajo de Lunes a Viernes\n\nSu principal función es verificar información de postulaciones  sistemas informáticos, mantener documentación ordenada, entregar información a beneficiarios para que puedan realizar correctamente la solicitud.\n\nRequisitos de postulación:\n-Poseer título técnico nivel media o superior en el área de administración.\n-Ser mayor de edad.\n-Responsabilidad y cordialidad \n\nExperiencia:\nDeseable experiencia en servicios de atención de públicos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-atencion-publico-2881629"}, {"titulo": "GUARDIAS $540MIL + BUS ACERCAMIENTO", "Tipo": "Full-time", "ID": "2881687", "Buscado": "Securitysantiago", "Fecha": "2022-06-12 15:39:04", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1", "Duración": "Plazo fijo luego indefinido", "descripción": "Estamos buscando a damas y varones que deseen generar ingresos trabajando como Guardia de Seguridad en prestigiosa Universidad ubicada en la comuna de Peñalolén.\n\nTrabaja con nosotros y te ofrecemos lo siguiente:\n- Bus de acercamiento desde el metro Grecia.\n- Pauta 5x2 solo día (de 08 a 20 hrs)\n- Sueldo líquido de $490.000 + bono x 2 meses de $50.000\n- Pagos de sueldo y anticipos puntuales.\n- Uniforme corporativo\n- Préstamos, créditos, ayudas estudiantiles, convenios médicos, centros vacacionales y recreacionales todo el año, descuentos, otros. (asociados a Caja de Compensación).\n- Estabilidad laboral\n\nSi estás interesado en esta excelente oportunidad de trabajo, postula cumpliendo los siguientes requisitos:\n- Personas  serias y responsables, con buena presencia y atención de público.\n- De 21 a 55 años.\n- Varones y damas idealmente con Curso OS-10 al día o experiencia prolongada como GGSS\n- Chilenos y extranjeros solo con cédula chilena.\n\nPara postular, envíanos tu CV al correo servitrabajos2022@gmail.com o escríbenos al +56 9 3523 8008", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-540mil-bus-acercamiento-2881687"}, {"titulo": "Operador de Motoniveladora", "Email": "servitrabajos2022@gmail.com", "ID": "2881650", "Buscado": "Constructora V", "Fecha": "2022-06-12 12:05:43", "Ubicación": "Calama", "Categoría": "Operarios", "Duración": "Por proyecto", "descripción": "Constructora necesita contratar operador de MOTONIVELADORA para obra vial ubicada en María Elena, Calama, 2 da Región.\n\nTurno 5x2 se proporcionan traslados en avión si no es de la región, alimentación, alojamiento y traslado diario a la obra, base en Calama.\n\nDuración de la obra 2 meses.\nExperiencia en obras viales y trabajo con estacas.\n\nAtractivo sueldo.\n\nInteresados enviar CV a contacto.viales@gmail.com\nDisponibilidad inmediata", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-motoniveladora-2881650"}, {"titulo": "EJECUTIVO DE ATENCIÓN PÚBLICO", "Tipo": "Full-time", "ID": "2881633", "Buscado": "CONCORDIA", "Fecha": "2022-06-12 03:25:00", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Plazo Fijo", "descripción": "Se busca ejecutivos(as) para trabajo en Oficina. Revisión de antecedentes y  atención de publico presencial y vía telefónica. Trabajo de Lunes a Viernes\n\nSu principal función es verificar información de postulaciones  sistemas informáticos, mantener documentación ordenada, entregar información a beneficiarios para que puedan realizar correctamente la solicitud.\n\nRequisitos de postulación:\n-Poseer título técnico nivel media o superior en el área de administración, contabilidad o servicio social\n-Ser mayor de edad.\n-Responsabilidad y cordialidad \n\nExperiencia:\nDeseable experiencia en servicios de atención de usuarios en el sector público", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-atencion-publico-2881633"}, {"titulo": "PREVENCIONISTA DE RIESGOS", "Tipo": "Full-time", "ID": "2881682", "Buscado": "Enerside Energy Spa", "Fecha": "2022-06-12 14:53:56", "Ubicación": "Los Ángeles", "Categoría": "Otros", "Duración": "por proyecto", "descripción": "Empresa constructora de parques solares necesita contratar prevencionista de riesgos.\n\nPREVENCIONISTA DE RIESGOS\n\nDeberá gestionar y aplicar las políticas de seguridad, salud ocupacional y medio ambiente, en el marco de las directrices de la empresa y del cliente, enfocando los esfuerzos a la disminución de incidentes, accidentes y sus causas.\n\nFunciones y responsabilidades:\n\n- Asesorar a los trabajadores implementación de los Programas de Prevención de Riesgos.\n- Gestionar tratamiento de condiciones y acciones subestándar.\n- Análisis e investigación de Accidente/incidentes, procedimientos, y realizar seguimiento a las acciones correctivas en el contrato.\n- Desarrollar la documentación y procedimientos con su respectiva capacitación al personal correspondiente.\n- Apoyo en la confección de los procedimientos de trabajo seguro.\n- Controlar el cumplimiento de las disposiciones legales y reglamentarias vigentes, de las normativas internas y clientes.\n- Desarrollar planes de capacitación en prevención de riesgos y medio ambiente.\n- Gestionar las estadísticas requeridas en los aspectos de seguridad y medio ambiente para el contrato.\n- Planificar, Organizar, Ejecutar y Supervisar acciones permanentes tendientes a prevenir la ocurrencia de incidente a las personas, daños a los equipos y/o instalaciones; daños al ambiente y la ocurrencia de enfermedades profesionales.\n- Asesorar e instruir a los trabajadores en el correcto uso de los Elementos de Protección Personal.\n- Asegurar que los EPP estén debidamente certificados y se cuente con stock suficiente.\n- Gestionar denuncias de accidentes.\n- Dar inducción al hombre nuevo: De acuerdo con el sistema y programa de la empresa mandante.\n- Velar por el cumplimiento de todos los aspectos de seguridad, para dar cumplimiento al cliente y a todos los aspectos legales en seguridad.\n\nRequisitos:\n\n- Titulo técnico o Ingeniería en prevención de riesgos. 1 año de experiencia en el rubro eléctrico y de construcción.\n- Residencia en Los Angeles o alrededores.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2881682"}, {"titulo": "Analista de exportación", "Tipo": "Full-time", "ID": "2881656", "Buscado": "Total Trade Group", "Fecha": "2022-06-12 12:23:31", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Pazo fijo", "descripción": "En Total Trade Group nos encontramos en búsqueda de un Técnico en Comercio Exterior para incorporarle en nuestro equipo de trabajo. \n\nRequisitos Técnicos:\nTécnico en Comercio Exterior. \nNivel de ingles Básico o Intermedio (Deseable)\nExperiencia en exportaciones marítimas (mínima de 6 meses)\nManejo de Software de Gestión\n\nEntre sus funciones estarán: \n\n- Recepción de una exportación\n- Contactar a los shipper\n- Tomar reserva vía sistema.\n- Monitorear confirmación de reservas y confirmación a los clientes\n- Ingreso sistemas\n- Emisión de documentos hbl\n- Gestionar pago de proveedores\n- Coordinación de transporte local\n- Coordinación con agencias de aduanas\n- Coordinación de transporte\n- Emoción de documentos hbl\n- Efectuar facturación\n- Envíos de prealertas.\n\nBuscamos una persona con alto sentido de orientación al logro, servicio al cliente, habilidad social y capacidad de trabajo en equipo.\nEn nuestro equipo recibirás acompañamiento y soporte para el desempeño de tus funciones, esperamos encontrar una persona con ganas de desarrollarse e integrarse evolutivamente a nuestra empresa. \nSi no estas titulado y posees experiencia  en exportaciones, detállanos tu experiencia. \n\nNuestro Horario es de:  Lunes a Viernes  de 9:00 a 18.00 horas . Nuestras oficinas están ubicada en Las condes.\n\nContrato: 3 meses plazo fijo, luego indefinido\n\nTe esperamos.!", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-exportacion-2881656"}, {"titulo": "Guardias 4x4 día o noche + almuerzo/cena", "Tipo": "Full-time", "ID": "2881685", "Buscado": "Securitysantiago", "Fecha": "2022-06-12 15:32:16", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "4", "Duración": "Plazo fijo luego indefinido", "descripción": "Estamos buscando a damas y varones que deseen generar ingresos trabajando como 4x4 turno día o noche como Guardia de Seguridad en prestigiosa Universidad ubicada en la comuna de Las Condes.\n\nEjemplo de nuestros sueldos:::\n1- Sueldo líquido $495.000 + 4 turnos extras al mes =  $545.000 + almuerzo/cena\n2- Sueldo líquido $495.000 + 6 turnos extras al mes =  $645.000 + almuerzo/cena\n3- Sueldo líquido $495.000 + 8 turnos extras al mes =  $695.000 + almuerzo/cena\n4- Si lo deseas, puedes hacer más turnos extras para incrementar tu sueldo.\n\nTrabaja con nosotros y te ofrecemos lo siguiente:\n- Pauta 4x4 solo día o solo noche /// tu eliges\n- Almuerzo o cena en casino de la instalación.\n- Pagos de sueldo y anticipos puntuales.\n- Uniforme corporativo\n- Préstamos, créditos, ayudas estudiantiles, convenios médicos, centros vacacionales y recreacionales todo el año, descuentos, otros. (asociados a Caja de Compensación).\n- Estabilidad laboral\n\nSi estás interesado en esta excelente oportunidad de trabajo, postula cumpliendo los siguientes requisitos:\n- Personas  serias y responsables, con buena presencia y atención de público.\n- De 21 a 55 años.\n- Varones y damas idealmente con Curso OS-10 al día o experiencia prolongada como GGSS\n\nPara postular, envíanos tu CV al correo servitrabajos2022@gmail.com o escríbenos al +56 9 3523 8008", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-4x4-dia-o-noche-almuerzo-cena-2881685"}, {"titulo": "Ayudantes / jornales", "Email": "servitrabajos2022@gmail.com", "ID": "2881636", "Buscado": "Combox modular", "Fecha": "2022-06-12 08:47:55", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Duración": "Por proyecto", "descripción": "Empresa dedicada a la construcción de casas modulares busca incorporar 4 ayudantes o jornales para desarrollar labores de construcción, se requiere personas con al menos 1 año de experiencia en construcción de viviendas de material ligero. Indicar pretencion de sueldo en la postulacion. \n\nSe ofrece renta a corde al mercado, movilización, alojamiento, alimentación y beneficios.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-jornales-2881636"}, {"titulo": "Maestros de cocina APERTURA OPEN KENNEDY Chicken Love You", "Tipo": "Full-time", "ID": "2881692", "Buscado": "Chicken Love You", "Fecha": "2022-06-12 16:44:11", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000", "Duración": "Plazo fijo", "descripción": "En Chicken Love You, primera cocina de pollo frito chilena, somos una cocina de delivery de sándwiches, con apertura de 3 sucursales en 7 meses, estamos en búsqueda de Cocineros Full Time (45 hrs) o Part Time (30 hrs / 20 hrs) que puedan ser parte de nuestro NUEVO LOCAL EN OPEN KENNEDY y apoyarnos a seguir vendiendo los mejores sándwiches de pollo frito de Santiago.\nBuscamos trabajadores dinámica, responsables, motivados y con gran iniciativa, teniendo así un gran ambiente de trabajo en conjunto con los ricos sándwiches que tenemos, con el fin de llegar a todos nuestros Chicken clientes de Santiago y próximamente queremos llegar a todo Chile.\n\nCreemos que el trabajo en equipo es fundamental para que todo funcione de manera orgánica y avancemos juntos en este lindo proyecto, es por esto que el mayor beneficio que tendrás, será que obtendrás el 2% de las ventas al finalizar el mes, haciéndote parte del crecimiento de Chicken Love You.\n\nRequisitos:\n- Conocimiento básicos de técnicas culinarias y equipamientos utilizados en cocina\n- Conocimientos básica en manipulación de alimentos\n- Buena manipulación de alimentos\n- Trabajo bajo altos estándares de higiene y calidad\n- Capaz de trabajar en equipo\n- Buenas relaciones interpersonales\n- Tener muchas ganas y una gran motivación\n- Querer ser parte de la familia Chicken Love You\n\nBeneficios: \n- Excelente clima laboral\n- Uniforme\n- Colaciones\n- Capacitaciones de nuestros maestros para las diferentes estaciones en cocina\n- Posibilidad de optar por un seguro de salud complementario de la CChC\n- Transporte a la salida del turno PM a las casas de todos nuestros trabajadores\n- Alta posibilidad de crecimiento dentro de la empresa en base al buen desempeño: posibilidad de pasar a maestro de cocina, chef de parti y chef\n- 2% de la ventas de los locales se reparten a los trabajadores\n- Descuento en la marca \n\nNo dejes pasar esta tremenda oportunidad de ser parte de esta gran empresa!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-de-cocina-apertura-open-kennedy-chicken-love-you-2881692"}, {"titulo": "Encargado Jefe de Tesorería", "Email": "nash.consultores.cl@gmail.com", "ID": "2842476", "Buscado": "M&G EXPERT", "Fecha": "2022-06-12 10:20:55", "Ubicación": "Concepción", "Categoría": "Economía / Contabilidad", "descripción": "Nuestro cliente importante Empresa de Concepción requiere contratar Jefe de Tesorería para la incorporación a staff de profesionales.\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nFormalización de procesos.\nControl y cierre Legal de operaciones financieras (créditos, Leasing, entre otros)\nResponsable de generar y aplicar estrategias de cobranza (preventiva, prejudicial y judicial).\nAdministración del proceso de normalización.\nEvaluación y presentación de propuestas de reestructuración.\nGenerar apoyo transversal a la gerencia, pudiendo realizar labores de facturación, cobranza, tesorería y servicios generales.\nApoyo en la gestión del cambio tecnológico del área, participando y liderando proyectos.\nGeneración y control de los flujos de caja del Holding\n\nREQUISITOS:\nNuestra Búsqueda se centra en profesional de carrera Contador Auditor, Ingeniero Comercial o Ingeniero Administración de Empresa.\nExperiencia mínima en cargos similares de 5 años \nManejo de Excel avanzado, y herramients BI \n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-jefe-de-tesoreria-2842476"}, {"titulo": "PREVENCIONISTA DE RIESGOS", "Tipo": "Full-time", "ID": "2881681", "Buscado": "Enerside Energy Spa", "Fecha": "2022-06-12 14:51:02", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "por proyecto", "descripción": "Empresa constructora de parques solares necesita contratar prevencionista de riesgos.\n\nPREVENCIONISTA DE RIESGOS\n\nDeberá gestionar y aplicar las políticas de seguridad, salud ocupacional y medio ambiente, en el marco de las directrices de la empresa y del cliente, enfocando los esfuerzos a la disminución de incidentes, accidentes y sus causas.\n\nFunciones y responsabilidades:\n\n- Asesorar a los trabajadores implementación de los Programas de Prevención de Riesgos.\n- Gestionar tratamiento de condiciones y acciones subestándar.\n- Análisis e investigación de Accidente/incidentes, procedimientos, y realizar seguimiento a las acciones correctivas en el contrato.\n- Desarrollar la documentación y procedimientos con su respectiva capacitación al personal correspondiente.\n- Apoyo en la confección de los procedimientos de trabajo seguro.\n- Controlar el cumplimiento de las disposiciones legales y reglamentarias vigentes, de las normativas internas y clientes.\n- Desarrollar planes de capacitación en prevención de riesgos y medio ambiente.\n- Gestionar las estadísticas requeridas en los aspectos de seguridad y medio ambiente para el contrato.\n- Planificar, Organizar, Ejecutar y Supervisar acciones permanentes tendientes a prevenir la ocurrencia de incidente a las personas, daños a los equipos y/o instalaciones; daños al ambiente y la ocurrencia de enfermedades profesionales.\n- Asesorar e instruir a los trabajadores en el correcto uso de los Elementos de Protección Personal.\n- Asegurar que los EPP estén debidamente certificados y se cuente con stock suficiente.\n- Gestionar denuncias de accidentes.\n- Dar inducción al hombre nuevo: De acuerdo con el sistema y programa de la empresa mandante.\n- Velar por el cumplimiento de todos los aspectos de seguridad, para dar cumplimiento al cliente y a todos los aspectos legales en seguridad.\n\nRequisitos:\n\n- Titulo técnico o Ingeniería en prevención de riesgos. 1 año de experiencia en el rubro eléctrico y de construcción.\n- Residencia en Rancagua o alrededores.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2881681"}, {"titulo": "Guardias de Seguridad para Universidad en Peñalolen", "Tipo": "Full-time", "ID": "2881690", "Buscado": "Securitysantiago", "Fecha": "2022-06-12 15:45:15", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1", "Duración": "Plazo fijo luego indefinido", "descripción": "Estamos buscando a damas y varones que deseen generar ingresos trabajando como Guardia de Seguridad en prestigiosa Universidad ubicada en la comuna de Peñalolén.\n\nTrabaja con nosotros y te ofrecemos lo siguiente:\n- Bus de acercamiento desde el metro Grecia.\n- Pauta 5x2 solo día (de 08 a 20 hrs)\n- Sueldo líquido de $490.000 + bono x 2 meses de $50.000\n- Pagos de sueldo y anticipos puntuales.\n- Uniforme corporativo\n- Préstamos, créditos, ayudas estudiantiles, convenios médicos, centros vacacionales y recreacionales todo el año, descuentos, otros. (asociados a Caja de Compensación).\n- Estabilidad laboral\n\nSi estás interesado en esta excelente oportunidad de trabajo, postula cumpliendo los siguientes requisitos:\n- Personas  serias y responsables, con buena presencia y atención de público.\n- De 21 a 55 años.\n- Varones y damas idealmente con Curso OS-10 al día o experiencia prolongada como GGSS\n- Chilenos y extranjeros solo con cédula chilena.\n\nPara postular, envíanos tu CV al correo servitrabajos2022@gmail.com o escríbenos al +56 9 3523 8008", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-para-universidad-en-penalolen-2881690"}, {"titulo": "GUARDIAS COMUNA PEÑALOLEN + BONO", "Email": "servitrabajos2022@gmail.com", "ID": "2881686", "Buscado": "Securitysantiago", "Fecha": "2022-06-12 15:37:10", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Estamos buscando a damas y varones que deseen generar ingresos trabajando como Guardia de Seguridad en prestigiosa Universidad ubicada en la comuna de Peñalolén.\n\nTrabaja con nosotros y te ofrecemos lo siguiente:\n- Bus de acercamiento desde el metro Grecia.\n- Pauta 5x2 solo día (de 08 a 20 hrs)\n- Sueldo líquido de $490.000 + bono x 2 meses de $50.000\n- Pagos de sueldo y anticipos puntuales.\n- Uniforme corporativo\n- Préstamos, créditos, ayudas estudiantiles, convenios médicos, centros vacacionales y recreacionales todo el año, descuentos, otros. (asociados a Caja de Compensación).\n- Estabilidad laboral\n\nSi estás interesado en esta excelente oportunidad de trabajo, postula cumpliendo los siguientes requisitos:\n- Personas  serias y responsables, con buena presencia y atención de público.\n- De 21 a 55 años.\n- Varones y damas idealmente con Curso OS-10 al día o experiencia prolongada como GGSS\n- Chilenos y extranjeros solo con cédula chilena.\n\nPara postular, envíanos tu CV al correo servitrabajos2022@gmail.com o escríbenos al +56 9 3523 8008", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-comuna-penalolen-bono-2881686"}, {"titulo": "Docente UCE (Unidad de Convivencia Escolar)", "Email": "servitrabajos2022@gmail.com", "ID": "2881657", "Buscado": "Gestora Educacional", "Fecha": "2022-06-12 12:25:11", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Reemplazo", "descripción": "Nos encontramos en la búsqueda de un/a Docente UCE para colegio ubicado en Santiago Centro, se ofrece una jornada laboral de 40 horas Cronológicas, y un sueldo liquido aproximado de $789.077\n\nObjetivo del cargo: Ser responsable de las funciones organizativas necesarias para el cumplimiento del Manual de Convivencia del Colegio y los aspectos pertinentes del Reglamento Interno.\n\nPrincipales responsabilidades:\n\nCoordinar la atención de enfermería y primeros auxilios para accidentes menores.\nHacer cumplir las normas de convivencia del Colegio y monitorear permanentemente su cumplimiento, en todos los espacios del colegio y durante sus actividades.\nImplementar los procedimientos correspondientes para emergencias.\nContribuir con detección temprana, difusión y sensibilización de medidas y normas de seguridad.\nLevantar información acerca del cumplimiento por parte de los docentes de: horarios, uso del Libro de Clases, uso de la agenda escolar, registro de asistencia, registro de observaciones, registro de notas, y otras propias del Colegio.\nRegistrar la asistencia y la puntualidad de los profesores en las actividades escolares.\nSubir al sistema que corresponda la actualización periódica de la hoja de vida de los estudiantes (anotaciones).\nEntrevistar y orientar a los estudiantes que presentan dificultades en disciplina, para lograr acuerdos y compromisos de mejora, en el marco del Manual de Convivencia.\nMantener actualizada la base de datos de estudiantes de su nivel.\nAsumir el reemplazo de profesores en aulas, a requerimiento del Encargado de Convivencia Escolar.\nAtender apoderados según los requerimientos del Encargado de Convivencia Escolar.\nSubir la asistencia al sistema que corresponda, según la periodicidad determinada por el Colegio.\nControlar que durante los periodos de clases los estudiantes permanezcan en sus salas.\nContribuir en la organización e implementación de los Actos Cívicos del Colegio y además, supervisar la disciplina de los cursos en esos momentos.\nSupervisar los patios en instancias de recreo de manera de asegurar un espacio de sana convivencia.\nApoyar la aplicación de pruebas atrasadas en días y horarios destinado para ello.\n\nConocimientos:\n\nConocimiento de las leyes y orientaciones MINEDUC convivencia escolar.\nManejo de Microsoft Office: Word y Excel.\nExperiencia Requerida: Idealmente: 1 año en establecimientos educacionales.\n\nFormación académica requerida\n\nMínimo: Titulada de la Carrera de Psicopedagogía, acreditada.\nIdealmente Postítulo en psicopedagogía de institución reconocida por el manejo de las bases curriculares.\nAdhesión al proyecto educativo católico del colegio.\n\n¡Únete a nuestro gran equipo!", "ref": "https://www.chiletrabajos.cl/trabajo/docente-uce-unidad-de-convivencia-escolar-2881657"}, {"titulo": "Administrativo Sucursal Constitución", "Tipo": "Full-time", "ID": "2865764", "Buscado": "M&G EXPERT", "Fecha": "2022-06-12 11:19:39", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa industrial de Constitución requiere contratar Administrativo Sucursal Constitución \n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nAtención de requerimiento de cliente externo.\nVelar y mantener stok de materiales y repuestos, y de realizar inventario de repuestos.\nGenerar o realizar la facturación de la sucursal.\nGestionar de órdenes de compra.\nEnvío de cobros a clientes, según corresponda.\nRendición de gastos sucursal.\nGenerar Cotizaciones, según corresponda.\nCoordinar orden y limpieza de oficinas y bodegas.\nGestionar requerimiento de insumos de sucursal.\nRealizar informes contables y de administración a finanzas y contabilidad.\nRealizar informes de inventarios.\n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional Técnico en Administración de Empresa.\nCon experiencia demostrable mínima de 3 años en cargo similar\nCon experiencia en Sistema SAP o ERP\n\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-sucursal-constitucion-2865764"}, {"titulo": "ADMINISTRATIVO DE OBRA", "Tipo": "Full-time", "ID": "2881671", "Buscado": "Enerside Energy Spa", "Fecha": "2022-06-12 14:34:37", "Ubicación": "Los Ángeles", "Categoría": "Otros", "Salario": "550.000", "Duración": "por proyecto", "descripción": "Empresa constructora de parques solares necesita contratar administrativo de obra.\n\nADMINISTRATIVO DE OBRA\n\nDeberá ejecutar tareas administrativas respecto al abastecimiento de materiales de bodega requeridas por la obra para su ejecución, cumpliendo los estándares de seguridad, calidad, plazos y costos establecidos en el proyecto.\t\n\nFunciones y responsabilidades:\n\n-\tControlar la llegada de materiales a obra\n-\tEntregar y recepción diaria de herramientas de la bodega\n-\tRealizar rendiciones semanales de la caja chica administradas\n-\tLlevar al día el registro de los servicios continuos del proyecto\n-\tLlevar al día registros y reports de maquinarias en arriendo en la obra\n-\tControl de Inventarios.\n-\tRevisión periódica de herramientas y/o equipos que se utilicen en el proyecto.\n\nRequisitos:\n\n-\tTitulo técnico nivel medio o superior .\n-\tConocimientos básicos de Excel, manejo de correo electrónico.\n-       Residencia en Los Angeles o alrededores.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-obra-2881671"}, {"titulo": "Se solicita Vendedor para importante Empresa", "Tipo": "Part-time & Full-time", "ID": "2881680", "Buscado": "Grupo Nuestros Parques", "Fecha": "2022-06-12 14:47:18", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Mínimo más comisiones podría superar...", "Duración": "Indefinido", "descripción": "Se necesita Ejecutivo de ventas para importante Empresa en área corporativa y terreno . \nCon deseos de aprender  y facilidadad para trabajar en Equipo\n\nOFrecemos:\nBuen ambiente laboral\nPremios de Equipo \nIncentivos individuales\nOportunidad de crecer\nREQUISITOS:\n¤Excelente presencia\n¤Buena actitud \n¤Persona proactiva", "ref": "https://www.chiletrabajos.cl/trabajo/se-solicita-vendedor-para-importante-empresa-2881680"}, {"titulo": "EJecutivos Televentas Seguros Automotrices Modalidad Teletrabajo y a Honorarios", "Email": "mcastellano@nuestrosparques.cl", "ID": "2874788", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-12 07:59:10", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $500.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos Ejecutivos Televentas para Teletrabajo de Ventas de Seguros de Autos modalidad  Contrato a Honorarios\n\nRequisitos\n•\tExperiencia en Televentas Seguros Automotriz \n•\tExperiencia en Compañías de Seguros en Ventas Seguros Autos\n•\tPoseer Internet\n•\tPoseer Computador o Notebook\n•\tPoseer Teléfono Celular con un buen plan\n•\tDisponibilidad para trabajar de Lunes a Viernes\nSe ofrece\n•\tTrabajar tranquilamente desde su hogar en cualquier ciudad de Chile\n•\tSe entrega Cartera de Prospectos\n•\tAtractivas Comisiones\n•\tContrato a Honorarios\n•\tTrabajo 100% online\n•\tRENTA: Sólo Pago de comisiones a través de Boletas de honorarios por cada Seguro de Autos vendido\n•\tSin tope comisiones\n•\tRenta líquida aproximada desde $500.000 mensuales", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-televentas-seguros-automotrices-modalidad-teletrabajo-y-a-honorarios-2874788"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Huechuraba", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2856719", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-12 02:01:07", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo presencial en Comuna Huechuraba \nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\n\nSe ofrece\n• Sueldo Base\n• Comisiones sin Tope\n• Bonos\n• Incentivos\n• Premios\n• Contrato Indefinido\n• Beneficios\n• Capacitación Pagada\n• Estabilidad Laboral\n\nRequisitos:\n• Indispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n• Poseer Cartera de Clientes o entorno o red de Contactos (a lo menos 100 contactos)\n• Tener desde 30 años de edad.\n• Chilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut Físico Vigente y tener a lo menos 1 año de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-huechuraba-2856719"}, {"titulo": "Jefe Sucursal Constitución", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2865785", "Buscado": "M&G EXPERT", "Fecha": "2022-06-12 09:21:13", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa industrial de Constitución requiere contratar Jefe Sucursal Constitución \n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nAsesorar técnicamente a clientes internos y externos.\nResolver conflictos que pudieran surgir durante la jornada de trabajo, tanto en clientes internos como externos.\nNegociación de precios con proveedores.\nSupervisar que el personal cumpla las normas establecidas por contrato.\nDistribución de funciones diarias y trabajos, según la capacidad de cada técnico, y requerimiento del cliente.\nEncargado de mantener la implementación y materiales necesarios para el funcionamiento óptimo de la sucursal.\nVisitar y asesorar a clientes externos en terreno.\nSupervisar que el cliente interno siga las normas de seguridad requeridas.\nRevisión constante de órdenes de trabajo.\nVerificar órdenes de compra, y status de avance en cuanto a proveedores en la entrega de lo solicitado.\nSeguimiento a clientes en relación a sus requerimientos y el cumplimiento de los mismos.\nPlanificar y acordar con cliente externo, los servicios post venta.\nResguardar stock suficiente de insumos y repuestos de la sucursal.\nAsegurar el buen funcionamiento y clima de trabajo óptimo entre sus trabajadores.\nAtención técnica de reparaciones mayores de maquinaria.\nResguardo de la mantención de la sucursal, que todo esté funcionando como corresponde, portones, cerraduras, limpieza, todo lo correspondiente a la mantención del edificio.\nCoordinar capacitaciones del personal, tanto en lo técnico, como en lo relacionado a la seguridad.\nAsistir a reuniones periódicas con Gerencia. \n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional Ingeniero Mecánico, Ingeniero Industrial o a fin.\nCon experiencia demostrable mínima de 3 años en cargo similar\nCon experiencia en Sistema SAP o ERP\n\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-sucursal-constitucion-2865785"}, {"titulo": "MAESTRO DE OBRAS CIVILES", "Tipo": "Full-time", "ID": "2881668", "Buscado": "Enerside Energy Spa", "Fecha": "2022-06-12 14:16:52", "Ubicación": "Rancagua", "Categoría": "Otros", "Salario": "670.000", "Duración": "por proyecto", "descripción": "Empresa constructora de parques solares necesita contratar Maestro de Obras Civiles.\n\n\nMAESTRO DE OBRAS CIVILES\n\nDeberá ejecutar y dar cumplimiento a los trabajos encomendados por el supervisor de obra. Asegurándose de cumplir a cabalidad las normas, procedimientos y buenas prácticas para los trabajos encomendados.  \n\nResponsabilidades y tareas:\n\n-\tObras de construcción en general, fundaciones, excavaciones, albañilería, enfierradura, moldaje, hormigonado.\n-\tTrabajos de Carpintería en general. \n-\tApoyo a realización de otras partidas en general. \n-\tVelar por el cumplimiento de todos los aspectos de seguridad, para dar cumplimiento al cliente y a todos los aspectos legales en seguridad\n\nRequisitos:\n- Residencia en Rancagua\n- Titulo técnico nivel medio o superior en áreas relacionadas a la construcción, Experiencia laboral 2 años", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-obras-civiles-2881668"}, {"titulo": "Agente Inmobiliario", "Tipo": "Full-time", "ID": "2872160", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-12 04:00:23", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.600.000", "Duración": "Indefinido", "descripción": "Asesor de Inversiones Inmobiliario para importante empresa rubro Inmobiliario ubicada en Las Condes\n\nObjetivo del cargo\n\nEl asesor comercial tendrá como objetivo ofrecer los productos de la cartera de la inmobiliaria al segmento inversionistas. Para ello debe tener las habilidades de prospectar de forma continua además de presentar la propuesta a los clientes generados por los convenios cerrados por el Asesor de convenios.\n\nAdemás debe tener y generar bases propias\n\nPerfil del cargo\n\nPersona proactiva, ordenada y orientada al cumplimiento de metas, con capacidades y habilidades de prospección de clientes y cierre de ventas, debe tener los conocimientos de generar presentaciones vía web así como manejo intermedio de Office para la administración de los clientes. La búsqueda está orientada a Ing. Comercial, administración de empresas o carrera afín recién egresado o hasta 2 años de experiencia, Asesores de AFP, Isapres, seguros ( Experiencia en venta de intangibles).\n\nEstructura de renta del cargo\n\nBase líquido de $ 400.000\nComisión de ventas sin tope más bonos\nRenta Promedio Mensual aprox desde $1.600.000 líquidas\n\nHorario Trabajo Presencial Oficina: Lunes a Viernes de 10 a 19 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/agente-inmobiliario-2872160"}, {"titulo": "Auxiliares de Limpieza para universidad en Las Condes", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2881675", "Buscado": "CleanServices", "Fecha": "2022-06-12 14:39:41", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Buscamos a los mejores Auxiliares de Limpieza que deseen trabajar en Prestigiosa Universidad ubicada en la comuna de Las Condes, como verás, está es una instalación muy tranquila y no tienes que enfrentarte a público complicado como instalaciones de retail.\n\nEjemplo de nuestros sueldos:::::\n1- Sueldo líquido $440.000 + 2 turnos extras al mes = $480.000 + almuerzo en casino\n2- Sueldo líquido $440.000 + 4 turnos extras al mes = $520.000 + almuerzo en casino\n3- Sueldo líquido $440.000 + 6 turnos extras al mes = $580.000 + almuerzo en casino\n4- Sueldo líquido $440.000 + 8 turnos extras al mes = $600.000 + almuerzo en casino\n\nTrabaja con nosotros y te ofrecemos lo siguiente:\n- Almuerzo en casino de la instalación.\n- Turno fijo de tarde por siempre (de 14:00 a 22:00 hrs) en modalidad 6x1, es decir, que tendrás fijo libre los domingos de todo el mes.\n- Pagos de sueldo y anticipos puntuales.\n- Uniforme corporativo\n- Préstamos, créditos, ayudas estudiantiles, convenios médicos, centros vacacionales y recreacionales todo el año, descuentos, otros. (asociados a Caja de Compensación).\n- Estabilidad laboral\n\nSi estás interesado en esta excelente oportunidad de trabajo, postula cumpliendo los siguientes requisitos:\n- Personas con ganas de generar dinero y trabajar inmediatamente.\n- Damas y varones de 25 a 55 años.\n- Chilenos y extranjeros solo con cédula chilena temporaria (+ permiso de trabajo) o definitiva. Favor no insistir en este punto.\n\nPara postular, envíanos tu CV al correo servitrabajos2022@gmail.com o escríbenos al +56 9 3523 8008", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-limpieza-para-universidad-en-las-condes-2881675"}, {"titulo": "Ejecutivo Comercial Cursos TI para Empresas", "Email": "servitrabajos2022@gmail.com", "ID": "2870806", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-12 07:01:23", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Empresa Rubro Capacitación de Tecnologías de la Información de Latinoamérica\nBusca Asesor Comercial para ser parte de su equipo de Ventas de la Región Metropolitana en Chile\n\nFunciones:\nEl profesional deberá cumplir con el objetivo de ventas. Desarrollar y prospectar las cuentas de Empresas asignadas. Exploración proactiva de Empresas asignadas a fin de detectar proyectos (cita previa con clientes)\nOfrecer a Empresas, Cursos, Capacitaciones, Certificaciones, Seminarios de Tecnología de la Información para profesionales TI entre otros.\n\nRequisitos\nEstudios de Informática\nEstudios Universitarios Completos (Titulado) de Carreras afines a gestión Comercial\nInglés Básico intermedio\nDeseable tener entre 26 y 31 años\nExperiencia de a lo menos 1 año en Ventas Intangibles\n\nSe ofrece\nRenta líquida base de $700.000\n+ Comisiones\nHorario laboral Artículo 22", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-cursos-ti-para-empresas-2870806"}, {"titulo": "MAESTRO DE OBRAS CIVILES", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2556237", "Buscado": "Enerside Energy Spa", "Fecha": "2022-06-12 04:11:12", "Ubicación": "Talagante", "Categoría": "Operarios", "Salario": "670.000", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "MAESTRO DE OBRAS CIVILES\n\nDeberá ejecutar y dar cumplimiento a los trabajos encomendados por el supervisor de obra. Asegurándose de cumplir a cabalidad las normas, procedimientos y buenas prácticas para los trabajos encomendados.  \n\nResponsabilidades y tareas:\n\n-\tObras de construcción en general, fundaciones, excavaciones, albañilería, enfierradura, moldaje, hormigonado.\n-\tTrabajos de Carpintería en general. \n-\tApoyo a realización de otras partidas en general. \n-\tVelar por el cumplimiento de todos los aspectos de seguridad, para dar cumplimiento al cliente y a todos los aspectos legales en seguridad\n\nRequisitos:\n- Residencia en Talagante. \t\n- Titulo técnico nivel medio o superior en áreas relacionadas a la construcción, Experiencia laboral 2 años", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-obras-civiles-2556237"}, {"titulo": "MAESTRO DE OBRAS CIVILES", "Email": "empleos.solar@gmail.com", "ID": "2881667", "Buscado": "Enerside Energy Spa", "Fecha": "2022-06-12 14:13:47", "Ubicación": "Los Ángeles", "Categoría": "Otros", "Salario": "670.000", "Duración": "por proyecto", "Tipo": "Full-time", "descripción": "Empresa constructora de parques solares necesita contratar Maestro de Obras Civiles.\n\nMAESTRO DE OBRAS CIVILES\n\nDeberá ejecutar y dar cumplimiento a los trabajos encomendados por el supervisor de obra. Asegurándose de cumplir a cabalidad las normas, procedimientos y buenas prácticas para los trabajos encomendados.  \n\nResponsabilidades y tareas:\n\n-\tObras de construcción en general, fundaciones, excavaciones, albañilería, enfierradura, moldaje, hormigonado.\n-\tTrabajos de Carpintería en general. \n-\tApoyo a realización de otras partidas en general. \n-\tVelar por el cumplimiento de todos los aspectos de seguridad, para dar cumplimiento al cliente y a todos los aspectos legales en seguridad\n\nRequisitos:\n- Residencia en Los Angeles. \t\n- Titulo técnico nivel medio o superior en áreas relacionadas a la construcción, Experiencia laboral 2 años", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-obras-civiles-2881667"}, {"titulo": "Jefe Contabilidad", "Email": "empleos.solar@enerside.com", "ID": "2842420", "Buscado": "M&G EXPERT", "Fecha": "2022-06-12 07:19:50", "Ubicación": "Concepción", "Categoría": "Economía / Contabilidad", "descripción": "Nuestro cliente importante Empresa de Concepción requiere contratar Jefe de Contabilidad para la incorporación a staff de profesionales.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nLiderar el proceso contable, diseñando y ejecutando las medidas de control interno para la adecuada ejecución de los procedimientos, entregando reportes diarios de los procesos a su cargo.\nMantener la información oportuna para los niveles superiores en los análisis y toma de decisiones. \nSupervisar el funcionamiento del área contable y control interno. \nRendiciones de cuentas y entrega de información a organismos externos. \nPreparación de estados de resultados por unidad e informes financieros mensuales. \nGeneración y control del cumplimiento de las obligaciones tributarias, determinación RLI, Formularios Tributarios, Declaraciones Juradas, entre otras.\nREQUISITOS:\nNuestra Búsqueda se centra en profesional de carrera Contador Auditor.\nExperiencia mínima en cargos similares de 5 años demostrable\nContar con cursos aprobados en normas financieras IFRS y experiencia en la normativa\nHaber realizado cursos con normativa tributaria reciente\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-contabilidad-2842420"}, {"titulo": "Encuestadores presenciales", "Tipo": "Part-time", "ID": "2881643", "Buscado": "Datos Claros", "Fecha": "2022-06-12 10:56:42", "Ubicación": "Santiago", "Categoría": "Trabajos Universitarios", "Duración": "Por proyecto", "descripción": "Necesitamos encuestadores con ganas de generar ingresos por encuesta realizada en diferentes comunas de Santiago. \n\nEs un estudio de mercado que haremos sobre la diabetes y necesitamos encuestar hogares de todas las comunas de Santiago. La idea es elegir la comuna en conjunto al encuestador dependiendo de su preferencia por cercanía a tu casa, trabajo o estudio. En la comuna que elijamos en conjunto, te asignamos sectores para encuestar, debes llegar al sector y comenzar a ir a los hogares para ver si es factible hacer la encuesta, en caso de completar la encuesta se va sumando a tu cuenta entre $5.000 y $7.000 por encuesta (esto depende de la comuna).  Se paga al finalizar el estudio y es líquido, es lo que recibirás en tu bolsillo sin descuentos. Al finalizar el estudio se te pedirá emitir una boleta de honorarios por el total de encuestas realizadas/efectivas.\n\nSi estas interesado/a debemos coordinar una capacitación en Luis Thayer Ojeda 166, Oficina 908. \n\nRequisitos: \n\n1. Poder físicamente recorrer sectores dentro de Santiago\n2. Disponer de un teléfono Android", "ref": "https://www.chiletrabajos.cl/trabajo/encuestadores-presenciales-2881643"}, {"titulo": "Conserje", "Email": "enzov@datosclaros.com", "ID": "2771904", "Buscado": "AdmSefic", "Fecha": "2022-06-12 02:00:40", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "450000", "Duración": "Plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Condominio ubicado en Santiago centro, barrio universitario, busca conserje para jornada de lunes a sabado, idealmente con curso OS-10 al día (no excluyente).\nSe ofrece renta liquida de $450.000 liquido.\nPostulantes enviar antecedentes a cmaldonado@admsefic.c", "ref": "https://www.chiletrabajos.cl/trabajo/conserje-2771904"}, {"titulo": "Se necesita pastelero/pastelera", "Email": "cmaldonado@admsefic.cl", "ID": "2881642", "Buscado": "Atarte limitada", "Fecha": "2022-06-12 10:51:28", "Ubicación": "Concepción", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500.000 liquido", "Duración": "Plazo fijo a indefinido", "descripción": "Pastelería y Panadería de especialización, requiere incorporar a su equipo de trabajo,  ayudante pastelero o pastelera.\nPastelería ubicada en Lomas de San Andrés Concepción.\n\nSueldo \n$500.000 líquidos\n\nEnviar curriculum vitae analisly@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-pastelero-pastelera-2881642"}, {"titulo": "AUXILIARES DE LIMPIEZA $440MIL+ALMUERZO EN CASINO", "Tipo": "Full-time", "ID": "2881672", "Buscado": "Cleancorp", "Fecha": "2022-06-12 14:36:26", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo luego indefinido", "descripción": "Buscamos a los mejores Auxiliares de Limpieza que deseen trabajar en Prestigiosa Universidad ubicada en la comuna de Las Condes, como verás, está es una instalación muy tranquila y no tienes que enfrentarte a público complicado como instalaciones de retail.\n\nEjemplo de nuestros sueldos:::::\n1- Sueldo líquido $440.000 + 2 turnos extras al mes = $480.000 + almuerzo en casino\n2- Sueldo líquido $440.000 + 4 turnos extras al mes = $520.000 + almuerzo en casino\n3- Sueldo líquido $440.000 + 6 turnos extras al mes = $580.000 + almuerzo en casino\n4- Sueldo líquido $440.000 + 8 turnos extras al mes = $600.000 + almuerzo en casino\n\nTrabaja con nosotros y te ofrecemos lo siguiente:\n- Almuerzo en casino de la instalación.\n- Turno fijo de tarde por siempre (de 14:00 a 22:00 hrs) en modalidad 6x1, es decir, que tendrás fijo libre los domingos de todo el mes.\n- Pagos de sueldo y anticipos puntuales.\n- Uniforme corporativo\n- Préstamos, créditos, ayudas estudiantiles, convenios médicos, centros vacacionales y recreacionales todo el año, descuentos, otros. (asociados a Caja de Compensación).\n- Estabilidad laboral\n\nSi estás interesado en esta excelente oportunidad de trabajo, postula cumpliendo los siguientes requisitos:\n- Personas con ganas de generar dinero y trabajar inmediatamente.\n- Damas y varones de 25 a 55 años.\n- Chilenos y extranjeros solo con cédula chilena temporaria (+ permiso de trabajo) o definitiva. Favor no insistir en este punto.\n\nPara postular, envíanos tu CV al correo servitrabajos2022@gmail.com o escríbenos al +56 9 3523 8008", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-limpieza-440mil-almuerzo-en-casino-2881672"}, {"titulo": "Demand Planner", "Email": "servitrabajos2022@gmail.com", "ID": "2881661", "Buscado": "Austral Consultores - Grupo", "Fecha": "2022-06-12 13:11:02", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "Buscamos interesados en el cargo de Demand Planner (o Analista de Demanda) para una reconocida viña nacional. La empresa exporta a numerosos países a nivel mundial y requiere complementar su equipo de planificación, con foco en mercados de Europa y EE.UU.\n\n¿Cuáles son sus responsabilidades y funciones?\nRealizar análisis de planificación de la demanda y apoyar en la estimación de demanda de los mercados bajo su responsabilidad, orientando la toma de decisiones en acciones de venta y planificación de la producción, con el objetivo de lograr el cumplimiento de una óptima planificación de la demanda.\n\n¿Qué requisitos se necesitan para postular?\nFormación de Ingeniería Comercial o Ingeniería Civil Industrial\nDesde 1 a 4 años de experiencia como Analista de Planificación de Demanda, o cargos similares. \nConocimiento de procesos de S&OP. \nInglés Avanzado o Fluido (excluyente, será evaluado)\n\n* Formato de trabajo híbrido.", "ref": "https://www.chiletrabajos.cl/trabajo/demand-planner-2881661"}, {"titulo": "Topógrafo obras viales", "Tipo": "Full-time", "ID": "2881651", "Buscado": "Constructora V", "Fecha": "2022-06-12 12:12:20", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "descripción": "Constructora necesita contratar topógrafo para obra vial ubicada en María Elena, Calama, 2 da Región.\nTurno 5x2 se proporciona alimentación y traslado diario a base en Calama si es de esa ciudad.\nSe ofrece traslado y alojamiento de Lunes a viernes en María Elena si es de región.\n\nDuración de la obra 2 meses.\nExperiencia en obras viales.\n\nInteresados enviar CV a contacto.viales@gmail.com\nDisponibilidad inmediata", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/topografo-obras-viales-2881651"}, {"titulo": "AYUDANTE ELECTRICO/OBRAS CIVILES", "Tipo": "Full-time", "ID": "2881663", "Buscado": "Enerside Energy Spa", "Fecha": "2022-06-12 14:04:57", "Ubicación": "Los Ángeles", "Categoría": "Otros", "Salario": "514.000", "Duración": "por proyecto", "descripción": "Empresa constructora de parques solares necesita contratar Ayudantes Eléctricos y de Obras Civiles.\n\nAYUDANTE ELÉCTRICO / AYUDANTE DE OBRAS CIVILES\n\nDeberá ejecutar y dar cumplimiento a los trabajos encomendados por el Maestro. Asegurándose de cumplir a cabalidad las normas, procedimientos y buenas prácticas para los trabajos encomendados.  \n\nFunciones y responsabilidades:\n\n-\tObras de construcción en general, fundaciones, excavaciones, albañilería, enfierradura, moldaje, hormigonado, carpintería.\n-\tMontaje y desmontaje de equipos e instrumentos. \n-\tMontaje sistemas de canalización interior y exterior\n-\t Instalación eléctrica interior.\n-\tTendido, peinado y conexionado de CC/CA y comunicación. \n-\tApoyo en comisionado y puesta en marcha de planta.\n\nRequisitos:\n\n-  Residencia en Los Angeles o alrededores. \n-  Estudios y/o experiencia en áreas relacionadas a la electricidad o la construcción.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-electrico-obras-civiles-2881663"}, {"titulo": "SE BUSCA AYUDANTE DE COCINA", "Tipo": "Full-time", "ID": "2881637", "Buscado": "Unoporciento spa", "Fecha": "2022-06-12 09:46:48", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinidos", "descripción": "Se busca AYUDANTE COCINA full time para restaurant ubicado en Recoleta, cerca del metro Patronato.\nResponsable, puntual y comprometido y experimentado.\nHorario de trabajo: De 11:00 a 20:00 (horario pandemia), Lunes a Sábado.\nIncluye almuerzo.\n\nDisponibilidad: INMEDIATA\nPreferentemente hombres que residen cerca de comuna Recoleta\nCURRÍCULUM:BRAIN1105@GMAIL.COM o WhatsApp +56998998973", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-ayudante-de-cocina-2881637"}, {"titulo": "AYUDANTE ELECTRICO / OBRAS CIVILES", "Tipo": "Full-time", "ID": "2556247", "Buscado": "Enerside Energy Spa", "Fecha": "2022-06-12 08:09:33", "Ubicación": "Talagante", "Categoría": "Operarios", "Salario": "514.000", "Duración": "Por proyecto", "descripción": "AYUDANTE ELÉCTRICO / AYUDANTE DE OBRAS CIVILES\n\nDeberá ejecutar y dar cumplimiento a los trabajos encomendados por el Maestro. Asegurándose de cumplir a cabalidad las normas, procedimientos y buenas prácticas para los trabajos encomendados.  \n\nFunciones y responsabilidades:\n\n-\tObras de construcción en general, fundaciones, excavaciones, albañilería, enfierradura, moldaje, hormigonado, carpintería.\n-\tMontaje y desmontaje de equipos e instrumentos. \n-\tMontaje sistemas de canalización interior y exterior\n-\t Instalación eléctrica interior.\n-\tTendido, peinado y conexionado de CC/CA y comunicación. \n-\tApoyo en comisionado y puesta en marcha de planta.\n\nRequisitos:\n\n-  Residencia en Talagante o alrededores. \n-  Estudios y/o experiencia en áreas relacionadas a la electricidad o la construcción.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-electrico-obras-civiles-2556247"}, {"titulo": "AUXILIARES DE ASEO 500 MIL Y MÁS", "Email": "empleos.solar@gmail.com", "ID": "2881676", "Buscado": "CleanServices", "Fecha": "2022-06-12 14:41:04", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Buscamos a los mejores Auxiliares de Limpieza que deseen trabajar en Prestigiosa Universidad ubicada en la comuna de Las Condes, como verás, está es una instalación muy tranquila y no tienes que enfrentarte a público complicado como instalaciones de retail.\n\nEjemplo de nuestros sueldos:::::\n1- Sueldo líquido $440.000 + 2 turnos extras al mes = $480.000 + almuerzo en casino\n2- Sueldo líquido $440.000 + 4 turnos extras al mes = $520.000 + almuerzo en casino\n3- Sueldo líquido $440.000 + 6 turnos extras al mes = $580.000 + almuerzo en casino\n4- Sueldo líquido $440.000 + 8 turnos extras al mes = $600.000 + almuerzo en casino\n\nTrabaja con nosotros y te ofrecemos lo siguiente:\n- Almuerzo en casino de la instalación.\n- Turno fijo de tarde por siempre (de 14:00 a 22:00 hrs) en modalidad 6x1, es decir, que tendrás fijo libre los domingos de todo el mes.\n- Pagos de sueldo y anticipos puntuales.\n- Uniforme corporativo\n- Préstamos, créditos, ayudas estudiantiles, convenios médicos, centros vacacionales y recreacionales todo el año, descuentos, otros. (asociados a Caja de Compensación).\n- Estabilidad laboral\n\nSi estás interesado en esta excelente oportunidad de trabajo, postula cumpliendo los siguientes requisitos:\n- Personas con ganas de generar dinero y trabajar inmediatamente.\n- Damas y varones de 25 a 55 años.\n- Chilenos y extranjeros solo con cédula chilena temporaria (+ permiso de trabajo) o definitiva. Favor no insistir en este punto.\n\nPara postular, envíanos tu CV al correo servitrabajos2022@gmail.com o escríbenos al +56 9 3523 8008", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-aseo-500-mil-y-mas-2881676"}, {"titulo": "AUXILIARES DE LIMPIEZA $600MIL TURNOS EXTRAS", "Email": "servitrabajos2022@gmail.com", "ID": "2881674", "Buscado": "Cleancorp", "Fecha": "2022-06-12 14:38:31", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1", "Duración": "Plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Buscamos a los mejores Auxiliares de Limpieza que deseen trabajar en Prestigiosa Universidad ubicada en la comuna de Las Condes, como verás, está es una instalación muy tranquila y no tienes que enfrentarte a público complicado como instalaciones de retail.\n\nEjemplo de nuestros sueldos:::::\n1- Sueldo líquido $440.000 + 2 turnos extras al mes = $480.000 + almuerzo en casino\n2- Sueldo líquido $440.000 + 4 turnos extras al mes = $520.000 + almuerzo en casino\n3- Sueldo líquido $440.000 + 6 turnos extras al mes = $580.000 + almuerzo en casino\n4- Sueldo líquido $440.000 + 8 turnos extras al mes = $600.000 + almuerzo en casino\n\nTrabaja con nosotros y te ofrecemos lo siguiente:\n- Almuerzo en casino de la instalación.\n- Turno fijo de tarde por siempre (de 14:00 a 22:00 hrs) en modalidad 6x1, es decir, que tendrás fijo libre los domingos de todo el mes.\n- Pagos de sueldo y anticipos puntuales.\n- Uniforme corporativo\n- Préstamos, créditos, ayudas estudiantiles, convenios médicos, centros vacacionales y recreacionales todo el año, descuentos, otros. (asociados a Caja de Compensación).\n- Estabilidad laboral\n\nSi estás interesado en esta excelente oportunidad de trabajo, postula cumpliendo los siguientes requisitos:\n- Personas con ganas de generar dinero y trabajar inmediatamente.\n- Damas y varones de 25 a 55 años.\n- Chilenos y extranjeros solo con cédula chilena temporaria (+ permiso de trabajo) o definitiva. Favor no insistir en este punto.\n\nPara postular, envíanos tu CV al correo servitrabajos2022@gmail.com o escríbenos al +56 9 3523 8008", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-limpieza-600mil-turnos-extras-2881674"}, {"titulo": "Guardias $540.000", "Email": "servitrabajos2022@gmail.com", "ID": "2881691", "Buscado": "Securitysantiago", "Fecha": "2022-06-12 15:47:55", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1", "Duración": "Plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Estamos buscando a damas y varones que deseen generar ingresos trabajando como Guardia de Seguridad en prestigiosa Universidad ubicada en la comuna de Peñalolén.\n\nTrabaja con nosotros y te ofrecemos lo siguiente:\n- Bus de acercamiento desde el metro Grecia.\n- Pauta 5x2 solo día (de 08 a 20 hrs)\n- Sueldo líquido de $490.000 + bono x 2 meses de $50.000\n- Pagos de sueldo y anticipos puntuales.\n- Uniforme corporativo\n- Préstamos, créditos, ayudas estudiantiles, convenios médicos, centros vacacionales y recreacionales todo el año, descuentos, otros. (asociados a Caja de Compensación).\n- Estabilidad laboral\n\nSi estás interesado en esta excelente oportunidad de trabajo, postula cumpliendo los siguientes requisitos:\n- Personas  serias y responsables, con buena presencia y atención de público.\n- De 21 a 55 años.\n- Varones y damas idealmente con Curso OS-10 al día o experiencia prolongada como GGSS\n- Chilenos y extranjeros solo con cédula chilena.\n\nPara postular, envíanos tu CV al correo servitrabajos2022@gmail.com o escríbenos al +56 9 3523 8008", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-540000-2881691"}, {"titulo": "AYUDANTE ELECTRICO/OBRAS CIVILES", "Email": "servitrabajos2022@gmail.com", "ID": "2881664", "Buscado": "Enerside Energy Spa", "Fecha": "2022-06-12 14:07:13", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "por proyecto", "descripción": "Empresa constructora de parques solares necesita contratar Ayudantes eléctricos y de Obras Civiles.\n\nAYUDANTE ELÉCTRICO / AYUDANTE DE OBRAS CIVILES\n\nDeberá ejecutar y dar cumplimiento a los trabajos encomendados por el Maestro. Asegurándose de cumplir a cabalidad las normas, procedimientos y buenas prácticas para los trabajos encomendados.  \n\nFunciones y responsabilidades:\n\n-\tObras de construcción en general, fundaciones, excavaciones, albañilería, enfierradura, moldaje, hormigonado, carpintería.\n-\tMontaje y desmontaje de equipos e instrumentos. \n-\tMontaje sistemas de canalización interior y exterior\n-\t Instalación eléctrica interior.\n-\tTendido, peinado y conexionado de CC/CA y comunicación. \n-\tApoyo en comisionado y puesta en marcha de planta.\n\nRequisitos:\n\n-  Residencia en Rancagua o alrededores. \n-  Estudios y/o experiencia en áreas relacionadas a la electricidad o la construcción.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-electrico-obras-civiles-2881664"}, {"titulo": "TECNICO TERRENO - PORTONES ELECTRICOS", "Tipo": "Full-time", "ID": "2881626", "Buscado": "MAGENTA ELECTRIC", "Fecha": "2022-06-12 01:57:44", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "INDEFINIDO", "descripción": "CARGO TECNICO PORTONES AUTOMATICOS\n\nMAGENTA ELECTRIC empresa din·mica con presencia nacional busca para incorporar a su equipo de trabajo al mejor TECNICO ELECTRICO/ELECTRONICO/ELECTROMECANICO\n\nFORMACION Y CONOCIMIENTOS\n\nTecnico Nivel medio Electrico, Electronico, Electromecánico.\nConocimiento electricidad Básica\nDeseable conocimiento básica en soldadura al arco No excluyente\nLicencia de Conducir Clase B\n\n\nCOMPETENCIAS\n\nLa busqueda se orienta a profesionales que esten acorde a los valores de MAGENTA ELECTRIC\nTrabajo en equipo\nOrientacion al cliente\nInnovacion\nHonestidad\nAlta orientacion a la calidad.\nResolución de conflictos\nPerfeccionistas\n\nFUNCIONES PRINCIPALES\nRealizar reparaciones técnicas de equipos de portones automáticos de corredera, abatir, basculante y barreras de ingreso\nComprar materiales para reparaciones\nRealizar visita diagnostico a clientes en distintos servicios entregados por la empresa. Portones Automaticos, Corrientes débiles, Clima, Control Acceso, Puertas Automaticas.\n\nMAGENTA ELECTRIC OFRECE:\n\nIncorporarse a una empresa en crecimiento explosivo\nGrato ambiente laboral\nPlan de capacitacion anual\nBeneficios\nProyeccion de crecimiento personal.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-terreno-portones-electricos-2881626"}, {"titulo": "reemplazo artes 36 horas", "Email": "rrhh@magentaelectric.cl", "ID": "2881683", "Buscado": "colegio particular", "Fecha": "2022-06-12 15:08:09", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "por reemplazo", "descripción": "Colegio particular de la comuna de ñuñoa necesita docente de artes y tecnología para tomar un reemplazo por tiempo indeterminado producto de una licencia médica. La oferta es por 36 horas semanales y se prolongaría por el tiempo que se extienda la licencia médica de la docente titular.", "ref": "https://www.chiletrabajos.cl/trabajo/reemplazo-artes-36-horas-2881683"}, {"titulo": "Ayudantes de construcción", "Tipo": "Full-time", "ID": "2881648", "Buscado": "Constructora V", "Fecha": "2022-06-12 12:00:35", "Ubicación": "Calama", "Categoría": "Operarios", "Salario": "700000", "Duración": "Por proyecto", "descripción": "Constructora de Obras Viales necesita contratar ayudantes/jornales para faena ubicada en María Elena (Región de Antofagasta). \n\nSe proporciona traslados todos los días ida y vuelta a Calama y almuerzo en la faena. \nTurno 5x2. \n\nInteresados enviar whatsapp o llamar directamente al +56 9 4243 2968.\nLos postulantes deben tener residencia en la ciudad de Calama.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-construccion-2881648"}, {"titulo": "Ayudante de Producción turnos rotativos para Coronel", "Tipo": "Full-time", "ID": "2516876", "Buscado": "M&G EXPERT", "Fecha": "2022-06-12 12:20:00", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "450000", "descripción": "Se requiere contratar Ayudante de Producción turnos rotativos para Parque Industrial Coronel \n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nContribuir al logro de los objetivos de producción y los estándares de calidad preestablecidos para el área de proceso, como también mantener el buen uso y mantención de los equipos y el cumplimiento de las normas de higiene para el proceso productivo.\nResponsable de correcto embalaje y etiquetado del producto.\n\nREQUISITOS:\nCon experiencia demostrable mínima de 1 años en cargo similar. \n\nInteresados enviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-produccion-turnos-rotativos-para-coronel-2516876"}, {"titulo": "GUARDIAS  VARONES Y DAMAS $540MIL + BUS ACERCAMIENTO", "Tipo": "Full-time", "ID": "2881688", "Buscado": "Securitysantiago", "Fecha": "2022-06-12 15:42:41", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1", "Duración": "Plazo fijo luego indefinido", "descripción": "Estamos buscando a damas y varones que deseen generar ingresos trabajando como Guardia de Seguridad en prestigiosa Universidad ubicada en la comuna de Peñalolén.\n\nTrabaja con nosotros y te ofrecemos lo siguiente:\n- Bus de acercamiento desde el metro Grecia.\n- Pauta 5x2 solo día (de 08 a 20 hrs)\n- Sueldo líquido de $490.000 + bono x 2 meses de $50.000\n- Pagos de sueldo y anticipos puntuales.\n- Uniforme corporativo\n- Préstamos, créditos, ayudas estudiantiles, convenios médicos, centros vacacionales y recreacionales todo el año, descuentos, otros. (asociados a Caja de Compensación).\n- Estabilidad laboral\n\nSi estás interesado en esta excelente oportunidad de trabajo, postula cumpliendo los siguientes requisitos:\n- Personas  serias y responsables, con buena presencia y atención de público.\n- De 21 a 55 años.\n- Varones y damas idealmente con Curso OS-10 al día o experiencia prolongada como GGSS\n- Chilenos y extranjeros solo con cédula chilena.\n\nPara postular, envíanos tu CV al correo servitrabajos2022@gmail.com o escríbenos al +56 9 3523 8008", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-varones-y-damas-540mil-bus-acercamiento-2881688"}, {"titulo": "Administrativo Comercial", "Email": "servitrabajos2022@gmail.com", "ID": "2881644", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-12 10:57:30", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "670.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Empresa Rubro Capacitación de Tecnologías de la Información de Latinoamérica\nBusca Administrativo(a) Comercial\n\nRequisitos\n•\tEstudios Completos y titulado de Administración de Empresas, Marketing o Carreras afines Comerciales \n•\tDeseable tener entre 23 y 27 años\n•\tExcel Intermedio\n•\tExperiencia en Atención de Clientes\n•\tExperiencia y Conocimientos en Contabilidad\n•\tExperiencia Reciente en cargos Similares\n\nPrincipales Funciones\n•\tApoyo administrativo a los asesores comerciales empresarial para agilizar procesos de facturación que permitan alimentar el sistema de control educativo que es la base de la operación de la empresa\n•\tMantener al día la facturación del equipo comercial, mantener actualizado el sistema de control educativo confirmando recursos y calendario para poder impartir las capacitaciones, dar seguimiento a los alumnos; reportar posibles incidencias para mantener estándares de calidad a partir del seguimiento de los alumnos (y prever quejas). Atención y preparación de las aperturas y cierres de programas y cursos; registro de proveedores, habilitación de claves.\n\nSe Ofrece\nLunes a Sábados de 9 a 18 hrs.\nHorario Híbrido\n45 horas semanales\nArtículo 22\nRenta líquida Mensual 670.000", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-comercial-2881644"}, {"titulo": "Recepcionista Administrativa", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2881646", "Buscado": "IStudio", "Fecha": "2022-06-12 11:00:48", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "400000", "Duración": "Plazo Fijo", "descripción": "Se solicitada recepcionista/administrativa que cumpla las siguientes funciones:\n\nRecepción de clientes\nRecepción de pagos\nApertura y cierre de Caja\nAgendamiento de clientes\nRevisión de Stock\nInforme de Compras recuerrentes\nManejo de RRSS básico\nManejo de Excel basico\n\nEs necesario tener buena actitud, buena forma de expresarse, educación para trato con clientes, habilidades para realizar agrandamientos efectivos.\nIndispensable experiencia previa en atención a clientes.\n\n3 Meses a plazo fijo, luego indefinido. Cuando este Indefinido, se ofrece incentivo por agendamiento y ventas.\n\nSi eres extranjero, debes poseer documentación al día.", "beneficios": ["Estacionamiento de bicicletas", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-administrativa-2881646"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Providencia", "Tipo": "Full-time", "ID": "2875111", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-12 08:00:35", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-providencia-2875111"}, {"titulo": "Jefe Servicios Automotrices y Vehículos - para Concepcion", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2819813", "Buscado": "M&G EXPERT", "Fecha": "2022-06-12 02:21:39", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa Automotriz de CONCEPCION requiere contratar Jefe Servicios Automotrices y Vehículos multi marca y desabolladora / pintura\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nAdministrar Taller reparaciones mecánicas, desabolladora y pintura, vehiculos y maquinaria.\nAdministrar Compra / Venta Vehículos.\nOrganizar los equipos de trabajo y el equipo humano según las directrices recibidas.\nAsegurar el buen funcionamiento de los equipos de trabajo.\nAsesorar al departamento de compras en la adquisición de los equipos, repuestos e insumos.\nControlar los stocks de primera materia, repuestos e insumos\nCumplir con los protocolos establecidos por la empresa en el ingreso y seguimiento de las órdenes de trabajo, entre otros.\nApoya en la administración de dirigir y controlar las operaciones administrativas velando por el cumplimiento de las normativas, exigencias del Sistema de Gestión y la eficacia de los procesos.\nGenerar informes en base a requerimientos, Validación de información en consideración ingresos, egresos y stock\nComunicación directa con los clientes, generar cotizaciones de los servicios.\nREQUISITOS:\nNuestra búsqueda se centra en un profesional de carrera Ingeniero Mecánico o Ingeniero Administración de Empresa\nExperiencia mínima 5 años en administración de taller mecánico, ideal en pintura y desabolladora.\nManejo PC Nivel Avanzado\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-servicios-automotrices-y-vehiculos-para-concepcion-2819813"}, {"titulo": "Ejecutivo Comercial Cursos Tecnología de la Información", "Tipo": "Full-time", "ID": "2881645", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-12 10:59:46", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Importante Empresa Rubro Capacitación de Tecnologías de la Información de Latinoamérica\nBusca Asesor Comercial para ser parte de su equipo de Ventas de la Región Metropolitana en Chile\n\nFunciones:\nEl profesional deberá cumplir con el objetivo de ventas. Desarrollar y prospectar las cuentas de Empresas asignadas. Exploración proactiva de Empresas asignadas a fin de detectar proyectos (cita previa con clientes)\nOfrecer a Empresas, Cursos, Capacitaciones, Certificaciones, Seminarios de Tecnología de la Información para profesionales TI entre otros.\n\nRequisitos\nEstudios de Informática\nEstudios Universitarios Completos (Titulado) de Carreras afines a gestión Comercial\nInglés Básico intermedio\nDeseable tener entre 26 y 31 años\nExperiencia de a lo menos 1 año en Ventas Intangibles\n\nSe ofrece\nRenta líquida base de $700.000\n+ Comisiones\nHorario laboral Artículo 22", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-cursos-tecnologia-de-la-informacion-2881645"}, {"titulo": "Operador Cajero Automático Técnico Nivel Medio Titulado", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2874669", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-12 06:01:13", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Salario": "500.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Técnico Nivel Medio Titulado. No se requiere Experiencia para el Cargo Operador Primera Línea de Cajeros Automáticos.\n\nCargo: OPERADOR PRIMERA LÍNEA CAJEROS AUTOMÁTICOS (ATM)\nPara importante empresa de Custodia y Transporte de Valores ubicada en San Bernardo\nRequisitos Mínimos todos sin excepciones\n- Poseer Título Técnico Nivel Medio \n- Tener desde 21 años de edad\n- Sólo Nacionalidad Chilena\n- Antecedentes Personales y Comerciales Intachables\n- Licencia de Conducir Clase B al día. (Requisito indispensable)\n\nNO SE REQUIERE EXPERIENCIA: Se entregará curso Técnico de especialización ATM\nEl Trabajo consistirá en: Diagnosticar y reparar los distintos estatus de falla y mantener insumos que requieran los ATMS, (Cajeros automáticos) aplicando todas las medidas de administración y seguridad pertinentes e instruidas por la empresa. \nTrabajar en terreno. \n- Revisar, reparar y abastecer los cajeros automáticos de primera Línea de Santiago, para mantener su correcto funcionamiento de acuerdo a los procedimientos establecidos. \n\nHorario Trabajo\n45 horas semanales 6x1, distribuidos de lunes a domingos \nContrato laboral 45 hrs Semanales. Sin embargo jornada de trabajo se podrá \nextender hasta término laboral según necesidades, por esto debe tener disponibilidad para hacer horas extras todos los días . (requisito Excluyente)\nRenta a $400.000 líquidos mensual compuesto por $350.000 más $50.000 por bono responsabilidad  + Horas extras", "ref": "https://www.chiletrabajos.cl/trabajo/operador-cajero-automatico-tecnico-nivel-medio-titulado-2874669"}, {"titulo": "Copero", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2881658", "Buscado": "Mulato", "Fecha": "2022-06-12 12:26:42", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450.000 más propina semanal", "Duración": "Indefinido", "descripción": "Restaurant ubicado en barrio Lastarria busca copero tiempo completo lunes a domingo ( 2 domingos al mes intercalados) más día libre a la semana turnos rotativos\n\n450.000 mensuales más propinas semanales\n\nApertura del local lunes a sábado 8:30 am\n\nCierre del local 23:30 pm lunes a miércoles 00:30 pm jueves a sábado\n\nDomingos desde 10:30 am a 19:00 pm\n\nEn caso de extranjeros papeles al dia", "ref": "https://www.chiletrabajos.cl/trabajo/copero-2881658"}, {"titulo": "Soporte TI", "Tipo": "Full-time", "ID": "2881641", "Buscado": "Escrituras", "Fecha": "2022-06-12 10:46:27", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "560.000", "Duración": "Plazo Fijo, Indefinido", "descripción": "SUS FUNCIONES Y RESPONSABILIDADES SERÁN:\n\nRecepción de incidentes y requerimientos técnicos solicitados por los usuarios internos entregando asistencia técnica a usuarios de la empresa, con la finalidad de mantener la operatividad de las herramientas tecnológicas necesarias para el normal desempeño de los funcionarios.\nMantención preventiva de equipos, de acuerdo con calendario previamente definido y coordinado con los recursos requeridos.\n\nRealizar la instalación de software y hardware como tarjetas de red, memorias, discos duros, teclados, ratón, monitores, teléfono fijo y celulares, sistema operativo Windows, Office, antivirus a los usuarios de la empresa.\nRealizar configuración de router, switch, Access point, instalación de productos específicos, revisión de cableado, configuración de equipos móviles (TRF Vehiculares y portátiles), Firewall, etc.\n\nApoyar en las pruebas de sistemas.\n\nBúsqueda de implementación de nuevas herramientas y servicios tecnológicos, de ser requerido.\n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional de carrera Técnico Informático\nExperiencia mínima 1 a 2 años en Soporte Técnico\nCon experiencia y Uso de herramientas de Microsoft Office (avanzado)", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/soporte-ti-2881641"}, {"titulo": "ELECTRICO", "Tipo": "Full-time", "ID": "2556244", "Buscado": "Enerside Energy Spa", "Fecha": "2022-06-12 09:10:28", "Ubicación": "Talagante", "Categoría": "Operarios", "Salario": "670.000", "Duración": "Por proyecto", "descripción": "ELECTRICO\nEmpresa constructora del sector de energías renovables busca incorporar en el departamento de Operaciones a una persona para trabajar como Eléctrico, desarrollando sus labores dentro del sector renovable en Chile. \nLas funciones a desempeñar son: \n\n-\tMontaje de módulos fotovoltaicos.\n-\tCanalización y cableado CC.\n-\tCanalización y cableado CA.\n-\tMontaje protecciones.\n-\tMontaje monitoreo.\n-\tComisionado y puesta en marcha de planta.\n\nRequisitos:\n-\tContar con estudios del área.\n-\tIdeal experiencia en proyectos de energía fotovoltáica.\n-       Lugar de residencia: Talagante o alrededores.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/electrico-2556244"}, {"titulo": "barista", "Email": "empleos.solar@gmail.com", "ID": "2881638", "Buscado": "pasteleria condi", "Fecha": "2022-06-12 10:28:29", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinido", "descripción": "se necesita persona con experiencia en manejo de maquina de cafe para desarrollar tareas de barista.\nsolo interesados y con experiencia.\nenviar curriculum a: venta@condi.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/barista-2881638"}, {"titulo": "DISEÑADORA DE VESTUARIO PARA DICTAR CLASES CLASES. EXCELENTE REMUNERACIÓN.", "Tipo": "Part-time & Full-time", "ID": "2881608", "Buscado": "INSTITUTO SERSOFT", "Fecha": "2022-06-12 11:10:36", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Diseñadora de Vestuario, Corte y Confección, Alta Costura para Dictar Clases en Prestigioso Instituto. Presentarse  Martes 14 de Junio de 13:00 a 14:00 Horas. Excelente Remuneración. Traer Curriculum Impreso y Lápiz de pasta. Entrevista Inmediata.  Santo Domingo 1160 Local 7, Primer Piso.", "ref": "https://www.chiletrabajos.cl/trabajo/disenadora-de-vestuario-para-dictar-clases-clases-excelente-remuneracion-2881608"}, {"titulo": "Cajero Sala de Monedas", "Email": "sersoft.docentes@gmail.com", "ID": "2860655", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-12 00:00:51", "Ubicación": "San Bernardo", "Categoría": "Economía / Contabilidad", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se ofrece cargo Cajero(a) Asistente Bóveda de Monedas\nCajero con Curso Realizado para trabajar en forma Presencial  en importante empresa de la Comuna de San Bernardo\n\nRequisitos\n•\tCurso de Cajero\n•\tSólo Varones\n•\tExperiencia en el Cargo mínimo 2 años\n•\tExperiencia como Cajero en Instituciones Bancarias\n•\tAntecedentes personales  y Comerciales Intachables\n•\tEnseñanza Media Completa\n•\tEdad desde 21 años\n•\tSólo Nacionalidad Chilena\n\nAsistente de bóveda de monedas\n Principales Funciones\n•         Apilamiento de bolsas de monedas\n•         Recepción de camiones\n•         Recuento monedas clientes varios.\nTurno am: 9:00 a 17:30 y turno pm:  10:00 a 20:00 de lunes a viernes con 2 sábados al mes y el horario del sábado es de 9:00 a 17:30.\n\n$50.000 bono de responsabilidad y bono festivo $10.000.-\nsueldo base de 350.000", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-sala-de-monedas-2860655"}, {"titulo": "Jefe Comercial Clínica Oftalmológica", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2821730", "Buscado": "IOI", "Fecha": "2022-06-12 08:24:35", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "enviar pretensión", "Duración": "Prueba y luego indefinido", "descripción": "Favor enviar CV con pretensión de sueldo", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-comercial-clinica-oftalmologica-2821730"}, {"titulo": "Ejecutivo de Post Venta", "Tipo": "Full-time", "ID": "2881652", "Buscado": "BCN Consultores", "Fecha": "2022-06-12 12:12:02", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "800.000", "Duración": "3 meses plazo fijo, luego indefinido", "descripción": "BCN Consultores empresa de soluciones tecnológicas, requiere contratar:  Ejecutivo de Post Venta.\n\nRESPONSABILIDADES:\nContactar a clientes y sostener reuniones con empresas de la base instalada. \n\nFUNCIONES:\nPlanificar el trabajo continuo de contactar a clientes de la base instalada\n• Concertar citas de post venta en forma periódica\n• Analizar casos presentados por clientes (ej. Soporte , nuevos necesidades , etc..)\n• Capacidad de interactuar con otras áreas internas de la empresa para dar respuesta a casos presentados por clientes.\n• Seguimiento a los casos y asegurar respuesta y/o la solución de estos.\n• Mantener comunicación constante con clientes de la base.\n• Realizar tareas administrativas relacionadas con solicitudes de clientes (ej. analizar los requerimientos recibidos, contratos, temas relacionados a los servicios entregados, etc.)\n• Mantener reuniones periódicas con áreas internas (Soporte / Consultoría).\n\nFORMACIÓN ACADÉMICA:\nTécnico profesional (Administración. RRPP, ventas , etc).\n\nEXPERIENCIA: 2 años en post-venta.\n\nHORARIO: lunes a viernes 8:30 hrs. a 18:00 hrs. - Presencial.\nLUGAR DE TRABAJO: Los Militares, comuna de Las Condes, Santiago.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-post-venta-2881652"}, {"titulo": "Ejecutiva (o) Administración Propiedades", "Email": "claudiahav@gmail.com", "ID": "2881673", "Buscado": "Rentas y Asesorías Patagon", "Fecha": "2022-06-12 14:38:09", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "700000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutiva(o) de Administración Propiedades.\n\nPrincipales funciones\n- Administración de gastos comunes\n- Administración de renta residencial.\n- Contabilización de gastos.\n- Conciliación Bancaria.\n- Relación con proveedores.\n- Procesos administrativos (RRHH, pago proveedores)\n\nConsideraciones\n- Disponibilidad para viajar fuera de Santiago.\n- Disponibilidad Inmediata.\n- Oficina central en Santiago", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-administracion-propiedades-2881673"}, {"titulo": "Practica Diseño Grafico", "Email": "rfarias@rentasyasesorias.cl", "ID": "2881622", "Buscado": "Casona Malu", "Fecha": "2022-06-12 00:10:59", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Duración": "Practica", "descripción": "Se busca alumno en practica de la carrera de Diseño Grafico, con posibilidad a formar parte de la organización finalizada su practica.\n\nprincipales funciones:\n\nConocimiento en marketing digital, edición e ilustración de imágenes y videos, Redes Sociales y pagina web.\nActualizar catalogo de producto\nActualización pagina web (wordpress)", "ref": "https://www.chiletrabajos.cl/trabajo/practica-diseno-grafico-2881622"}, {"titulo": "RELATOR KINESIOLOGO EXPERTO EN REHABILITACIÓN", "Tipo": "Part-time", "ID": "2881660", "Buscado": "Quinta Capacitación", "Fecha": "2022-06-12 12:41:21", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa dedicada a la capacitación busca Profesional Kinesiólogo experto en Telerehabilitación \nCON EXPERIENCIA EN RELATORIAS (ADJUNTAR EXPERIENCIA).\nADJUNTAR CERTIFICADO DE TÍTULO PERTINENTES PARA COMPROBAR LOS ANTECEDENTES DEL CURRICULUM.\n\nInteresados/as deberán adjuntar como requisito la siguiente documentación al email; quintacap@gmail.com:\n- En asunto ingresar profesión  \n- Currículo Vitae actualizado\n- Certificado de Título \n- Certificado Estudios ( Magister, Doctorado, Diplomado)\n- Certificados de experiencia laboral y/o docencia.", "ref": "https://www.chiletrabajos.cl/trabajo/relator-kinesiologo-experto-en-rehabilitacion-2881660"}, {"titulo": "Ejecutivo de Ventas - Ventilación Industrial/Climatización", "Email": "quintacap@gmail.com", "ID": "2881625", "Buscado": "MAGENTA ELECTRIC - AIRSENS", "Fecha": "2022-06-12 01:36:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "Indefinidio", "Tipo": "Full-time", "descripción": "Magenta Electric empresa de ingenieria y servicios electrico en alianza con Airsens Chile. Comienza hacer su apertura de linea de negocio de climatización.\n\nLa busqueda se orienta a profesional del area comercial, con experiencia en ventas de climatizacion o ventas industriales. El departamento de climatizacion ya esta formado con profesionales de mucha experiencia, esperando a que vengas a comercializar nuestro servicios.\n\nProductos a comercializar:\n\nInstalacion y reparacion de Calderas\nInstalacion mantencion y reparacion de sistema de Calefaccion\nInstalacion y mantencion de Bombas de agua.\nMantencion y fabricacion de Tableros Electricos\nVentilacion: Extraccion de aire, inyeccion de aire y presurizacion.\nRefrigeracion y Clima.\nVenta, mantencion, reparacion de minisplit\nVenta mantecion y reparacion de Roofprof\n\nSomos instaladores autorizados de LG con certificación internacional.\n\nBuscamos a un ejecutivo, comprometido, motivado, orientado al objetivo. Con valores cardinales como honestidad, puntualidad, efectividad, asertividad. \n\nSi crees que calzas en el perfil envianos tu cv.\n\n\nEl sueldo se compone con base fija mas comisiones. Base de 500 mil pesos liquidos mas bono por meta sueldo promedio entre 1.200.000 a 2.200.000. Primeros 3 meses sueldo asegurado de 600 mil pesos liquidos.\n\n\n\nBuscamos trabajar con los mejores.\n\nHorario de lunes a viernes de 8:30 a 18:00 hrs lugar de trabajo Metro Grecia Ñuñoa.\n\nTe esperamos.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-ventilacion-industrial-climatizacion-2881625"}, {"titulo": "Conserje Noche Jornada Parcial", "Email": "rrhh@magentaelectric.cl", "ID": "2807540", "Buscado": "AdmSefic", "Fecha": "2022-06-12 06:59:28", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "30000", "Duración": "Plazo fijo luego indefinido", "Tipo": "Part-time", "descripción": "Condominio de la comuna de Santiago centro requiere aumentar su dotación para cubrir turno de noche sábado y domingo, cada turno se cancela a $30.000 líquido, se realiza turno entre dos conserjes, se requiere curso OS-10 al día (no excluyente). Enviar sus antecedentes al mail cmaldonado@admsefic.cl", "ref": "https://www.chiletrabajos.cl/trabajo/conserje-noche-jornada-parcial-2807540"}]