[{"titulo": "Cajera", "ID": "2955281", "Buscado": "Comercial TEBA", "Fecha": "2022-09-10 13:49:38", "Ubicación": "Rancagua", "Categoría": "Otros", "Salario": "500.000", "Duración": "indefinido", "descripción": "REQUISITOS\n•\tEducación media completa\n•\tTécnico de nivel medio o superior\n•\tExperiencia de al menos 1 año demostrable con referencias.\n•\tHaber trabajado en un rubro similar o igual.\n•\tManejo de herramientas de Office ( Excel, Word, Power Point )\n•\tConocimiento en ventas.\n•\tBuen manejo numérico \n\nResponsabilidades del cargo\n\n\tVender, recaudar dinero y cuadrar caja.\n\tVender mercadería que se encuentra en la caja.\n\tRecibir pagos\n\nHorarios de lunes a sabado de 9:00 a 19:00 \nRenta liquida de $500.000 mas pago de horas extras realizadas", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-2955281"}, {"titulo": "Asistente Comercial Hipotecario", "Tipo": "Full-time", "ID": "2955296", "Buscado": "Servicios Financieros", "Fecha": "2022-09-10 14:38:12", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1", "Duración": "Indefinido", "descripción": "Estamos en búsqueda de Asistente Comercial para empresa de servicios del rubro hipotecario, con experiencia en digitación y apoyo a la gestión operativa y comercial. El cargo tiene por objetivo entregar asistencia a los Ejecutivos Comerciales, asegurando la información y datos para la continuidad de los procesos comerciales. \n\n¿Cuáles serán tus funciones en este cargo?  \nMantener contacto con los ejecutivos comerciales para responder consultas y apoyar los procesos comerciales. \nDigitar los datos de los clientes para ingresarlos a sistema y dar continuidad a los procesos. \nRelizar tareas administrativas asociadas a la documentación de los clientes y nuevos negocios\nCompletar bases de datos y actualizar la información. \n\n¿Qué necesitas para desempeñar este puesto?\nTítulo técnico o profesional de carrera administrativa, contabilidad o servicios. \nExperiencia de al menos un año en cargo similar, del rubro comercial, financiero y/o seguro (no excluyente)\nManejo de excel nivel usuario\n\nMás detalles del cargo\nContrato planta, primer contrato 3 meses, segundo indefinido.\nJornada Lunes a Viernes 09:00 a 18:00 horas", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-hipotecario-2955296"}, {"titulo": "Abogado", "Tipo": "Full-time", "ID": "2955276", "Buscado": "Coolture", "Fecha": "2022-09-10 13:31:57", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "850000", "Duración": "Indefinido", "descripción": "Somos una empresa con alto potencial de crecimiento, nos caracterizamos por tener un ambiente jóven y desafiante, orientado al aprendizaje. Trabajamos por ser un aliado estratégico de nuestros clientes, aportando soluciones prácticas y efectivas que permitan proteger sus activos, manteniendo la confianza y cercanía.\n\nSi disfrutas de los desafíos y quieres poner a prueba tus habilidades te ofrecemos la oportunidad de ser parte de un equipo en crecimiento, con sed de generar impacto y capaz de hacer las cosas de forma innovadora. \n\n¿CUÁLES SERÍAN TUS RESPONSABILIDADES?\n- Analizar la documentación importante, recabando las causas y proponiendo soluciones altamente aplicables y efectivas.\n- Mantener comunicación activa con nuestros aliados estratégicos, resguardando el correcto procedimiento y obteniendo resultados exitosos.\n- Llevar control de plazos y estado de las actividades realizadas periódicamente por las plataformas de productividad (Asana, Google Drive), a fin de mantener actualizadas las actividades con los clientes y facilitar el flujo de trabajo del resto del equipo. \n- Mantener comunicación activa con nuestros clientes, permitiendo la correcta entrega de información y/o eventualidades.\n\n¿CUÁLES SON LOS REQUISITOS PARA POSTULAR?\n- Título profesional en Derecho\n- Contar con 1 año de experiencia: priorizamos tu talento y hambre por crecer.\n- Manejo de herramientas Asana y Google Drive.\n\n¿QUÉ EVALUAREMOS EN EL PROCESO DE SELECCIÓN?\n- Tu capacidad de ser un team player y trabajar bajo presión.\n- Tus habilidades de relacionamiento.\n- Tus ganas de invertir en un lugar en crecimiento y con altas oportunidades de expansión.\n\n¿CUÁLES SON LAS CONDICIONES LABORALES?\n- Te ofrecemos estabilidad laboral.\n- Sueldo inicial con posibilidad de aumento de acuerdo a desempeño.\n- Jornada laboral de Lunes a Viernes de 9:00 a 19:45 hrs", "ref": "https://www.chiletrabajos.cl/trabajo/abogado-2955276"}, {"titulo": "ADMINISTRATIVA, $ 800.000 SEA UNA PROFESIONAL Universitaria", "Email": "reclutamiento@mycoolture.com", "ID": "2948409", "Buscado": "AAA Spa", "Fecha": "2022-09-10 00:28:16", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "800.000 BRUTO", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "11 Septiembre 2022\n\nADMIMISTRATIVA COMPUTACIONAL CON GRAN EXPERIENCIA\nPosea una Profesión Universitaria\nMayores 30 años a 50.\nExcelente uso de Excel ( nivel Intermedio a Avanzado)\n\nBusco me ayude Administrar empresa con Locales Comerciales.\nControle Locales, Documentos y Bodega.\nAnalice precios de costos y ventas.\nVea Compras, Ventas, Inventarios.\n\n$ 800.000 bruto\n\nHorario de Comercio, de 10 a 19:30 horas, sábados de 10 a 14 horas.\nTotal Disponibilidad.\n\nCerca Metro Manuel Montt.\nPosea RUT, AFP, FONASA.\n\nPostule solo a mi correo contratos@cherrychile.cl, muy importante es colocar en el \nAsunto: ADMINISTRATVA2023 para diferenciarla de otros avisos que tengo publicados.\n\n                                           Personas con Excel básico, no serán contratadas", "beneficios": ["Seguro de salud", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-800000-sea-una-profesional-universitaria-2948409"}, {"titulo": "Ayudante Mecánico para Laraquete", "Email": "contratos@cherrychile.cl", "ID": "2939815", "Buscado": "M&G EXPERT", "Fecha": "2022-09-10 15:39:37", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa industrial de Zona Arauco requiere contratar Ayudante Mecánico para Laraquete\n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nRealizar en terreno como en taller, las reparaciones a las máquinas o componentes de éstas de acuerdo a lo solicitado por su jefe directo.\nRealizar los viajes a faena que su jefe directo le solicite.\nEntregar a su jefe directo las llamadas de servicio para su facturación, debidamente revisado e incluyendo todos los gastos involucrados.  Esto deberá ser en un plazo no superior a 3 días hábiles de finalizado el trabajo.\nUso adecuado y bajo su responsabilidad de las herramientas que se le asignen, eximiéndole expresamente de los daños o deterioros sufridos por estas consecuencias de casos fortuitos o fuerza mayor.\nSeguir los procedimientos definidos por el departamento de prevención.\nApoyar en el traslado de repuestos, cuando administración lo solicita. \nApoyar en conducción a terreno o faena.\nMantener su higiene y presentación personal impecable ante los clientes utilizando el uniforme y los elementos de protección personal que la Empresa le otorgue.\nREQUISITOS:\nNuestra búsqueda se centra en un profesional Técnico Nivel Medio Mecánico Maquinaria \nCon experiencia demostrable mínima de 2 años \n\nEnviar CV a mygexpert@gmail.com informando en asunto", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-mecanico-para-laraquete-2939815"}, {"titulo": "Conductor profesional  Tractocamión licencia A5", "Tipo": "Full-time", "ID": "2955300", "Buscado": "Sumando", "Fecha": "2022-09-10 15:49:29", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1.200.000", "Duración": "plazo fijo - indefinido", "descripción": "Buscamos Conductores Profesionales para \"Porteo dentro de Santiago\" en tracto camión de 28 toneladas.\n- Ubicación Quilicura. Horario te trabajo de 8 am a 17:30 pm-\n\nRequisitos:\n- Compromiso y responsabilidad\n- Experiencia mínima comprobable de 5 años.\n- Certificado de antecedentes PARA FINES ESPECIALES .\n- Hoja del conductor.\n- Licencia profesional.\n- Certificado de residencia.\n- Extranjeros sólo con documentación al día.\n\nSe ofrece estabilidad laboral, buen ambiente de trabajo y renta $1,200.000 líquidos.\n\nSi estas interesado en participar y cuentas con los requisitos necesarios postula y te contactaremos.\n\nPara la preseleccion de candidatos se pedirá CURRCULUM ACTUALIZADO , CERTIFICADO ANTECEDENTES PARA FINES ESPECIALES , HOJA VIDA CONDUCTOR Y CERTIFICADO RESIDENCIA.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-tractocamion-licencia-a5-2955300"}, {"titulo": "Arquitecto de datos Big data, AWS, Oracle y Sql", "Tipo": "Full-time", "ID": "2955269", "Buscado": "Xinerlink", "Fecha": "2022-09-10 11:53:56", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "2500000", "Duración": "proyecto", "descripción": "Software factory requiere\n\nArquitecto de datos\n\nGestion en:\nproyectos de modernización sistemas onpremise a Cloud\nplataforma de contenedores EKS\ninfraestructura de Base de datos en nube\ninfraestructura de sitios web en nube (Deseable)\ntransferencia de archivos de onpremise a nube\ncálculo de infraestructura a Cloud (Deseable)\nBases de datos relaciones\nDiseño arquitectura solución\n\nBig Data / Base de Datos Relacionales\nDatabricks\nSQL Server / Oracle , Azure, SQL\nExperiencia 2 a 3 años\nCertificaciones o cursos en Cloud AWS", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-de-datos-big-data-aws-oracle-y-sql-2955269"}, {"titulo": "Administrativo Contador", "Tipo": "Full-time", "ID": "2955268", "Buscado": "Empresa de Chillan", "Fecha": "2022-09-10 11:15:47", "Ubicación": "Chillán", "Categoría": "Administración", "Duración": "indefinido", "descripción": "Se requiere para Empresa en Chillan Contador General    experiencia en manejo de ERP contabilidad  horario de Lunes a Viernes enviar curriculum con detalle de experiencia.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-contador-2955268"}, {"titulo": "Técnico Electrónico", "Tipo": "Full-time", "ID": "2955286", "Buscado": "GGM", "Fecha": "2022-09-10 14:16:51", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "indefinido", "descripción": "Importante empresa nacional, busca para su planta Maipú a Técnico en Electrónica, cuya principal labor es la de ejecutar labores de mantenimiento preventivo, predictivo y correctivo a los diferentes sistemas. Debe Ejecutar procesos de reparación de elementos electrónicos de la flota de camiones, de acuerdo a los procedimientos internos y las regulaciones externas, con el fin de asegurar el óptimo funcionamiento de los camiones, la seguridad y la continuidad operativa.\nSe busca persona con o sin experiencia, con deseos de ser capacitada, aprender y permanecer en la compañía, y con conocimientos en uso de instrumentos para reparación de tarjetas y tableros.\n\nSe requiere: estudios técnicos industrial en electromecánica ( no ingenierías)\nSe trabaja de Lunes a sábado en turnos  rotativos de 07:00 a  15:00  hrs  y de  12:00  a  20:00  hrs  o  14:00  a  22:30  hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-2955286"}, {"titulo": "Técnico en Enfermería en Diálisis para Concepcion", "Email": "contacto@grupogestionmas.cl", "ID": "2938434", "Buscado": "M&G EXPERT", "Fecha": "2022-09-10 05:38:48", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Salario": "570000", "descripción": "Nuestro cliente importante empresa de área Salud de Concepción requiere contratar Técnico en Enfermería en Diálisis para Concepción.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nMantener los insumos de la sección.\nApoyo con administración de medicamentos.\nAsistencia a pacientes de diálisis \n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional con título profesional de Técnicos en Enfermería de Nivel Superior (TENS)\nMínimo 1 a 2 años de experiencia en cargo similar demostrable.\nCon Registro en Superintendencia de Salud (SIS)\nCon disponibilidad para trabajar de Lunes a Sabado en Turno Mañana desde 7:00 a 15:00, Turno Tarde desde las 14:30 a 22:00 y Turno Intermedio 10:00 a 18:30.\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-en-dialisis-para-concepcion-2938434"}, {"titulo": "Asistente Servicio Funeraria Temuco-Part Time", "Tipo": "Part-time", "ID": "2955290", "Buscado": "GGM", "Fecha": "2022-09-10 14:22:53", "Ubicación": "Temuco", "Categoría": "Otros", "Salario": "400000", "Duración": "indefinido", "descripción": "Importante empresa del rubro funerario busca para la ciudad de Temuco   un(a) ASISTENTE DE SERVICIO 20 horas semanales (fin de semana). \nObjetivo principal:\nEjecutar los servicios de instalación, traslados y funerales asignados, asegurando prestar un servicio de acuerdo a los estándares de calidad, para la satisfacción de los clientes\nTareas principales:\n•\tRevisar que los implementos a instalar de acuerdo a los requerimientos del servicio vendido, estén completos y cumplan con los estándares de limpieza y funcionalidad requeridos.\n•\tConducir la carroza con los implementos o fallecido, al lugar indicado, para cumplir con las necesidades del cliente.\n•\tExplicar el procedimiento a realizar con el fallecido, al contratante de acuerdo a los protocolos internos de instalación y funeral, para asegurar que comprenda el proceso a realizar y su satisfacción.\n•\tEjecutar instalación del fallecido y sellamiento de la urna, asegurando calidad del servicio y cumplimiento de condiciones sanitarias.\n•\tMantener en óptimas condiciones de limpieza de la carroza asignada para mantener la imagen de la funeraria.\n•\tAcordar con el contratante la hora estimada de llegar el cementerio y la ruta a seguir (por si hay un requerimiento especial del cliente)\n•\tRecibir y entregar documentación legal en el servicio funerario (Cédula de Identidad y certificado de defunción) a quien corresponda para obtener la autorización para sepultar.\n•\tSolicitar al contratante completar hoja de recibo conforme tanto en instalaciones y funerales para conocer sus observaciones y nivel de satisfacción.\n•\tInformar a coordinación, asesor y/ o supervisor o jefes cualquier novedad o situación presentada en las etapas de instalación y funerales con el fin de mejorar la prestación y/o evitar reclamos o inconvenientes.\n•\tConducir a las diferentes regiones del país, de acuerdo a requerimientos de la tarea, para asegurar el cumplimiento del servicio.\n•\tAyudar a cargar la urna con el fallecido en los servicios funerales de ser necesario, para asegurar la satisfacción del cliente. \nSe trabaja\n20 horas en la semana\nsábado y domingo\nSe necesita:\nPersona con enseñanza media completa. Experiencia en atención al cliente. Licencia de conducir clase B al día (para conducir la carroza). Conocimientos mecánicos (sólo ideal, no es excluyente). Disponibilidad eventual para viajar a fuera de la región (eventualmente). Condición física que le permita poder ayudar a cargar urnas.\nSe ofrece:\nPertenecer a gran empresa nacional, desarrollo de carrera y  estabilidad.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-servicio-funeraria-temuco-part-time-2955290"}, {"titulo": "Cajero (a) Bancario (a) con curso realizado - Pichilemu.", "Email": "contacto@grupogestionmas.cl", "ID": "2955287", "Buscado": "MVS Group - R&S", "Fecha": "2022-09-10 13:17:24", "Ubicación": "Pichilemu", "Categoría": "Administración", "descripción": "DESCRIPCIÓN DEL PUESTO \nEn MVS Group, nos encontramos en búsqueda de Cajeros (as) Bancarios (as) con curso realizado y aprobado para desempeñar sus funciones en Pichilemu.Horario:Lunes a ViernesAM 07:30 a 15:00 hrs.PM 14:00 a 19:30 hrs.Sabádo por medio08:30 a 15:00 hrs.\nREQUISITOS \n- Curso de cajero bancario (Excluyente).- Ideal Experiencia en Bancos.- Disponibilidad para trabajar bajo sistema de EST.- Excelente manejo de clientes.", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-a-bancario-a-con-curso-realizado-pichilemu-2955287"}, {"titulo": "ASESORAS PUERTAS ADENTRO - INSTITUTO, CURSOS SÁBADOS, PELUQUERÍA, SECRETARIADO", "Tipo": "Full-time", "ID": "2955283", "Buscado": "INSTITUTO SERSOFT", "Fecha": "2022-09-10 14:13:13", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "descripción": "Asesoras Puertas Adentro, Cursos Días Sábados, Peluquería, Enfermería, Secretariado, Asistente de Clínica Dental, Administración  Empresas,  Cajero Bancario, Asistente de Párvulos, Instalaciones Eléctricas Domiciliarias, Computación,  Gastronomía y Repostería, Diseño Gráfico,  Asistente Jurídico,  www.InstitutoSersoft.cl   Santo Domingo 1160 Oficina 302   Whatsapp: +56 9 6144 6959. Atendemos Días Sábados, Todavía Puedes,  Matriculate. Intensivo Segundo Semestre.", "ref": "https://www.chiletrabajos.cl/trabajo/asesoras-puertas-adentro-instituto-cursos-sabados-peluqueria-secretariado-2955283"}, {"titulo": "Se busca relator para cursos Sence", "Tipo": "Part-time", "ID": "2955304", "Buscado": "Educa Capacitaciones", "Fecha": "2022-09-10 17:41:32", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Otec Educa Capacitaciones se encuentra en proceso de búsqueda de relatores para dictar cursos de capacitación de Sandwichería y Curso de Corte y Confección en dependencias de Gendarmería en la región del Bio Bio. \n\nRequisitos:\n- Título afín con el tema del curso\n- Acreditar experiencia en cursos con personas privadas de libertad. (Debe enviar facturas o certificados para acreditar junto con su CV)\n\nInteresados enviar CV, certificados de experiencia y titulo al correo trabajos.otec@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-relator-para-cursos-sence-2955304"}, {"titulo": "Encargada (o) de Reservas", "Email": "trabajos.otec@gmail.com", "ID": "2928876", "Buscado": "Hotelera y Turismo Nonguen", "Fecha": "2022-09-10 02:50:34", "Ubicación": "Concepción", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Full Time", "descripción": "¡Te estamos buscando!\n\n¿Eres una persona con habilidades para relacionarse con diferentes tipos de clientes, proactivo (a), con alta orientación al servicio?\n\nEsta vacante es para ti, buscamos \"Encargado (a) de Reservas\".\n\nSi quieres ser parte de nuestro equipo, envíanos tu Curriculum a rrhh@caminodelagua.cl, e indica el cargo al que postulas.\n\nRequisitos:\n- Mínimo 3 años de experiencia en servicio al cliente.\n- Carrera afín (Turismo y Hotelería, Secretaria Ejecutiva, entre otros, orientados al servicio al cliente).\n*Es el primer contacto de los clientes con el SPA y debe proporcionar una imagen de amabilidad y eficiencia en la prestación de servicio*.\n\n\nFunciones:\n- Gestión eficiente de la disponibilidad de cupos, revisando constantemente el nivel de ocupación y realizando previsiones adecuadas para evitar situaciones conflictivas tales como sobreocupación.\n- Toma de reservas vía telefónica, vía WhatsApp, correo electrónico.\n- Gestión de cupos y seguimiento de confirmaciones con sus respectivos pagos.\n- Previsión de servicios y comunicación al resto de departamentos.\n- Gestionar de forma ágil y con solvencia cualquier solicitud por parte del cliente.\n\n**Capacitación previa**\n\n¡Te esperamos!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargada-o-de-reservas-2928876"}, {"titulo": "Asistente Comercial – Concepción", "Tipo": "Full-time", "ID": "2955272", "Buscado": "Job Consulting", "Fecha": "2022-09-10 13:08:24", "Ubicación": "Concepción", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "Estamos en búsqueda de nuestra/o Próxima/o Asistente Comercial, para prestigioso Estudio de Abogados, en sus oficinas del centro de Concepción, quien tendrá como misión administrar la oficina y la cartera de clientes.\nSus Funciones\n•\tAdministración de la oficina, velando por su correcto funcionamiento\n•\tGestión de página web y redes sociales llevando a cabo o coordinando la publicación de contenido de acuerdo a planificación comercial.\n•\tAdministración de agenda de la cartera comercial de la oficina de acuerdo a las prioridades y plazos.\n•\tCaptación de nuevos clientes, y mantención de actuales.\nRequisitos\n•\tIngeniero Comercial o carrera afín de nivel técnico o profesional.\n•\tEs valorable experiencia en Banca o Servicios.\n•\tPersona Ordenada, Proactiva, independiente, motivada a cumplir metas.\nCondiciones:\n•\tJornada laboral: 09:00 - 8:00 hrs. en oficina en Concepción - Centro.\n•\tContratación: Plazo fijo 3 meses, luego renovación a Plazo Fijo por 6 meses, luego indefinido. \n•\tRenta fija + variable.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-concepcion-2955272"}, {"titulo": "Mantenedor Frigorífico o Operador Frigorífico", "Tipo": "Full-time", "ID": "2025441", "Buscado": "M&G EXPERT", "Fecha": "2022-09-10 13:35:40", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa de Concepcion requiere contratar Mantenedor Frigorífico o Operador Frigorífico para Mantención General de planta\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nInspeccionar la planta de Frio de Amoniaco\nRealizar revisión periódica de niveles como Aceita, Amoniaco etc.\nRealizar mediciones de paramentos eléctricos de diferentes componentes o instrumentos\nRealizar informes de mediciones de paramentos por cada turno\nRealizar limpieza de condensadores\nRealizar mantención preventiva y correctiva de válvulas Hansen y Danfoss\nRealizar mantención general de la planta de Frigorífico en general \nRealizar mantención general de generadores y apiladoras eléctricas\nREQUISITOS:\nNuestra búsqueda se centra en un profesional de carrera Técnico en Climatización o Refrigeración industrial o a fin \nExperiencia mínima 3 años en atención industrial de sistemas de frio\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/mantenedor-frigorifico-o-operador-frigorifico-2025441"}, {"titulo": "Se necesitaPsicologa para trabajar a domicilio", "Tipo": "Full-time", "ID": "2955258", "Buscado": "TerapiaLuz", "Fecha": "2022-09-10 00:55:16", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Se requiere Psicologa infanto- juvenil con vocación, buenas habilidades sociales y creatividad para trabajar en un ambiente multidisciplinario en terapias a domicilio en las zonas de Santiago Centro y alrededores. Con conocimientos en evaluación, realización de informes, y tratamientos dependiendo de los requerimientos que se necesite.\nSe ofrece grato ambiente laboral y compañerismo para apoyar y acompañar en tratamientos a seguir.\nEnviar curriculum a nuestro correo centro@terapialuz.cl", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesitapsicologa-para-trabajar-a-domicilio-2955258"}, {"titulo": "Medico Veterinari@", "Tipo": "Full-time", "ID": "2951214", "Buscado": "Veterinaria Guau y Miau", "Fecha": "2022-09-10 09:45:03", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "960.000 a 1.500.000", "Duración": "Indefinido", "descripción": "Amig@s estamos buscando 1 médico  veterinario con experiencia en manejo de pacientes hospitalizados, para turnos rotativos mensuales los cuales incluyen al menos 1 noche por semana (turnos de 12hrs), sueldo bruto de 960.000 contrato plazo fijo 1 mes y luego indefinido, idealmente que viva en Maipú que es el lugar donde se encuentra la clínica.\nRequisitos:\nExperiencia en hospitales de alto flujo\nExperiencia en postura de sondas de alimentación y urinarias\nManejo de urgencia", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinari-2951214"}, {"titulo": "COMMUNITY MANAGER, ESTUDIANTE, ALUMNA Universitaria, con Amplia Experiencia..", "Email": "internoclinica1@gmail.com", "ID": "2240178", "Buscado": "AAA Spa", "Fecha": "2022-09-10 05:29:45", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "Honorarios a Convenir", "Duración": "Por Proyecto", "Tipo": "Part-time", "descripción": "AVISO VIGENTE DURANTE SEPTIEMBRE 2022,  Postular..... \nBUSCO a una Estudiante de MARKETING DIGITAL, trabaje en forma Externa, desde casa\nSea COMMUNITY MANAGER, con amplisima experiencia...  \"no aficionadas\"\nPara que Administre las Redes Sociales, de mi empresa, tenga años de experiencia....\nExperta en  PUBLICIDAD, MARKETING, con un \"mínimo de 3 años\" de experiencia. (sean demostrables)    \n\n “NO ofrezco contrato de trabajo\".\nGenere contenido mediante campañas publicitarias.\n\"Suba información, videos y otros 4 veces por semana…\nSepa fotografía, suban fotos de Utensilios de Cocina, Repostería, Envases, Electrodomésticos etc., \n\nProducción audiovisual (registro y edición en fotografía y video), asesoramiento comunicacional, redactor-guionista, como Content Creator/social media/community manager.\n\nEn el correo, mencionar campañas importantes que hoy está haciendo o haya hecho.\n\n\"Enviar currículo actualizado al correo: contratos@cherrychile.cl\", pero muy importante colocar en el Asunto: COMMUNITY2022, pues hay otros avisos publicados, para diferenciarlo.\n\nNecesito me coticen Campañas mensuales, detallar  el contenido y el costo de esta....\n\n\"Enviar currículo actualizado SOLO al correo: contratos@cherrychile.cl\", en el Asunto colocar: COMMUNITY2022\nEstrategias de comercialización llevadas a cabo en los medios digitales\n\nSOCIAL MEDIA\nUso estratégico de las redes sociales para promover la marca de la empresa.\n\nAPLICACIONES MÓVILES\nAplicaciones móviles para todos los gustos que brindan a los usuarios una experiencia más completa y agradable                              NO LLAMAR", "beneficios": ["Trabajo 100% remoto", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-estudiante-alumna-universitaria-con-amplia-experiencia-2240178"}, {"titulo": "Se necesita Psicologa para trabajar a domicilio", "Email": "contratos@cherrychile.cl", "ID": "2955259", "Buscado": "TerapiaLuz", "Fecha": "2022-09-10 00:56:13", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Se requiere Psicologa infanto- juvenil con vocación, buenas habilidades sociales y creatividad para trabajar en un ambiente multidisciplinario en terapias a domicilio en las zonas de Santiago Centro y alrededores. Con conocimientos en evaluación, realización de informes, y tratamientos dependiendo de los requerimientos que se necesite.\nSe ofrece grato ambiente laboral y compañerismo para apoyar y acompañar en tratamientos a seguir.\nEnviar curriculum a nuestro correo centro@terapialuz.cl", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-psicologa-para-trabajar-a-domicilio-2955259"}, {"titulo": "INSTITUTO, CURSOS SÁBADOS, ELECTRICIDAD DOMICILIARIA OTROS", "Tipo": "Part-time", "ID": "2955294", "Buscado": "INSTITUTO SERSOFT", "Fecha": "2022-09-10 14:34:44", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Instituto,  Cursos Días Sábados,  Peluquería, Enfermería, Instalaciones Eléctricas Domiciliarias, Asistente Jurídico,  Diseño Gráfico, Computación,  Gastronomía y Repostería, Administración  de Empresas y Técnicas Contables,  Cajero Bancario, Secretariado, Asistente de Clínica Dental,  Asistente de Párvulos,  www.InstitutoSersoft.cl   Santo Domingo 1160 Oficina 302   Whatsapp: +56 9 6144 6959. Atendemos Días Sábados, Todavía Puedes,  Matriculate. Intensivo Segundo Semestre.", "ref": "https://www.chiletrabajos.cl/trabajo/instituto-cursos-sabados-electricidad-domiciliaria-otros-2955294"}, {"titulo": "Cajero (a) Bancario (a) con curso realizado - Huechuraba.", "Tipo": "Part-time", "ID": "2955291", "Buscado": "MVS Group - R&S", "Fecha": "2022-09-10 13:23:23", "Ubicación": "Santiago", "Categoría": "Administración", "descripción": "DESCRIPCIÓN DEL PUESTO \nEn MVS Group, nos encontramos en búsqueda de Cajeros (as) Bancarios (as) con curso realizado y aprobado para desempeñar sus funciones en Huechuraba.Horario:Lunes a ViernesAM 07:30 a 15:00 hrs.PM 14:00 a 19:30 hrs.Sabádo por medio08:30 a 15:00 hrs.\nREQUISITOS \n- Curso de cajero bancario (Excluyente).- Ideal Experiencia en Bancos.- Disponibilidad para trabajar bajo sistema de EST.- Excelente manejo de clientes.", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-a-bancario-a-con-curso-realizado-huechuraba-2955291"}, {"titulo": "Auxiliar Aseo y Montaje de Eventos Martes a Sábado", "Tipo": "Full-time", "ID": "2955282", "Buscado": "Empresa Vitacura", "Fecha": "2022-09-10 14:05:06", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "550.000", "Duración": "indefinido", "descripción": "Importante empresa ubicada en Vitacura se encuentra en búsqueda de persona para realizar;\n\n- Limpieza profunda en  cafetería, \n- Montaje de Eventos (matrimonios, otros)\n\nEn turno  rotativos (Mañana - Tarde - Noche)\n\nRequisitos:\nPersonal de limpieza de SSGG\ndisponibilidad turno rotativo\n\nSe ofrece:\n- Renta 550.000 líquidos\n- Almuerzo en casino", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-aseo-y-montaje-de-eventos-martes-a-sabado-2955282"}, {"titulo": "Cajero (a) Bancario (a) con curso realizado - Iquique.", "Tipo": "Full-time", "ID": "2955297", "Buscado": "MVS Group - R&S", "Fecha": "2022-09-10 13:38:58", "Ubicación": "Iquique", "Categoría": "Administración", "descripción": "DESCRIPCIÓN DEL PUESTO \nEn MVS Group, nos encontramos en búsqueda de Cajeros (as) Bancarios (as) con curso realizado y aprobado para desempeñar sus funciones en Iquique.Horario:Lunes a ViernesAM 07:30 a 15:00 hrs.PM 14:00 a 19:30 hrs.Sabádo por medio08:30 a 15:00 hrs.\nREQUISITOS \n- Curso de cajero bancario (Excluyente).- Ideal Experiencia en Bancos.- Disponibilidad para trabajar bajo sistema de EST.- Excelente manejo de clientes.", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-a-bancario-a-con-curso-realizado-iquique-2955297"}, {"titulo": "AUXILIARES DE SERVICIOS $550.000 / ANTOFAGASTA", "Tipo": "Full-time", "ID": "2955303", "Buscado": "MINERIA S.A.", "Fecha": "2022-09-10 17:06:32", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "DESDE  $550.000", "Duración": "Plazo fijo, posibilidad de indefinido según desempeño", "descripción": "IMPORTANTE EMPRESA DEL RUBRO MINERO BUSCA AUXILIARES DE SERVICIOS PARA FAENA CERCANA A LA CIUDAD DE ANTOFAGASTA\n\nREQUSITOS:\n- RESIDENCIA EN ANTOFAGASTA\n- DESEABLE EXPERIENCIA EN MINREIA \n\nTURNO 7X7 / 10X10 + CAMPAMENTO + ALIMENTACION\nRENTA DESDE $550.000 LIQUIDOS", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-servicios-550000-antofagasta-2955303"}, {"titulo": "Auxiliar de aseo", "Tipo": "Full-time", "ID": "2951669", "Buscado": "Tangol Studio (Providencia)", "Fecha": "2022-09-10 15:02:51", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "360.000", "Duración": "Part time", "descripción": "Se necesita Auxiliar de Aseo Part-Time 3 veces por semana (jue, vie y sab) de 11 a 20 hrs. $30.000 por día, pago semanal. Entre 25 y 35 años. Limpieza general de una casa. Posibilidad futura de trabajar más días. Buena presencia. Metro Pedro de Valdivia. Providencia.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2951669"}, {"titulo": "Ingeniero de sistemas Ti routing y switching Wireless.", "Tipo": "Part-time", "ID": "2900263", "Buscado": "Xinerlink", "Fecha": "2022-09-10 18:08:53", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1000000", "Duración": "proyecto", "descripción": "Importante empresa de Telecomunicaciones requiere a Ingeniero de Sistemas\nFunciones:\n• Ejecutar solicitudes de clientes de Configuración de equipos.\n• Resolver reclamos de clientes con fallas y prestar apoyo requerido en la atención de reclamos a operadores de Soporte 1° nivel.\n• Actúa de escalamiento interno para los operadores de Mesa Técnica Nivel 1 ante problemas en redes capa 3, y situaciones complejas.\n• Actualizar y Mantener diagramas de redes de clientes en caso de cambios por causas de fallas o modificaciones de fuerza mayor.\n• Realizar informes relacionados con los reclamos.\n• Atender directamente clientes con Servicios críticos y soluciones complejas.\n• Realizar visitas a terreno para apoyo en Certificación y solución de fallas.\n• Interactuar con los otros departamentos para solucionar los reclamos.\n• Atender directamente al usuario en caso de problemas.\n• Mantener contacto con clientes para efecto de avances en las solicitudes generadas.\n• Actualizar status de reclamos en sistema informático y registros de bases de datos.\n• Generar, levantar y gestionar actualizaciones, mejoras y correcciones sobre los procesos, procedimientos y protocolos especializados.\n• Retroalimentar a los niveles de atención de plataformas de primer nivel\n\n\n\nConocimientos en routing y switching, SDH, OTN, VSAT, SDWAN, Wireless.\n\nCondiciones laborales:\n\nModalidad: Mixta (Presencial/Teletrabajo).\n\nHorario Laboral: lunes a viernes 09:00 a 18:30 hrs.\n\nIndicar pretensiones de renta", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-sistemas-ti-routing-y-switching-wireless-2900263"}, {"titulo": "CONTADOR AUDITOR, busco me cotice, confeccionar Finiquitos, Contratos y F29", "Tipo": "Part-time", "ID": "2938727", "Buscado": "CHERRY", "Fecha": "2022-09-10 03:27:50", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "Honorarios a Convenir", "Duración": "Proyecto", "descripción": "11 Septiembre 2022\nCONTADOR AUDITOR, experimentado, confeccione desde casa....\n\nBusco me Cotice:\n\n1) Valor por hacer cada Finiquito, $ \n2) Valor por preparar cada Contrato de Trabajo $\n3) Valor por presentar cada F29 $\n\nPOSTULAR SOLO AL CORREO:  cedric@cherrychile.cl  muy importante colocar en en el Asunto: FINIQUITOS, para poder diferenciarlo de otros avisos que tengo publicado.\n\nPostular a mi correo, por favor adjuntar Currículo.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-busco-me-cotice-confeccionar-finiquitos-contratos-y-f29-2938727"}, {"titulo": "Educadora de Párvulos", "Email": "cedric@cherrychile.cl", "ID": "2955256", "Buscado": "Jardín Infantil", "Fecha": "2022-09-10 00:48:32", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "600000", "Duración": "indefinido", "descripción": "Se necesita educadora de párvulos para  jardín infantil ubicado en la comuna de La Florida, jornada de lunes a viernes de 8:00 a 18:00 hrs, nivel medio, disponibilidad inmediata, sueldo $600.000 líquidos más imposiciones. \n\nEntrevista sólo sábado 10 de septiembre.\n\nReales interesadas con título y disponibilidad inmediata, por favor, enviar curriculum a georginaserranov@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulos-2955256"}, {"titulo": "Ejecutiva o Secretaria Centro Medico en Concepcion", "Tipo": "Full-time", "ID": "1964755", "Buscado": "M&G EXPERT", "Fecha": "2022-09-10 03:39:04", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "descripción": "Nuestro cliente importante Centro Medico de Concepcion requiere contratar Secretaria Consulta Medica en Sucursal Concepcion.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nConocimiento en Venta  de Bono I-med: Códigos - exámenes de Laboratorio, Imagenologia, especialmente tener conocimiento en Ecografías\nAgendamiento de pacientes\n\nREQUISITOS:\nCon experiencia en cargos similares \nConocimiento en Venta  de Bono I-med \n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-secretaria-centro-medico-en-concepcion-1964755"}, {"titulo": "Mecánico Maquinaria Pesada para Laraquete", "Tipo": "Full-time", "ID": "2650407", "Buscado": "M&G EXPERT", "Fecha": "2022-09-10 14:40:16", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa industrial de Zona Arauco requiere contratar Mecánico Maquinaria Pesada para Laraquete\n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nRealizar diagnóstico, reparación y mantención de maquinarias \nRealizar pedidos de repuestos que se requieren en la reparación\nEmisión de informes de diagnóstico, reparación y estado de las maquinarias\nAnalizar y dar solución en el menor tiempo a problemas que se produzcan en máquinas y equipos. \nRealizar inspecciones rutinarias a equipos para mantención.\nApoyar en la reparación de maquinarias en la sucursal o en faena.\nREQUISITOS:\nNuestra búsqueda se centra en un profesional Técnico Mecánico Maquinaria Pesada\nCon experiencia demostrable mínima de 3 años en mantención de maquinaria pesada\n\n\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-maquinaria-pesada-para-laraquete-2650407"}, {"titulo": "Administrativo de Garantías para Los Ángeles", "Tipo": "Full-time", "ID": "2882070", "Buscado": "M&G EXPERT", "Fecha": "2022-09-10 01:39:12", "Ubicación": "Los Ángeles", "Categoría": "Administración", "descripción": "Nuestro cliente importante empresa industrial de Los Ángeles requiere contratar Administrativo de Garantías para Los Ángeles\n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nRealizar el reclamo de garantía, en función de las llamadas de garantía que se cierran. \nAtender a los requerimientos técnicos, generados en el departamento de post venta.\nEnviar información técnica, de acuerdo a los respectivos reclamos de garantía.\nEnviar información contable, relacionada con los resultados de reclamos por garantía. \nRecepcionar alertas, desde plataforma telematics y distribuir a las distintas sucursales y clientes. \nElaborar registro de información sobre costos y máquinas.\nCanalizar información de maquinarias, a la unidad que corresponda.\nValidar información contable y registro de su trabajo en SAP, de cada uno de los reclamos por garantías.\nApoyar en la traducción de textos para personal de post venta.\n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional Técnico Mecánico, Técnico Nivel Superior o Ingeniería en maquinaria y vehículos automotrices\nCon experiencia demostrable mínima de 2 año en el cargo similar \nCon Inglés Avanzado.\nManejo de sistema SAP\nExcel nivel intermedio.\n\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-garantias-para-los-angeles-2882070"}, {"titulo": "Chofer operador", "Tipo": "Full-time", "ID": "2955279", "Buscado": "Roessan", "Fecha": "2022-09-10 13:35:49", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "750000", "Duración": "Plazo fijo", "descripción": "Constructora busca a conductor operador para integrar al staff de la empresa.\n\nDebe tener licencia A4 y D\n\nSueldo base 650.000 mas bonos por desempeño y horas extras", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-operador-2955279"}, {"titulo": "°° TECNICOS ELECTRICOS °°", "Tipo": "Full-time", "ID": "2955262", "Buscado": "ZUREX INGENIERIA", "Fecha": "2022-09-10 06:11:48", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "1100000", "Duración": "Indefinido", "descripción": "Empresa de la Quinta Región, requiere 6 TECNICOS ELECTRICOS, SEC clase B, para contrato de mantención preventiva en Hospital en Viña del Mar. Sistema por turnos.  Realizar actividades de cambio luminaria, revisión y mantenimiento de tableros eléctricos, actividades propias del mantenimiento eléctrico.  \n\nSueldo Liquido $1.100.000.- Experiencia mínima 5 años, desde fecha titulación en trabajos eléctricos en general.  \n\nEnviar:  \n-\tCurriculum vitae actualizado, indicar disponibilidad. \n-\tFotocopia titulo \n-\tLicencia SEC vigente\n-\tCertificado trabajo en altura (opcional)\n-       Otros cursos o certificados (Opcional)\n\nSe entrevistará por zoom solo a los interesados que presenten TODA la documentación requerida y cumplan con los años de experiencia solicitados.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-electricos-2955262"}, {"titulo": "Vendedor de food truck media jornada - 300.000  líquidos", "Tipo": "Full-time", "ID": "2955285", "Buscado": "Empresa Vitacura", "Fecha": "2022-09-10 14:16:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "300.000", "Duración": "indefinido", "descripción": "Importante empresa del rubro Gastronómico ubicado en el sector de Vitacura requiere contratar Vendedor (a) de food truck para su staff permanente;\n\nPrincipales funciones: \n-Dominar secuencia de servicio.\n-Conocer la carta.\n-Montar mesas y preparar mise en place.\n-Estar disponible a la hora de comenzar el servicio.\n-Atender y conducir carro de alimento\n-Otras.\n\nRequisitos: \n-Ideal experiencia en el área.\n-Disponibilidad para trabajar 30 HORAS a la semana. (Turno rotativo de lunes a domingo/ 5 o 6 días)\n-Enseñanza media cumplida. \n- Licencia de conducir clase C\n\nRenta:\n-$300.000 Líquidos. \n- +propina\n\nSe ofrece: \n-Almuerzo en casino \n-Uniforme\n\nINTERESADOS POSTULAR!!!", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-food-truck-media-jornada-300000-liquidos-2955285"}, {"titulo": "Paramédico o TENS para Imagenología con o sin Experiencia - para Concepcion", "Tipo": "Full-time", "ID": "2430657", "Buscado": "M&G EXPERT", "Fecha": "2022-09-10 12:38:40", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "descripción": "Nuestro cliente importante empresa de Salud de Concepcion requiere contratar Paramédico o TENS con o sin experiencia para unidad de Imagenología en Concepción.\n\nREQUISITOS:\nContar con Titulo TENS Técnico de nivel superior\nEstar inscrito en el registro Nacional de prestadores de salud de la Superintendencia de salud\nIdeal con Conocimiento en el área de imagenología (RMM-SCANNER -RX-ecografías-Mamografía), \n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/paramedico-o-tens-para-imagenologia-con-o-sin-experiencia-para-concepcion-2430657"}, {"titulo": "Cajero (a) Bancario (a) con curso realizado - Arica.", "Tipo": "Full-time", "ID": "2955295", "Buscado": "MVS Group - R&S", "Fecha": "2022-09-10 13:36:05", "Ubicación": "Arica", "Categoría": "Administración", "descripción": "DESCRIPCIÓN DEL PUESTO \nEn MVS Group, nos encontramos en búsqueda de Cajeros (as) Bancarios (as) con curso realizado y aprobado para desempeñar sus funciones en Arica.Horario:Lunes a ViernesAM 07:30 a 15:00 hrs.PM 14:00 a 19:30 hrs.Sabádo por medio08:30 a 15:00 hrs.\nREQUISITOS \n- Curso de cajero bancario (Excluyente).- Ideal Experiencia en Bancos.- Disponibilidad para trabajar bajo sistema de EST.- Excelente manejo de clientes.", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-a-bancario-a-con-curso-realizado-arica-2955295"}, {"titulo": "Técnico Paramédico para Concepción", "Tipo": "Full-time", "ID": "2359721", "Buscado": "M&G EXPERT", "Fecha": "2022-09-10 08:39:28", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "descripción": "Nuestro cliente importante empresa de Salud de Concepcion requiere contratar Técnico Paramédico para la incorporación a staff de profesionales en Concepcion.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nEJECUCION DE EXAMENES,  MANEJO DE EQUIPOS CLINICOS Y VALIDACION DE LOS MISMOS DENTRO DEL LABORATORIO.\nCONOCIMIENTO INFORMATICO DE LOS SISTEMAS DE LABORATORIO\nCONOCIMIENTO Y EXPERIENCIA EN GESTION DE CALIDAD\nABIERTO A ENFRENTAR NUEVOS DESAFIOS\n\nREQUISITOS:\nTener experiencia Laboral mínima de 5 años en Unidad de Laboratorio Clínico\nContar con Titulo Técnico de nivel superior, mención Laboratorio Clínico y Banco de Sangre\nEstar inscrito en el registro Nacional de prestadores de salud de la Superintendencia de salud\nJornada de 13:00 A 20:00  de lunes a viernes  y sábado 08:00 A 12:30\n\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-paramedico-para-concepcion-2359721"}, {"titulo": "ATENDEDOR(A CARNICERIA y/o CARNICERO", "Tipo": "Full-time", "ID": "2940083", "Buscado": "PURITAN FUNDADORES", "Fecha": "2022-09-10 03:45:47", "Ubicación": "Valdivia", "Categoría": "Otros", "Salario": "1", "Duración": "Plazo fijo con proyeccion", "descripción": "SUPERMERCADO PURITAN FUNDADORES, REQUIERE INCORPORAR A SU EQUIPO DE TRABAJO PARA EL AEREA DE CARNICERIA, ATENDEDOR DE CARNICERIA Y/O CARNICERO QUE SEPA DESPOSTAR, SE BUSCA PERSONAS PROACTIVA,  CON GANAS DE APRENDER,  CON BUENA DISPOSICION PARA EJERCER UNA BUENA ATENCION AL CLIENTE, IDEALMENTE CON EXPERIENCIA EN ATENCION DE PUBLICO, INTERESADOS ENVIAR C.V AL CORREO INDICADO EN EL AVISO", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/atendedor-a-carniceria-y-o-carnicero-2940083"}, {"titulo": "Tottus Chile requiere Panaderos/as jornada para su tienda Tottus Antofagasta Norte jornada 30 horas", "Tipo": "Full-time", "ID": "2955266", "Buscado": "Tottus", "Fecha": "2022-09-10 09:13:08", "Ubicación": "Antofagasta", "Categoría": "Operarios", "descripción": "Te invitamos a postular a la gran familia Tottus Chile ¿Estás dispuesto/a enfrentar nuevos desafíos?, ¿Te motiva pertenecer a una empresa multinacional?, ¿Te consideras proactivo/a y flexible?\n\nSomos Falabella Retail, Sodimac, Tottus, Banco Falabella, Linio, Falabella.com, Fazil, Fpay, Mall Plaza, Falabella Corporativo, Falabella Inmobiliario, Ikea.\n\nNos gusta innovar, trabajamos desde donde queremos estar, respetamos y valoramos la diversidad, incluimos a todas las personas y derribamos barreras porque acá las diferencias suman.\n\nDisfrutamos y lo pasamos bien, trabajando en equipo, aceptando las diferencias por nuestra identidad de género, orientación sexual, creencias religiosas, discapacidad, edad o nacionalidad, compartimos experiencias entre negocios, vibramos con los desafíos del mundo físico y digital.\n\nSomos más de 100 mil personas en 9 países distintos que cada día trabajamos como un equipo por simplificar y disfrutar más la vida.\n\nMisión del cargo: \nGuiar y supervisar la elaboración o reposición de variedades de pan, respondiendo a la demanda del cliente.\n\nDescripción Funciones del Cargo: \n-Elaboración y/o horneado de pan.\n\n-Envasado y/o exhibición de los productos de la sección manteniendo normas de seguridad e higiene.\n\n-Mantener disponibilidad de variedad de pan en sala, supervisando que no existan productos faltantes.\n\n-Limpieza y orden de paneras en sala.\n\nJornadas:\n\n- 45 hrs de Lunes a Domingo 6x1 en turnos rotativos 7 horas diarias.\n\n- 30 hrs de Lunes a Domingo 6x1 en turnos rotativos 5 horas diarias.\n\n- 20 hrs Sábado, Domingos y festivos.\n\nNuestro Candidato Ideal:\n\n\t* - Experiencia en la elaboración y/o horneado de pan y sus derivados.\n\t* - Conocimiento en producción de masas.\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nBeneficios: -Seguro complementario de salud.\n\n-Almuerzo o ticket de colación.\n\n-Bono de presentismo.\n\nEl proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu mail\n\n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/tottus-chile-requiere-panaderos-as-jornada-para-su-tienda-tottus-antofagasta-norte-jornada-30-horas-2955266"}, {"titulo": "SE361 INGENIERO MECÁNICO PETROQUÍMICO (CIUDAD CONCEPCIÓN)", "Tipo": "Full-time", "ID": "2920501", "Buscado": "HEREDIA - SANTANA", "Fecha": "2022-09-10 01:04:51", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "3 meses inicialmente", "descripción": "Importante empresa consultora requiere para servicio a prestar en ENAP Bio Bío Ingeniero Mecánico.\n\nCONOCIMIENTOS\n_ Gestión de Proyectos en la industria Refinación de Petróleo, Petroquímica, Celulosa o Minería (deseable estudio de postgrado).\n_ Administración de Contratos (básico).\n_ Procesos de plantas de industria Refinación de Petróleo, Petroquímica, Celulosa o Minería (nivel intermedio).\n- Materiales y equipos en la especialidad de ingeniería mecánica, incluyendo fabricación de piping (nivel avanzado).\n_ Materiales, equipos e instrumentos en las especialidades de ingeniería: civil, electricidad e instrumental (nivel básico).\n_ Procesos para la Dirección de Proyectos: en oficina de gestión de proyectos, oficina técnica, alcance, cronograma, costos (nivel básico).\n\nHABILIDADES\n_ Lectura en interpretación de planos de construcción en la especialidad de ingeniería Mecánica (nivel avanzado).\n_ Lectura en interpretación de planos de construcción en las especialidades de ingeniería: Civil, Electricidad e Instrumental; (nivel básico).\n_ Elaboración y llenado de plantillas de documentos en Word y hojas de cálculo en Excel (nivel intermedio).\n_ Manejo de Bases Administrativas de Contratos (nivel básico).\n_ Cómputos métricos (nivel avanzado en Mecánica y básico en otras especialidades).\n_ Revisiones de Ofertas Técnicas (nivel básico).\n_ Análisis y Tratamiento de Cambios de Alcance, y de Reclamos (nivel básico).\n_ Comunicación, Negociación, Análisis, Organización, Escucha activa, Comunicación Verbal, Colaboración y trabajo en equipo, Resolución de problemas, Ética y confianza, Administración de procesos.\nEXPERIENCIA\n\n_ Desempeño de cargos como Proyectista, Director, Coordinador, Líder de Proyectos [al menos tres (03) años de experiencia en total].", "ref": "https://www.chiletrabajos.cl/trabajo/se361-ingeniero-mecanico-petroquimico-ciudad-concepcion-2920501"}, {"titulo": "Tottus Chile requiere Recepcionista de Bodega para su tienda Tottus Antofagasta Norte Jornada 45 horas", "Tipo": "Full-time", "ID": "2955265", "Buscado": "Tottus", "Fecha": "2022-09-10 09:02:24", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "descripción": "Te invitamos a postular a la gran familia Tottus Chile ¿Estás dispuesto/a enfrentar nuevos desafíos?, ¿Te motiva pertenecer a una empresa multinacional?, ¿Te consideras proactivo/a y flexible?\n\nSomos Falabella Retail, Sodimac, Tottus, Banco Falabella, Linio, Falabella.com, Fazil, Fpay, Mall Plaza, Falabella Corporativo, Falabella Inmobiliario, Ikea.\n\nNos gusta innovar, trabajamos desde donde queremos estar, respetamos y valoramos la diversidad, incluimos a todas las personas y derribamos barreras porque acá las diferencias suman.\n\nDisfrutamos y lo pasamos bien, trabajando en equipo, aceptando las diferencias por nuestra identidad de género, orientación sexual, creencias religiosas, discapacidad, edad o nacionalidad, compartimos experiencias entre negocios, vibramos con los desafíos del mundo físico y digital.\n\nSomos más de 100 mil personas en 9 países distintos que cada día trabajamos como un equipo por simplificar y disfrutar más la vida.\n\nMisión del cargo: \nCorrecto funcionamiento del área involucrada.\n\nDescripción Funciones del Cargo: \n- Recibir camión de la casa y camión de proveedores externos.\n\n- Verificar pallet, hacer check list y archivar documentos.\n\n- Supervisar control de productos entrantes (fecha de vencimiento y estado general).\n\n- Analizar discrepancias positivas y negativas.\n\n- Realizar doble control de proveedores críticos y productos sensibles.\n\nJornada:\n\n-45 hrs de Lunes a Domingo 6x1\n\nNuestro Candidato Ideal:\n\n\t* -Experiencia en bodega y recepción de productos.\n\t* -Deseable experiencia en logística.\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nBeneficios: -Seguro complementario de salud.\n\n-Almuerzo o ticket de colación.\n\n-Bono de presentismo.\n\nEl proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu mail\n\n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/tottus-chile-requiere-recepcionista-de-bodega-para-su-tienda-tottus-antofagasta-norte-jornada-45-horas-2955265"}, {"titulo": "Profesional Administrativo", "Tipo": "Full-time", "ID": "2955260", "Buscado": "Asesorías e Inversiones", "Fecha": "2022-09-10 01:02:57", "Ubicación": "Antofagasta", "Categoría": "Administración", "Salario": "700000", "Duración": "Indefinido", "descripción": "En Asesorías e Inversiones Don Gaspar Ltda., somos una empresa establecida en Santiago, con oficinas en distintas regiones del país, y estamos en búsqueda de nuevos integrantes para nuestro equipo, con sucursal en Antofagasta. \nBuscamos a alguien responsable, motivado, comprometido y con mucha energía para sumarse al equipo, procurando siempre dar un estricto cumplimiento de las disposiciones legales contenida en nuestro Reglamento de Políticas de Control Interno de Orden, Higiene y Seguridad, en los respectivos Contratos Individuales, y  a las disposiciones del Manual de Políticas de Control Interno de Trabajo de Asesorías e Inversiones Don Gaspar Ltda.\n\nPrincipales funciones \n• Recepcionar documentos provenientes de los distintos clientes.\n• Registrar su ingreso al sistema.\n• Imprimir y Ordenar información para su despacho diario.\n• Enviar Informe Diario de Documentos recibidos y entregados.\n• Coordinar y manejar la documentación relacionada a la empresa.\n• Tramitar y archivar documentación administrativa.\n\nRequisito\n• Residente en Antofagasta.\n• Edad entre 25 y 35 años.\n• Enseñanza media completa.\n• Certificado de Antecedentes.\n• Curriculum Vitae.\n• Manejo Nivel Intermedio de Office.\n• Buen manejo de relaciones interpersonales.\n• Conocimiento en administración de documentación interna.\n• Contar con la habilidad para seguir instrucciones y también para transmitirlas.\n\nHorario de Trabajo\nFlexible\n\nTipo de Contrato\nHonorarios.\n\nRenta Liquida.\n$750.000", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/profesional-administrativo-2955260"}, {"titulo": "Ayudante de mantencion", "Tipo": "Full-time", "ID": "2283613", "Buscado": "TERMINAL AGROPECUARIO DE", "Fecha": "2022-09-10 13:22:51", "Ubicación": "Iquique", "Categoría": "Otros", "Salario": "400000", "Duración": "Plazo fijo - Indefinido", "descripción": "OBJETIVOS\nApoyar en todas las labores de mantenimiento y obras civiles a los maestros a cargo.\n\nREQUISITOS\n- Experiencia en obras menores, conocimientos básicos en gasfiteria, pintura, carpintería, soldadura, pegado de cerámicas, etc.\n- Deseable estudios técnicos.\n\nPRINCIPALES FUNCIONES\nAsistir en apoyo tanto a los maestros de mantención como también al supervisor, mantener y cumplir planes de mantención de acuerdo a fechas establecidas, inspeccionar diariamente toda las áreas de TAISA, atender emergencias de mantencion.", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-mantencion-2283613"}, {"titulo": "Operario de producción - Lampa", "Email": "gestiondepersonas.iquique@gmail.com", "ID": "2955249", "Buscado": "Magno Consultores SpA", "Fecha": "2022-09-10 00:05:19", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "530000", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, prestigiosa empresa de producción metalmecánica, requiere incorporar a su staff a un “Ayudantes y operadores de Producción”.\nRESPONSABILIDADES\n•\tCortar y pulir filtros.\n•\tRecepción, acopio y despacho de materiales.\n•\tArmado de embalajes.\n•\tLimpieza y decapado de equipos.\n•\tAprender a operar y trabajar en cualquiera de las maquinarias de la empresa, según sea requerido por jefatura.\n•\tOcasionalmente, realizar tareas anexas al cargo.\n\nOFRECEMOS\n•\tHorario rotativo: DIA (08:00 a 18:00 hras y viernes hasta las 15:00) - Horario de acuerdo a la demanda de trabajo, se requiere disponibilidad para hacer turnos en el caso de que los proyectos aumenten.\n•\tLugar de trabajo: Lampa (sector la montaña entre Quilicura y Lampa)\n•\tContrato directo por la empresa (plazo fijo y luego indefinido).\n•\tAguinaldo de fiestas patrias y navidad.\n•\tBonos de producción después de un año de contrato.\n•\tPosibilidad de hacer horas extras.\n•\tSeguro complementario de salud.\n•\tPosibilidad de certificarse en cursos específicos.\n\nREQUISITOS\n•\tConocimientos de manejo de herramientas eléctricas tales como esmeriles, taladros, etc.\n•\tEnseñanza media completa.\n•\tDisponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-lampa-2955249"}, {"titulo": "Conductores  Tractocamión licencia A5", "Email": "seleccion.magnoconsultores@gmail.com", "ID": "2955301", "Buscado": "Sumando", "Fecha": "2022-09-10 15:50:55", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "1.200.000", "Duración": "plazo fijo - indefinido", "descripción": "Buscamos Conductores Profesionales para \"Porteo dentro de Santiago\" en tracto camión de 28 toneladas.\n- Ubicación Quilicura. Horario te trabajo de 8 am a 17:30 pm-\n\nRequisitos:\n- Compromiso y responsabilidad\n- Experiencia mínima comprobable de 5 años.\n- Certificado de antecedentes PARA FINES ESPECIALES .\n- Hoja del conductor.\n- Licencia profesional.\n- Certificado de residencia.\n- Extranjeros sólo con documentación al día.\n\nSe ofrece estabilidad laboral, buen ambiente de trabajo y renta $1,200.000 líquidos.\n\nSi estas interesado en participar y cuentas con los requisitos necesarios postula y te contactaremos.\n\nPara la preseleccion de candidatos se pedirá CURRCULUM ACTUALIZADO , CERTIFICADO ANTECEDENTES PARA FINES ESPECIALES , HOJA VIDA CONDUCTOR Y CERTIFICADO RESIDENCIA.", "ref": "https://www.chiletrabajos.cl/trabajo/conductores-tractocamion-licencia-a5-2955301"}, {"titulo": "Vendedor de food truck partime - 230.000  líquidos", "Tipo": "Full-time", "ID": "2955288", "Buscado": "Empresa Vitacura", "Fecha": "2022-09-10 14:19:24", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "230000", "Duración": "indefinido", "descripción": "Importante empresa del rubro Gastronómico ubicado en el sector de Vitacura requiere contratar Vendedor (a) de food truck part time para su staff permanente;\n\nPrincipales funciones: \n-Dominar secuencia de servicio.\n-Conocer la carta.\n-Montar mesas y preparar mise en place.\n-Estar disponible a la hora de comenzar el servicio.\n-Atender y conducir carro de alimento\n-Otras.\n\nRequisitos: \n-Ideal experiencia en el área.\n-Disponibilidad para trabajar 20 HORAS a la semana. (Turno rotativo de viernes a domingo / 2 o 3 días)\n-Enseñanza media cumplida. \n- Licencia de conducir clase C\n\nRenta:\n-$300.000 Líquidos. \n- +propina\n\nSe ofrece: \n-Almuerzo en casino \n-Uniforme\n\nINTERESADOS POSTULAR!!!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-food-truck-partime-230000-liquidos-2955288"}, {"titulo": "Arquitecto Cloud", "Tipo": "Part-time", "ID": "2539341", "Buscado": "Xinerlink", "Fecha": "2022-09-10 07:54:50", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "2400000", "descripción": "Importante Software Factory requiere incorporar \n\nArquitecto Cloud\n\nFunciones:\nTraduce los requerimientos del negocio y técnicos en un diseño arquitectónico\nDiseño de soluciones\nRealiza levantamiento\nDefinir detalles de modelado de datos, plataforma y componentes de seguridad\nGestiona el ciclo de vida de APIs y Servicios.\nApoya la continuidad de los servicios tecnológicos\nPromueva la mejora continua.\nGestiona la interacción con los squads de QA y DevOps\nGestiona el backlog de iniciativas de la comunidad y el backlog técnico\nGarantiza la gestión de la documentación necesaria para la promoción del desarrollo en el SCM oficial de la organización.\nLidera y gestiona el equipo de desarrolladores para garantizar que el desarrollo esté en línea con la arquitectura de solución definida..\nParticipa en sesiones de peer review de la célula\nMiembro activo del chapter de Arquitectura de su comunidad\n\nRequisitos: \nConocimiento profundo de lenguajes y marcos de programación modernos, React.js, Scala, entornos de aplicaciones nativas (iOS, Android) y lenguajes de backend (por ejemplo, Java, Akka)\nAmplia experiencia con las últimas funciones de ECMAScript, bibliotecas de gestión de estados y desarrollo basado en pruebas\nExperiencia con sistemas distribuidos (microservicios, API públicas RESTful, GraphQL, SSO/OAuth2)\nExperiencia en diseño de API first y migraciones a la nube pública\nCapacidad para expresar asuntos técnicos complejos en un lenguaje fácil de entender\n\nPara tener en cuenta: El currículo debe detallar expresamente en cada una de las experiencias laborales, las funciones del cargo, el rol dentro de la empresa, si realizo análisis, desarrollo, levantamientos, etc. Es vital incluir las metodologías utilizadas, lenguajes, versiones, frameworks, tipo de base de datos, fecha de inicio y término de todos los proyectos (mes y año).\n\nIMPORTANTE: Si usted cuenta y está cobrando actualmente beneficios del estado, como el bono IFE Universal, no pierde el beneficio en caso de ser seleccionado y contratado para esta oferta laboral.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-cloud-2539341"}, {"titulo": "OPERARIOS - INSTITUTO, CURSOS SÁBADOS, ELECTRICIDAD DOMICILIARIA OTROS", "Tipo": "Full-time", "ID": "2955289", "Buscado": "INSTITUTO SERSOFT", "Fecha": "2022-09-10 14:23:41", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "1", "descripción": "Operarios, Cursos Días Sábados, Instalaciones Eléctricas Domiciliarias, Asistente Jurídico,  Diseño Gráfico, Computación,  Gastronomía y Repostería, Administración  de Empresas y Técnicas Contables,  Cajero Bancario, Peluquería, Enfermería, Secretariado, Asistente de Clínica Dental,  Asistente de Párvulos,  www.InstitutoSersoft.cl   Santo Domingo 1160 Oficina 302   Whatsapp: +56 9 6144 6959. Atendemos Días Sábados, Todavía Puedes,  Matriculate. Intensivo Segundo Semestre.", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-instituto-cursos-sabados-electricidad-domiciliaria-otros-2955289"}, {"titulo": "Conductor Tractocamión licencia A5", "Tipo": "Part-time", "ID": "2955299", "Buscado": "Sumando", "Fecha": "2022-09-10 15:46:45", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1.200.000", "Duración": "plazo fijo - indefinido", "descripción": "Buscamos Conductores Profesionales para \"Porteo dentro de Santiago\" en tracto camión de 28 toneladas.\n- Ubicación Quilicura. Horario te trabajo de 8 am a 17:30 pm-\n\nRequisitos:\n- Compromiso y responsabilidad\n- Experiencia mínima comprobable de 5 años.\n- Certificado de antecedentes PARA FINES ESPECIALES .\n- Hoja del conductor.\n- Licencia profesional.\n- Certificado de residencia.\n- Extranjeros sólo con documentación al día.\n\nSe ofrece estabilidad laboral, buen ambiente de trabajo y renta $1,200.000 líquidos.\n\nSi estas interesado en participar y cuentas con los requisitos necesarios postula y te contactaremos.\n\nPara la preseleccion de candidatos se pedirá CURRCULUM ACTUALIZADO , CERTIFICADO ANTECEDENTES PARA FINES ESPECIALES , HOJA VIDA CONDUCTOR Y CERTIFICADO RESIDENCIA.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-tractocamion-licencia-a5-2955299"}, {"titulo": "CHOFER $ 700.000 PROFESIONAL A3, A4 con amplia experiencia conducción", "Tipo": "Full-time", "ID": "2596030", "Buscado": "CHERRY CHILE IMPORTADORA", "Fecha": "2022-09-10 03:30:12", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "700.000", "Duración": "Indefinido", "descripción": "AVISO VIGENTE DURANTE AGOSTO 2022\nCHOFER PROFESIONAL $ 700.000 PARA CONDUCIR FURGONES\nDEBE TENER LICENCIA PROFESIONAL, A3 como mínimo\nSEPA USAR WASE, GPS, Google Maps\n\nSi usted, solamente tiene Licencia de Conducir Clase B o A1, A2 no postule, no será contratado.\n\nEL TRABAJO ES EN LA COMUNA DE PROVIDENCIA (Metro Manuel Montt)\nSolo para mayores de 35 años\nBusco Chofer Repartidor con Antecedentes Intachables (Antecedentes serán consultados)\nBusco persona absoluta confianza, correcta, seria, responsable con proyecciones\n            CARGUE Y DESCARGUE EL FURGON DE LA EMPRESA\nHorario de lunes a viernes 10 a 19:30 y los sábados 10 a 14 horas, este es el Horario de Comercio de Providencia.\nBusco para Reparto de Compras que hacen mis Clientes, Delivery.\nAdemás, hay que ir todos los días a la Bodega de la empresa a buscar Mercaderias para abastecer 3 Locales en Providencia con Manuel Montt.\nLa Bodega esta ubicada en la Avenida Lo Espejo, Comuna de Lo Espejo, Bodegas Mersan.\nHoja de Vida de Conductor debe estar limpia.\nLicencia de Conducir al día y Profesional.\nEstudios 4° Medio Y MAS, como mínimo.\n\nBusco persona colabore en los Locales.\n\n$ 700.000 bruto, para comenzar.\n\n\"Solo, si usted reúne lo que solicito\", envíe su Currículo actualizado \"SOLO\" al correo: contratos@cherrychile.cl, algo muy importante colocar en el Asunto: \"CHOFER-A3\", para diferenciarlo de otros avisos publicados.\nEsta es la forma de solicitar una Entrevista de Trabajo.\n\nSI NO ESTA DISPUESTO AYUDAR CON LA CARGA Y DESCARGA, NO POSTULE, SE AGRADECE\n\nNO LLAMAR                        Solo para Choferes con  A3, A4\nEnviar Currículo y foto de la Licencia de Conducir chilena, muy importante", "beneficios": ["Seguro de salud", "Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-700000-profesional-a3-a4-con-amplia-experiencia-conduccion-2596030"}, {"titulo": "Arquitecto Cloud AWS Azure", "Email": "contratos@cherrychile.cl", "ID": "2625850", "Buscado": "Xinergia", "Fecha": "2022-09-10 02:54:12", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "descripción": "Importante Software Factory requiere incorporar a Arquitecto Cloud.\nFunciones:\n• Traduce los requerimientos del negocio y técnicos en diseño arquitectónico.\n• Trabaja en colaboración con el PO para diseñar soluciones que atiendan los requerimientos.\n• Trabaja con los arquitectos transversales (datos, infraestructura y seguridad) para definir detalles de modelado de datos, plataforma y componentes de seguridad.\n• Trabaja en sincronía con el Digital Office para apoyar en la correcta aplicación de la metodología.\n• Gestiona el ciclo de vida de APIs y Servicios. \n• Gestiona la interacción con los squads de QA y DevOps\n• Gestiona el backlog de iniciativas de la comunidad y el backlog técnico (deuda técnica y evolución) de las aplicaciones bajo el ownership de su comunidad, en coordinación con el PO y SM\n• Garantiza la gestión de la documentación necesaria para la promoción del desarrollo en el SCM.\n• Lidera y gestiona el equipo de desarrolladores para garantizar que el desarrollo esté en línea con la arquitectura de solución definida.\nExperiencia Solicitada: mínimo 3 años en el rol.\n\nConocimientos técnicos en requeridos:\n• Diseño de soluciones cloud, AWS y AZURE\n• Capaz de generar contratos api, con experiencia en swagger\n• Microservicios y plataformas contenerizadas\n• Trabajado con arquitectura orientada a eventos.\n• React y/o angular\n• Api's,  api gateway,\n• .Net\n• Node\n• Java\n• Patrón bff\n• Metodología ágiles\n\nPeriodo: posibilidad de desarrollo de carrera a largo plazo.\nLugar donde se dará el servicio: Asignación remota, horario de oficina.\n\nIMPORTANTE, el currículo debe detallar expresamente en cada una de las experiencias laborales, las funciones del cargo, el rol dentro de la empresa, si realizo análisis, desarrollo, levantamientos, etc. Es vital incluir las metodologías utilizadas, lenguajes, versiones, frameworks, tipo de base de datos, fecha de inicio y término de todos los proyectos (mes y año).", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-cloud-aws-azure-2625850"}, {"titulo": "Asistente Dental", "Tipo": "Full-time", "ID": "2955306", "Buscado": "Redmédica", "Fecha": "2022-09-10 18:48:28", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "desde $ 550.000", "Duración": "Plazo fijo a Indefinido", "descripción": "Importante Empresa de Servicios en Medicina y Odontología , se encuentra en la búsqueda de Técnicos de Nivel Superior en Odontología. , Higienista Dental o Auxiliar Paramédico con mención en Odontología .\n\nCARGO:  ASISTENTE  DENTAL\n\nJORNADA: Completa y/o Par time\nHORARIO : Lunes a sábado  \nLUGAR DE TRABAJO: Comuna Santiago \nHONORARIOS: desde $ 550.000 \n\nREQUISITO FUNDAMENTAL:\nExperiencia mínimo 1 año, curso de Protección Radiológica y Manejo de Autoclave.\nContar con Registro de la Superintendencia de Salud\n\nFUNCIONES:\nA.\tGestión de la sala y/o box dental, desde la limpieza, desinfección y esterilización de los materiales e  instrumental, con Normas de Bioseguridad.\nB.\tAsistir adecuadamente al Odontólogo en las intervenciones que realice durante la consulta Dental y Sala de Rayos X Dental.\nC.\tAgendar horas médicas y dentales , procedimientos y/o exámenes , indicando  las preparaciones correspondientes de cada uno de ellos.\nD.\tPoseer conocimientos básicos en uso computacional y dominio de técnicas de comunicación con público.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-2955306"}, {"titulo": "Cajero (a) Bancario (a) con curso realizado - Concepción.", "Tipo": "Part-time & Full-time", "ID": "2955298", "Buscado": "MVS Group - R&S", "Fecha": "2022-09-10 13:41:26", "Ubicación": "Concepción", "Categoría": "Administración", "descripción": "DESCRIPCIÓN DEL PUESTO \nEn MVS Group, nos encontramos en búsqueda de Cajeros (as) Bancarios (as) con curso realizado y aprobado para desempeñar sus funciones en Concepción.Horario:Lunes a ViernesAM 07:30 a 15:00 hrs.PM 14:00 a 19:30 hrs.Sabádo por medio08:30 a 15:00 hrs.\nREQUISITOS \n- Curso de cajero bancario (Excluyente).- Ideal Experiencia en Bancos.- Disponibilidad para trabajar bajo sistema de EST.- Excelente manejo de clientes.", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-a-bancario-a-con-curso-realizado-concepcion-2955298"}, {"titulo": "JUNIOR ASEOS PARA LOCALES, CON LICENCIA CONDUCIR", "Tipo": "Full-time", "ID": "2836304", "Buscado": "AAA Spa", "Fecha": "2022-09-10 16:29:07", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600.000", "Duración": "Plazo Fijo para comenzar", "descripción": "AVISO VIGENTE DURANTE SEPTIEMBRE 2022,  Postular..... \nJUNIOR haga buenos Aseos.\nRequisitos\n1) Tener entre 20 y 40 años máximo\n2) Sea hombre.\n3) Tener 4° Medio como mínimo.\n4) Antecedentes Intachables, serán consultados.\n5) Tener Rut.\n6) Tener Licencia de Conducir chilena.\n7) Experiencia como Junior.\n\nBusco Junior para colabore en todo, en Locales de Providencia y Bodega.\nHaga aseos, etiquete productos, cargue y descargue furgón con mercaderias, tramites y otros.\n\nSi usted reúne, las exigencias solicitadas, postule enviando su C.V., Licencia de Conducir, Certificado Antecedentes vigentes al correo: contratos@cherrychile.cl, muy importante colocar en el Asunto: JUNIOR/ASEOS, para diferenciar de otros avisos publicados.\n\nJUNIOR/ASEOS    \nDEBE TENER LICENCIA DE CONDUCIR CHILENA\nHorario: Lunes a Viernes 10 a 19:30 horas y Sábados 10 a 14 horas.\n\n$ 600.000 bruto son como $ 500.000 líquidos aprox.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/junior-aseos-para-locales-con-licencia-conducir-2836304"}, {"titulo": "Profesional área contable", "Email": "contratos@cherrychile.cl", "ID": "2955280", "Buscado": "empresa contabilidad", "Fecha": "2022-09-10 13:37:03", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "1.200.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "EMPRESA CONSULTORA ESPECIALISTA EN IMPUESTOS Y CONTABILIDAD BUSCA PROFESIONAL DEL ÁREA CONTABLE PARA EL APOYO EN:\n\nContabilizaciones\n\nAnálisis de cuenta.\n\nConciliación bancaria.\n\nPreparación de formulario 29 IVA.\n\nBalances periódicos\n\nDeclaraciones Juradas anuales.\n\nDE PREFERENCIA CON MANEJO EN:\n\nDeclaración de renta.\n\nRegistro Rentas Empresariales.\n\nREQUISITOS:\n\nTitulo contador general o auditor.\n\nManejo de Excel\n\nExperiencia mínima de 3 años en labores similares.\n\nNuestra oficina se encuentra a una cuadra del metro Escuela Militar.\n\nGrato ambiente laboral.\n\nEnviar currículum, pretensiones de renta.\n\n\n\n\n\nHorario: Lunes a jueves de 8:30 a 18:30.\nviernes 8:30 a 17:00\n\nSueldos: según experiencia a partir de 1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-area-contable-2955280"}, {"titulo": "PROFESIONAL DE VENTA EN PRODUCTOS FERRETEROS", "Email": "videlas762@gmail.com", "ID": "2933578", "Buscado": "DISTRIBUIDORA EL PERSA MOSTAZAL", "Fecha": "2022-09-10 09:11:18", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Salario": "800.000 + COMISION", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Nuestros clientes necesitan de su ayuda para conocer el trabajo y productos, es por eso que estamos formando un nuevo departamento de ventas y buscamos la persona idónea para desarrollar este desafío requisitos son:\n\n- Experiencia en ventas de productos ferretería \n- Vehículo particular\n- Cartera de clientes\n\nSomos Distribuidora el Persa \n\nEstamos ubicados en san Francisco de Mostazal.", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/profesional-de-venta-en-productos-ferreteros-2933578"}, {"titulo": "Cajero (a) Bancario (a) con curso realizado - La Ligua.", "Email": "mentespositivas01@gmail.com", "ID": "2955293", "Buscado": "MVS Group - R&S", "Fecha": "2022-09-10 13:31:51", "Ubicación": "La Ligua", "Categoría": "Administración", "descripción": "DESCRIPCIÓN DEL PUESTO \nEn MVS Group, nos encontramos en búsqueda de Cajeros (as) Bancarios (as) con curso realizado y aprobado para desempeñar sus funciones en La Ligua.Horario:Lunes a ViernesAM 07:30 a 15:00 hrs.PM 14:00 a 19:30 hrs.Sabádo por medio08:30 a 15:00 hrs.\nREQUISITOS \n- Curso de cajero bancario (Excluyente).- Ideal Experiencia en Bancos.- Disponibilidad para trabajar bajo sistema de EST.- Excelente manejo de clientes.", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-a-bancario-a-con-curso-realizado-la-ligua-2955293"}, {"titulo": "OPERARIOS DE PRODUCCIÓN EMBALAJE- SAN BERNARDO.", "Tipo": "Full-time", "ID": "2955273", "Buscado": "Empresa de Etiquetado", "Fecha": "2022-09-10 13:21:21", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "indefinido", "descripción": "lmportante empresa ubicada en la comuna de San Bernardo dedicada a las soluciones de etiquetas , requiere  VARONES PARA OPERARIO DE PRODUCCIÓN. \n\nFunción: Embalaje de etiquetas.\n\nRequisitos:\n-CONTAR CON NUMERO DE SU EXJEFATURA PARA CONSTATAR SUS REFERENCIAS\n-Enseñanza Media Completa.\n-Extranjeros con VISA AL DÍA.\n-Experiencia en líneas productivas.\n\n- Horario rotativo semanal   lunes a viernes.  \nDia: Lunes a jueves de 7:00 a 17:00 horas y viernes de 7:00 a 15:45,\nTurno de noche:  Lunes a jueves de 20:00 hrs a 6:00 AM, viernes de 20:00hrs a 04:45 AM. \n\n- Rango de renta entre 478.000 y 500.000liquidos, que incluye Sueldo base + Gratificación+ bono producción+ horas extra.\n\n Beneficios asociados al cargo: ropa de trabajo, almuerzo en casino.  Al pasar a contrato indefinido, después de 3 meses, tiene otros beneficios como seguro complementario salud, tarjeta snack y otros.\n\nINTERESADOS ENVIAR CV ACTUALIZADO CON PRETENSIÓN DE RENTA AL WHATSAPP +56978828385", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-embalaje-san-bernardo-2955273"}, {"titulo": "Tens o Paramédico de Imagenología para Concepcion", "Tipo": "Full-time", "ID": "2212946", "Buscado": "M&G EXPERT", "Fecha": "2022-09-10 00:38:56", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "descripción": "Nuestro cliente importante Empresa Área Salud de Concepción requiere contratar Paramédico de Imagenología para Concepción.\n\nREQUISITOS:\n\nConocimiento en el área de imagenología (RMM-SCANNER -RX-ecografías-Mamografía), \nCon Curso de Protección Radiológica\nCon Licencia desempeño emitida por la seremi de salud , para poder trabajar en lugares IONIZANTES \nCon mínimo 1 año de experiencia en cargos similares \n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-o-paramedico-de-imagenologia-para-concepcion-2212946"}, {"titulo": "Auxiliar de Servicio Aseo para Concepción", "Tipo": "Full-time", "ID": "2138843", "Buscado": "M&G EXPERT", "Fecha": "2022-09-10 13:40:08", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Salario": "450000", "descripción": "Nuestro cliente importante empresa de área Salud de Concepción requiere contratar AXULIAR SERVICIOS ASEO para Concepción.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nAseo general de pisos, vidrios, oficinas, baños y vestidores ETC. \nLimpiar y ordenar bodegas. Recibir y almacenar pedidos de insumos clínicos y aseo. Jornada laboral 45 horas semanales: lunes a sábado en turnos: Turno Mañana desde 7:00 a 15:00 ,Turno Tarde desde las 14:30 a 22:00 y Turno Intermedio 10:00 a 18:30.\nREQUISITOS:\nEnseñanza media completa.\nExperiencia mínima 1 años en cargo similar \nCon experiencia en aseo\nCon Buenas relaciones interpersonales, sepa trabajar en equipo, sepa trabajar bajo presión\nResponsable\n\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-servicio-aseo-para-concepcion-2138843"}, {"titulo": "CONTADOR EXTERNO, necesito cotice trabajos puntuales", "Tipo": "Part-time", "ID": "2923256", "Buscado": "Cherry", "Fecha": "2022-09-10 18:27:34", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "Honorarios a Convenir", "Duración": "Honorarios", "descripción": "AVISO VIGENTE EL 11 SEPTIEMBRE 2022\nContador Auditor externo, busco.....!!\nBusco me cotice la confección de Finiquitos, Contratos y declare  F29\n\nPosea experiencia con Finiquitos, Contratos, F29\n\nContactarme al correo: contratos@cherrychile.cl \nMUY IMPORTANTE, debe colocar en el Asunto: FINIQUITOS, para diferenciarlo de otros avisos que tengo publicado.\n\nCotizarme valor por cada Finiquito  $ .....\nCotizarme valor por F29  $ ......\nCotizarme valor por Contratos  $  ......\n\nTrabajo desde casa...teletrabajo\nBUSCO AUDITOR CON EXPERIENCIAS\nAtte.", "beneficios": ["Teletrabajo opcional", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-externo-necesito-cotice-trabajos-puntuales-2923256"}, {"titulo": "ELÉCTRICOS INSTRUMENTISTAS", "Email": "contratos@cherrychile.cl", "ID": "2937244", "Buscado": "MB INGENIERIA SERVICIOS", "Fecha": "2022-09-10 13:00:12", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "900.000 - 950.000", "Duración": "PLAZO FIJO", "descripción": "SE REQUIEREN TÉCNICOS ELÉCTRICOS, INSTRUMENTISTAS , FORMACIÓN ESCUELA INDUSTRIAL O TÉCNICO NIVEL SUPERIOR\nEXPERIENCIA MINIMA DE 3 AÑOS EN FAENAS MINERAS\nDESEABLE RESIDENCIA EN SEGUNDA REGIÓN O ALEDAÑAS\nPASE DE MOVILIDAD VIGENTE\nDISPONIBILIDAD PARA TRABAJO EN FAENA\n\nSALUD COMPATIBLE", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electricos-instrumentistas-2937244"}, {"titulo": "BODEGUERO $ 800.000 ADMINISTRADOR DE BODEGA, en la Comuna LO ESPEJO", "Tipo": "Full-time", "ID": "2452722", "Buscado": "AAA Spa", "Fecha": "2022-09-10 10:29:21", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "800.000 BRUTO para iniciar", "Duración": "Indefinido", "descripción": "AVISO VIGENTE DURANTE SEPTIEMBRE 2022,  Postular..... \n\n              SEA UN PROFESIONAL UNIVERSITARIO\n\nADMINISTRADOR DE BODEGA, $ 800.000, ENCARGADO, JEFE DE BODEGA, PARA QUE ADMINISTRE BODEGA en la Comuna LO ESPEJO, Santiago.\nBodegas Mersan, ubicadas en Avda. Lo Espejo  Bodega al costado del Terminal Pesquero.\nBusco a un PROFESIONAL, amplia experiencia demostrable Administrando Bodegas\nSea un Profesional, hombre mayor 35 a 45 años, con mucha experiencia en la Administración de Bodegas (experiencias sean demostrables)\n\n***Posea una Profesión Universitaria y/o Técnica***\nDEBE TENER LICENCIA DE CONDUCIR CHILENA\nExigimos sólidos conocimientos de \"Excel\", pues \"todo\" se controla con \"Planillas de Excel\".\nSE TOMARA EXAMEN DE EXCEL.\nCon Licencia de Conducir al día, Hoja de Vida de Conductor, limpia, sin faltas.\nAntecedentes Intachables (se investigaran)\n\nSolicitar una Entrevista de trabajo a mi correo: contratos@cherrychile.cl, muy importante colocar en el Asunto: BODEGUERO2022 para diferenciar de otros aviso que tengo publicados.\n\nEl Encargado, (hombre) debe llevar control diario de Ingreso y Salida de Mercadería en planillas Excel a los Locales de Providencia.\n\nSolo entrevistare a personas con amplia experiencia en manejo, administración de Bodegas y con sólidos conocimientos de “EXCEL”\n\nSi usted no tiene experiencia con Bodegas y un buen nivel de Excel, por favor no me escriba, pues no tiene ninguna posibilidad de ser contratado.\n\n                                Sueldo $ 800.000 bruto\n\nHorario de trabajo: lunes a viernes de 09:00 a 18:30 horas y los sábados de 10:00 a 14:00 horas.\n\nEnviar Currículo \"solo\" a mi correo: contratos@cherrychile.cl, colocar en el Asunto: ADMINISTRADORBODEGA\n\nPosea Licencia de conducir, ES INDISPENSABLE.\n\nLas entrevistas será en la Bodega de Lo Espejo.\n\"Solo\", si usted reúne lo que solicito, pida entrevista de trabajo, para ser citado...\n\nSe contratara a Bodeguero Profesional, tenga una Profesión Universitaria....\nREQUISITO IMPORTANTE TENER LICENCIA DE CONDUCIR AL DIA.\nPERSONAS CON NIVEL BASICO EN EXCEL, NO SERAN CONTRATADAS, se tomara examen de Excel.\nCosas importantes para ser contratado:\n1) Honestidad a toda Prueba.\n2) Excelente manejo de Excel.\n3) Posea Licencia de Conducir.\n4) Estudios Superiores.\n5) Antecedentes Intachables.\n6) Amplia experiencia Administrando Bodegas,\n\nMe escriben muchas personas que nunca han Administrado Bodegas, estos son eliminados .  \nEnviar Currículo y foto de la Licencia de Conducir, muy importante\n\nSe ruega no llamar  SE AGRADECE     NO LLAMAR", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-800000-administrador-de-bodega-en-la-comuna-lo-espejo-2452722"}, {"titulo": "Psicólogo Laboral", "Email": "contratos@cherrychile.cl", "ID": "2955263", "Buscado": "Cadesem Ltda", "Fecha": "2022-09-10 08:04:44", "Ubicación": "Valdivia", "Categoría": "Medicina / Salud", "Duración": "Por proyecto", "descripción": "CURSO DE CAPACITACIÓN DENOMINADO “ABORDAJE E INTERVENCIÓN EN MATERIA DE SALUD MENTAL DE FUNCIONARIOS DEL SENAME EN CONTEXTO DE EMERGENCIA SANITARIA” PARA LAS Y LOS FUNCIONARIOS DE LA DIRECCIÓN REGIONAL DEL SENAME DE LOS RÍOS Y DEL CIP CRC DE VALDIVIA.\n\nREQUISITOS: Experiencia comprobable en el área\nMODALIDAD: Presencial\n\n OBJETIVO GENERAL DEL CURSO\nAdquirir herramientas que fortalezcan la estabilidad emocional y salud mental de los funcionarios/as  y pertenecientes a centros de administración directa y de la dirección regional de SENAME Los Ríos, en virtud de los desafíos propios de su labor en sus diferentes campos de acción; como también abordar la implicancia de elementos externos como el cambio de institucionalidad, por intermedio de un dialogo compartido y reflexivo a partir de la propia experiencia de vida. \n\nOBJETIVOS DE APRENDIZAJE\nLos funcionarios que participen en el curso serán capaces de:\n\n•\tReconocer las emociones y canalizar asertivamente las emociones\n•\tIdentificar fortalezas personales que permitan dar respuesta a las exigencias propias del contexto laboral a fin de fortalecer la salud mental de los funcionarios. \n•\tComunicar asertivamente ideas, opiniones, emociones en el contexto laboral que permita valorar la experiencia personal y grupal de trabajo conjunto en SENAME que permita fortalecer espacios laborales bientratantes. \n\nDESCRIPCIÓN DE CONTENIDOS\nConsiderando el contexto actual se espera que las actividades sean presenciales, en grupos que permitan el dialogo y reflexión a partir de los siguientes contenidos: \n\n•\tBienestar personal y grupal en contexto laboral a partir de la salud mental en un contexto de cambio y de pandemia.  \n•\tVivenciar junto a otros en tiempos de incertidumbre desde el respeto y colaboración en un contexto laboral en el marco del Nuevo Servicio de reinserción Social Juvenil.\n•\tManejo de las exigencias y ajustes a las funciones para alcanzar mayor calidad y oportunidad en la labor del servicio.\n•\tTransformación y gestión del cambio institucional en el contexto Ley Responsabilidad Penal Adolescente y Nuevo Servio de reisnerción Social Juvenil.", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-laboral-2955263"}, {"titulo": "Asistente Comercial - Calama", "Tipo": "Part-time", "ID": "2955270", "Buscado": "ICL Catódos", "Fecha": "2022-09-10 12:02:48", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Salario": "1.400.000", "Duración": "Indefinido", "descripción": "Importante empresa de servicios dedicada al rubro de fabricación de cátodos ubicada en el sector norte del país, se encuentra en la búsqueda de Asistente comercial y Ventas Industrial, para desempeñar funciones en su planta ubicada en Calama: \n\nFunciones: \n- Encargarse de centralizar los recursos y la información para llevar a cabo las operaciones comerciales, de venta y marketing\n- Registrar, administrar y reportar información para control, seguimiento y estadística\n\nRequisitos \n- Formación:  Ingeniería comercial o similares \n- Diplomados que completen su formación especialmente en Ventas o Marketing\n- 3 años de experiencia en cargos similares \n- Conocimientos en Power BI, Excel , PPT\n- Ingles hablado y escrito (no requiere certificación)\n- Experiencia con plataformas comerciales Ariba, SICEP, Red negocios CCS, Codelco\n- Disponibilidad para viajar dentro de Chile\n- Residencia en la Segunda Región (excluyente)\n\nSe ofrece:\n- Turno 5x2, Horario Oficina\n- Renta $1.400.000\n- Alimentación\n- Movilización desde la ciudad al establecimiento de trabajo.\n- Seguro de Salud Complementario\n- Bonos Anuales (3)\n- Reajuste Salarial por IPC (10%/M)\n- Se premia el buen desempeño con mayores oportunidades de crecimiento dentro de la empresa y aumento de renta.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-calama-2955270"}, {"titulo": "Asistente de Operaciones Comerciales - V Región", "Tipo": "Full-time", "ID": "2955307", "Buscado": "RVC Inmobiliaria y Constructora", "Fecha": "2022-09-10 18:35:35", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "Plazo fijo (6 meses)", "descripción": "¡Te estamos buscando!\n\nRVC, destacada empresa Constructora e Inmobiliaria se encuentra en búsqueda de Asistente de Operaciones Comerciales a plazo fijo (6 meses) quien se desempeñará en oficina zonal en Viña del Mar.\n\nLa misión del cargo es:\nApoyar la realización de los procesos de Operaciones Comerciales relacionados con: Promesas, Escrituración y Recuperación, según la asignación de funciones específicas que realice la Jefatura, Ejecutivos o responsable del área, además de apoyar en tareas que estan asociadas a los ciclos de los proyectos de la zona.\n\nRequisitos:\n-Enseñanza Media Completa e ideal contar con estudios Técnicos en Administración, Contabilidad o afín.\n-Experiencia de al menos 1 año en funciones administrativas generales, ideal si es en rubro Inmobiliario.\n-Manejo de Office nivel intermedio.\n-Ideal manejo de sistemas de gestión financiera-contable (FIN 700, SCI o similar), no excluyente.\n-Residir en Viña del Mar o al rededores que permitan trabajar de manera presencial.\n\nRVC es una Inmobiliaria y Constructora de presencia nacional con diversos proyectos de edificación habitacional en altura en ciudades como Santiago, Iquique, Antofagasta, Viña del Mar, Valparaíso y Coquimbo. El contrato es plazo fijo, para apoyar durante un período de 6 meses con posibilidad de extensión según desempeño.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-operaciones-comerciales-v-region-2955307"}, {"titulo": "INGENIERO EN GESTIÓN SIN EXPERIENCIA", "Tipo": "Full-time", "ID": "2955277", "Buscado": "Empresa de Etiquetado", "Fecha": "2022-09-10 13:30:32", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "indefinido", "descripción": "lmportante empresa ubicada en la comuna de San Bernardo dedicada a las soluciones de etiquetas , requiere INGENIERO DE GESTIÓN SIN EXPERIENCIA. \n\nFunción:\nLa función principal es diseñar y proporcionar informes y reportes de la gestión operacional, analizar y elaborar presupuestos y usar indicadores de gestión como información para la toma de decisiones.Tener contacto directo con los operarios de las líneas de producción en planta.\n\nRequisitos:\nTítulado de Ingeniería en gestión.\nHabilidades interpersonales.\n\n- Horario: Turno  lunes a viernes de 07:00-17:00 hrs\n\nRenta acorde al mercado.\n\n Beneficios asociados al cargo: ropa de trabajo, almuerzo en casino.  Al pasar a contrato indefinido, después de 3 meses, tiene otros beneficios como seguro complementario salud, tarjeta snack y otros.\n\nINTERESADOS ENVIAR CV ACTUALIZADO CON PRETENSIÓN DE RENTA AL WHATSAPP +56978828385", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-gestion-sin-experiencia-2955277"}, {"titulo": "PLANIFICADOR DE MANTENIMIENTO", "Tipo": "Full-time", "ID": "2955278", "Buscado": "MB INGENIERIA SERVICIOS", "Fecha": "2022-09-10 13:35:34", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "1500000", "Duración": "PLAZO FIJO", "descripción": "SE BUSCA INGENIERO INDUSTRIAL, MECÁNICO O AFIN, CON EXPERIENCIA EN PLANIFICACIÓN DE MANTENIMIENTO DE PLANTAS MINERAS, MONTAJES, ETC.\nMINIMO 3 AÑOS DE EXPERIENCIA\nNIVEL AVANZADO EN PROYECT, PRIMAVERA.\nRESIDENCIA EN ANTOFAGASTA\nLICENCIA DE CONDUCIR CLASE B\nDISPONIBILIDAD PARA TRABAJAR EN FAENA\nPASE DE MOVILIDAD VIGENTE", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/planificador-de-mantenimiento-2955278"}, {"titulo": "Maestro Sandwichero - Cafeteria VItacura 30 horas - 380.000 liquidos", "Tipo": "Full-time", "ID": "2947631", "Buscado": "Club Manquehue", "Fecha": "2022-09-10 13:39:31", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "380.000", "Duración": "indefinido", "descripción": "Importante Cafetería del sector de Vitacura se encuentra en búsqueda de Maestro Sandwichero para trabajar idealmente en horarios de mañana.\n\nTurno 6*1 o 5*2\nJornada de Mañana de Lunes a Domingo\n\nRequisitos:\n- Ideal Estudiante de Gastronomía\n- Experiencia en el área\n\nSe Ofrece:\n- Renta 380.000 líquidos por jornada de 30 horas\n- Buen ambiente laboral\n- Oportunidad de Aprendizaje", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-sandwichero-cafeteria-vitacura-30-horas-380000-liquidos-2947631"}, {"titulo": "buscamos especialista de Rehabilitacion", "Tipo": "Part-time", "ID": "2955267", "Buscado": "codem", "Fecha": "2022-09-10 10:36:31", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "a convenir", "Duración": "plazo fijo", "descripción": "La Clinica DENTAL CODEM dondde se ubica en la comuna de Vitacura se encuentra en búsqueda de  Rehabilitador con experiencia\n\nREQUISITOS:\n\nCERTIFICADO DE SUPERINTENDENCIA DE SALUD\n\nTENER DISPONIBILIDAD LOS SÁBADOS\n\nHorario de trabajo de lunes a sabado \nLunes a Vierns : 9:00hr a 19:00hr\nSabado: 9:00hr a 15:00hr\nSe puede decidir horario disponible\n\nEL SALARIO OFRECIDO ES UN APROXIMADO, DEPENDE DE LAS JORNADAS Y EL HORARIO A CONVENIR, LO QUE SE ESTABLECERÁ EN LA ENTREVISTA PERSONAL\n\nenviar correo : drsamuel@gmail.com", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-especialista-de-rehabilitacion-2955267"}, {"titulo": "Operaria/o  Producción", "Tipo": "Part-time", "ID": "2955274", "Buscado": "Helados Artesanales", "Fecha": "2022-09-10 13:24:33", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Salario": "400000", "Duración": "Indefinido", "descripción": "Técnico nivel medio en el área de alimentos o a fin\nConocimiento en Buenas prácticas de manufactura, \nResponsable, \nProactivo\nTrabajo en equipo.\nDisponibilidad de trabajar en turno lunes a sábado.\nUbicación: Sector La Laja, Comercial Empresarial Los Volcanes. \nSueldo base: 400 mil pesos liquido", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operaria-o-produccion-2955274"}, {"titulo": "OPERADOR/A CALDERAS", "Tipo": "Full-time", "ID": "2955302", "Buscado": "INDUSTRIA ALIMENTOS", "Fecha": "2022-09-10 16:22:15", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "850000", "Duración": "FIJO - INDEFINIDO", "descripción": "Estamos en búsqueda de OPERARIOS DE CALDERA para importante empresa del rubro Alimentación. \n\nResponsable de la operación segura de los equipos disponibles en la Sala de Caldera, Líneas de Agua y Vapor.\n\n+ Sueldo Líquido: $850.000.-\n+ Bono Nocturno.\n+ Bono Trimestral de Producción.\n\nBENEFICIOS:\n- Buses de traslado desde Metro Santa Ana, Metro Los Libertadores y Colina, de ida y regreso.\n- Alimentación en la Planta para todos los turnos.\n- Uniforme limpio todos los días y EPP\n- Seguro de Vida y Seguro de Salud\n- Caja de Compensación\n- Bonos de Vacaciones\n\nTurnos Rotativos de Lunes a Viernes.\n- Mañana : 07:30 a 17:30 h\n- Apoyo : 11:30 a 21:30 h\n- Noche : 21:30 a 07:30 h / Inicia domingo, termina el viernes AM.\n\nRequisitos:\n- Experiencia en el cargo igual o superior a 3 años en empresas productivas de alimentos.\n- Curso de Operación de Caldera, poseer certificado de Operador de Caldera otorgado por Seremi de Salud.\n- Experiencia en Funcionamiento y Operación de Calderas.\n- Disponibilidad para trabajar por turnos.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-a-calderas-2955302"}, {"titulo": "Cajero (a) Bancario (a) con curso realizado - Toltén.", "Tipo": "Full-time", "ID": "2955284", "Buscado": "MVS Group - R&S", "Fecha": "2022-09-10 13:12:14", "Ubicación": "Santiago", "Categoría": "Administración", "descripción": "DESCRIPCIÓN DEL PUESTO \nEn MVS Group, nos encontramos en búsqueda de Cajeros (as) Bancarios (as) con curso realizado y aprobado para desempeñar sus funciones en Toltén.Horario:Lunes a ViernesAM 07:30 a 15:00 hrs.PM 14:00 a 19:30 hrs.Sabádo por medio08:30 a 15:00 hrs.\nREQUISITOS \n- Curso de cajero bancario (Excluyente).- Ideal Experiencia en Bancos.- Disponibilidad para trabajar bajo sistema de EST.- Excelente manejo de clientes.", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-a-bancario-a-con-curso-realizado-tolten-2955284"}, {"titulo": "SUPERVISOR ELÉCTRICO", "Tipo": "Full-time", "ID": "2955271", "Buscado": "MB INGENIERIA SERVICIOS", "Fecha": "2022-09-10 13:07:28", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "1800000", "Duración": "PLAZO FIJO", "descripción": "SE BUSCAN INGENIEROS ELÉCTRICOS , CON EXPERIENCIA EN MANTENIMIENTO DE PLANTAS MINERAS \nSE REQUIEREN AL MENOS 3 AÑOS DE EXPERIENCIA COMO SUPERVISOR \nDESEABLE LICENCIA DE CONDUCIR CLASE B\nPASE DE MOVILIDAD VIGENTE\nDISPONIBILIDAD PARA TRABAJAR EN FAENA\nSALUD COMPATIBLE\nDISPONIBILIDAD INMEDIATA", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-electrico-2955271"}, {"titulo": "Jefe Venta Automotriz Valdivia", "Tipo": "Full-time", "ID": "2955250", "Buscado": "Empresa Automotriz", "Fecha": "2022-09-10 04:04:02", "Ubicación": "Valdivia", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo, Indefinido", "descripción": "SE BUSCA JEFE DE VENTAS \n Importante concesionario automotriz en la zona sur buscamos Jefes de Venta para Valdivia\n\n Responsabilidades:\n- Supervisar el equipo de ventas, implementando estrategias comerciales y campañas.\n- Responsable del logro de los objetivos comerciales definidos.\n- Motiva, apoya y supervisa a su equipo de trabajo para conseguir los objetivos definidos.\n- Gestiona ventas y unidades dentro de la sucursal asignada.\n- Incorpora a la gestión de la sucursal el cumplimiento de las normas y procedimientos establecidas por la Empresa.\n- Mantiene contacto con distribuidores, traspasando a su equipo políticas establecidas por las marcas.\n- Atiende y resuelve requerimientos específicos de clientes, apoyando la gestión de venta de su equipo.\n\n Perfil deseado\n- Estudios superiores que le permitan administrar información financiera, trabajo con KPI, generación de informes, etc.\n- Al menos 5 años de experiencia comercial exitosa en el rubro automotriz o de financiamiento automotriz en caso de no contar con experiencia como jefatura.\n- O al menos 2 años desarrollando labores de jefatura en ventas y liderando equipos dentro del rubro.\n- Disponibilidad de residencia y trabajo presencial en Valdivia \n\nInteresados enviar su CV y pretensiones de renta a carla.gonzalez.echer@gmail.com", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-venta-automotriz-valdivia-2955250"}, {"titulo": "Cajero (a) Bancario (a) con curso realizado - La Serena.", "Email": "carla.gonzalez.echer@gmail.com", "ID": "2955292", "Buscado": "MVS Group - R&S", "Fecha": "2022-09-10 13:27:28", "Ubicación": "Vallenar", "Categoría": "Administración", "descripción": "DESCRIPCIÓN DEL PUESTO \nEn MVS Group, nos encontramos en búsqueda de Cajeros (as) Bancarios (as) con curso realizado y aprobado para desempeñar sus funciones en La Serena.Horario:Lunes a ViernesAM 07:30 a 15:00 hrs.PM 14:00 a 19:30 hrs.Sabádo por medio08:30 a 15:00 hrs.\nREQUISITOS \n- Curso de cajero bancario (Excluyente).- Ideal Experiencia en Bancos.- Disponibilidad para trabajar bajo sistema de EST.- Excelente manejo de clientes.", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-a-bancario-a-con-curso-realizado-la-serena-2955292"}, {"titulo": "Ingeniero infraestructura Cloud AWS Senior", "Tipo": "Full-time", "ID": "2694571", "Buscado": "Xinerlink", "Fecha": "2022-09-10 00:53:04", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo", "descripción": "Importante empresa de telecomunicaciones esta en búsqueda de Ingeniero(a) en Cloud AWS\nFunciones a realizar: \n•\tMantener operación en nube AWS para los ambientes no productivos de SAP y BW\n•\tEntregar soluciones \nRequisitos:\n•\tExperiencia manejándose en SAP y en AWS \n•\tManejo de SAP \n•\tMantención en la nube AWS\n\nModalidad del trabajo: Remota \nHorario: 09:00 A 18:00\nIMPORTANTE: el currículo debe detallar expresamente en cada una de las experiencias laborales, las funciones del cargo, el rol dentro de la empresa, si realizo análisis, desarrollo, levantamientos, etc.\nEs vital incluir las metodologías utilizadas, lenguajes, versiones, frameworks, tipo de base de datos, fecha de inicio y término de todos los proyectos (mes y año).", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-infraestructura-cloud-aws-senior-2694571"}, {"titulo": "OPERADORES BULLDOZER , EXCAVADORAS", "Tipo": "Full-time", "ID": "2955275", "Buscado": "MB INGENIERIA SERVICIOS", "Fecha": "2022-09-10 13:26:56", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "1200000", "Duración": "PLAZO FIJO", "descripción": "PARA PROYECTO EN  MINERA ANTUCOYA, SE REQUIEREN OPERADORES DE BULLDOZER ( D8)  Y/ O EXCAVADORAS  ( CAT 320 )\nLICENCIA D Y CERTIFICACIÓN VIGENTE \nDISPONIBILIDAD  INMEDIATA\nPASE DE MOVILIDAD VIGENTE \nSALUD COMPATIBLE.\nEXPERIENCIA MINIMA DE 3 AÑOS EN FAENAS MINERAS", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-bulldozer-excavadoras-2955275"}]