[{"titulo": "TECNICO TERRENO OSORNO", "ID": "2861167", "Buscado": "Empresa Confidencial", "Fecha": "2022-05-23 11:50:41", "Ubicación": "Osorno", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa líder en Mantenimiento de Telecomunicaciones, con más de 20 años en el rubro y presente en toda la industria, busca a los mejores técnicos para ser parte del mejor equipo de trabajo.\n\nContamos con múltiples beneficios, tales como asignación de comunicaciones, seguro complementarios de salud para ti y tu grupo familiar, seguro de vida, convenios con bancos, gimnasios, ópticas, etc. \n\nExperiencia:\nRF, TX, RAN, Energia y Climatización.\nMin experiencia 2 Años.\nLicencia de Conducir Clase B.\nSalud Compatible al Cargo.\nDisponibilidad para Trabajar con Turnos.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-terreno-osorno-2861167"}, {"titulo": "Credit Analyst Associate", "Email": "pmarihual@icetel.cl", "ID": "2861241", "Buscado": "Confidencial", "Fecha": "2022-05-23 11:58:15", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Por Proyecto", "descripción": "Responsible for the credit management of assigned corporate client relationships. Specifically: \n\nManage and monitor the credit quality of a portfolio of assigned corporate clients & prospects including periodic review of borrower financial statements, covenant compliance reports, press releases and news articles, rating agency and equity analyst reports, industry trends, etc.\nEvaluate clients/transactions for risk-related changes\nClients consists of local Pilot companies and subsidiaries (i.e. “Contributors”) of foreign companies \nPerform credit analysis and prepare credit memoranda for assigned accounts including new transactions, annual reviews, renewals, amendments, waiver requests and financial updates\nStrong interaction with the Risk department, Coverage and Product teams including coordinating the credit process amongst the various Product and Risk Teams to ensure an efficient turnaround of transactions\nMaintain reporting related to portfolio review, including pipeline tracking, exposure tracking, and other general reports (including WL reports, High Leverage Lending)\nMaintain credit management systems up to date \nComply with deadlines for timely production of credit proposals and circulation to Credit Committee\nAssist RMs in the preparation and follow up of commercial proposals. Resolve clients' queries within agreed authority.\n\nREQUISITOS\nPROFILE AND CHALLENGE OF THE POSITION: Degree in Finance, Economics or Business Administration (Accounting would be a plus). Solid knowledge of financial statement analysis and fundamental corporate credit analysis and projection modeling skills are required. Desirable good knowledge of general banking products and banking policies, procedures and methodologies. FLUENT ENGLISH IS A MUST.\n\nPOSITION POTENTIAL AND PROJECTION: This is a 1-year-contract, (Maternity leave temporal replacement)\n\nTEAM AND MANAGEMENT STYLE: The candidate must stand for his/her Result orientation, independent opinion, strong team player aptitude, collaborative and innovative mindset, client (internal and external) focus, high standards of compliance and conduct, strong business writing skills.", "ref": "https://www.chiletrabajos.cl/trabajo/credit-analyst-associate-2861241"}, {"titulo": "conductores con licencia A4", "Tipo": "Full-time", "ID": "2860979", "Buscado": "TRANSPORTES PASTENES", "Fecha": "2022-05-23 09:58:56", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600000", "Duración": "indefinido", "descripción": "SE REQUIEREN CONDUCTORES DE CAMIONES DE 5 Y 10 TONELADAS CON LICENCIA CLASE A4 , PARA TRABAJAR EN EL TRASLADO DE CARGA DE TUBERIA DE PVC.\nLOS CONDUCTORES DEBERAN CARGAR EN SANTIAGO Y TRASLADARSE A REGIONES.\nSE OFRECE  UN SUELDO BASE LIQUIDO DE 600.000 MAS BONOS POR VIAJES .\nLA EMPRESA CUBRE ALIMENTACION Y VIATICOS PARA LOS VIAJES.", "ref": "https://www.chiletrabajos.cl/trabajo/conductores-con-licencia-a4-2860979"}, {"titulo": "Mujeres Profesionales  Ejecutivas de Venta", "Email": "jpastenes@transportespastenes.com", "ID": "2861697", "Buscado": "PROTEGER SA", "Fecha": "2022-05-23 15:51:20", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "fijo y variable", "Duración": "Plazo Fijo e indefinido", "Tipo": "Full-time", "descripción": "¿Por qué trabajar en ventas es una buena opción para ti?\nLas ventas, representan la columna que sustenta  la  economía,  si quieres estar en el centro de la actividad económica y  quieres ingresos  de mayor valor  para no poner límite a tus proyectos, debes  tener  un trabajo en ventas.\nNuestra empresa  no coloca límites  a tu remuneración,  partes  con un Sueldo Base y una  Gratificación de pago mensual,  desde  ahí inician tus ingresos,  cada  vez que vendes algún producto generas comisiones de  venta, comisiones de  cobranza, comisiones de  semana  corrida, asignaciones especiales,  al cumplir las  metas  por  periodos ganas  Bonos Quincenales, Bonos mensuales y Bonos por  Promedios.\nNuestra empresa se  ocupa de beneficiar a sus funcionarios  entregando otros  beneficios orientados a su Bienestar personal y familiar.\nNuestros productos  son productos de  consumo   obligado,  lo que te da una excelente oportunidad de  venderlos, incorporando un novedoso y cómodo sistema de pago.\nOfrecemos el más  completo Programa de  Servicios,  en las  mejores  condiciones y facilidades,  para cubrir una \n necesidad  de  todas las personas, lo que se traduce a un gran mercado para abordar.\nEstamos dedicados a la venta de Programas de Contratación Anticipada, en otras palabras   ofrecemos  hoy, todo lo que una familia va a necesitar más adelante.\nLa única  experiencia segura en la  vida es la muerte, ciertamente es una situación real , que con toda seguridad  lamentará la  familia que queda,  nuestros Programas preparan con anticipación  lo que necesitarán para esos momentos, evitando que en medio del dolor  las familias deban presionarse para resolver responsabilidades funerarias.  \nLos Programas  de Contratación Anticipada que ofrecemos incluyen resolver :\nImplementación  funeraria completa, la  gestión de  tramitaciones , velatorios y los traslados a cualquier cementerio\nEl  servicio de  cremación que cada día es  más tendencia mundial a la hora de decidir que hacer con el cuerpo.\nEl servicio de  sepultación para las personas  más tradicionales.\nNuestros  Programas  brindan la posibilidad de ser  contratadas por anticipado, usando beneficios  que disminuyen notoriamente el costo, brindan facilidad para  cancelar y facilitan el momento que en si mismo ya es suficientemente complejo.\nContamos  con experiencia y un desarrollo sostenido desde 1990, somos lideres en este mercado, gozamos del reconocimiento público, tenemos la capacidad de  formar a grandes lideres de venta, buscamos aumentar nuestro equipo comercial, manteniendo la calidad del ambiente laboral.\nSi te gustan los desafíos,  tienes habilidad social  y  te crees capaz de  desarrollar competencias que te resultarán muy útiles, para el resto de tu vida, aprovecha la oportunidad de presentar tu postulación, evaluaremos los antecedentes.\nTu labor  se centrará en dar a  conocer  estos  Programas en el  mercado,  orientar de la mejor manera  a tus clientes  y buscar la forma  en la que puedan contratar alguno de nuestros  servicios.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mujeres-profesionales-ejecutivas-de-venta-2861697"}, {"titulo": "Operador de grúa Antofagasta", "Email": "swalker@epsp.cl", "ID": "2614931", "Buscado": "Mega Frio Chile", "Fecha": "2022-05-23 09:45:51", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Duración": "plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Empresa Líder en logística y distribución Mega Frio Chile.\n\nEn Mega Frio Chile, nos encontramos en la búsqueda de Operador de Grúa/Apilador responsable y proactivo que quiera incorporarse al área operacional en el centro de distribución reconocida de logística y transportes , ubicada en Las azucenas sitio 5 KM 13 subida al solar, Antofagasta.\n\nPrincipales funciones:\n\n-Mover productos dentro de la bodega.\n\n- Trasladar pallets entre las bodegas.\n\n- Cargar y descargar productos con maquinaria.\n\n- Recepción y despacho de productos.\n\n-Almacenamiento de los pallets con productos de acuerdo con la cámara-cliente que corresponda.\n\n-Ejecutar el posicionamiento de las mercaderías en forma correcta dentro de la cámara.\n\n-Ejecutar cambios de posición de pallets a través de la correcta conducción de la máquina.\n\n-Posicionar los pedidos preparados en cámara o entregar a cámara de despacho.\n\n-Idealmente experiencia en manejo de apilador eléctrico.\n\n-Poseer licencia clase D.\n\nSe ofrece:\n\n-Casino\n-Seguro complementario vida cámara\n-Mutual de seguridad ACHS\n-Días administrativos\n-Tarde libre en cumpleaños\n-Caja de compensación los Andes\n-Convenio oftalmológico\n\nTurnos rotativos de: \n\n-Lunes a Viernes de 04:00 a 13:00 horas y sábado de 04:00 a 08:00 am.\n\n-Lunes a Viernes 08:00 a 17:00 horas y sábado 08:00 a 13:00 horas.\n\nBus de traslado para la (entrada y salida), y también para ser entrevistado.\n\nEnviar CV con pretensiones de renta!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-antofagasta-2614931"}, {"titulo": "conductor camion rampla", "Email": "hellen.bermudez@megafriochile.cl", "ID": "2861722", "Buscado": "transporte comercial arregui", "Fecha": "2022-05-23 15:53:15", "Ubicación": "Chillán", "Categoría": "Otros", "descripción": "empresa de transporte requiere conductor de camion rampla con experiencia, interesados enviar curriculum a mchavez@maquinarias911.cl", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-camion-rampla-2861722"}, {"titulo": "JEFE DE BODEGA ANTOFAGASTA", "Tipo": "Full-time", "ID": "2861433", "Buscado": "Privado", "Fecha": "2022-05-23 15:40:44", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo, Luego indefinido", "descripción": "Importante Distribuidora a nivel Nacional requiere a trabajador que desempeñe el cargo de JEFE DE BODEGA en sus dependencias de ANTOFAGASTA, cercano a Industrial La Negra (empresa dispone de movilización de acercamiento).\n\nFUNCIONES PRINCIPALES:\n1.\tSupervisar y dirigir al personal operativo.\n2.\tEstablecer la capacidad de almacenamiento de la bodega, determinando el stock mínimo, stock máximo y punto de pedido de la mercadería.\n3.\tAlmacenar en forma adecuada cada uno de los productos recepcionados, definiendo ubicación para cada producto, bajo el método FEFO y clasificación ABC.\n4.\tControl de merma,  gestión de devoluciones y toma de inventarios (parciales y generales).\n5.\tControl y gestión de la rotación de los productos almacenados.\n6.\tSupervisar y controlar el proceso de carga de camiones\t\n7.\tInformar a la gerencia de operaciones y al encargado de existencias las necesidades que se identifican en la bodega. Proponer medidas que a su juicio sean necesarias para optimizar la cadena de suministro\n\nREQUISITOS:\n- Poseer título de Administración de Empresas Mención Logística \n- Computación nivel intermedio en Word, Excel y Power Point\n- Experiencia en el área mínima 5 a 10 años\n- Experiencia en Administración de almacenes de productos terminados (consumo masivo) y centros de distribución.\n\nSE OFRECE:\n- Horario 8:00 a 18:00\n- Sueldo $950.000\n- Tarjeta Sodexo (60.000)\n- 1 hora de colación\n- Movilización de acercamiento\n- Mutual\n- Convenio con Caja los Andes\n- Buen Ambiente Laboral\n- Al pasar a contrato indefinido Múltiples Beneficios\n\n¡Postula con nosotros y forma parte de una gran empresa!", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-bodega-antofagasta-2861433"}, {"titulo": "Repartidor con FURGÓN Propio (Viña del Mar o Quilpué o Villa Alemana)", "Tipo": "Part-time & Full-time", "ID": "2846858", "Buscado": "Altouch Envíos", "Fecha": "2022-05-23 12:12:33", "Ubicación": "Valparaíso", "Categoría": "Logística / Distribución", "Salario": "$500.000 - $900.000", "Duración": "Indefinido", "descripción": "Empresa de transporte dedicada al despacho de encomiendas busca repartidores que tengan domicilio en Viña del Mar o Quilpué o Villa alemana; y que cuente con Furgón Propio.\n\nSe busca repartidor para despachar paquetes desde la bodega a los domicilios de los clientes finales. Necesita ser una persona muy responsable y puntual.\n\nRequisitos:\n\n- Poseer FURGÓN PROPIO con todos los documentos al día, esto implica también tener la licencia de conducir al día\n\n- Certificado de antecedentes limpios\n\n- Experiencia previa siendo repartidor (no excluyente)\n\n- Haber iniciado actividades en SII para poder boletear o emitir factura (no excluyente)\n\n- Tener celular con sistema operativo Android\n\nSueldo Mensual: $500.000 - $1.000.000\n\n¡Buscamos personas con entusiasmo y con todas las ganas de trabajar!\n\nInteresados enviar CV a contacto@altouchenvios.cl", "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-con-furgon-propio-vina-del-mar-o-quilpue-o-villa-alemana-2846858"}, {"titulo": "GUARDIA DE SEGURIDAD OS-10 REGIÓN LOS LAGOS", "Email": "contacto@altouchenvios.cl", "ID": "2861642", "Buscado": "Ingeniería Valora Spa", "Fecha": "2022-05-23 15:15:48", "Ubicación": "Puerto Montt", "Categoría": "Seguridad", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "ATENCION GUARDIAS DE SEGURIAD DE PUERTO MONTT!!\n\nEmpresa de Seguridad, requiere contratar GUARDIA DE SEGURIDAD para trabajar en las siguientes instalaciones de  la región de Los lagos:\n\nRequisito: OS-10 y 4to medio completo. \n\nJuzgado de Garantía Puerto Montt (6x1)\nJuzgado de Familia Puerto Montt (5x2)\nCorte de apelaciones Puerto Montt (4x4 fijo) \nJuzgado de Familia Puerto Varas (6x1) \nJuzgado de Garantía CASTRO (5x2/6x1) \n\nEnviar documentos al whatsapp +56984649275 o al correo igonzalez@ingenieriavalora.cl \n\nDocumentos:\n1.- Curriculum actualizado\n2.- Certificado OS10 al día\n3.- Certificado Antecedentes fines especiales vigente\n4.- Licencia Enseñanza Media\n5.- Fotocopia Cédula de Identidad por ambos lados\n6.- Certificado afiliación AFP\n7.- Certificado afiliación Fonasa", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-os-10-region-los-lagos-2861642"}, {"titulo": "ELECTRICISTA PLANTA PRODUCCION ALIMENTOS / BUIN", "Email": "igonzalez@ingenieriavalora.cl", "ID": "2856154", "Buscado": "CONFIDENCIAL", "Fecha": "2022-05-23 17:24:59", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1.000.000", "descripción": "Importante Empresa busca Electricista para desempeñar funciones en su planta productiva y de reciclaje en Buin.\n\nFunciones principales:\n* Ejecutar el programa de mantención eléctrica correctiva y preventiva de la maquinaria y los equipos usados en la operación de la Unidad.\n* Elaborar reportes de sus actividades, asegurando el control de gestión de las operaciones, detallando los procesos realizados, las mantenciones, reparaciones, y otras actividades\n* Responsable de mantenimiento y control de la automatización de la planta, incluyendo los PLC de las distintas áreas, sensores y tableros.\n\nRequisitos:\n- Enseñanza media completa (excluyente).-\n- Deseable Título Técnico de Nivel Medio o Superior en Electrónica y/o Electricidad.-\n- Poseer certificación SEC vigente.-\n- Experiencia de 2 años mínimo en labores de mantención y reparación de maquinaria pesada y equipos.", "ref": "https://www.chiletrabajos.cl/trabajo/electricista-planta-produccion-alimentos-buin-2856154"}, {"titulo": "Ingeniero de Software .NET", "Tipo": "Full-time", "ID": "2861807", "Buscado": "HQB SA", "Fecha": "2022-05-23 16:29:16", "Ubicación": "Valparaíso", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Empresa de Desarrollo Informático  y gestión de información digital busca Ingeniero Software .Net \n\nPrincipales Funciones\n\nA partir de los requerimientos levantados en las reuniones de proyecto, realiza el diseño del flujo funcional y la maqueta preliminar del software a ser implementado en respuesta al requerimiento.\n\nElabora la documentación técnica del análisis y diseño respectivo al proyecto, canaliza oportunamente las consultas funcionales que se suscitan en la elaboración de la documentación.\n\nEjecuta el desarrollo del software específico requerido por el cliente en base a los análisis efectuados en etapas previas del proyecto.\n\nRealiza las pruebas necesarias al software desarrollado para asegurar su correcta funcionalidad.\n\nUna vez efectuada las pruebas correspondientes en desarrollo, se solicita al encargado de los ambientes de QA la creación de un ambiente de pruebas que simule el ambiente productivo. Y enviado los cambios a realizar sobre este ambiente.\n\nRequisitos\n\nBuscamos Analista Programador, Ingeniero Ejecución Informática, Ingeniero Informático, Ingeniero Civil Informático, o carrera afín\n\nMás de 5 años de experiencia en el desarrollo de soluciones\n\nAnalista Programador, Ingeniero Ejecución Informática, Ingeniero Informático, Ingeniero Civil Informático, o carrera afín\nMás de 5 años de experiencia en el desarrollo de soluciones\n\nLenguajes y Experiencia\nBlazor .Net;  más de 2 años de experiencia comprobable (Excluyente)\nXamarin.Forms 5.0; más de 2 Años de experiencia comprobable (Excluyente)\n.Net Core 5.0 o mayor\ta 2 Años de experiencia comprobable (Excluyente)\nC#\tmás de 3 Años de experiencia comprobable (Excluyente)\nHTML5 \tmás de 3\tAños de experiencia comprobable (Excluyente)\nCSS3 \tmás de 3\tAños de experiencia comprobable (Excluyente)\nJavaScript\tmás de 3\tAños de experiencia comprobable (Excluyente)\nSql\tmás de 3\tAños de experiencia comprobable (Excluyente)\nTransactSQL\tmás de 3\tAños de experiencia comprobable (Excluyente)\nAPI REST Full\tmás de 3\tAños de experiencia comprobable (Excluyente)\nConocimiento de Git y control de fuentes\tmás de 2\tAños de experiencia comprobable (Excluyente)\nConocimiento en Scrum y Metologías Ágiles\tmás de 2\tAños de experiencia comprobable (Excluyente)\nMicrosoft Visual Studio 2015 o mayor\tmás de 3\tAños de experiencia comprobable (Excluyente)\nConocimientos en Azure Devops\tmás de 2\tAños de experiencia\t\nConocimiento OWASP top 10\tmás de 2\tAños de experiencia\t\nConocimento en principios SOLID\tmás de 2 Años de experiencia\nASP.NET \tmás de 3 Años de experiencia\nEntity Framework\t más de 1 Años de experiencia\nJSON\tmás de 2 Años de experiencia\nXML\tmás de 2 Años de experiencia\t\nJquery\tmás de 2 Años de experiencia\nWebServices SOAP\tmás de 2 Años de experiencia\nDesarrollo Seguro de Aplicaciones\tmás de 2 Años de experiencia\nTelerik UI\tmás de 2 Años de experiencia\n\n\nEnvíanos tu CV indicando pretensiones de renta a seleccion@mahqb.cl", "beneficios": ["Seguro de salud", "Vestimenta informal", "Vacaciones extra", "Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-software-net-2861807"}, {"titulo": "VENDEDOR CAJER@ FULL TIME QUILICURA", "Email": "seleccion@mahqb.cl", "ID": "2861244", "Buscado": "TABAQUERIA", "Fecha": "2022-05-23 12:03:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400.000 líquidos , 3 mes 450.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Tabaquería  busca para incorporar a su equipo de tiendas en comuna de Quilicura,  Vendedor-full time  45 horas semanales \n\n\nAlgunos Requisitos son ;\n\n-Experiencia el área de caja, ventas y atención de publico. \n-Nivel computacional básico/medio. \n- Antecedentes Intachables\n- Ideal resida en la comuna ( No excluyente)\n\nSe ofrece: \n- Contrato  indefinido. \n- Renta Ofrecida $400.000 líquidos , al pasar a indefinido 450.000 líquidos\n-Plan de incentivos \n -Ser parte de nuestro gran equipo, buen clima laboral. \n- Contrato de trabajo y estabilidad laboral. \n- Tu sueldo e imposiciones siempre estarán al día. \n- Capacitación de productos y procesos. \n- Posibilidades de crecimiento y desarrollo de linea de carrera interna. \n\nTe esperamos!!!", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-cajer-full-time-quilicura-2861244"}, {"titulo": "Técnico Operador De Calderas", "Email": "sandra.gomez@danremo.cl", "ID": "2701225", "Buscado": "Establecimientos Tip Top", "Fecha": "2022-05-23 16:44:19", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "560000", "Duración": "Plazo Fijo, Indefinido", "descripción": "Empresa de Galletas Tip Top, se encuentra en búsqueda de Técnico Mantención Operador De Calderas, Para fábrica ubicada en la comuna de Recoleta.\n\nFunciones:\n\n- Revisar la Operación de la Caldera.\n- Revisar y analizar agua, turbiedad y acidez.\n- Mantención del quemador e inspección de los indicadores manómetro de presión.\n- Con conocimiento en mantenciones, tanto preventivas como correctivas para distinto tipo y apoyo a sus compañeros en tareas anexas.\n\nSe requiere: Certificado de competencia Operador de calderas y/o Certificado de Seremi para Operar Calderas.\nDisponibilidad para trabajar en turnos de noche.\n\nSueldo Base: $700.000 Imponible\nMovilización: $18.000\nTickets de colación: 50.000\n\nMas $30.000 imponible por cada semana de noche que realice.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Vacaciones extra", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-operador-de-calderas-2701225"}, {"titulo": "ASISTENTE PRODUCCION (ALIMENTOS) TEMUCO", "Tipo": "Full-time", "ID": "2858193", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-05-23 07:14:32", "Ubicación": "Temuco", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "Importante cadena de minimarket del sur de Chile Requiere para su sucursal TEMUCO, ASISTENTES DE PRODUCCIÓN Y ATENCION CLIENTES. Las funciones del cargo son: Elaboración y manipulación de Alimentos, retiro de productos vencidos o en malas condiciones, pesaje de productos, control de rotación de productos, atención a público, procesos de toma de inventario, aseo y limpieza.\nSe requieren personas mayores de 30 años con experiencia en gastronomía, restaurantes, casinos, manipulación de alimentos etc.\nHorarios en turnos rotativos: apertura de 7 am a 16:30, cierre de 13:30 a 21:00 hrs.\nSe ofrece remuneración acorde al cargo, contrato indefinido.\nInteresados enviar cv con recomendaciones comprobables.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-produccion-alimentos-temuco-2858193"}, {"titulo": "Electromecánico con Licencia A4 - A5", "Email": "bfernandez@laborando.cl", "ID": "2861239", "Buscado": "Importante empresa de servicios", "Fecha": "2022-05-23 11:57:58", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Salario": "1250000", "Duración": "plazo fijo, luego indefinido", "descripción": "Importante empresa que presta servicios a la minería requiere incorporar a su equipo un Electromecánico para faena Spence en Calama.\n\nRequisitos de postulación\n- Título técnico nivel  medio o superior de Mecánico industrial, o medio\n- Licencia de conducir clase B con 3 años de experiencia y licencia profesional A4 - A5\n- Experiencia mínima desea 2 años en el rubro de la minería.\n- Residencia en Calama o cercanías.\n- Turno 7x7 \n\nSe ofrece:\n- Renta de mercado\n- Contrato inicial a plazo fijo y luego indefinido\n- Beneficios varios (cuando pase a indefinido)\n- Seguro complementario de salud (cuando pase a indefinido)", "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-con-licencia-a4-a5-2861239"}, {"titulo": "Administrador y vendedor para centro médico en Viña del Mar", "Tipo": "Full-time", "ID": "2861006", "Buscado": "Centro médico", "Fecha": "2022-05-23 10:14:10", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "$923.191", "Duración": "Indefinido", "descripción": "Se necesita administrador de centro médico con área de ventas de insumos médicos.\nIngeniero Comercial o Civil Industrial, persona proactiva, responsable, honesta con aptitudes de liderazgo y disponibilidad para trabajar de lunes a viernes, 45 horas semanales.\nDebe tener experiencia en ventas y ganas de liderar un equipo de trabajo. El profesional se podrá desarrollar de manera personal y en su calidad técnica.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-y-vendedor-para-centro-medico-en-vina-del-mar-2861006"}, {"titulo": "Vendedores con experiencia atención mesón y televenta", "Tipo": "Full-time", "ID": "2861813", "Buscado": "farmacia fenix", "Fecha": "2022-05-23 16:29:23", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500000", "Duración": "plazo fijo", "descripción": "Se necesita vendedores con experiencia y ganas de trabajar, proactivo (a), manejo de agenda de clientes y manejo de sistema de computación.\nhorario de trabajo  de tele venta seria de las 10: 00 hrs hasta las 13.30 hrs y en local desde las  15 :00 hrs  hasta las 19:00 hrs de lunes a sabado \nse solicita personas para la comuna de el bosque o circundantes a esta comuna por complicaciones de transporte, ENVIAR CURRICULUM Y CERTIFICADO DE ANTECEDENTES.\natte la gerencia", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-con-experiencia-atencion-meson-y-televenta-2861813"}, {"titulo": "Ejecutivo Comercial", "Email": "farmas2013@live.cl", "ID": "2861452", "Buscado": "Inmobiliaria Los Parques", "Fecha": "2022-05-23 13:25:03", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "650000", "Duración": "Indefinido", "descripción": "Estamos en busqueda de Profesional en area de ventas con experiencia comprobable con miras al éxito para trabajar bajo presion y en equipo con iniciativa propia de crear y mantener su cartera de clientes. Residenciado en Santiago.\n\nSe Ofrece\nSueldo Base\nComisiones\nPremios\nCapacitación Constante\nIncentivos\nCrecimiento dentro de la empresa acorde a su desempeño", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-2861452"}, {"titulo": "Chofer Asistente de Bodega (COPIAPÓ)", "Tipo": "Full-time", "ID": "2861617", "Buscado": "Importante Empresa", "Fecha": "2022-05-23 14:59:30", "Ubicación": "Copiapó", "Categoría": "Logística / Distribución", "Salario": "550000", "Duración": "Indefinido", "descripción": "Para nuestra Sucursal en COPIAPÓ, en PLAZA COMERCIO, buscamos chófer-ayudante de bodega con licencia clase B.\nSus principales funciones son:\n-Preparación y picking de productos para entrega a clientes.\n-Despacho de productos en vehículos de la empresa a clientes.\n-En general labores de logística.\n-Limpieza y orden de bodega.\n-Inventario.\n\nRequisitos:\n-Licencia clase B.", "beneficios": ["Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-asistente-de-bodega-copiapo-2861617"}, {"titulo": "Colaborador heladería Part time", "Tipo": "Full-time", "ID": "2861593", "Buscado": "Gastronomia Patricio Maturana", "Fecha": "2022-05-23 14:49:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "2.000 por hora trabajada", "Duración": "Plazo fijo", "descripción": "Se necesita colaborador para trabajar en en heladería y cafetería , atención de publico , realizar helados y café  , ordenar y limpiar este \nel trabajo es de fin de semana , Sábado y Domingo de las 11:30 a 18:30 .-\nel local queda cerca del metro Escuela Militar .-", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/colaborador-heladeria-part-time-2861593"}, {"titulo": "Analista de Inventario", "Tipo": "Part-time", "ID": "2629872", "Buscado": "Confidencial", "Fecha": "2022-05-23 10:13:11", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo Fijo, Indefinido", "descripción": "Importante empresa de servicios requiere contratar contador con experiencia en costos e inventario, informes de producción por centros de costo, manejo de software de contabilidad, para manejar módulo inventario, adquisiciones , bodega despacho, entre otros\n\nSi quieres trabajar en un empresa que te ofrece estabilidad, y excelentes beneficios ésta es tu oportunidad.\n\n\n¡¡Postúlate!!", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-inventario-2629872"}, {"titulo": "TÉCNICO EN ENFERMERÍA REGIÓN METROPOLITANA", "Tipo": "Full-time", "ID": "2841824", "Buscado": "PETER SWUAN", "Fecha": "2022-05-23 16:31:08", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Se requieren Técnicos en Enfermería para laborar con pacientes pediátricos en jornada 4to turno.\n\nFunciones: Aseo y confort, control de signos vitales, administración de medicamentos, entre otros procedimientos clínicos.\n\nRequisitos:  Egresado o Titulado de Técnico en Enfermería.\n\nExtranjeros: Licenciadas en Enfermería o Auxiliares de Enfermería. Deben tener documentos migratorios en estado regular en el país. \n\n\nSe ofrece contrato, uniforme y estabilidad laboral", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-region-metropolitana-2841824"}, {"titulo": "Personal de Aseo y Coperia Femenino", "Email": "aguerrero@peterswuan.cl", "ID": "2861301", "Buscado": "Santiago", "Fecha": "2022-05-23 12:21:02", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A convenir en la entrevista", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Importante club nocturno, se encuentra en la búsqueda de Personal de aseo para trabajar en horario nocturno, de 21:30 horas a 5:00 horas.\n\nAl menos 1 año de experiencia en aseo o como copera\nDisponibilidad horaria y de traslado a la comuna de Vitacura\nDocumentos al día\nEs importante que la persona TENGA disponibilidad para trabajar en horario nocturno indicado ya que de lo contrario quedaría descalificada automáticamente.\n\nFavor dejar correo, no escribir al teléfono visible porque no funciona. Todo se trabaja de manera formal, con envio de CV.\n\nSe ofrece contrato de trabajo y estabilidad, beneficios de ley.\n\nMuchas gracias por postular.", "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-aseo-y-coperia-femenino-2861301"}, {"titulo": "Jefa de Tienda - Talca", "Email": "rrhh@stgoentertainment.com", "ID": "2809975", "Buscado": "First Consulting", "Fecha": "2022-05-23 14:57:29", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Salario": "A convenir", "Duración": "Fijo e Indefinido", "descripción": "Empresa dedicada a la producción, importación y comercialización de uniformes para el área clínica y gastronómica, necesita Jefa de Tienda para la ciudad de Talca, necesitamos personas responsables, proactivas, con experiencia en atención al cliente de mas de 5 años y experiencia en jefatura administrativa comercial.\nRequisito Excluyente:\nExperiencia en tiendas retail.", "ref": "https://www.chiletrabajos.cl/trabajo/jefa-de-tienda-talca-2809975"}, {"titulo": "Se necesita Profesor(a) de Lenguaje para Educación Media Volante (40 horas)", "Tipo": "Full-time", "ID": "2861694", "Buscado": "Colegio ubicado en Recoleta", "Fecha": "2022-05-23 15:39:52", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "920000", "Duración": "plazo fijo", "descripción": "Se necesita Profesor(a) de Lenguaje para Educación Media Volante (40 horas)", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-profesor-a-de-lenguaje-para-educacion-media-volante-40-horas-2861694"}, {"titulo": "Ejecutivos Comerciales en terreno", "Tipo": "Full-time", "ID": "2858995", "Buscado": "ADT AGENTE", "Fecha": "2022-05-23 01:08:34", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Salario": "800000", "Duración": "Plazo Fijo e Indefinido", "descripción": "Reconocida empresa del rubro de seguridad, está en búsqueda de ejecutivos de ventas en terreno para su área comercial, ventas y asesoría de sistemas de alarmas para el hogar y negocios.\nSi eres una persona orientada a las ventas y servicio al cliente, este cargo es para ti, te invitamos a postular y ser parte de un equipo dinámico y en constante crecimiento.\nRequisitos\n• Experiencia en ventas, especialmente como Ejecutiva/o de Ventas y/o Asesor Comercial en intangibles. (no excluyente)\n• Habilidades comunicacionales e influencia para el cierre de negocios.\n• Habilidades de servicio al cliente.\n• Movilización propia y edad entre 28 a 50 años. (excluyente)\nBeneficios \n• Incorporación a nuestra empresa en constante crecimiento \n• Desarrollo profesional en el área comercial \n• Beneficios extras en salud \n• Grato ambiente laboral \n\nSolicita entrevista al \nFono contacto (51)2386524 oficina comercial\nUbicados en Avenida Guillermo Ulriksen 2821 Serena Oriente", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-en-terreno-2858995"}, {"titulo": "Contador para empresas del rubro construcción y sus relacionadas", "Email": "contacto@linegestion.cl", "ID": "2796031", "Buscado": "Bielco Constructora - PMT", "Fecha": "2022-05-23 09:23:08", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Tipo": "Full-time", "descripción": "Dentro de sus funciones estará a cargo de;\n\n- Análisis de Cuenta\n- Revisión de contabilización de documentos \n- Facturación Electrónica y emisión de Boletas de Terceros\n- Preparar Impuestos F29 y apoyo para DDJJ\n- Manejo de Provisiones de gastos \n- Centralización de Remuneraciones y honorarios\n- Manejo de documentación Timbrada\n- Apoyo en la preparación de estados financieros (Balance, Estado de Resultado, Flujo de Caja)\n- Ideal conocimiento de plataforma Iconstruye, aunque no es Excluyente\n\n\nFavor enviar currículum y pretensiones de renta a fbishara@bielco.cl", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-para-empresas-del-rubro-construccion-y-sus-relacionadas-2796031"}, {"titulo": "Vendedor Mayorista", "Email": "spalacio@bielco.cl", "ID": "2860887", "Buscado": "Mobimo Chile SPA", "Fecha": "2022-05-23 09:04:29", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Tipo": "Full-time", "descripción": "Somos una empresa Norteamericana con Sucursal en Santiago de Chile, trabajamos principalmente en el rubro de Vaporizadores y artículos relacionados al cannabis legal, estamos ubicados en la comuna de Providencia a pasos del Costanera Center.  \nEn esta oportunidad buscamos un Vendedor Mayorista altamente motivado que tenga experiencia en ventas directas con empresas (B2B) y el ánimo para conquistar el mercado completo!!  \nSomos una empresa apasionada que representa en Latino América a las marcas más novedosas en vaporizadores y Parafernalia, por lo que buscamos a una persona que pueda transmitir esa pasión a nuestros clientes con habilidades para vender y ofrecerles los mejores productos para sus negocios. Importamos Vaporizadores de hierba, extracciones, líquidos, parafernalia, artículos de cultivo y muchos productos relacionados con este rubro para su venta por todo Chile y LATAM. \n\nLas funciones a realizar son las siguientes:\n\n• Manejo de cartera de clientes\n• Búsqueda de leads potenciales, prospectar y traer nuevos clientes\n• Cierre de negocios \n• Atención post venta\n• Mantención de cuentas y aumento de ticket promedio de clientes existentes\n• Capacitación de productos a clientes\n• Realizar eventualmente visitas en terreno y de seguimiento a clientes.\n• Realizar contacto con clientes vía llamadas, email, whatsApp y personal.\n• Manejar y resolver con habilidad las posibles quejas de clientes.\n• Deberá mantener actualizado su conocimiento de productos mediante lectura individual y programas de entrenamiento para vendedores.\n• Generar revenue de acuerdo con cuota mensual.\n• Apoyar a los departamentos internos en los asuntos que les sean requeridos y en capacitación de nuevos ingresos.\n• Elaborar plan de cuenta con sus clientes más relevantes.\n• Cumplir con las metas individuales y colectivas fijadas en el periodo.\n\nRequisitos:\n• Ingeniero Comercial o carrera afín con al menos 2 años de experiencia en ventas B2B\n• Interés en el rubro (Excluyente)\n• Deseable manejo de idioma inglés\n• Mentalidad de tiburón \n• Proactivo y con iniciativa\n• Disponibilidad para viajar\n\nBeneficios:\n• Salario base por encima del mínimo legal\n• Comisiones sin tope\n• Incentivos por cumplimiento de metas individuales y colectivas\n• Posibilidad de asistir a eventos nacionales e internacionales en representación de la empresa\n• Proceso de Onboarding\n• Estabilidad Laboral\n• Snacks en oficina\n• Gift Card en Spa\n• Aguinaldos fechas patrias y Navidad\n\nMientras más vendas, mejores ingresos para ti, te damos todas las herramientas de trabajo, sólo necesitas traer tu mejor disposición y ganas de alcanzar la cima!! Horario de lunes a viernes de 9am – 6pm.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-mayorista-2860887"}, {"titulo": "Asistente de recaudación", "Email": "entrevistas@mobimochile.cl", "ID": "2861520", "Buscado": "Populus group", "Fecha": "2022-05-23 14:03:22", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Para empresa dedicada al rubro de alimentos, bebida y entretención nos encontramos en la búsqueda de 2 Asistentes de recaudación quién deberá registrar y controlar toda aquella información relacionada con las ventas y recaudación de acuerdo con políticas y procedimientos, para validar la veracidad y oportunidad de las rendiciones provenientes de los puntos de ventas.\n\nEstas serán tus responsabilidades:\n1. Revisar y contabilizar cuadraturas de caja, de acuerdo con las políticas y procedimientos existentes.\n2. Mantener respaldos / Información de acuerdo con requerimientos genéricos y específicos (recaudación y ventas).\n3. Velar por la correcta cuadratura de la información en ERP\n4. Corrección de errores levantados por el área de análisis\n5. Entrega de diferencias encontradas en los cierres de caja a su jefatura\n\nBuscamos a un técnico en contabilidad o administración de empresa sin experiencia, máximo 1 año de conocimientos previos.\n\nLugar de trabajo: Las Condes\nForma de trabajo: Híbrida\nContrato: Indefinido\nHorario: Lunes a Viernes de 08:30 a 18:30\n\n¡Esperamos conocerte pronto!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-recaudacion-2861520"}, {"titulo": "GERENTE DE ADMINITRACIÓN Y FINANZAS", "Tipo": "Full-time", "ID": "2727395", "Buscado": "EMPRESAS PERROT", "Fecha": "2022-05-23 12:02:01", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "INDEFINIDO", "descripción": "Importante empresa de Transporte se encuentra en la búsqueda de un responsable de liderar el área de A&F, consiguiendo a través de su actuar, un manejo responsable, certero y sujeto a las normas y leyes, nuestro estados financieros, contables y tributarios. Ser un constante vigilante de las buenas aplicaciones de procedimientos que asegure el compliance interno y externo. Debe buscar opciones de ahorros y optimizaciones en las diferentes áreas, a través de análisis que permitan a la Compañía mejorar su rentabilidad. Asegurar un alineamiento de la información financiera dentro de la Compañía y de los diferentes KPIs, permitiendo trabajar alineados con otras áreas. Responsable de Auditorias, Certificaciones y la gestión de Compras.\n\nPrincipales Responsabilidades: \n\n- Liderar la elaboración del presupuesto de la Compañía, que permita alinear a todas las áreas detrás de un objetivo común, además de asegurar el cumplimiento de las expectativas del Director Ejecutivo, Gerencia General y Directorio. \n- Asegurar una adecuada contabilización de ingresos y egresos, que permita contar con estados financieros y contables confiables, para proponer estrategias que ayuden a apoyar el crecimiento de la Compañía. Dentro de esto, particular foco con las gestión de la contabilidad multimoneda, dada nuestro portafolio de productos internacionales.\n- Realizar análisis financieros que permitan detectar oportunidades de mejora y eficiencias y trabajando con las otras áreas, impulsar la excelencia en la gestión de nuestro patrimonio e imagen corporativa. \n- Responsable de reportar a organismos u organizaciones externas nuestra situación financiera, como asimismo crear y mantener redes de contacto con el mundo financiero para asegurar adecuadas y competitivas fuentes de financiamiento, negociando buenos acuerdos. \n- Responsable de asegurar un flujo de caja sano que permita apoyar con capital de giro las diferentes actividades de las unidades de negocio y las operaciones de la compañía. Interactuar, en conjunto con el área comercial, para gestionar un adecuado flujo de caja de las cuentas por cobrar, incluso sosteniendo reuniones directas con las áreas financieras de los clientes.\n- Asegurar la adecuada gestión de los diferentes rut del holding, asegurando que se cumplan los procedimientos intercompany a su vez, velando por la salud financiera de cada rut como del holding completo. \n- Establecer relaciones con asesores tributarios que permitan potenciar nuestra salud financiera con una competente gestión de los estados tributarios asegurando el compliance interno y externo, además de oportunidades de mejorar nuestra rentabilidad.\n- Realizar análisis del entorno financiero y económico para que junto a la situación financiera de la Compañía, nos anticipemos a capturar oportunidades de agregar valor o reducir riesgos financieros, estableciendo acciones de mitigación.\n- Apoyar al Director Ejecutivo, Gerente General y al Directorio en tener información oportuna y fidedigna, que permitan tomar decisiones acertadas y proponer acciones que vaya en mejora de los resultados \n- Asegurar que todas las obligaciones legales y/o contractuales, sean pagadas y/o presentadas a tiempo, para proteger la continuidad operacional y el cumplimiento legal. \n- Liderar el área de Compras de la Cia (excl. Compras de servicios logísticos) para ser proactivos y propositivos, en la mejor gestión de proveedores, plazo de pagos, cumplimientos legales e imagen de la Compañía, apoyando al flujo de caja con una adecuada gestión de las Cuentas por Pagar.\n- Aportar en cualquier proyecto o estudio que se realice, la visión financiera y estratégica que permita entregar como resultado propuestas sólidas y de valor agregado.\n- Liderar, solicitar y gestionar las auditorias o certificaciones internas o externas que se realicen, siempre velando por la seguridad de la información, el compliance y las buenas prácticas.\n-  Validar el plan de inversiones y gastos de las áreas, compatibilizándolo con las expectativas de resultado de la Compañía, cuidando el mejor ROI y ROE. Evaluar la factibilidad financiera de los proyectos.\n- Coordinar las labores de los contralores de área, para que estén todos alineados con las directrices corporativas\n- Velar por la actualización, vigencia y aplicación de los procedimientos que normen los comportamientos de la Compañía.\n\nExperiencia Requerida: \n\n- Ingeniero comercial o ingeniero civil industrial, deseable diplomado en Finanzas. \n- 5 a 10 años de experiencia en liderazgo de áreas Financieras \n- Conocimiento en SAP y office\n- Experiencia y conocimiento en empresas logísticas (deseable)\n- Entendimiento financiero del comercio exterior\n- Conocimientos legal de obligaciones y normativas financieras y contables\n- Experiencia de gestión de áreas de Compras.\n- Conocimiento de idioma inglés nivel medio.\n- Visión estratégica, creador de relaciones y liderazgo colaborativo\n- Capacidad de innovar, trabajo en equipo, enfoque en resultados y habilidades de negociación", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/gerente-de-adminitracion-y-finanzas-2727395"}, {"titulo": "Empresa del rubro Automotriz e industrial, requiere ayudante de bodega", "Tipo": "Full-time", "ID": "2861535", "Buscado": "Importadora Apolo", "Fecha": "2022-05-23 14:06:30", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "Plazo fijo", "descripción": "Funciones\n- Supervisar el orden y la limpieza de la bodega, almacén e implementos de trabajo.\n- Gestionar la carga y distribución de productos entre bodegas dentro de Santiago.\n\nRequisitos\n- Cuarto medio rendido\nSe ofrece\n- Renta líquida mensual  $ 450.000 \n- Horario laboral de lunes a viernes de 9 a 18:30 horas. \n Con una hora de colación.\n- Tipo de puesto: Tiempo completo (a prueba por dos meses)\n- La empresa está adscrita a la Mutual de Seguridad.\n- La Empresa provee uniforme de trabajo e implementos de seguridad.", "ref": "https://www.chiletrabajos.cl/trabajo/empresa-del-rubro-automotriz-e-industrial-requiere-ayudante-de-bodega-2861535"}, {"titulo": "Ejecutiva/o comercial", "Tipo": "Full-time", "ID": "2856893", "Buscado": "Fundación un casco de vida", "Fecha": "2022-05-23 01:11:33", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Ejecutiva/o comercial, especializada en atención al público, ventas en redes sociales.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-comercial-2856893"}, {"titulo": "Programador Desarrollador APP Mobile", "Tipo": "Part-time & Full-time", "ID": "2857171", "Buscado": "WALL", "Fecha": "2022-05-23 10:32:19", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.500.000", "Duración": "indefinido", "descripción": "Programador Desarrollador(a) Mobile, Front/back, conocimientos IX/UI con experiencia en arquitectura y desarrollo de APP móviles (Android-IOS) solicita empresa, se ofrece contrato modalidad dependiente o freelance, disponibilidad para integrar equipo profesional de ambicioso proyecto comercial web de conocida empresa, horario flexible, excelentes ingresos económicos y posibilidad de desarrollo profesional, ingreso base inicial de 1.200.000 millón de pesos chilenos más bonos de cumplimientos e incentivos según desempeño (promedio 1,5 a 2 millones o más según desempeño). Interesados(as) con disponibilidad inmediata enviar su curriculum vitae y pretensiones de renta a : aplicacionweb@yahoo.com\nInformática", "ref": "https://www.chiletrabajos.cl/trabajo/programador-desarrollador-app-mobile-2857171"}, {"titulo": "Guardia de Seguridad 4X4 Hijuelas", "Email": "aplicacionweb@yahoo.com", "ID": "2860331", "Buscado": "FESCAN SEGURIDAD SPA", "Fecha": "2022-05-23 16:06:43", "Ubicación": "Quillota", "Categoría": "Seguridad", "Salario": "450000", "Duración": "Plazo fijo con posibilidad de Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de seguridad requiere contratar guardias de seguridad para cumplir funciones en instalaciones del sector de Hijuelas en Agroindustria  con modalidad de turnos 4X4.\n\nFunciones: Realizar recorridos al interior de dependencias para el resguardo de productos y maquinarias que mantiene la empresa, control de acceso, tener conocimientos básicos en computación para realización de rondas perimetrales.\n\nRequisitos; Salud compatible con el cargo, Curso OS10 , Certificado de antecedentes para fines especiales,  Certificado de estudios, Curriculum Vitae, Experiencia laboral comprobada (1 año mínimo)", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-4x4-hijuelas-2860331"}, {"titulo": "OPERADOR AYUDANTE DE OPERACIONES", "Email": "contacto@fescan.com", "ID": "2360092", "Buscado": "Confidencial", "Fecha": "2022-05-23 10:22:42", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo Fijo, Indefinido", "descripción": "Quieres formar parte de una empresa consolidada con grandes beneficios entonces esta es tu oportunidad necesitamos operarios para trabajar en el  área de ensamblado, almacenamiento y despacho. Se requiere muy buena disposición al trabajo, capacidad física, habilidad manual y en uso de herramientas simples. Las labores también implican orden y aseo de la planta de producción.\n\nSe ofrece integrarse  a una empresa estable y en crecimiento. Muy buenos beneficios.\n\nDisponibilidad para trabajar en San Bernardo  en movilización propia o bien vivir en lugar cercano a San Bernardo.\n\nHorario de Lunes a Viernes de 7: 30 a 17:00 Horario , Licencia de Conducir excluyente.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-ayudante-de-operaciones-2360092"}, {"titulo": "MAESTRO MECÁNICO", "Tipo": "Full-time", "ID": "2861025", "Buscado": "Tecman Ltda", "Fecha": "2022-05-23 10:21:09", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "DESEABLE CONOCIMIENTO EN:\n\n- Debe tener conocimientos en alineamiento con relojes comparadores o con equipo láser, en equipos con acoplamiento tales como: Bombas, motores, reductores, etc. \n- Debe saber alinear con plomada o lienza transmisiones por correas y cadenas en equipos tales como: Bombas, motores, reductores, agitadores y otros accionamientos. \n- Debe saber realizar en forma adecuada el desmontaje, montaje, ajuste y reducción de juego en rodamientos de distintos tipos y características. \n- Se requieren conocimientos de metrología para el adecuado uso del pie de metro y micrómetros en general. Para determinar estado dimensional de los componentes de los equipos sometidos a mantención y/o cambio. \n- Se requieren conocimientos de ajuste y tolerancia dirigido al desmontaje, montaje de equipos y sus componentes tales como: Rodamientos, engranes, acoplamientos, machones, ejes, chavetas, etc. Debe tener conocimientos generales de lubricación asociados a grasas y aceites, referidos principalmente a las aplicaciones adecuadas según el trabajo que los equipos o componentes realizan. \n- Debe prestar apoyo a trabajos de desmontaje, montaje y mantención realizados por mecánicos de la planta a equipos en general, de acuerdo a los procedimientos y pautas de trabajo vigentes. \n- Debe saber realizar cambio de componentes mecánicos tales como bombas y cuerpos de estas en general, sellos mecánicos, reductores, agitadores, ventiladores, tornillos de transporte, polines, rodillos, cambios de elementos hidráulicos, elementos de accionamiento como correas, cadenas, cardanes, acoplamientos, ejes, válvulas, conocimiento en mantenimiento de calderas, sistemas de vacío, etc.\n- Debe tener conocimientos en maniobras para el transporte, montaje y desmontaje de equipos de pequeño, mediano y gran tamaño, con elementos tales como eslingas, estrobos, grilletes, tecles, carros, grúas, porta power, bombas etc.\n- Debe tener conocimientos en el manejo de uniones apernados, referido a torques requeridos en los aprietes, en equipos tales como flanges, tapas de líneas, tapas de estanques, soportes, válvulas, etc.\nConfección de croquis a mano alzada y preparación de materiales para la fabricación y/o recuperación de componentes.\n- Ejecutar trabajos de desmontaje, montaje y alineamiento de equipos en terreno.\n- Empaquetar equipos en terreno y/o taller.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-mecanico-2861025"}, {"titulo": "TECNOLOGO MEDICO OFTALMOLOGICO", "Tipo": "Full-time", "ID": "2829734", "Buscado": "GRUPO DE EMPRESAS VISION", "Fecha": "2022-05-23 16:07:33", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "1000000", "Duración": "fijo y luego indefinido", "descripción": "Se solicita Tecnólogo Medico Mención Oftalmología, para la V Región (Viña del Mar y sus alrededores) con excelente disposición de trabajo, compromiso y ganas de trabajar.\n\nOfrecemos Renta Acorde al mercado\nBeneficios dentales\nBeneficios Ópticos\nColación \n\nInteresados enviar CV con pretensiones de renta al siguiente correo: \nd.mandique@visionnaturalchile.com", "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-medico-oftalmologico-2829734"}, {"titulo": "Técnico Terreno", "Tipo": "Full-time", "ID": "2831390", "Buscado": "Gilbarco", "Fecha": "2022-05-23 10:56:44", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo, indefinido", "descripción": "¡Esta es tu oportunidad para formar parte de una empresa líder en su rubro!\nNuestro propósito es lo que nos une: ¡movilizar el futuro para crear un mundo mejor!\n\nSuministrar progreso, cultivar talento y desarrollar tecnología. Esta es la fórmula ganadora que Gilbarco Veeder-Root ha mantenido durante 150 años en el mundo.\n\nNos encontramos en la búsqueda de un Técnico de Terreno, para apoyo en minería en la ciudad de Antofagasta.\nQuién ocupe está posición llevar adelante el apoyo de tareas en faena minera, para el cumplimiento de las funciones propias del mismo del área de C&I (Industrial y Minería).\n\nTus principales funciones serán:\n1.\tRealizar las tareas de instalación y/o mantención integral, por sí sólo o con el equipo de trabajo, previo análisis de seguridad en el trabajo, ejecutando las pautas y procedimientos de instalación indicados por la empresa.\n2.\tEjecutar los trabajos de instalación (componentes de equipos, expendedores de combustibles) y mantención (surtidores, medidores de alto caudal, bombas, motores, Piping, tableros eléctricos y equipos generadores)\n3.\tDar soporte y mantenimiento a la línea de productos de referencia.\n4.\tTrabajar en equipo para la resolución de incidencias e instalaciones.\n\nSe requiere:\n• Técnico y/o universitario en Electromecánica, Electrónica, Electricidad, Automatización y Control\n• Computación a nivel intermedio\n• 2 años o más de experiencia en conducción con licencia clase B\n• Trabajo en equipo y cooperación\n• Orientación al cliente\n• Orden y calidad en el trabajo\n\nTe ofrecemos:\n3 días adicionales de vacaciones por título\nSeguro complementario, salud, dental y vida\nAguinaldos para festividades\nPrograma de soporte académico\nOtros Beneficios\nSueldo acorde a tu posición", "beneficios": ["Seguro de salud", "Vacaciones extra", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-terreno-2831390"}, {"titulo": "Analista Planificación Junior (Logística) Santiago (Lo Espejo)", "Tipo": "Full-time", "ID": "2838183", "Buscado": "RRChile", "Fecha": "2022-05-23 15:25:37", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Importante empresa importadora y distribuidora de vestuario necesita incorporar a su staff de colaboradores a un Analista de Planificación Junior, para trabajar en el área de Logística y planificación en Lo Espejo.\n\nDentro de sus funciones está generar y gestionar la coordinación entre el área comercial, abastecimiento y despachos, recogiendo información de las demandas de clientes para la planificación logística de pedidos con operaciones, con el fin de cumplir con los plazos de entrega.\n\nRequisitos:\n\n.- Título de Ingeniería Civil Industrial, Ingeniería Ejecución, Comercial o carreras asociadas.\n.- Más de 1 año de experiencia en logística.\n\nSueldo acorde al mercado", "ref": "https://www.chiletrabajos.cl/trabajo/analista-planificacion-junior-logistica-santiago-lo-espejo-2838183"}, {"titulo": "Secretaria/o Ejecutiva/o para Quilicura", "Tipo": "Full-time", "ID": "2850894", "Buscado": "AraucoMed", "Fecha": "2022-05-23 05:39:37", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "600.000", "Duración": "Plazo fijo inicial, luego indefinido", "descripción": "Farmacia ubicada en Quilicura\n\nBuscamos Secretaria/o Ejecutiva/o para encargarse de:\n\n- Atención de de Servicio al Cliente por teléfono, correo, web, etc\n- Generación de cotizaciones\n- Gestión con los proveedores logísticos y otros\n- Apoyo en el procesamiento de pedidos de clientes\n- Realizar informes solicitados por jefatura\n- Organización y orden de documentación\n- Otras tareas atingentes al cargo\n\nRequisitos:\n- Estudios de secretariado o administración o similar.\n- Manejo computacional\n- Manejo de internet\n\nExperiencia es deseable, pero no excluyente.\nHorario: lunes a viernes de 10 a 19 hrs con 1 hr de colación", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-o-ejecutiva-o-para-quilicura-2850894"}, {"titulo": "OPERADOR DE GRUA MACUL", "Email": "seleccion@araucomed.cl", "ID": "2844919", "Buscado": "RESITER S.A.", "Fecha": "2022-05-23 17:37:44", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550000", "Duración": "INDEFINIDO", "descripción": "Empresa Líder en Medio ambiente y Reciclaje necesita para NESTLE MACUL sector VICUÑA MACKENNA, OPERADORES DE GRUA HORQUILLA\n\nRequisitos: Licencia D al día\nResidencia en comunas aledañas\n# Peñalolén, #Macul #LaFlorida, #LaGranja, #LaReina, #Cerrillos, #SanMiguel, #LaPintana, #PuenteAlto\n\nHorario 6 X 1 Turnos Rotativos (mañana, tarde y noche)\nTURNO 6X1 (LUNES A SÁBADO) / ROTATIVO: A) DE 07.00 A 15.00 HRS. B) DE 15.00 A 23.00 HRS. C) DE 23.00 A 07.00 HRS.\n\nSe Ofrece:\nEstabilidad Laboral\nSeguro Complementario (contrato Indefinido)\nSueldo Liquido $550.000\n+ HORA EXTRA\n+COLACION\n\nDEBE ENVIAR SUS DATO POR WTSP AL NUMERO: +56977098538 O POR CORREO A RJARA@RESITER.CL  \n\n#TE ESPERAMOS #OFERTALABORAL", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-macul-2844919"}, {"titulo": "operario de producción", "Tipo": "Full-time", "ID": "2861035", "Buscado": "Planta de Alimento ALDIS", "Fecha": "2022-05-23 10:29:13", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "425000", "Duración": "indefinido", "descripción": "Apoyar el proceso productivo de manera manual en las distintas áreas de producción.\nEnvasar, desmoldar y paletizar. Pegar etiquetas. Sanitizar.\nEtiquetado de productos.\nPesaje de ingredientes. Limpieza de gavetas y equipos.\nBENEFICIOS:\n· Colación\n· Uniforme.\n\n*Ubicación: Lampa-Quilicura*\n\nHorario de 7:00 a 17:00", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-2861035"}, {"titulo": "Auxiliar de servicios y limpieza- media jornada", "Email": "sgioia@aldis.cl", "ID": "2861150", "Buscado": "Gimnasio Neosport", "Fecha": "2022-05-23 11:33:28", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Mantención y aseo Gimnasio \nHorario  AM   a convenir, media jornada, 22 hrs semanales\nLunes a Viernes\nAmbiente agradable.", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-servicios-y-limpieza-media-jornada-2861150"}, {"titulo": "Prevencionista de Riesgos", "Tipo": "Part-time", "ID": "2861712", "Buscado": "Yakos Mininco", "Fecha": "2022-05-23 15:49:42", "Ubicación": "Los Ángeles", "Categoría": "Otros", "Duración": "Plazo fijo, luego indefinido", "descripción": "Empresa del rubro construcción requiere integrar en su equipo de trabajo Prevencionista de Riesgos par desarrollar sus funciones al interior de plantas industriales de celulosa en la Localidad de Mininco.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2861712"}, {"titulo": "RECEPCIONISTA - ATENCIÓN CLIENTES", "Tipo": "Full-time", "ID": "2860957", "Buscado": "INVERSIONES FESA", "Fecha": "2022-05-23 09:48:44", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "1", "Duración": "CONTRATO", "descripción": "Se requiere RECEPCIONISTA, para trabajar en área de Recursos Humanos.\nREQUISITOS:  experiencia en atención clientes o cargo similar.  Personalidad amable, proactiva.\nSE OFRECE:  Jornada completa 40 horas semanales, de Lunes a Viernes de 08:00 a 17:00 horas. ( incluye 1 hora de almuerzo), Contrato de trabajo, sueldo mensual de $550.000.-  líquidos (incluye ticket alimentación) , mutual de seguridad,  uniforme sólo si lo desea, caja de compensación.\nOficina se ubica a pasos del metro manquehue ( línea 1 - las condes)", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-atencion-clientes-2860957"}, {"titulo": "Encargado (a) de Producción", "Tipo": "Full-time", "ID": "2861290", "Buscado": "Confidencial", "Fecha": "2022-05-23 12:17:52", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo/ Indefinido", "descripción": "Importante Empresa de servicios y ventas busca incorporar a su organización un encargado (a) de Producción será el  encargado de planificar y gestionar las tareas de los trabajadores de planta, asegurando su nivel de rendimiento y productividad.\n\nEntre las funciones que realizará se encuentran las siguientes:\n\n- Planificar y controlar la ejecución del programa de producción y entrega. \n- Coordinar y mantener comunicación fluida con las unidades internas afines (Comercial, Operaciones, Contabilidad)\n- Será responsable de la entrega a tiempo de los pedidos y del uso correcto de materias primas e insumos.\n- Dirigir las actividades de descarga, almacenamiento y despacho. \n- Será el responsable por la distribución de materias primas bajo criterio caótico y del orden y limpieza de la planta de producción. \n- Planificar y ejecutar inventarios, es responsable por su cuadratura. \n- Ejecuta los procesos del sistema de información. Emite informes. Es responsable por la integridad y oportunidad de la información.\n- Emite, recibe y almacena documentación. \n- Es responsable del orden y mantención de los documentos.\n- Es responsable de la instrucción y coordinación del personal a su cargo. \n- Supervisa el cumplimiento de procedimientos y normas de seguridad.\n- Realiza el control de calidad de los producción\n\nRequisitos:\nFormación\t: Técnico en las áreas de: Industrial, Administración o Logística\nExperiencia\t: 5 años en cargos de supervisión de operaciones. Experiencia en montaje y gestión de inventarios.\t  \t  \nCapacidades profesionales específicas: redacción clara, Office MS medio con énfasis en Excel, usuario ERP. \n\nDisponibilidad para trabajar en el sector norte.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-a-de-produccion-2861290"}, {"titulo": "Analista Químico - Puerto Montt", "Tipo": "Full-time", "ID": "2809060", "Buscado": "Labser", "Fecha": "2022-05-23 14:14:14", "Ubicación": "Rancagua", "Categoría": "Operarios", "Duración": "Plazo fijo", "descripción": "¡Te invitamos a ser parte de nuestra organización!\n\nEmpresa de Servicios de Análisis de Alimentos busca incorporar a su quipo Analistas de Química de las carreras de Ingeniero Químico, Químico, Biólogo, Ingeniero en Alimentos, Veterinario, Tecnólogo o carrera a fin, ideal con conocimiento y manejo en Nch 17025, con a lo menos 1 año de experiencia\n\nSe ofrece locomoción de acercamiento y alimentación.\n\nEl/la Candidato/a debe Residir en Puerto Montt.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-quimico-puerto-montt-2809060"}, {"titulo": "Auxiliar de Aseo", "Tipo": "Full-time", "ID": "2861476", "Buscado": "Planta de Alimento ALDIS", "Fecha": "2022-05-23 13:39:01", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "indefinido", "descripción": "Se requiere contratar persona para aseo en planta de alimento.\nHorario de : 7:00 a 17:00 o de 8:00 a 18:00\nPlanta ubicada en el sector de la montaña Lampa.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2861476"}, {"titulo": "DIRECTOR TÉCNICO QUÍMICO FARMACÉUTICO", "Email": "sgioia@aldis.cl", "ID": "2861859", "Buscado": "farmacia fenix", "Fecha": "2022-05-23 16:44:15", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1100000 LIQUIDO", "Duración": "plazo fijo", "Tipo": "Part-time & Full-time", "descripción": "Se parte de la familia de farmacias fenix, farmacia independiente.\n\nRequisitos Colegiado y habilitado en el colegio Químico Farmacéutico Facilidad de palabra Habilidad para comunicarse y buen trato con los colaboradores del establecimiento farmacéutico Honestidad Liderazgo Vocación de servicio\nBeneficios Beneficios sociales:\ngratificaciones, vacaciones pagadas, Comisiones por productividad Ingreso a planilla desde el primer día de labores Sueldo fijo + comisiones Turno fijo media jornada \nhorario de lunes a viernes de 9.30 hrs a 14.00 hrs ya que químico farmacéutico complementario \nsu jornada empieza a las 15 hrs y trabaja los sábados \natte  gerencia", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/director-tecnico-quimico-farmaceutico-2861859"}, {"titulo": "TECNICO ELECTRONICO NIVEL MEDIO", "Email": "farmas2013@live.cl", "ID": "2836864", "Buscado": "MAICOP", "Fecha": "2022-05-23 16:44:44", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "670000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Pyme requiere contratar a técnico\nelectrónicos o afines para dar soporte técnico en terreno (induccion)\nLas labores a realizar son en terreno, diagnostico,  servicio tecnico, en la Region Metropolitana.\n\nhorario:\nlunes a viernes de 9:00  a 18:30\n\nSe ofrece:\n- Contrato Plazo Fijo a Indefinido sujeto a desempeño.\n\nRequisitos.\n- Edad entre 25 a 45 años.\n- Licencia de conducir clase B.\n- Nociones de electronica - Nivel Medio.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-nivel-medio-2836864"}, {"titulo": "Desarrollador Laravel (PHP)", "Email": "ventas@maicop.cl", "ID": "2565723", "Buscado": "Fiabilis Consulting Chile,", "Fecha": "2022-05-23 16:45:16", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Somos una empresa europea con presencia en Chile, dedicada a la realización de proyectos para la optimización de costos laborales y búsqueda de beneficios laborales. Actualmente necesitamos incorporar a nuestra empresa un Desarrollador con experiencia en Laravel. \n\nNos encontramos en la búsqueda de personas altamente comprometidas, pro activas, responsables, con capacidad de planificación, autónomas y con una excelente gestión de la multitarea y del tiempo que posea motivación de aprender y desarrollarse en la empresa.\n\n¿Qué requisitos necesitas?:\n\n•\tMínimo un año de experiencia con Laravel (php) demostrable.\n•\tCreación de api´s.\n•\tBase de datos MySQL.\n•\tSistema para versiones GIT.\n•\tConocimientos básicos de html, css (Bootstrap) y JavaScript.\n•\tExperiencia analizando requerimientos.\n•\tCapacidad para documentar el código.\nAdemás, es un plus si manejas Python.\n\n\n¿Que ofrecemos?:\n-      Tipo de Contrato: Plazo fijo 3 meses con evaluación para indefinido\n-\tSueldo competitivo acorde al mercado \n-       Proyección Internacional\n-\tGrato ambiente laboral.\n-\tOportunidad de generar ideas y mejoras continuas.\n-\tPosibilidad de aprendizaje dinámico y constante.\n-\tOportunidad de crecimiento sujeto a desempeño.\n-\tSer parte de un equipo dinámico y joven, en constante desarrollo.\n\nCondiciones:\n-\tPor contexto de pandemia, la modalidad es teletrabajo.\n-\tLunes a Jueves 08:30 a 18:30 hrs. una hora de colación y los Viernes 08:30 a 14:30 hrs con 30 minutos de descanso.\n\nSi estas en búsqueda de un lugar donde puedas desarrollarte profesionalmente, aplicar tus conocimientos y sobre todo innovar e implementar nuevas ideas ¡no dudes en postular!\n\n¡No te quedes fuera y postula a esta increíble oportunidad!\n\nInteresados enviar CV a rrhh@fiabiliscg.com", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-laravel-php-2565723"}, {"titulo": "Ayudante de taller", "Email": "rrhh@fiabiliscg.com", "ID": "2861022", "Buscado": "Remprende Spa", "Fecha": "2022-05-23 10:19:35", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Prueba + Indefinido", "Tipo": "Full-time", "descripción": "Ofrezco trabajo de ayudante de taller con muy buen ambiente laboral. \n\nFunciones Generales:\n- Vaciado de barniz de tambor a galon. \n- Palletizado de cajas de galones\n- Corte y curvado de perfiles y tubos metalicos. \n- Armado y montaje de estructuras metalicas.\n- Limpieza del taller.\n\nHorario de trabajo:\n- Lunes a jueves de 7.00 a 17.30. \n- Viernes por medio 7.00 a 17.30. \n\nSueldo Liquido: $450.000", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-taller-2861022"}, {"titulo": "AUXILIAR DE SERVICIOS UNIDAD EL BOSQUE (STGO).", "Email": "jp@remprende.cl", "ID": "2756360", "Buscado": "CONFIDENCIAL", "Fecha": "2022-05-23 17:32:16", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450.000", "descripción": "EMPRESA LIDER EN MEDIOAMBIENTE REQUIERE CONTRATAR A AUXILIAR DE SERVICIOS, PARA DESEMPEÑAR SUS FUNCIONES EN UNIDAD UBICADA EN COMUNA DE EL BOSQUE. \n\nJORNADA LABORAL:\n- TURNO 6X1 (LUNES A SABADO). DE LUNES A VIERNES SE TRABAJA DE 07.00 A 15.30 HRS (30 MINUTOS DE COLACIÓN).  Y SÁBADO DE 07.00 A 12.00 HRS.\n\nUBICACION:\n- EN NUESTRA BASE DE OPERACIONES UBICADA EN LA COMUNA DE EL BOSQUE.\n\nCARGO:\n- AUXILIAR DE SERVICIOS; PERSONA ENCARGADA DE LA LIMPIEZA Y ORDEN DEL CENTRO DE RECICLAJE.-\n\nREQUISITOS:\n- DESEABLE EXPERIENCIA COMO OPERARIO O AUXILIAR DE INDUSTRIAS (NO EXCLUYENTE).-\n- DISPONIBILIDAD PARA CUMPLIR JORNADA LABORAL.\n\nRENTA: $450.000 LIQUIDO + HORAS EXTRAS.\n\n\nPUEDES POSTULAR A TRAVES DE LA PUBLICACION O AL WHATSAPP +569 4256 8909 INDICANDO TUS DATOS Y CARGO AL QUE POSTULAS.-", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-servicios-unidad-el-bosque-stgo-2756360"}, {"titulo": "Encargado de Almacén- Renca", "Tipo": "Full-time", "ID": "2861191", "Buscado": "Confidencial", "Fecha": "2022-05-23 11:40:56", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo con opción de pasar a contrato indefinido previa evaluación", "descripción": "Si buscas un trabajo sólido y con estabilidad laboral, postula con nosotros.\n\nMisión:\n- Supervisar las operaciones en el terminal y actividades generales del área de almacén, velando el cumplimiento de los estándares y parámetros establecidos.\n\nFunciones: \n-Supervisar las operaciones del proceso desde su etapa inicial hasta la entrega y envío de documentación.\n-Asignar y supervisar recursos a las actividades relacionadas al proceso de inventario.\n-Chequear aleatoriamente el estado de avance cualitativo y cuantitativo de las tareas asignadas a los trabajadores.\n-Verificar rendimiento y productividad del personal y equipos a cargo por medio de  indicadores logísticos tales como % ocupación de bodega, control stock, contenedores stock para cliente, carga suelta: 2 stock, hora/hombre, volumen de unidades procesadas, rotación de inventario u otro KPI requerido por la Empresa.\n-Cumplir con los objetivos operacionales encargados a su gestión, sean estos de tiempo, volumen de trabajo, financieros, u otro objetivo de la Empresa.\n\nRequisitos: \n-Ingeniería en Ejecución en Logística u otra carrera afín.\n-Experiencia de al menos 2 ó 3 años en el rubro.\n\nSantiago-Renca", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-almacen-renca-2861191"}, {"titulo": "Auxiliares de Cocina", "Tipo": "Full-time", "ID": "2861410", "Buscado": "Tasty House", "Fecha": "2022-05-23 13:08:39", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000", "Duración": "indefinido", "descripción": "Local de Delivery de pizzas, hamburguesas y pollos asados, próximo a abrir cercano a metro Irarrázaval esta buscando:\n- part time 30 hrs 11 AM a 17 hrs sueldo liquido $320.000\n- part time 30 hrs 16 PM a 23 hrs sueldo liquido $320.000\n- part time para aseo 20 hrs de viernes a domingo $200.000\n- persona para aseo 45 hrs $600.000 liquido\n\nSe trabaja de martes a sábado + dos domingos al mes de 11 a 16 horas\ncontrato, uniforme y colación\nExtranjeros solo con papeles al día\nPreferencia personas que vivan cerca\nenviar mail con cv a teastyhouse@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-cocina-2861410"}, {"titulo": "Diseñador(a) digital", "Tipo": "Full-time", "ID": "2861502", "Buscado": "Electrónica Real", "Fecha": "2022-05-23 13:59:35", "Ubicación": "Puerto Montt", "Categoría": "Arte/Diseño/Medios", "Salario": "500000", "Duración": "Plazo fijo", "descripción": "Se necesita diseñador (a)  con o sin experiencia laboral para desempeñarse en:    \n-\tDiseño de propuestas de branding (concepto, logo, papelería, manual de marca, etc)\n-\tDiseño web (landing / corporativas / e-commerce)\n-\tDesarrollar Piezas Graficas para RRSS y sitios web\nRequerimientos\n•\tManejo lenguaje HTML, CSS, JS y programación (Deseable)\n•\tManejo avanzado de Adobe Suite (Photoshop, Illustrator, Indesign, XD) y Excel\n•\tDisponibilidad para trabajar 100% presencial (empresa ubicada en Qulicura)\n•\tManejo de Photoshop, Illustrator Indesign y microsoft excel nivel Alto\nFunciones:\n•\tEscribir, diseñar y editar el contenido de la página web.\n•\tUtilizar herramientas de creación de contenido, herramientas de gestión y medios digitales (CMS)\n•\tDiseñar logotipos e iconografías.\n•\tCreatividad en el contenido de publicidad para la marca.\n•\tTrabajar en estrecha colaboración con los clientes o nuestro equipo de aplicaciones internas \n•\tCreación y mejoramiento de material corporativo\n•\tApoyar al equipo de programación y realizar carga de contenido de sitios web desarrollados\n•\tHacer gráficas, interpretando la solicitud de jefatura, generando aporte al diseño.\nOfrecemos:\n•\tJornada de lunes a viernes de 09:00 a 19:00 (una hora de colación)\n•\tCon proyección a contrato indefinido al término de la práctica.\n•\tTrabajo bajo modalidad presencial.\n•\tRenta líquida práctica profesional de $500.000\n\tAdjuntar brochure (portafolio de  trabajos realizados) javier.l@electronicareal.cl", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-a-digital-2861502"}, {"titulo": "Analista de Recursos Humanos, Concepción (Cod.2038-2)", "Email": "javier.l@electronicareal.cl", "ID": "2856299", "Buscado": "Hp Group Selección", "Fecha": "2022-05-23 09:26:57", "Ubicación": "Concepción", "Categoría": "Recursos Humanos", "Duración": "Plazo, luego indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, reconocida empresa automotriz, líder en el rubro, requiere contratar:\n\nAnalista de Recursos Humanos, Concepción (Cod.2038-2)\n\nBuscamos a profesional Ingeniero de Ejecución en Administración, RRHH o carrera afín desde 2 años de experiencia en cargos relacionados de recursos humanos o relaciones laborales.  Experiencia en elaboración de contratos, control de asistencia, licencias médicas, administración de documentos de cumplimiento legal, finiquitos, cartas, entre otros. Manejo de ERP de preferencia BUK.\n\nEl/la ocupante del cargo será responsable de la administración del ciclo de vida del trabajador, haciendo uso de plataformas y sistemas definidos para ello.\n\nHp Group Selección invita a todos los/as interesados/as a postular enviando su CV y certificado de título a postulaciones@hpseleccion.cl indicando código del cargo y pretensiones de renta líquida", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-recursos-humanos-concepcion-cod2038-2-2856299"}, {"titulo": "FISCALIZADOR DE RUTA", "Email": "postulaciones@hpseleccion.cl", "ID": "2859024", "Buscado": "NUEVA ANDIMAR VIP", "Fecha": "2022-05-23 08:06:48", "Ubicación": "La Serena", "Categoría": "Administración", "Salario": "650000", "Duración": "PLAZO FIJO - INDEFINIDO", "Tipo": "Full-time", "descripción": "Nueva Andimar VIP, reconocida empresa de transporte de pasajeros interurbano, requiere incorporar a su equipo de trabajo FISCALIZADOR DE RUTA.\n\nPrincipales Funciones del cargo:\n•\tCumplir todas las tareas de trabajo encomendadas por su jefe directo.\n•\tGenerar partes por motivos de faltas como (boletos capados-boletos no cortados y cobrados-boletos cortados y no cobrados)\n•\tBajar los parciales por cada máquina fiscalizadas\n•\tCumplir con los procedimientos de Alcohol y drogas.\n•\tCumplir con los procedimientos de ejecución del servicio y otros de carácter operacional.\n•\tMantener un trato cordial con los pasajeros, evitando discusiones y/o agresiones verbales o físicas a los pasajeros y tripulaciones.\n•\tUtilizar permanentemente el uniforme institucional y mantener una adecuada presentación e higiene personal.\n•\tResponsabilizarse por el aseo y presentación de las tripulaciones.\n\n*Remuneración: $ 650.000 líquidos.\n* Sistema de Turno 9x3, Zona Norte del País.\n\nBeneficios:\n• Pasajes gratis para funcionarios.\n• Diversos convenios con empresas (Samsung, Ópticas, otros)\n• Caja de compensación.\n• Mutual de Seguridad.\n• Permanentes capacitaciones.\n\nRequisitos:\n- •\tEnseñanza media completa.\n- •\t1 año de experiencia en cargos similares.\n- •    Disponibilidad Inmediata.\n\nENVIANOS TU CV,\n¡TE INVITAMOS A FORMAR PARTE DE ESTA PRESTIGIOSA EMPRESA!", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/fiscalizador-de-ruta-2859024"}, {"titulo": "PICKEADOR", "Email": "seleccion@andimar.cl", "ID": "2665226", "Buscado": "MEGA ARCHIVOS SA", "Fecha": "2022-05-23 15:23:24", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresas del sector logístico ubicada en Quilicura busca operarios(as) Pickeadores de Bodega u Operaciones\n\nSe ofrece\nUn buen ambiente laboral\nJornada de 08:00 a 17:15\nEstabilidad laboral\nRenta acorde de mercado\n\nBuscamos personas que:\nMotivadas\nResponsable\nComprometidas\nEnseñanza media completa\n\n\nEnviar CV con pretensiones de renta a seleccion@mahqb.cl", "beneficios": ["Seguro de salud", "Vestimenta informal", "Vacaciones extra", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/pickeador-2665226"}, {"titulo": "VENDEDORES - FULL TIME - INICIO INMEDIATO", "Email": "seleccion@mahqb.cl", "ID": "2861197", "Buscado": "Activa Marketing SPA", "Fecha": "2022-05-23 11:45:10", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Somos la agencia número uno en Latinoamérica desarrollando estrategias de ventas directas para diversos clientes.\n\nBuscamos JÓVENES CON O SIN EXPERIENCIA, con ganas de aprender y trabajar en un ambiente agradable, en el área de marketing y ventas.\n\nPerfil:\n\n- Edad entre 18 y 30 años.\n- Disponibilidad de inicio inmediato.\n- Jornada Full-time (Lunes a Viernes desde la 09:00 hasta las 19:00)\n- Estudiantes solo vespertinos. (horario especial de 09:00 a 18:00 horas)\n\nOfrecemos:\n\n- Pagos semanales (Entre 75.000clp - 150.000clp)\n- Bonos por cumplimiento de metas.\n- Formación y capacitación en Marketing, Publicidad y Ventas.\n- Grato ambiente laboral.\n- Eventos, viajes nacionales e internacionales y actividades recreativas de equipo de trabajo.\n\nSi quieres conocer más de nuestra empresa y el grandioso equipo de trabajo, te invito al portal web www.activa.group", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-full-time-inicio-inmediato-2861197"}, {"titulo": "CHOFER", "Email": "valentina@activa.group", "ID": "2861930", "Buscado": "INVERSIONES BANTU SPA", "Fecha": "2022-05-23 17:16:21", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Empresa del rubro alimentos, requiere contratar chofer con licencia clase A.\nRequisitos: buscamos persona con experiencia mínima 2 años,responsable, dinámica con iniciativa, y  riguroso en sus funciones.\nOfrecemos incorporarse a una empresa estable y con grandes proyecciones.\nUbicación: comuna de Recoleta.\nInteresados enviar CV a:   cv.bantu@gmail.com indicando en asunto CHOFER clase A, y pretenciones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-2861930"}, {"titulo": "Ingeniero Electrónico - Calera De Tango", "Email": "cv.bantu@gmail.com", "ID": "2861820", "Buscado": "Empresa confidencial", "Fecha": "2022-05-23 16:32:05", "Ubicación": "San Bernardo", "Categoría": "Operarios", "Salario": "800000", "Duración": "Plazo fijo", "descripción": "Importante empresa de manufactura requiere ingeniero electrónico o con carrera relacionada técnica o universitaria, para desenvolverse como supervisor electrónico y de personal.\n\nFunciones: \nSupervisión de maquinaria\nSupervisión de turno de trabajo\nReportes según solicitud de gerencia\n\nSe requiere: \nMínimo 1 año de experiencia laboral\nTitulado de Ingeniería en electrónica \n\nHorario:\n7:00 a 15:00 (Lunes a sábado)\n9:00 a 18:30 (Lunes a viernes)\n15:00 a 23:00(Lunes a sábado)\n23:00 a 7:00 (Domingo en la noche a sábado en la mañana) Libre sábado y domingo.\n\nSe ofrece:\nTrabajo estable \nContrato directo con la empresa \nEstacionamiento gratuito\nPosibilidad de acceder a beneficios de caja de compensación los Andes\n$60.000 por cada turno extra \n\nRenta líquida $800.000 líquidos.\nAl tercer mes trabajado asciende a $1.000.000 líquidos.\nAl sexto mes trabajado asciende a $1.200.000 líquidos.\n\nTe esperamos !!!", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bus acercamiento", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-electronico-calera-de-tango-2861820"}, {"titulo": "OPERADOR DE RODILLO COMPACTADOR CON EXPERIENCIA EN MINERIA", "Tipo": "Full-time", "ID": "2861307", "Buscado": "Importante Empresa de prestación", "Fecha": "2022-05-23 12:23:54", "Ubicación": "Pozo Almonte", "Categoría": "Operarios", "Duración": "Plazo luego indefinido", "descripción": "Importante empresa de prestación de servicios a la minería requiere para su contrato en Minera Quebrada Blanca Fase 2 ubicada en la región de Tarapacá OPERADORES DE RODILLO COMPACTADOR.\n\nRequisitos OBLIGATORIOS para el cargo:\n\n- Poseer al menos 5 años su Licencia de conducir (acreditable con hoja de vida conductor).\n- Poseer al menos 3 años su licencia de conducir específica para el equipo a operar.\n- Tener al menos 2 años de experiencia en conducción - operación en minería.\n- Disponibilidad para trabajar por turnos (14x14)\n- Salud compatible con trabajo en gran altura geográfica.\n- Adjuntar la siguiente documentación:\n. CV Actualizado\n. Hoja de Vida de Conductor actualizada\n\nLos interesados pueden enviar sus antecedentes a la casilla de correo postulacionesqb2020@gmail.com, indicando en el asunto el nombre del cargo al que postula.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-rodillo-compactador-con-experiencia-en-mineria-2861307"}, {"titulo": "Ing. Eléctrico Desarrollo & venta", "Tipo": "Full-time", "ID": "2852394", "Buscado": "Transformadores, ch", "Fecha": "2022-05-23 13:04:03", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Empresa de Transformadores Eléctricos se encuentra en búsqueda de un INGENIERO ELÉCTRICO - DESARROLLO Y VENTAS para trabajar en Fábrica ubicada en la comuna de Colina.\n\n\nFunciones principales:\n*venta productos/servicios a nivel nacional\n*Coordinación con clientes reuniones (videollamadas y/o presenciales) y *Visitas en terreno\n*Fidelización de clientes\n*Estudios de mercado\n*Búsqueda de nuevos clientes\n*Planificación y coordinación de visitas a clientes potenciales\n*Preparación de oferta y/o propuesta de servicios/productos\n*Preparación y elaboración de propuestas para licitaciones\n*Preparación de informes para la gerencia del área\n*Registro de cotizaciones en SAP\n*Otras funciones propias del cargo.\n\n\nRequisitos:\n1. Titulado (a) Ingeniero de ejecución o civil eléctrico\n2. Desde 1 año de experiencia en cargos similares\n4. Excel intermedio\n5. Manejo de videollamadas\n6. Manejo de herramientas Microsoft Office\n7. Manejo de ERP idealmente SAP\n8. Licencia de conducir (NO excluyente)\n\n\nBeneficios:\n*Colación\n*Bus de acercamiento\n*Caja los andes\n*Mutual de seguridad\n\n\nHorario de Lunes a Jueves de 08:00 a 17:30 Viernes 08:00 a 17:00 • Si eres extranjero como requisito para postular, solo debes poseer la permanencia definitiva\nSe ofrece: SUELDO BASE + COMISIÓN", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ing-electrico-desarrollo-venta-2852394"}, {"titulo": "DIGITADORA PARA EMPRESAS DEL RUBRO CONSTRUCCIÓN Y SUS RELACIONADAS", "Email": "rrhh@transformadores.net", "ID": "2861495", "Buscado": "Bielco Constructora - PMT", "Fecha": "2022-05-23 13:47:23", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "MERCADO", "Tipo": "Full-time", "descripción": "Dentro de sus funciones estará a cargo de;\n\n- Ingreso facturas de compras, ventas y boletas de honorarios\n- Ingreso de rendiciones por centro de costo\n- Conciliación de facturas Sistema contable y RCV\n- Cierre de libros para declaración F.29\n- Seguimiento a facturas rechazadas de proveedores\n- Ideal conocimiento de plataforma Iconstruye, aunque no es Excluyente\n- Apoyo en tramites administrativos: legalizaciones, retiro de cheques/vale vistas, depósitos\n\nSistema contable y gestión: ERP Sysgestion\n\n\nFavor enviar currículum y pretensiones de renta a spalacio@bielco.cl", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/digitadora-para-empresas-del-rubro-construccion-y-sus-relacionadas-2861495"}, {"titulo": "Secretaria Ejecutiva", "Email": "spalacio@bielco.cl", "ID": "2834881", "Buscado": "First Consulting", "Fecha": "2022-05-23 13:57:29", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "A convenir", "Duración": "Fijo e Indefinido", "descripción": "Consultora de asesoría en administración y finanzas necesita Secretaria Ejecutiva que sea responsable de ejecutar en forma efectiva las actividades inherentes a los procesos administrativos requeridos, asistiendo de manera oportuna a las diferentes gerencias, al staff de la oficina y visitas corporativas con el fin de garantizar una eficiente gestión.", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-ejecutiva-2834881"}, {"titulo": "Vendedor (a) para Chocolateria", "Tipo": "Full-time", "ID": "2861041", "Buscado": "Feroz Chocolates", "Fecha": "2022-05-23 10:45:21", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Feroz, empresa dedicada a la producción de chocolatería fina de especialidad, con tiendas ubicadas principalmente en el sector oriente de Santiago (actualmente 2 locales, próximamente 3) busca para sus distintos locales, Vendedores(as) de Mesón.\n\nDESCRIPCIÓN DEL PUESTO\n\nEl o la vendedor(a) estará a cargo de presentar un servicio de atención individualizado para los clientes de la tienda, marcado por un trato respetuoso con un buen nivel de asesoramiento.\n\nFunciones específicas:\n\n· Apertura y cierre de local\n\n· Desempeñar rol de anfitrión de la tienda (recepción de clientes y cumplimiento de protocolo COVID*)\n\n· Asesorar a los clientes en sus compras haciendo las consultas pertinentes (motivo de la compra, existencia de restricciones alimentarias) y entregando información sobre las especificaciones y particularidades de los productos.\n\n· Mantención de la limpieza y ornato del local.\n\n· Atención de caja y verificación de delivery más entrega de productos\n\nEl perfil del vendedor es tradicional. Debe ser una persona cercana, amigable pero adaptable al cliente.\n\nDeben cumplir reglamento interno que incluye aspectos relacionados a uso de uniforme y conducta\n\nREQUISITOS\n\n- Experiencia de al menos 1 año en ventas de tipo consultivo/asesor con conocimiento de catálogo de productos. Es un plus si se ha tratado de productos de tipo gourmet\n\n- Capacidad técnica básica: uso de caja, Transbank y verificación de códigos para aplicaciones de delivery\n\n- Disponibilidad para trabajar 45 hrs semanales por turnos retail Lunes a Viernes en horarios distribuidos desde las 10:00 hrs hasta las 21:00 hrs\n\nBENEFICIOS\n\n-Sueldo asegurado los primeros 3 meses de $450.000\n-Promedio esperable una vez que cuenten comisiones es de : $430.000 hasta $700.000", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-para-chocolateria-2861041"}, {"titulo": "CONDUCTORES CAMION ALJIBE CON EXPERIENCIA EN MINERIA", "Tipo": "Full-time", "ID": "2861327", "Buscado": "Importante Empresa de prestación", "Fecha": "2022-05-23 12:29:23", "Ubicación": "Pozo Almonte", "Categoría": "Operarios", "Duración": "Plazo luego indefinido", "descripción": "Importante empresa de prestación de servicios a la minería requiere para su contrato en Minera Quebrada Blanca Fase 2 ubicada en la región de Tarapacá CONDUCTORES DE CAMIÓN ALJIBE.\n\nRequisitos OBLIGATORIOS para el cargo:\n\n- Poseer al menos 5 años su Licencia de conducir (acreditable con hoja de vida conductor).\n- Poseer al menos 3 años su licencia de conducir específica para el equipo a operar.\n- Tener al menos 2 años de experiencia en conducción - operación en minería.\n- Disponibilidad para trabajar por turnos (14x14)\n- Salud compatible con trabajo en gran altura geográfica.\n- Adjuntar la siguiente documentación:\n. CV Actualizado\n. Hoja de Vida de Conductor actualizada\n\nLos interesados pueden enviar sus antecedentes a la casilla de correo postulacionesqb2020@gmail.com, indicando en el asunto el nombre del cargo al que postula.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductores-camion-aljibe-con-experiencia-en-mineria-2861327"}, {"titulo": "OPERADOR DE MOTONIVELADORA CON EXPERIENCIA EN MINERIA", "Email": "postulacionesqb2020@gmail.com", "ID": "2861296", "Buscado": "Importante Empresa de prestación", "Fecha": "2022-05-23 12:20:17", "Ubicación": "Pozo Almonte", "Categoría": "Operarios", "Duración": "Plazo luego indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de prestación de servicios a la minería requiere para su contrato en Minera Quebrada Blanca Fase 2 ubicada en la región de Tarapacá OPERADORES DE MOTONIVELADORA.\n\nRequisitos OBLIGATORIOS para el cargo:\n\n- Poseer al menos 5 años su Licencia de conducir (acreditable con hoja de vida conductor).\n- Poseer al menos 3 años su licencia de conducir específica para el equipo a operar.\n- Tener al menos 2 años de experiencia en conducción - operación en minería.\n- Disponibilidad para trabajar por turnos (14x14)\n- Salud compatible con trabajo en gran altura geográfica.\n- Adjuntar la siguiente documentación:\n. CV Actualizado\n. Hoja de Vida de Conductor actualizada\n\nLos interesados pueden enviar sus antecedentes a la casilla de correo postulacionesqb2020@gmail.com, indicando en el asunto el nombre del cargo al que postula.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-motoniveladora-con-experiencia-en-mineria-2861296"}, {"titulo": "Analista Desarrollador Web", "Email": "postulacionesqb2020@gmail.com", "ID": "2861201", "Buscado": "RRHH", "Fecha": "2022-05-23 11:46:41", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante   empresa requiere contratar a un Desarrollador Web - Full Stack\nSu principal función es:\n-Crear aplicaciones Web. \n\nRequisitos: \n-Poseer conocimiento en FrontEnd y BackEnd. \n-Título de acuerdo afines al cargo.\n-Mínimo 3 años en el cargo. \n\nCondiciones Laborales:\nLugar de trabajo: Comuna de Providencia. \nHorario: lunes a viernes de 09:00 a 17:00, con disponibilidad para trabajar desde el domicilio.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-desarrollador-web-2861201"}, {"titulo": "Captador de Socios ONG - Santiago", "Email": "headhuntercamilaurrutia@gmail.com", "ID": "2859490", "Buscado": "AGENCIA PROA", "Fecha": "2022-05-23 12:45:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "descripción": "En Chile, casi 1 millón de niños, niñas y adolescentes viven en situación de pobreza multidimensional. ¡Esto es 1 de cada 4 niños, niñas y adolescentes de Chile!\nSi estas cifras te preocupan como a nosotros, y quieres hacer algo para ser parte de la solución, te proponemos que te sumes a nuestro equipo de captadores de socios para ONGs.\n\n¡No es un voluntariado! Es un trabajo remunerado, donde además estarás impactando de manera positiva en las comunidades de Chile, Latinoamérica y el mundo.\nComo captadores de socios para ONGs, sensibilizamos a la población sobre problemáticas urgentes y relevantes, invitando a la gente a sumarse como socios mediante aportes mensuales y recurrentes.\n\nSi te encuentras en la búsqueda de trabajo, y quieres impactar de manera positiva en el mundo, te invitamos a que postules con nosotros.\n\nOfrecemos:\nJornada de medio tiempo, de lunes a viernes.\nBase + comisiones + bonos, desde $500.000.\nCapacitación y Formación permanente.\n\n¡Súmate a nuestro equipo y sé parte del cambio!", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/captador-de-socios-ong-santiago-2859490"}, {"titulo": "Ejecutivo de Ventas en Equipamiento de Taller y Combustible", "Tipo": "Full-time", "ID": "2861844", "Buscado": "CF-CONSULTORES", "Fecha": "2022-05-23 16:43:43", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1100000", "Duración": "indefinido", "descripción": "Nuestro cliente, importante empresa del rubro venta industrial ubicada en el sector norte de Santiago, se encuentra en la búsqueda de un Ejecutivo de Ventas en Equipamiento de Taller y Combustible.\n\nPrincipales Funciones: \n• Presentar, fomentar y vender productos utilizando argumentos sólidos para clientes actuales y potenciales.\n• Cumplir con el modelo de ventas de acuerdo con las normativas internas de la Empresa\n• Alcanzar los objetivos y resultados de ventas establecidos. \n• Fidelizar a los clientes actuales e incorporar nuevos clientes.\nRequisitos: Disponibilidad para viajar dentro de chile \n\nDurante los tres primeros meses de contrato, se asegura una renta liquida de $1.100.000.\nFormación requerida:\n*Técnico en Mecánica egresado de liceo técnico industrial o Instituto Profesional, o carrera afín.\nExperiencia requerida: Experiencia mínima de 2 años en ventas técnicas. \n\nInteresados enviar correo a contacto@cf-consultores.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-en-equipamiento-de-taller-y-combustible-2861844"}, {"titulo": "SE NECESITA ADMINISTRATIVA EN  GASTRONOMIA", "Email": "contacto@cf-consultores.cl", "ID": "2860767", "Buscado": "BUDDHA SPA", "Fecha": "2022-05-23 08:09:03", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "10000000000000000000000000000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "SE NECESITA ADMINISTRATIVA GASTRONOMICA PARA RESTAURANTE UBICADO EN LA COMUNA DE LAS CONDES,\nLA INTERESADA DEBE TENER ESTUDIOS RELACIONADOS COMPROBABLES, EL CARGO INCLUYE MANEJO DE PROVEEDORES\nGASTRONOMICOS, CONTROL DE PERSONAL Y GESTION DE VENTAS.\nEL Ó LA INTERESADA DEBE TENER DISPONIBILIDAD INMEDIATA, SE OFRECE EXCELENTE AMBIENTE LABORAL, \nEXCELENTE HORARIO, CONTRATO DE TRABAJO INDEFINIDO.\nLA INTERESADA DEBE ENVIAR SU CURRICULUM VITAE CON FOTOGRAFIA PARA SER CITADO A UNA ENTREVISTA PERSONAL.", "beneficios": ["Vestimenta informal", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-administrativa-en-gastronomia-2860767"}, {"titulo": "SUPERVISOR MECÁNICO", "Email": "javieralonso_p@hotmail.com", "ID": "2861016", "Buscado": "Tecman Ltda", "Fecha": "2022-05-23 10:15:37", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "DESEABLE CONOCIMIENTO EN: \n\n- Debe tener conocimiento de computación a nivel de usuario. \n- Debe saber interpretación de planos, isométricos, etc. \n- Debe tener conocimientos generales en alineamiento con relojes comparadores o con equipo láser, en equipos con acoplamientos. \n- Se requieren conocimientos generales de metrología para el adecuado uso del pie de metro y otras herramientas de medición. \n- Se requieren conocimientos de ajuste y tolerancia dirigido al desmontaje, montaje de equipos y sus componentes. \n- Debe tener conocimientos generales de lubricación asociados a grasas y aceites, referidos principalmente a las aplicaciones adecuadas según el trabajo que los equipos o componentes realizan. \n- Debe tener conocimientos del funcionamiento de los equipos industriales tales como: Bombas, sellos mecánicos, reductores, agitadores, ventiladores, tornillos de transporte, polines, rodillos, elementos hidráulicos, elementos de accionamiento, extrusor, etc.\n- Debe tener conocimientos en maniobras para el transporte, montaje y desmontaje de equipos de pequeño, mediano y gran tamaño. tales como eslingas.\n- Se debe tener conocimientos específicos sobre las distintas técnicas de soldadura y formas de aplicación.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-mecanico-2861016"}, {"titulo": "Técnico en alimento", "Tipo": "Full-time", "ID": "2861050", "Buscado": "Planta de Alimento ALDIS", "Fecha": "2022-05-23 10:33:38", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "indefinido", "descripción": "SE NECESITO TECNICO PARA SUPERVISOR DE CALIDAD EN LINEA DE PRODUCCION DE ALIMENTO\nPrincipales funciones:\nHacer seguimiento y llevar los registros desde la llegada de la materia prima hasta el producto terminado\nTener conocimiento de certificación HACCP.\nBENEFICIOS:\n· Colación\n· Uniforme.\n\nTécnico en Alimentos / Tecnólogo de alimentos / Técnico en control de calidad\n\nHorario: 8:00 a 18:00\n*Ubicación: sector Valle grande Lampa*", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-alimento-2861050"}, {"titulo": "Recepcionista de Bodega", "Tipo": "Full-time", "ID": "2861594", "Buscado": "Ferretería Oviedo S.A", "Fecha": "2022-05-23 14:52:42", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550000", "Duración": "Plazo Fijo", "descripción": "Nuestra empresa Ferretería Oviedo S.A. del rubro ferretero ubicada en la comuna de Pedro Aguirre Cerda, se encuentra en la búsqueda de un Recepcionista de Bodega  con ingreso inmediato.\n\nFunciones: La principal función es recepcionar materiales de construcción en base a la guía\ndespacho y/o factura, para luego escanear la documentación y enviar al área correspondiente.\nOtras funciones:\nValidación de órdenes de compra.\nValidación de recepción de mercadería\nPlanificación y agendamiento de proveedores.\nCoordinación de descarga con operador asignado al área.\n\nHabilidades Blande:\nResponsable, ordenado (A), metódico(A), comunicativo(A)\nCapacidad para trabajar en equipo.\nCapacidad para resolver problemas.\n\nRequisitos:\nConocimiento en Excel intermedio.\nExperiencia en cargo similares a un año o mas. \nTécnico  en Admiración de Empresa,  logística o carrera afín.\n\nJornada:\nHorario de lunes a viernes de 08:15 a 18:00 hrs con 45min. de colación.\nLa empresa cuenta con beneficios tales como convenio gasco, Entel, aguinaldo fechas patrias y navidad, etc.\nPago de $550.000.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-de-bodega-2861594"}, {"titulo": "Coordinador de Patio- Renca", "Email": "reclutamientoferreteriaoviedo@gmail.com", "ID": "2861123", "Buscado": "Confidencial", "Fecha": "2022-05-23 11:08:52", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo con opción de pasar a contrato indefinido previa evaluación", "descripción": "Si buscas un trabajo sólido y con estabilidad laboral, postula con nosotros.\n\nMisión:\n-Coordinar y supervisar el movimiento y depósito de materiales o carga en el patio del Terminal, velando por el correcto funcionamiento de los procesos operativos.\n\nFunciones: \n-Supervisar y controlar la toma del inventario, generando información y listado de stock de mercaderías en movimiento o almacenamiento, verificando tareas pendientes, despachos, e informes de ocupación.\n-Realizar trazabilidad de producto frente a diferencias encontradas en inventario, investigando, analizando saldos, pendientes o sobrantes excesivos y enviando información a área especializado u otra.\n-Ajustar diferencias, cuadra lecturas e informa resultados de la toma de inventario a los clientes internos y externo para análisis posteriores.\n-Realizar operaciones/transacciones logísticas apoyado con sistemas de administración de almacenaje.\n-Verificar rendimiento y productividad del personal y equipos a cargo por medio de indicadores logísticos, según los requerimientos del cliente y procedimientos de la empresa.\n\nRequisitos: \n-Técnico Nivel Superior Logístico o Comercio Exterior o carrera afín.\n-Experiencia de al menos 2 años.\n\nSantiago-Renca", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-patio-renca-2861123"}, {"titulo": "diseñador Creativo", "Tipo": "Full-time", "ID": "2861959", "Buscado": "agencia", "Fecha": "2022-05-23 17:26:43", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "enviar pretenciones", "Duración": "indefinido", "descripción": "Estamos en la búsqueda de un@ diseñador/a gráfico/a para nuestra área de producción. Necesitamos a un creativo, que busque impactar a través de los diseños, trabajando mano a mano con el área de Comercial y de agencias asociadas. Que sepa comunicarse con los diversos equipos comerciales y operacionales. Deberás trabajar en equipo, proponiendo y participando activamente en la búsqueda de mejores diseños, materiales y terminaciones para nuestros clientes. Además estarás a cargo de mantener en sintonía las redes sociales, y generando contenido. Además serás protagonista en la actualización de la página web y muchos proyectos en mente que tenemos.\n\nDescripción Del Cargo\nSer especialista en adaptaciones y preprensa.\nTe sumarás al equipo de diseño y tu misión será en conjunto principalmente colaborar en la producción, además de idear, proponer y ejecutar estrategias en todos los canales en los que tengamos.\nProponiendo y realizando contenido de impacto.\nCreación de material para web, redes sociales propias.\nLider frente a trabajos tercerizados\nResponsable de impresos finales (VºBº)\n\n¿Qué buscamos?:\nEstudios de Diseño gráfico o carrera afín.\n2-4 años de experiencia como diseñador/a gráfico/a con foco en producción, preprensa y conocimiendo de digital.\nCapacidad de trabajar en equipo.\nHabilidades comunicacionales para presentar ideas de forma eficaz.\n\nRequerimientos Deseables\nConocimientos y experiencia en comunicación gráfica.\nConocimientos avanzados en Adobe Studio y/o experiencia con otros softwares.\nSer apasionado o apasionada por generar impacto.\nAgilidad y capacidad para adaptarte a los cambios.\nLe guste trabajar en equipo.\nAutonomía y proactividad.\n\nBeneficios\nBuen ambiente de trabajo\nComputador y pantalla\nSin código de vestimenta\nCafé Ilimitado\nTarde de cumpleaños libre\nEstacionamiento para bicicletas.\n\nEnviar cv  con pretenciones de renta y portafolio a [email]", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-creativo-2861959"}, {"titulo": "Recepcionista Administrativo QUILICURA", "Email": "agenciaco2021@gmail.com", "ID": "2856709", "Buscado": "Reliper S.A", "Fecha": "2022-05-23 12:56:02", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Duración": "Plazo Fijo", "descripción": "Somos RELIPER S.A, empresa con fuerte presencia en la Gran Minería y mas de28 años en el mercado industrial, nos encontramose buqueda de un colaborador para el cargo de Recepcionista Administrativo para nuestra sucursal ubicada en la comuna de Quilicura, Santiago.\n\nRequisitos:\n•\tResidencia en Quilicura o comunas cercanas.\n•\tTitulado en técnico en administración o carreras relacionadas \n•\tNivel computacional: intermedio (Microsoft Office).\n•\tExperiencia mínima de dos años.\n•\tLicencia de conducir clase B\n\nRequisitos de Aptitud:\n•      Persona Proactiva y Responsable\n•      Capacidad de Organización y planificación\n•      Comunicación efectiva.\n•      Dinamismo - Energía.\n•      Orientación al cliente externo.\n•      Orientación al cliente interno.", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-administrativo-quilicura-2856709"}, {"titulo": "Vendedores Polifuncionales Fulltime y Partime de 18 horas", "Tipo": "Full-time", "ID": "2861310", "Buscado": "Heladería Palettas", "Fecha": "2022-05-23 12:30:21", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400.000 (Fulltime) 150.000 (Partime...", "Duración": "Indefinido", "descripción": "Heladería Palettas, se encuentra en búsqueda de vendedores polifuncionales Fulltime, Partime de 18 (semana y fin de semana) y Partime de 30 horas para nuestros locales ubicados en Mall Plaza Norte, Mall Plaza Egaña, Mall Plaza Oeste, Portal Ñuñoa, Espacio Urbano Gran Avenida, Costanera Center, Los Dominicos, Mall Plaza Alameda. Nos encontramos en búsqueda de los mejores vendedores, personas alegres y comprometidas para formar parte de nuestro equipo de trabajo.\n- Vendedores Fulltime, trabajan 5 días por semana, 2 días libres de lunes a domingo, 2 domingos libres al mes. Sueldo liquido $400.000 mas 30% de recargo por día domingo trabajado y bono por cumplimiento de metas.\n- Vendedores Partime de 30 horas, trabaja 4 días por semana de lunes a domingo, 2 domingos libres al mes. Sueldo liquido $240.000 mas 30% de recargo por día domingo trabajado y bono por cumplimiento de metas.\n- Vendedores Partime de 18 horas, trabaja 2 días a la semana de lunes a viernes o sábados y domingos. Sueldo liquido $150.000, mas 30% de recargo por día domingo trabajado y bono por cumplimiento de metas.\n\nÚnete a nuestro equipo y se parte de una empresa solida y con muchas oportunidades de crecimiento!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-polifuncionales-fulltime-y-partime-de-18-horas-2861310"}, {"titulo": "ELECTROMECANICO - QUILICURA", "Tipo": "Part-time & Full-time", "ID": "2861905", "Buscado": "GRUPO RH", "Fecha": "2022-05-23 17:11:32", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "950.000", "Duración": "INDEFINIDO", "descripción": "Buscamos TECNICO TALLER ELECTRICO  y TECNICO TALLER COMBUSTIÓN Para importante empresa automotriz y maquinaria en sector Quilicura Centro..\n\nRequisitos:\n-  Estudios  en mecánica, electricidad, automotriz, maquinaria, carreras afines \n- Mínimo 2 años de experiencia en el área. \n- Conocimiento en electricidad industrial\n- Combustión\n\n\nSueldo Liquido mensual: $950.000 + Casino de la compañia.\nLunes a Viernes , de  08:00-18:00 \n\nDISPONIBILIDAD INMEDIATA", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-quilicura-2861905"}, {"titulo": "CONDUCTORES BUS Y MINIBUS CON EXPERIENCIA EN MINERIA", "Tipo": "Full-time", "ID": "2861318", "Buscado": "Importante Empresa de prestación", "Fecha": "2022-05-23 12:26:51", "Ubicación": "Pozo Almonte", "Categoría": "Operarios", "Duración": "Plazo luego indefinido", "descripción": "Importante empresa de prestación de servicios a la minería requiere para su contrato en Minera Quebrada Blanca Fase 2 ubicada en la región de Tarapacá CONDUCTORES DE BUS Y MINIBUS.\n\nRequisitos OBLIGATORIOS para el cargo:\n\n- Poseer al menos 5 años su Licencia de conducir (acreditable con hoja de vida conductor).\n- Poseer al menos 3 años su licencia de conducir específica para el equipo a operar.\n- Tener al menos 2 años de experiencia en conducción - operación en minería.\n- Disponibilidad para trabajar por turnos (14x14)\n- Salud compatible con trabajo en gran altura geográfica.\n- Adjuntar la siguiente documentación:\n. CV Actualizado\n. Hoja de Vida de Conductor actualizada\n\nLos interesados pueden enviar sus antecedentes a la casilla de correo postulacionesqb2020@gmail.com, indicando en el asunto el nombre del cargo al que postula.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductores-bus-y-minibus-con-experiencia-en-mineria-2861318"}, {"titulo": "JEFE DE RETAIL", "Email": "postulacionesqb2020@gmail.com", "ID": "2861295", "Buscado": "KIOSCLUB", "Fecha": "2022-05-23 12:40:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Importante empresa del rubro busca incorporar JEFE RETAIL para liderar gestión operativa y comercial de las tiendas con orientación al logro de KPI´s.\n\n\nPrincipales Funciones:\n\n\n• Coordinar esfuerzos de distintas áreas de la compañía de manera de potenciar las ventas y el buen funcionamiento de los puntos de venta.\n\n• Lograr objetivos del presupuesto de Ventas, rentabilidad y gastos.\n\n• Estandarización de las tiendas en temas de exhibición y comunicación\n\n• Capacitación del personal y transmisión de los valores de la empresa.\n\n• Reporte y control informes de stock/rotación/ventas.\n\n• Actualización y mejora de procedimientos.\n\n• Otras funciones relacionadas al cargo.\n\n\nRequisitos:\n\n\n• Título profesional Ingeniería comercial, administración de empresas o similar.\n\n• Experiencia al menos 2 años en el rubro retail deseable supermercado, minimarket, etc.\n\n• Manejo Excel avanzado.\n\n• Deseable movilización propia.\n\n• Capacidad de liderar equipos.\n\n• Persona proactiva, responsable y comprometida.\n\n\nCondiciones\n\n• Horario: Art 22\n\n• Ubicación: CD Recoleta , terreno tiendas (sector oriente, chicureo, viña)\n\n• Renta: Acorde al mercado.\n\n\nBeneficios:\n\n\n• Estabilidad Laboral\n\n• Contrato, caja de compensación.\n\n• Posibilidad de pertenecer a una empresa emergente con grandes oportunidades de desarrollo y mejora.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-retail-2861295"}, {"titulo": "MECANICO PLANTA PRODUCCION ALIMENTOS / BUIN", "Tipo": "Full-time", "ID": "2856199", "Buscado": "CONFIDENCIAL", "Fecha": "2022-05-23 17:18:23", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "880.000", "descripción": "Importante Empresa busca Mecánico para desempeñar funciones en su planta productiva y de reciclaje en Buin.\n\nFunciones principales:\n* Ejecutar el programa de mantención Mecánica correctiva y preventiva de la maquinaria y los equipos usados en la operación de la Unidad.\n* Elaborar reportes de sus actividades, asegurando el control de gestión de las operaciones, detallando los procesos realizados, las mantenciones, reparaciones, y otras actividades.\n* Mantener en condiciones optimas de operatividad y seguridad los equipos usados en la operación de la unidad, verificando fallas, realizando mantención, evaluando procesos de mantención.\n* Realizar los proyectos de mejoras e infraestructura y fabricación de piezas para los equipos de la unidad, soldadura.\n* Responsable de mantenimiento de la maquinaria.\n\nRequisitos:\n- Enseñanza media completa (excluyente).-\n- Deseable Título Técnico de Nivel Medio o Superior en Mecánica y/o electricidad, Mecánico industrial.-\n- Experiencia de 2 años mínimo en labores de mantención y reparación de maquinaria pesada y equipos.\n- Experiencia en soldadura para elaboración de piezas.-", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-planta-produccion-alimentos-buin-2856199"}, {"titulo": "Asistente Administrativa Mujer", "Tipo": "Full-time", "ID": "2836044", "Buscado": "Grupoaltavissta", "Fecha": "2022-05-23 11:33:48", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "600000", "Duración": "Indefinido", "descripción": "Se necesitan 2 asistentes  administrativas mujer con  experiencia,  en recaudación, y asistente de personas. Excelente presencia, buen trato, responsable, que desee trabajo estable, horario de Lunes a Viernes de 8:30 a 18:30 horas.- Sueldo liquido 600.000 Viva cerca de metro. Trabajo en metro Plaza Egaña.-Contrato. Disponibilidad inmediata. Interesadas enviar antecedentes al correo curriculum@grupoaltavissta.cl indicando en el asunto asistente administrativa.-Extranjeras con cedula chilena. Presentarse Martes 24 de Mayo a partir de las 10:00 y hasta las 14:00 horas  en Heriberto Covarrubias 21 oficina 704, Ñuñoa a las 10:00 con currículo en mano.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-mujer-2836044"}, {"titulo": "Cajero/a", "Email": "curriculum@grupoaltavissta.cl", "ID": "2861090", "Buscado": "MIlan Fabjanovic Spa", "Fecha": "2022-05-23 10:48:11", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "450000", "descripción": "Milán Fabjanović SPA. Requiere de Cajero/a, con experiencia comprobable en cuadratura, manejo de Transbank, cheques, atención a clientes, para la Sucursal Coronel.\nPersonas responsables, honradas, con capacidad de aprendizaje y buena disposición. Enviar su Cv, al mail.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cajero-a-2861090"}, {"titulo": "INGENIERO QA", "Tipo": "Full-time", "ID": "2861837", "Buscado": "HQB SA", "Fecha": "2022-05-23 16:37:19", "Ubicación": "Valparaíso", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Empresa de Desarrollo Informático  y gestión de información digital busca Ingeniero QA\n\nPrincipales Funciones\n\nAnaliza y diseña el plan de pruebas de los software en base a la retroalimentación obtenida de las reuniones de avances de proyecto.\n\nEjecuta los casos de pruebas en ambiente de QA de los sistemas, con fin de detectar errores, anomalías en el funcionamiento, y retroalimentar al equipo de desarrollo.\n\nEjecuta el desarrollo del software específico requerido por el cliente en base a los análisis efectuados en etapas previas del proyecto.\n\nDocumenta los resultados de las pruebas, e informa de éstos a los ingenieros de software y al departamento de sistemas.\n\nUna vez validados los funcionamientos de los software, confecciona los instructivos y manuales de éstos, para disponer de material de consulta para el usuario final.\n\nInvestiga y propone permanentemente actualizaciones y mejoras al proceso de calidad de software.\n\nRequisitos\n\nAnalista Programador, Ingeniero Ejecución Informática, Ingeniero Informático, Ingeniero Civil Informático, o carrera afín\n\nLenguajes de Programación\n\nSql (Excluyente)\nTransactSQL (Excluyente)\nConocimiento en API REST Full (Excluyente)\nConocimiento en Scrum y Metologías Ágiles (Excluyente)\nConocimiento de SonarQube (Excluyente)\nMicrosoft Visual Studio 2015 o mayor (Excluyente)\nConocimiento OWASP top 10 (Excluyente)\nConocimientos en análisis y diseño de pruebas, como aseguramiento de calidad. (Excluyente)\nConocimientos en desarrollo y automatización de pruebas. (Excluyente)\nConocimientos en pruebas de servicios REST API (uso de Postman y Curl) (Excluyente)\nConocimiento uso POSTMAN y/o curl (Excluyente)\nConocimientos en pruebas en aplicaciones mobiles (Excluyente)\n\nExperiencia y conocimiento en \nHTML5 \nCSS3 \nJSON\nXML\nJavaScript\nConocimiento en WebServices SOAP\nConocimiento de Git y control de fuentes\nConocimientos en Azure Devops\nAutomatización de pruebas con Katalon\nAutomatización de pruebas con Visual Studio Test Manager\nAutomatización de pruebas con Selenium \nAutomatización de pruebas con TestComplete\nConocimientos en pruebas unitarias en plataforma javascript (con jest específicamente)\nConocimientos en pruebas de performance de aplicaciones\n\nEnvianos tu CV actualizado con pretensiones de renta", "beneficios": ["Seguro de salud", "Vacaciones extra", "Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-qa-2861837"}, {"titulo": "Encargado de operaciones y soporte", "Email": "seleccion@mahqb.cl", "ID": "2853997", "Buscado": "Duarte Abogados Ltda. /Smartvoting", "Fecha": "2022-05-23 05:51:15", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650.000", "descripción": "Empresa de Servicios digitales , requiere contratar profesional para su área de votaciones electrónicas. Las funciones que debe desarrollar el profesional son: entregar soporte a clientes y usuarios, carga de datos, creación de papeletas de votación, realizar capacitación a clientes y usuario sobre uso de plataforma y proceso de votación, revisar incidencias en cada proceso y auditoria. Es indispensable poseer habilidades comunicacionales y manejo de excel.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-operaciones-y-soporte-2853997"}, {"titulo": "Encargado Logistica E-Commerce", "Tipo": "Full-time", "ID": "2861931", "Buscado": "BUFFALO CHILE", "Fecha": "2022-05-23 17:19:04", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "En Buffalo nos encontramos en búsqueda de un/a Encargado Logistica E-Commerce que venga a desempeñar las siguientes labores en CD ubicado en Renca, sector Miraflores: \n-\tVelar por el correcto desarrollo de los procesos logísticos en Bodega.\n-\tSupervisión del picking y packing del operador logístico. \n-\tGestión y coordinación de órdenes recibidas a través del E-Commerce (web propia, ventas por whatsapp, Marketplaces, Falabella , Ripley , Paris, Dafiti, Mercadolibre, entre otros.)\n-\tElaboración de reportes, registro diario de las órdenes y sus status.\n-\tAtender y responder a los distintos requerimientos operativos solicitados de las diferentes áreas de la empresa y centro logistico.\n-\tGestión y seguimiento de órdenes incidentadas (logística inversa).\n-\tActualización diaria de stock en cada Marketplace. \n\nRequisitos:\n-\tIngeniero mención logística, técnico en logística o carrera a fin con al menos 2 años de experiencia.\n-\tExperiencia en E-commerce y/o operadores logísticos.  (Deseable).\n-\tExcel intermedio/avanzado (Excluyente)\n-\tExperiencia en manejo de sistemas ERP (Deseable).\n-\tProactividad, analítico y orientación a resultados.\n-\tConocimientos y formación en control de bodegas, abastecimientos, distribución logistica, control de inventario, gestión de almacenes y despacho.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-logistica-e-commerce-2861931"}, {"titulo": "Vendedor@s Inmobiliaria para proyectos en Algarrobo y El Quisco", "Tipo": "Full-time", "ID": "2861455", "Buscado": "Rubro Inmobiliaria", "Fecha": "2022-05-23 13:22:25", "Ubicación": "San Antonio", "Categoría": "Ventas / Comercial", "Salario": "Sobre 1.000.000", "Duración": "plazo fijo y luego indefinido", "descripción": "Buscamos a los mejores VENDEDORES inmobiliarios.\n\nSi te apasionan las ventas y tener estrechas relaciones con los clientes, esta es tu oportunidad. Buscamos Ejecutivos Comerciales para nuestros proyectos de El Quisco y Algarrobo.\n\nLos candidatos deben tener excelentes habilidades interpersonales, un alto nivel de automotivación, ser autónomos, proactivos, mantener trabajo en equipo, un alto grado de Ética Laboral y con orientación al cumplimiento de metas. ¡Mientras más casas vendes, más ganas! no limitamos las comisiones y sumamos bonos por cumplimiento.\n\n\n\nResponsabilidades\n\n- Búsqueda de potenciales clientes y negocios.\n- Dar una excelente y oportuna atención a los clientes que cotizan nuestros proyectos. \n- Atención de clientes y seguimiento de clientes con proactividad y excelencia de servicio.\n- Asesoría a clientes en compra de inmuebles. Proporcionar a los clientes orientación e información clara y concisa del proyecto inmobiliario y de la unidad a vender\n- Realizar cotizaciones; reservas; promesas y seguimiento de clientes hasta el cierre de la venta. \n- evaluación con ejecutivo bancario de clientes para créditos hipotecarios\n- Visita guiada de los cliente a terrenos\n- manejo de Software (CRM)  para administración y seguimientos de leads\n- Asesorar y orientar a postulación de proyectos con subsidio adjudicado.\n- En el caso de los proyectos de subsidios que tiene la empresa, reunir antecedentes de clientes, para postulación a dpto con subsidio. \n- Ejecutar seguimiento de cotizaciones y solicitudes de pre aprobación a la institución financiera correspondiente \n- Carga de clientes en software de ventas por proyecto\n- Administración  de documentación física y digital de clientes \n- colaboración en tareas afines al puesto y lugar de trabajo\n\n\n\n¿Que ofrecemos?\n\n* Sueldo Base + Comisiones + Bonos por cumplimiento, La renta promedio es sobre $1.000.000 con posibilidades de incrementar mucho más según desempeño.\n\n* Comisiones sin tope\n\n* Constante capacitación en el producto y plataformas digitales (CRM, Email MKT, entre otros.)\n\n* Estabilidad laboral\n\n* Capacitación\n\n* Excelente ambiente laboral.\n\n* Crecimiento profesional.\n\n\nRequisitos\n\n* Experiencia de al menos 2 años en Venta (tangible o intangible), Se valorará candidatos con experiencia en Parques cementerio, Isapres, AFP, Seguros, Inmobiliarias y Venta de Terrenos en general.\n\n* Conocimiento básico de Word, Excel y Power Point.\n\n* Buena redacción y ortografía para enviar los mejores correos.\n\n* Alta orientación a objetivos.\n\n* Ganas de aumentar exponencialmente el sueldo en base a muchas ventas.\n\n* Las funciones se realizarán en nuestra Sala de Ventas en Algarrobo y El Quisco, por lo que es vital no tener problemas con la movilización hacia la sala de venta.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-s-inmobiliaria-para-proyectos-en-algarrobo-y-el-quisco-2861455"}, {"titulo": "OPERARIO MAQUINARIA METALMECANICA", "Tipo": "Full-time", "ID": "2861317", "Buscado": "AMERICAN ROLLER SPA", "Fecha": "2022-05-23 12:32:17", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000", "Duración": "A prueba 3 meses luego a Plazo indefinido", "descripción": "SE HARA CAPACITACION EN EL MANEJO Y OPERACIÓN DE MAQUINAS HERRAMIENTAS. SE ENTREGARAN LOS EPP NECESARIOS PARA LA PROTECCION DEL TRABAJADOR\nUBICACION AV MIRAFLORES 9300, LOTE 21, PUDAHUEL\nHORARIO, LUN A VIER. DE 8:00 A 17:45 (45 MIN COLACION)\nSEXO MASCULINO\nESTUDIOS, ENSEÑANZA MEDIA COMPLETA\nSE REQUIERE CI,CV, ANTECEDENTES, RECOMENDACIONES", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-maquinaria-metalmecanica-2861317"}, {"titulo": "Analista de Planificación y Compra", "Email": "mcollado@americanroller.cl", "ID": "2810786", "Buscado": "First Consulting", "Fecha": "2022-05-23 06:57:29", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "Fijo e Indefinido", "descripción": "Empresa dedicada a la producción, importación y comercialización de uniformes para el área clínica y gastronómica, necesita Analista de Planificación y Compra, que sea responsable de realizar seguimiento y control al proceso de compras, desde el contacto con proveedores hasta la entrega de importaciones, velando que las documentaciones ingresadas sean coherentes con las compras y que las importaciones sean recibidas en tiempo y forma.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-planificacion-y-compra-2810786"}, {"titulo": "Ingeniero de Proyectos Mecanicos.", "Tipo": "Full-time", "ID": "2359980", "Buscado": "Design Ingeniería", "Fecha": "2022-05-23 11:45:27", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Importante empresa de ingeniería requiere de un Ingeniero mecánico de proyectos \nRequisitos:\n\n- Titulado(a) de la carrera profesional Ingeniería mecánica (minino 2 años de experiencia)\n- Residencia en Antofagasta (Deseable) \n\n\nSi estas interesado, enviar CV, al correo postulaciones@dsg.cl e indicar en asunto el cargo al que postulas.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-proyectos-mecanicos-2359980"}, {"titulo": "TECNICO EN ENFERMERIA OVALLE", "Email": "postulaciones@dsg.cl", "ID": "2755392", "Buscado": "PETER SWUAN", "Fecha": "2022-05-23 16:29:52", "Ubicación": "Ovalle", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requieren Técnicos en Enfermería para laborar con pacientes pediatricos en jornada 4to turno.\n\nFunciones: Aseo y confort, control de signos vitales, administración de medicamentos, entre otros procedimientos clínicos.\n\nRequisitos:  Egresado o Titulado de Técnico en Enfermería.\n\nExtranjeros: Licenciadas en Enfermería o Auxiliares de Enfermería. Deben tener documentos migratorios en estado regular en el país. \n\n\nSe ofrece contrato, uniforme y estabilidad laboral", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-ovalle-2755392"}, {"titulo": "Maestro Gasfiter", "Email": "aguerrero@peterswuan.cl", "ID": "2823326", "Buscado": "Aiken modular", "Fecha": "2022-05-23 15:54:32", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600.000 A 800.000", "Duración": "Plazo fijo", "descripción": "Buscamos persona responsable, generadora de buen ambiente laborar, proactiva para desempeñarse en la labor de maestro en construcción con conocimientos en Gasfitería. \n\nLabores a ser ejecutadas en Taller ubicado en la comuna de Maipú.\n\nTipo de puesto: Tiempo completo, Indefinido\n\nSalario: $600.000 - $800.000 al mes", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-gasfiter-2823326"}, {"titulo": "Director médico", "Tipo": "Full-time", "ID": "2860955", "Buscado": "-", "Fecha": "2022-05-23 09:48:34", "Ubicación": "Valdivia", "Categoría": "Medicina / Salud", "Duración": "Honorarios", "descripción": "Para importante empresa de salud se requiere Director Médico:\n\nRequisitos:\n\n- Médico General\n- Experiencia de 3 años en administración hospitalaria\n\nTrabajo de 10 horas semanales en la ciudad de Valdivia", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/director-medico-2860955"}, {"titulo": "Auxiliar de aseo", "Tipo": "Full-time", "ID": "2861659", "Buscado": "Ferreteria Oviedo", "Fecha": "2022-05-23 15:27:45", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500.000", "Duración": "Plazo fijo", "descripción": "Importante empresa del rubro ferretero se encuentra en la búsqueda de un auxiliar de aseo para sus dependencias ubicadas en la comuna de Pedro Aguirre Cerda.\nFunciones:\nRealizar aseo general en ferretería, la cual cuenta con oficinas, sala de ventas, baños, comedor y bodega.\n\nRequisitos:\nProlija para limpiar\nExperiencia en aseo al menos 1 año\nExtranjeros con papeles al día\nhombre o mujer\n\nJornada de lunes a viernes de 08:15 a 18:00 hrs. con 45 minutos de colación.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2861659"}, {"titulo": "Maestro Multifuncional/ Lampa", "Email": "reclutamientoferreteriaoviedo@gmail.com", "ID": "2860260", "Buscado": "Confidencial S.A.", "Fecha": "2022-05-23 15:17:42", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "700000", "Duración": "plazo fijo, indefinido", "descripción": "Empresa ubicada en la comuna de Lampa, requiere incorporar al área de servicios generales, Maestro polifuncional\n\nFunciones: Reparaciones y mantención de índole menor en materias de electricidad, Gasfitería, carpintería y jardinería entre otras.\n\nRequisitos: Contar con al menos 2 años de experiencia\nLicencia de conducir: B\nJornada Laboral:  Lunes a Viernes 08:30 a 18:15 hrs.-\nRenta liquida $ 700.000.- \nse otorga almuerzo en las dependencias de la empresa\nAguinaldos fiestas patrias y fin de año\nuniforme institucional.", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-multifuncional-lampa-2860260"}, {"titulo": "Auxiliar de Cocina Part Time", "Tipo": "Full-time", "ID": "2861404", "Buscado": "Aliservice S.A", "Fecha": "2022-05-23 13:22:42", "Ubicación": "Puerto Montt", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "200000", "Duración": "Plazo fijo para posterior indefinido", "descripción": "OFERTA LABORAL SABADO Y DOMINGO\nBuscamos AUXILIAR DE COCINA para trabajar 20 horas semanales en nuestro restaurant corporativo ubicado en Chinquihue-Puerto Montt.\n\n¿Cuáles serán tus funciones?\n-Mantener la limpieza y orden del casino.\n-Atender a los comensales en la línea de autoservicio. \n-Apoyar en el montaje de postres y ensaladas\n-Apoyar en la preparación de mise en place \n\n¿Cuáles son los requisitos?\n-Experiencia en Restaurant o casinos de alimentación.\n-Disponibilidad para trabajar en turnos rotativos.\n-Residencia dentro de Puerto Montt.\n\nCONDICIONES LABORALES:\nJornada laboral: Turnos rotativos (cada turno dura 1 semana)\n-Sábado y domingo de 08:00 a 17:00 con 1 hora de colación/ 20:00 a 03:00 am.\n-Miércoles(ese día se puede cambiar) 11:00 a 15:00/ 20:30 a 03:00\n-Primer contrato plazo fijo para posterior indefinido\n-Uniforme completo\n-Beneficio de Furgón de acercamiento\n-Alimentación completa \n\nRenta líquida mensual: $200.000 liquido.\n\nVERDADEROS INTERESADOS QUE CUMPLAN CON LOS REQUSITOS ENVIAR CURRICULUM indicando el cargo al que postula al número +569 5007 0178", "beneficios": ["Bebidas y snacks", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-cocina-part-time-2861404"}, {"titulo": "Programador desarrollador APP móviles", "Tipo": "Part-time & Full-time", "ID": "2862007", "Buscado": "Wall", "Fecha": "2022-05-23 17:37:25", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.500.000 a 2.000.000", "Duración": "indefinido", "descripción": "Programador Desarrollador(a) Mobile, Front/back, conocimientos IX/UI con experiencia en arquitectura y desarrollo de APP móviles (Android-IOS) solicita empresa, se ofrece contrato modalidad dependiente o freelance, disponibilidad para integrar equipo profesional de ambicioso proyecto comercial web de conocida empresa, horario flexible, excelentes ingresos económicos y posibilidad de desarrollo profesional, ingreso base inicial de 1.500.000 millón de pesos chilenos más bonos de cumplimientos e incentivos según desempeño (promedio 1,5 a 2 millones o más según desempeño). Interesados(as) con disponibilidad inmediata enviar su curriculum vitae y pretensiones de renta a : aplicacionweb@yahoo.com", "ref": "https://www.chiletrabajos.cl/trabajo/programador-desarrollador-app-moviles-2862007"}, {"titulo": "ASISTENTE DE BODEGA ANTOFAGASTA", "Email": "aplicacionweb@yahoo.com", "ID": "2861458", "Buscado": "Privado", "Fecha": "2022-05-23 15:40:18", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo, Luego indefinido", "descripción": "Importante Distribuidora a nivel Nacional requiere a trabajador que desempeñe el cargo de ASISTENTE DE BODEGA en sus dependencias de ANTOFAGASTA, cercano a Industrial La Negra (empresa dispone de movilización de acercamiento).\n\nFUNCIONES PRINCIPALES:\n1.\tRevisión de orden de compra, contra la factura de compra \n2.\tRevisión de la factura de compra contra la mercadería enviada y enviar a contabilidad\n3.\tIngreso de mercadería al sistema (GRC) \n4.\tCargar GDD en la intranet \n5.\tToma de inventarios parciales \n6.\tRecepción de devoluciones de mercadería de los clientes y recepción de pallet.\n7.\tIngreso de las devoluciones al sistema (GRD) y Emitir guías de devolución a proveedor (GDD)\n8.\tSupervisar y controlar el proceso de carga de camiones\t\n9.\tControl de entrada y salida de pallet CHEP, REDTEC y otros. \n10.\tRecepción y control de ingreso y de salida de los EPP.\n\nREQUISITOS:\n- Poseer título de Administración de Empresas \n- Computación nivel intermedio en Word, Excel y Power Point\n- Experiencia mínima 2 años\n- Experiencia en bodegas, en operaciones y en administración de almacenes de productos terminados (consumo masivo) y centros de distribución.\n\n\nSE OFRECE:\n- Horario 8:00 a 18:00\n- Sueldo $650.000\n- Tarjeta Sodexo (60.000)\n- 1 hora de colación\n- Movilización de acercamiento\n- Mutual\n- Convenio con Caja los Andes\n- Buen Ambiente Laboral\n- Al pasar a contrato indefinido Múltiples Beneficios\n\n¡Postula con nosotros y forma parte de una gran empresa!", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-antofagasta-2861458"}, {"titulo": "URGENTE CAPTADORA TC COPIAPÓ", "Tipo": "Full-time", "ID": "2861460", "Buscado": "DRACMA SPA", "Fecha": "2022-05-23 20:54:23", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Salario": "380.000 + COMISIONES", "Duración": "INDEFINIDO", "descripción": "SE NECESITAN LAS O LOS MEJORES CAPTADORES DE TARJETAS PARA LA CIUDAD DE COPIAPÓ TRABAJO FULL 45 HORAS SEMANALES -. TRABAJO EN TIENDA - SUELDO BASE + COMISIONES + BONO POR METAS.\n\nINTERESADOS COMUNICARSE CON:\n\nFANY RAMIREZ\n+56 9 6143 5240", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/urgente-captadora-tc-copiapo-2861460"}, {"titulo": "Analista Comercial Freelance (Por proyecto)", "Email": "fany.dracma@gmail.com", "ID": "2861506", "Buscado": "J y V MOBILE", "Fecha": "2022-05-23 14:02:29", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Fijo", "descripción": "Somos J Y V Mobile SPA, distribuidor oficial de importante compañía de Telecomunicaciones en Chile. Estamos buscando al candidat@ que cumpla con los siguientes requisitos\n\nEstudiante/Titulado Carrera Ingenieria, Administración, Contabilidad u otro que se relacione.\nAl menos 2 dos años de experiencia en cargos de Analista Comercial\nMS Office Avanzado y Google Sheet\nManejo de CRM\nInicio de Actividades\n\nEntre de las principales responsabilidades están:\n\nGestionar el CRM.\nAnalizar resultados de la gestión comercial y generar reportes periódicos.\nRealizar seguimiento de los KPIs de Ventas, Proyecciones de cumplimiento, Productividades de Venta, etc.\nGenerar y enviar reportes de forma mensual y semanal (seguimiento Forecast, Weekly..\n\n\nOpción de Contrato Indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-comercial-freelance-por-proyecto-2861506"}, {"titulo": "Vacante laboral Jefe de Asesoría, AIF Obra Conservación  Iquique.", "Tipo": "Full-time", "ID": "2856238", "Buscado": "Importante Empresa", "Fecha": "2022-05-23 02:53:35", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "12 meses de lunes a viernes, no aplica sistema de turno.", "descripción": "Importante empresa está en la búsqueda del cargo Jefe de Asesoría,  para  AIF Obra de Conservación en Iquique.  Los requerimientos de experiencia se detallan a continuación:\n\n1. Ingeniero Civil, Ingeniero Civil en Obras Civiles, Constructor Civil o Ingeniero Constructor,  con un mínimo de cinco (05) años de experiencia obligatoria en infraestructura de tipo  aeroportuaria y/o vial;  y mínimo un (01) año de experiencia obligatoria como Jefe de Asesoría para contratos MOP o Inspector Fiscal MOP. Solamente postular profesionales cuyo título haya sido obtenido el año 1997 o anterior a esta fecha.\n\n2. Es requisito deseable contar con residencia en la ciudad de Iquique y excluyente poseer disponibilidad inmediata.\n\nSe requiere el envío de CV act. en formato Word y Certificado Título, para su recepción a más tardar el jueves 19 de mayo antes de las 12:00 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/vacante-laboral-jefe-de-asesoria-aif-obra-conservacion-iquique-2856238"}, {"titulo": "Ejecutivo de ventas", "Email": "jraasch@coz.cl", "ID": "2861003", "Buscado": "Voda Chile", "Fecha": "2022-05-23 10:11:36", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": ".", "Tipo": "Full-time", "descripción": "En VODA CHILE  comercializadora de equipos dispensadores de agua purificada , estamos en búsqueda de un ejecutivo de ventas . Horario Full Time\nSueldo base más comisiones\n\nSaludos cordiales;", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2861003"}, {"titulo": "asistente recursos humanos", "Email": "carla.llarlluri@vodachile.cl", "ID": "2861560", "Buscado": "andes transporte spa", "Fecha": "2022-05-23 14:24:03", "Ubicación": "Quillota", "Categoría": "Asistente administrativo", "Salario": "550000", "Duración": "indefinido", "descripción": "somos una empresa de transportes con mas de 10 años , buscamos asistente para el area de recursos humanos, para trabajo presencial en la cuidad de calera , quinta region\ntrabajo de lunes a viernes \nde 8.30 a 18.00 hrs", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-recursos-humanos-2861560"}, {"titulo": "Operarios de producción sin experiencia para trabajar en la comuna de La Pintana", "Tipo": "Full-time", "ID": "2854684", "Buscado": "TRESEX CONSULTORES", "Fecha": "2022-05-23 08:36:35", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo Fijo a indefinido", "descripción": "Importante empresa de la industria cárnica de La Pintana requiere de Operarios(as) de Producción.\n\nEl lugar de trabajo donde deberá cumplir sus funciones, constantemente genera ruidos intensos, temperaturas altas, y olores desagradables.\n\nSalario: $ 500.000 aprox. liquido\n\nBeneficios\n-Bono de Escolaridad Semestral: Desde $3.500 a $10.000 mensual por hijo, según nivel de estudio (Requisito: 6 meses de antigüedad)\n-Seguro Complementario de Salud: Desde la contratación Indefinida.\n-Transporte de Acercamiento: Solo alrededores de la Planta (San Francisco/Lo Blanco – Balmaceda/Los Morros – Santa Rosa/Gabriela – Santa Rosa/Eyzaguirre)\n-Transporte a Domicilio: Si la jornada excede las 22:00 hrs.\n-Colación en Casino: A elección (3 menús)\n-Uniforme y Lavandería.\n-Gift Card por cumpleaños: $10.000.-\n-Contratación Directa\n\nJornada De Trabajo rotativo por semana:\nDe Lunes a Jueves de 07:00 a 16:00 hrs. y Viernes de 07:00 a 21:00 hrs.\nDe Lunes a Jueves de 13:30 a 23:30 hrs., Viernes de 15:00 a 24:00 hrs. y Sábado de 00:00 a 02:00 hrs.\n\nContrato:\n1er Contrato: Plazo fijo, por un mes.\n1era Renovación: Plazo fijo, por dos meses.\n2da Renovación. Indefinida", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-sin-experiencia-para-trabajar-en-la-comuna-de-la-pintana-2854684"}, {"titulo": "Brand Analyst / PUBLICISTA", "Email": "seleccion@tresex.cl", "ID": "2861480", "Buscado": "Startup de tecnología", "Fecha": "2022-05-23 13:38:02", "Ubicación": "Rancagua", "Categoría": "Marketing y Publicidad", "Duración": "PLAZO FIJO", "descripción": "Buscamos una/un persona con poca experiencia o recién titulad@, publicista o profesión afín, que busque adquirir experiencia y nos ayude a construir una marca desde un lienzo en blanco. Su rol consiste en apoyar en el diseño y ejecución de una diversas estrategias de marca:\n•\tApoyo a gerencia en la gestión y estrategia del portafolio de las marcas determinadas\n•\tApoyo a gerencia en la creación del plan estratégico de marketing para los diversos productos y empresas\n•\tCoordinar el contacto con distintas agencias\n•\tGenerar reportes e insights de mercado, industria, competidores, tendencias globales \n•\tAdministrar presupuesto asignado \n•\tRedactar y difundir contenidos originales y únicos\n•\tMedir el alcance e impacto de las estrategias desarrolladas\n•\t Apoyo en distintas áreas operacionales (nos ayudamos entre todos.\n\nRequerimientos del cargo\n•\tMantener excelencia en todo lo que hagas\n•\tNo nos importa que las manejes todas, ni siquiera si las manejas bien o no, pero sí que estés dispuest@ a aprender y mejorar junto a nosotros alguna de las siguientes plataformas según las necesitemos: Google Analytics , Kissmetrics, Webtrends, WordPress, Tumblr, Blaze Content, Scribit, Pixlr, Canva…. \n•\tEstar verdaderamente interesada/o en aprender con nosotros… queremos que crezcas junto a nosotros.\n•\tSer muy creativ@\n•\tSer Proactiv@ y proponer siempre cosas nuevas\n\nHabilidades deseables \n•\tManejo de plataformas de diseño\n•\tConocimientos de marketing\n•\tInglés nivel medio\n\nBeneficios\n•\tPodrás trabajar en un equipo ágil centrado en objetivos\n•\tPodrás venir con un código de vestimenta flexible\n•\tTendrás modalidad de trabajo remoto\n•\tContarás con todo el equipamiento de última generación (laptop, monitor auxiliar y periféricos) para que puedas desarrollar cómodamente\n•\tHorarios flexibles para que puedas atender problemas o emergencias personales", "ref": "https://www.chiletrabajos.cl/trabajo/brand-analyst-publicista-2861480"}, {"titulo": "CAPTADOR VIRTUAL PARA RUBRO INMOBILIARIO", "Tipo": "Full-time", "ID": "2861481", "Buscado": "SERCOEMPRESARIAL", "Fecha": "2022-05-23 13:40:16", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "INDEFINIDO", "descripción": "Se necesita contratar captacor virtual para el area de inmobiliaria, con residencia en la ciudad de Antofagasta. Con conocimiento en administracion en redes sociales y atencion de publico. Reales interesados enviar cv al siguiente correo: reclutamiento.serco@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/captador-virtual-para-rubro-inmobiliario-2861481"}, {"titulo": "Empaque de productos , picking", "Tipo": "Full-time", "ID": "2861720", "Buscado": "farmacia fenix", "Fecha": "2022-05-23 15:50:29", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500000", "Duración": "indefinido", "descripción": "Se necesita personas comprometidas, serias, con ganas de trabajar y crecer.\nPara empresa en industria farmacéutica NO NECESITA EXPERIANCIA YA QUE EMPRESA CAPACITARA, esto es es en la comuna de el bosque, se necesita personas circundante a sector  ya que se entiende complicación de transporte, el trabajo a realizar es recolección de insumos   favor enviar Curriculum y certificado de antecedentes este aviso durara de el 23 a 27 de mayo en este periodo se escogerá a personal para el puesto laboral.\nSe ofrece\n- Contrato a plazo fijo y luego indefinido dependiendo de la evaluación de desempeño.\n- Entrega bono mensual por desempeño luego de 2 meses.\nBonos para fechas importantes como: septiembre y diciembre.\n Atte la gerencia.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/empaque-de-productos-picking-2861720"}, {"titulo": "PROYECTO FAENA", "Email": "farmas2013@live.cl", "ID": "2857680", "Buscado": "SKM INDUSTRIAL", "Fecha": "2022-05-23 09:56:01", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Empresa Industrial requiere integrar a su equipo de trabajo el siguiente puesto para trabajar en faena:\n\n\n-Supervisor electromecánico.\n-Electromecánico.\n-Asistente de calidad: conocimiento en ensayos no destructivos y metrologia.\n-Asistente de compras: deseable conocimiento en SAP.\n-Pañolero: con licencia clase B.\n-Rigger Calificado.\n\nRequisitos:\nTodos los postulantes deben tener residencia en la ciudad de Antofagasta.\nDisponibilidad de trabajar turnos 5x2 y 7x7.\nSalud compatible.\nFavor enviar CV actualizado indicando el cargo y  pretensiones de renta a Reclutamiento@skmindustrial.cl.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/proyecto-faena-2857680"}, {"titulo": "URGENTE CAPTADORA TC TEMUCO", "Tipo": "Full-time", "ID": "2861450", "Buscado": "DRACMA SPA", "Fecha": "2022-05-23 20:54:24", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "380.000 + COMISIONES", "Duración": "INDEFINIDO", "descripción": "Se necesitan las o los mejores captadores de tarjetas, para la ciudad de Temuco, trabajo Full 45 horas semanales - trabajo en tienda - sueldo base + comisiones + bono por metas.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/urgente-captadora-tc-temuco-2861450"}, {"titulo": "auxiliar de farmacia", "Email": "fany.dracma@gmail.com", "ID": "2861782", "Buscado": "farmacia fenix", "Fecha": "2022-05-23 16:13:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se necesita auxiliar de farmacia, para empresa independiente en el área de ventas, persona comprometida, proactiva  con experiencia en área de medicamentos, control de stock.\n la empresa esta ubicada en la comuna de el bosque se solicita personas de la comuna o comunas circundantes para el puesto laboral ya que se entiende complicación de transporte.\nhorarios de trabajo de lunes a viernes de 9.30 hrs a 17: 30 hrs   y sábados de 10:00 a 17.30 hrs \ncon colación de 30 mnts\natte gerencia.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-2861782"}, {"titulo": "Personal de Mantención y aseo nocturno", "Email": "farmas2013@live.cl", "ID": "2701431", "Buscado": "Confidencial", "Fecha": "2022-05-23 13:21:23", "Ubicación": "San Bernardo", "Categoría": "Operarios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa ubicada en comuna de San Bernardo Sector Parque industrial Puerta Sur, busca incorporar urgente a: \n            Personal de mantención de instalaciones  (Aseo) \nPara la noche  en horario de:  18:30 a 6:30 am,\n\nSus principales responsabilidades serán:\n\n*Mantener la limpieza y el orden dentro de las instalaciones externas y depósitos en la empresa, baños y comedor de maestranza \n\n*Mantener limpios los vehículos corporativos\n\n*Controlar y registrar la entrada y salida de vehículos \n\n*Encender y apagar las luces\n\nEl desarrollo de este cargo requiere una persona Honrada y de antecedentes intachables, Ordenada y Responsable. Si estas interesado (a) enviar tu CV y pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-mantencion-y-aseo-nocturno-2701431"}, {"titulo": "Se necesita persona con experiencia en sushi", "Email": "reclutamiento@conpatagonia.cl", "ID": "2512834", "Buscado": "Ocean sushi", "Fecha": "2022-05-23 09:48:03", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "460000", "Duración": "Plazo indefinido", "descripción": "Se necesita hombre o mujer con experiencia haciendo sushi,responsable  y pro activa(o) para trabajar en único local ubicado en stgo centro, cercano a metro cumming.\nBuen ambiente laboral.\nHorario: Lunes a sábado de 17:00 a 00:00 hrs \n42 horas a la semana.\n\nSueldo: 430.000 líquido más \nBono asistencia:$30.000\n liquido a recibir $ 460.000 \nReales interesados pueden escribir al número +56949025210", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-persona-con-experiencia-en-sushi-2512834"}, {"titulo": "Encargado de Medio Ambiente y Territorio: Ingeniero Ambiental, Biólogo,Geógrafo", "Tipo": "Part-time", "ID": "2861863", "Buscado": "Comercial Maquiteco Ltda", "Fecha": "2022-05-23 16:48:03", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo Fijo", "descripción": "Para obra civil a desarrollarse en la comuna de Viña del Mar, se requiere Ingeniero Ambiental, Biólogo , Geógrafo u otro profesional de las Ciencias de la Ingeniera y/o del Ordenamiento Territorial, con 3 años de experiencia  profesional, contados desde la titulación, en Planes de Manejo Ambiental y/o en relaciones comunitarias. \n\n Se solicita indicar pretensiones de sueldo.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-medio-ambiente-y-territorio-ingeniero-ambiental-biologo-geografo-2861863"}, {"titulo": "AYUDANTE MECÁNICO", "Tipo": "Full-time", "ID": "2861046", "Buscado": "Tecman Ltda", "Fecha": "2022-05-23 10:32:54", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "DESEABLE CONOCIMIENTO EN:\n\n- Apoyar a mecánico de primera en proceso de alineamiento con reloj comparador o láser de equipos rotativos con acoplamiento tales como: Bombas, Motores, Reductores, Compresores, etc. Debe saber alinear con plomada o lienza transmisiones por correas y cadenas, tales como: Bombas, motores, reductores agitadores y otros accionamientos. \n- Apoyar en el desmontaje y montaje de rodamientos guiado por un Mecánico 1°. Debe tener conocimiento de los distintos tipos de rodamientos, sus características y sus procedimientos de montaje y desmontaje.\n- Debe saber realizar cambio de componentes mecánicos simples tales como correas en V y planas, cadenas, cambio de empaquetaduras trenzadas y en plancha, flexibles hidráulicos y de vapor, cambio de filtros en general, etc.\n-  Debe tener conocimientos básicos de lubricación de equipos y componentes.\n-  Apoyo en la mantención de equipos tales como bombas, transportadores, agitadores, ventiladores y equipos únicos de la planta:\n* Donde se realizarán las siguientes actividades, bajo la guía de un mecánico 1º: - Desarme para inspección. - * Cambio de componentes (acoplamiento, impulsores de bombas o agitadores, descansos, etc.). \n* Cambio de partes y piezas mayores (ej. Conjunto rotatorio completo de bomba). \nArmado del equipo y montaje de este. \n* Desmontar y montar cañerías enflanchadas, tapas de estanques, soportes (todo elemento simple apernado) guiado por un Mecánico 1°. \n* Conocimientos generales de maniobras de transporte, desmontaje y montaje de equipos, realizados por grúas, tecles, etc. (guiado por un Mecánico 1°).", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-mecanico-2861046"}, {"titulo": "Ayudante de Bodega/Peonetas", "Tipo": "Full-time", "ID": "2818326", "Buscado": "Comercial Maletek Limitada", "Fecha": "2022-05-23 10:14:48", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550000", "Duración": "Plazo Fijo, Indefinido", "descripción": "Comercial Maletek Limitada requiere contratar para nuestra bodega ubicada en San Bernardo. se encuentra en la búsqueda de ayudante de Bodega.\n\nDentro de tus funciones estarán:\n\n- Carga y descarga\n\n- Clasificación y Orden de la bodega\n\nEl horario que deseas tener:\n\nHorarios fijos, Lunes a jueves 07:30 a 17:00 y viernes de 07:30 a  16:00 hrs\n\nDentro de los Beneficios tendrás:\n\n\n- Uniforme\n\n- Renta Líquida: $550.000.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-peonetas-2818326"}, {"titulo": "Técnico de Mantenimiento", "Tipo": "Full-time", "ID": "2861566", "Buscado": "Planta de Alimento ALDIS", "Fecha": "2022-05-23 14:24:00", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "indefinido", "descripción": "Importante empresa del rubro consumo masivo, requiere contratar Supervisor de Mantenimiento, para su planta ubicada en el sector norte de Santiago.\n\nPrincipales funciones\n- Diagnosticar y analizar la perdida de funcionalidad de equipo e infraestructura en plantas.\n- Planificar HH, materiales y herramientas para mantenimiento de acuerdo a los procedimientos\n- Responsable de la custodia y calibración de equipo de medición en la planta.\n\nCon conocimiento en:\n-HACCP\n-experiencia en planta de alimento.\n\nHorario de : 7:30 - 17:30 \n*Ubicación: Sector Cañaveral-La Montaña Lampa*", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-mantenimiento-2861566"}, {"titulo": "Pintor Industrial", "Email": "sgioia@aldis.cl", "ID": "2856560", "Buscado": "Transformadores, ch S.A", "Fecha": "2022-05-23 15:15:10", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Lideres en la Fabricación de transformadores Eléctricos, solicita para desempeñar funciones como PINTOR INDUSTRIAL, en el en comuna de Colina.\n\nOfrecemos:\n\n* Bus de acercamiento\n\n* Colación en casino\n\n* Caja los Andes\n\n* Mutual de Seguridad\n\nHorario de trabajo:\n\nLunes a Jueves de 8:00 a 17:30\n\nViernes de 8:00 a 17:00\n\nRequisitos:\n\nCon experiencia.\n\nPro-activo.\n\nGanas de aprender.\n\nResponsable, Ordenado y Limpio.\n\nFunciones Principales:\n\nPintar Equipos y partes terminadas\n\nPreparar superficie de los equipos antes de pintar: lijar, enmasillar, limpiar.\n\nPreparar pintura de acuerdo a especificaciones técnicas.\n\nPintar con anticorrosivo.\n\nAplicar esmalte entre otros.\n\nSalario: \n\n500.000 + Bono de producción", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/pintor-industrial-2856560"}]