[{"titulo": "Ejecutivo Propuestas Comerciales", "ID": "3001063", "Buscado": "Scaf", "Fecha": "2022-11-22 16:04:28", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Ejecutivo (a) Propuesta  Comerciales\n\nImportante empresa proveedora de servicios a la minería, requiere contratar a Ejecutivo Comercial para desarrollar gestiones administrativas y comerciales. Sus principales funciones son:\n\n· Búsqueda y prospección de clientes\n\n· Generación de reuniones con clientes\n\n· Control de toda la información de los procesos de licitación (Administrativa, Financiera, Legal, Económica)\n\n· Generación de documentación para licitaciones\n\n· Mantención de los portales de licitaciones\n\n· Mantención de la base de datos de clientes\n\n· Generación de reportes comerciales\n\nRequisitos:\n\n· Técnico en Administración de Empresas o similar\n\n· Experiencia de al menos 3 años en cargos similares\n\n· Experiencia comercial en la industria minera\n\n· Experiencia en licitaciones a través de portales\n\n· Manejo Avanzado de Excel\n\nCompetencias y habilidades requeridas\n\n· Excelentes relaciones interpersonales\n\n· Orientación al logro y servicio\n\n· Proactivo\n\n· Metódico, planificado y ordenado\n\nSe ofrece:\n\n· Pertenecer a una empresa de prestigio en el área.\n\n· Excelente ambiente laboral.\n\n· Posibilidades de desarrollo y crecimiento profesional.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-propuestas-comerciales-3001063"}, {"titulo": "CONDUCTORES LICENCIA A3", "Tipo": "Full-time", "ID": "3015174", "Buscado": "ASCS", "Fecha": "2022-11-22 15:25:59", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "670000", "Duración": "Plazo Indefinido", "descripción": "Importante empresa de transporte esta en búsqueda de Conductores y Conductoras que posean Licencia A 3 para integrarse a su equipo de trabajo.\n\nSe ofrece:\n\n- Contrato a plazo fijo y posteriormente a indefinido\n\n- Jornada de Full-Time 4 5 horas semanales turno PM\n\n- Jornada Part - Time 3 0 horas semanasles Lunes a Viernes\n\n- Jornada Part - Time 2 0 horas Fines de Semana y Festivos\n\n\nBeneficios:\n\n- Uniforme Gratis\n\n- Van de acercamiento jornada salida PM\n\n- Horas extras solo en el caso de jornadas completas\n\n- Convenios de Salud\n\nRequisitos:\n\n- Mayor de 2 5 años\n\n- Responsable, capacidad trabajo bajo presión, excelente trato, tolerancia, salud compatible con el cargo.\n\n\nDocumentos Requeridos:\n\n- Curriculum vitae.\n\n- Cedula de Identidad\n\n- Visa de trabajo\n\n- Certificacion de Antecedentes\n\n- Licencia de Conducir\n\n- Hoja de vida del conductor\n\n- Certificado de Afiliacion Salud\n\n- Certificado de Afiliacion AFP\n\n- Ultimas 1 2 cotizaciones AFP\n\n- Certificado de Residencia\n\n- Finiquito\n\n\n¡Te invitamos a una entrevista laboral en nuestras oficinas!\n\n\nTe esperamos de Lunes a Viernes en los siguientes horarios:\n\n9: 0 0\n\n1 2: 0 0\n\n1 5: 0 0", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductores-licencia-a3-3015174"}, {"titulo": "Técnico Mecánico", "Email": "p.bus1@grupoascs.cl", "ID": "3012665", "Buscado": "Consultora Innova Positivo", "Fecha": "2022-11-22 10:32:44", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante corporación tecnológica multinacional europea, líder de la industria espacial, aeronáutica y telemática, con presencia en Chile en el sector astronómico, busca al mejor TÉCNICO MECÁNICO para desempeñar funciones en el Observatorios del Norte de Chile.\n\nPrincipales Funciones:\n-\tEjecutar el mantenimiento preventivo y correctivo en el área mecánica, siguiendo las instrucciones de sus jefes jerárquicos y funcionales. \n-\tDar soporte en las mantenciones preventivas y correctivas del área de electricidad, electrónica e infraestructura. \n-\tColaborar en proyectos especiales, de mejora o cualquier otra actividad que tenga relación con sus competencias, conocimientos técnicos y experiencia. \n\nRequisitos:  \n-\tTécnico de Nivel Superior en: Mecánica; Electromecánica; Mantenimiento Industrial; o cualquier otra especialidad afín\n-\tAl menos 6 años de experiencia laboral y demostrar los niveles requeridos en las competencias técnicas, fundamentales, directivas y específicas para el desempeño. \n-\tLicencia de conducir clase B con al menos 2 años de antigüedad. \n-\tSalud compatible con el trabajo en altura física y geográfica. \n-\tNivel usuario en sistemas informáticos y de comunicación. \n-\tDisponibilidad para trabajar en sistema de turnos.\n-\tResidencia en la Región de Antofagasta (excluyente). \nCompetencias técnicas para ejecutar mantenciones predictivas, preventivas y correctivas de:\n•\tEquipos y sistemas mecánicos, hidráulicos, eléctricos y de climatización del telescopio, algunos de ellos: \no\tmotorreductores industriales, engranajes y rodamientos principales de los ejes de elevación y acimut del telescopio.\no\tgrúa fija de 1 t.\no\tmotores eléctricos, interruptores\no\tautomáticos, contactores y sistemas de distribución de potencia en general.\no\tCircuitos de datos y control.\no\tcircuitos de enfriamiento de agua/glicol.\no\testructuras mecánicas.\no\tInspección, verificación de parámetros operativos, detección de fallas y limpieza de\no\tfiltros de aire de sistemas de climatización varios.\n\n•\tSistemas y equipos astronómicos:\no\tSoporte en la instalación y desinstalación de equipos.\no\tManipulación de nitrógeno liquido\n\n•\tGrupos electrógenos diésel:\n\n•\tVehículos:\n\n•\tMaquinaria:\no\tAlza hombres de 15 y 20 metros.\no\tRetroexcavadora\no\tCompresores eléctrico portátiles\no\tEquipos de generación de oxigeno medicinal de uso domestico.\no\tBarre nieve.\no\tElevadores de carga\n\n•\tInfraestructura: \no\tSistema de alcantarillado y Planta de Tratamiento de Aguas Servidas (PTAS)\no\tSistema de distribución de agua potable, incluyendo los equipos de producción de agua caliente como calefactores solares y termos eléctricos\no\tSistemas contra incendio\no\tSistemas de GLP de la cocina\no\tSistemas de distribución eléctricos e iluminación de 220 y 380 VAC\no\tOtras dependencias.\n\nCondiciones de trabajo: \n-\tLugar de trabajo: Observatorio astronómico del norte de Chile, Llano de Chajnantor. \n-\tTipo de contrato: Plazo fijo en prueba, luego indefinido.\n-\tJornada Laboral: Turno 8x6", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-3012665"}, {"titulo": "ELECTROMECÁNICO PUERTO MONTT", "Email": "carolina@innovapositivo.cl", "ID": "3013667", "Buscado": "Quinta Ingenieria y Construcción", "Fecha": "2022-11-22 13:37:58", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "prueba 3 meses/ indefinido", "descripción": "Empresa líder en Perforación de Pozos Profundos, solicita para la CUIDAD DE PUERTO MONTT, ELECTROMECÁNICO.\n\nRequisitos:\n\n•Interesados enviar CV al correo erickmoreno@quintaempresas.com en el asunto indicar al cargo que postula.\n\n•Sueldo acorde al mercado.\n\n•Disponibilidad Inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-puerto-montt-3013667"}, {"titulo": "Data Scientist Senior", "Tipo": "Full-time", "ID": "3014960", "Buscado": "ALAYA Digital Solutions", "Fecha": "2022-11-22 12:24:51", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "2400000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Para el área de Analítica, buscamos profesionales para el cargo de Data Scientist Senior con 6 años y más de experiencia, titulados de Ingeniería Civil Industrial, de Estadística, Matemáticas, Informática o Electrónica.\nLas principales funciones son:\n* Participar en el desarrollo de soluciones de analítica aplicada y liderar la implementación de cara a los clientes; participar en pilotos o pruebas de concepto en la que se explora el potencial de herramientas analíticas, como modelos predictivos, de segmentación, entre otros; implementar  e instruir conocimientos de captura, procesamiento y análisis de imágenes con clientes externos e internos.\nRequisitos:\nDominio de lenguajes de programación estadística como Python o R; conocimiento de técnicas de machine learning y procesamiento de lenguaje natural; manejo de base de datos, tecnologías Cloud como AWS, desarrollo de software utilizando librerías como Scikit learn, pytorch, numpy, pandas y matplotlib.\nCon desarrollo de proyectos en el área minera y/o acuícola (no excluyente)\nSe ofrece activa participación en proyectos de IA de alto interés profesional y certificaciones.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/data-scientist-senior-3014960"}, {"titulo": "WINTATA busca Ayudante Mecánico", "Email": "lisbeth.castro@alaya.cl", "ID": "3014742", "Buscado": "SOLUCIONES DE TRANSPORTE", "Fecha": "2022-11-22 10:59:38", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "SOLUCIONES DE TRANSPORTE WINTATA, representante oficial de camiones y buses VOLKSWAGEN y MAN para la I región, se encuentra en búsqueda de personas dinámicas, proactivas y responsables, que cumplan con el siguiente perfil para desempeñarse en la ciudad de Alto Hospicio:\n\nAyudante mecánico: Especialidad automotriz con experiencia comprobada en uso de herramientas de diagnóstico y mantenimiento para camiones. Experiencia con vehículo pesados, deseable pero no excluyente. Requisitos: Título de mecánica automotriz.\n\nOfrecemos renta acorde al mercado, excelente ambiente laboral y posibilidad de ser capacitado para las marcas VOLKSWAGEN y MAN.\n\nInteresados pueden contactar mediante este portal o enviar C.V. y pretensiones de renta al correo administracion@wintata.cl.", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/wintata-busca-ayudante-mecanico-3014742"}, {"titulo": "Técnico en Hotelería y Turismo para clínica / La Florida", "Email": "administracion@wintata.cl", "ID": "3015096", "Buscado": "Confidencial", "Fecha": "2022-11-22 13:35:12", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Institución de salud ubicada en la comuna de La Florida requiere incorporar a su equipo, a\ntravés de empresa de servicios transitorios, a un/una Técnico en Hotelería.\n\nFunciones:\n• Vigilar y velar que se cumplan las normativas de la institución dentro del área de\nHotelería y SSGG.\n• Enviar estatus de las áreas de aseo, salas recolectoras REAS, salas de espera,\nbaños públicos, pasillos, acceso a la clínica, entre otras.\n• Apoyar en tareas administrativas al supervisor del área de Hotelería y SSGG.\n• Estar a cargo del área Hotelería y SSGG, cuando se lo requiera a modo de backup.\n• Empresas a cargo prestadoras de servicios: aseo y retiro de residuos REAS, ropería,\nCentral de traslados, fumigación y aromatizantes, jardines y paisajismo, reciclaje de\npapel blanco y cartones.\nRequisitos:\n• Titulado de la carrera técnica profesional en Hotelería.\n• Experiencia en el área de al menos 6 meses.\n• Ideal conocimiento en sala REA.\n• Manejo básico en Microsoft Office.\n\nSe ofrece:\n• Jornada: Turnos 2 x 2 diurno (08:00 a 20:00 hrs.)\n• Renta líquida mensual: Desde $400.000 a $500.000.-\n• Colación en clínica.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-hoteleria-y-turismo-para-clinica-la-florida-3015096"}, {"titulo": "Técnico Eléctrico", "Email": "jamie.figueroa@xinerlink.cl", "ID": "2997225", "Buscado": "SEITOR", "Fecha": "2022-11-22 00:19:46", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "900000", "Duración": "Plazo fijo", "descripción": "Se requiere profesional del área eléctrica/automatización, para el cargo de Técnico Eléctrico\nConocimientos en montajes y conexión de PLC, variadores de frecuencia y motores e instrumentación de terreno (sensores de nivel, presión, flujo, actuadores).\nConocimientos en control y accionamiento eléctrico.\nInterpretación de planos eléctricos e instrumentación.\nMontaje de canalizaciones (escalerillas, conduit, cag, etc).\nDeberá coordinar y reportar  los trabajos diarios asignados, al supervisor a cargo, apegándose a los reglamentos de seguridad pertinentes y trabajar en equipo.\nTurno 5x2 o 4x3 dependiendo del proyecto.\nDeberá contar con base en la ciudad de Antofagasta (excluyente).", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-2997225"}, {"titulo": "Administrativo área de psicología", "Tipo": "Full-time", "ID": "3014796", "Buscado": "Centro Orgánico de Salud", "Fecha": "2022-11-22 11:10:53", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "A convenir", "Duración": "Por proyecto", "descripción": "Centro médico orientado a la atención en salud mental, busca psicólogo/a recién egresado/a, estudiante en práctica o de último año de carrera de psicología para realizar trabajo administrativo. \n\nRequisitos: \n- Buen manejo técnico.\n- Excelente ortografía y redacción.\n- Capacidad de autogestión del tiempo y organización de la información\n- Manejo de archivos de google drive\n- Posibilidad de trabajar entre 3 y 5 horas diarias, 5 días a la semana\n\nSe ofrece: \n- Flexibilidad horaria\n- Inducción pagada\n- Pago fijo más bono por productividad\n- Teletrabajo", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-area-de-psicologia-3014796"}, {"titulo": "ADMNISTRADOR DE CONTRATO", "Tipo": "Part-time", "ID": "3001338", "Buscado": "Complex Ltda.", "Fecha": "2022-11-22 16:54:26", "Ubicación": "Valparaíso", "Categoría": "Administración", "Salario": "A convenir", "Duración": "Por Proyecto", "descripción": "Importante Empresa de Construcciones y Montaje, con presencia a nivel Nacional en deferentes Obras, requiere contratar a Administrador de Contrato con experiencia entre 5 y 10 años en Montaje industrial por apertura obra en el sector de La Greda –  Puchuncavi, las características y funciones para el cargo son:\n- Proyectar el desarrollo de las distintas actividades de la Obra de acuerdo con la propuesta, de manera \n   tal de cumplir metas y maximizar los resultados.\n- Programar las actividades de acuerdo con el desarrollo de la Obra.\n- Responsable de controlar los objetivos de costo y rentabilidad de la Obra.\n- Responsable de la revisión de los estados de pagos.\n- Responsable de la preparación de informes de gestión y presupuesto semanal y mensual de la Obra.\n- Responsable de informar periódicamente horas extras, Bonos, ausencias y otros que afecte al \n   personal asociado a la Obra, para dar cumplimiento a la legislación y normativa vigente.\n- Administra, supervisa y autoriza Pagos asociados a facturas y contratos de la Obra.\n- Administra, supervisa y gestiona la logística, administrando los materiales críticos para el correcto \n  desarrollo de la Obra, definiendo el stock de materiales.\n- Responsable de generar instancias de evaluación y retroalimentación del equipo de trabajo a su \n  cargo, estableciendo comunicaciones formales efectivas dentro de la Obra.\n- Liderar, controlar y asegurar el cumplimiento de normas internas establecidas por la empresa como \n  así también el cumplimiento de las normas de Prevención de Riesgos, promoviendo un buen clima \n  laboral y potenciar constantemente al equipo de trabajo.\n- Establecer una relación permanente, directa y formal con el cliente (ITO, Mandante, etc).\n\nCompetencias:\nSe requiere una persona proactiva, con liderazgo natural preocupado por el bienestar de los colaboradores directos e indirectos de la obra a cargo, entregando confianza, integridad y empuje por el logro de los resultados, tener una clara dirección de la obra, tener tolerancia a la presión y orientación al cliente.\n\nConocimientos:\n- Conocimientos en procesos de construcción y Montaje Industrial.\n- Normativa en materia de salud y Seguridad.\n- Programación y control.\n- Cubicaciones y presupuestos\n- Control de Costos\n- Excel Avanzado, AutoCAD básico y Microsoft projet.\n\nFormación:\nIngeniero Civil o de Ejecución, Mecánico Industrial, Ingeniero Industrial o Carrera a fin.\nExperiencia de mínimo de 5 a10 años en el cargo o cargos similares.\n\nJornada:\njornada laboral de lunes a viernes de 08:00 a 18:00 horas (1 hora de colación)\n\nInteresados deben enviar su curriculum actualizado con pretensiones de renta a plazo@complex.cl", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/admnistrador-de-contrato-3001338"}, {"titulo": "Chofer", "Tipo": "Full-time", "ID": "3014537", "Buscado": "Hi-post", "Fecha": "2022-11-22 10:14:24", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "620000", "Duración": "indefinido", "descripción": "Se busca chofer full time, para empresa de logística y distribución de última milla llamada Hi-post.\nlugar de trabajo en Lampa y sueldo liquido aproximado $620.000.\nSe requiere experiencia de dos años en empresas similares distribuyendo y con conocimiento de santiago.\nHorarios de trabajo diurno de 8:30 a 17:30.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-3014537"}, {"titulo": "Reemplazo Recepcionista", "Email": "contacto@hi-post.cl", "ID": "3000078", "Buscado": "Apart Hotel", "Fecha": "2022-11-22 09:58:24", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Apart Hotel, Necesitamos Recepcionista con experiencia en servicio al cliente,  capacidad de aportar soluciones eficientes y cumplir con un buen servicio al cliente.\n\n-Idealmente manejo de Paxer (NO excluyente), excel, outlook.\n-Estar siempre atento a sistema de reservas, pagos, recibos de dinero, hacer facturas, boletas, facturas de exportación.\n- Trabajo en equipo.\n-Turnos rotativos.", "ref": "https://www.chiletrabajos.cl/trabajo/reemplazo-recepcionista-3000078"}, {"titulo": "MECANICO", "Tipo": "Full-time", "ID": "2987624", "Buscado": "Contenedores Patagonia", "Fecha": "2022-11-22 09:51:45", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo luego indefinido", "descripción": "Empresa líder en comercialización de contenedores y construcciones modulares ubicada en Sector industrial en la comuna San Bernardo, busca incorporar:\n\n MECÁNICO\n\nPara consolidar departamento de mantención de flota pesada y vehículos en general.\n\n¿Que buscamos? Una persona  con al menos dos  años de experiencia comprobable en el área de motores, mecánica en general, electricidad, frenos, mantención hidráulica, para reparación preventiva y correctiva de camiones pluma, ramplas, grúas y vehículos livianos.\n\n¿Nuestro objetivo? mantener la flota en óptimas condiciones y operativa en todo momento.\n\nSi eres responsable, comprometido con ganas de aprender y aportarnos tus conocimientos, ¡esta es tu oportunidad de formar parte de una gran empresa en expansión!\n\nTe ofrecemos...Un grato ambiente laboral, proyecciones de crecimiento, trabajo en equipo y algunos beneficios.\n\nHorario de Lunes a viernes de 8:00 a 18:00 hrs. Con una hora de colación. Postula YA con nosotros enviando tu CV y pretensiones de renta. \nFavor abstenerse candidatos extranjeros que no cuenten con residencia definitiva en Chile.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2987624"}, {"titulo": "Secretaria Administrativa", "Email": "reclutamiento@conpatagonia.cl", "ID": "2944257", "Buscado": "Sinec", "Fecha": "2022-11-22 16:40:14", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Acorde al mercado", "Duración": "Plazo fijo e Indefinido", "Tipo": "Full-time", "descripción": "Se requiere Secretaria Administrativa para atención clientes internos y externos.\n•\tRecepción, validación y revisión de facturas y otros doctos en relación con el área (nota de créditos, nota de debito, guías de despacho, etc.) y su digitación en el sistema contable. \n•\tComprobar y respaldar la factura y otros doctos con su correspondiente recepción. \n•\tReportar diferencias y solicitar solicitar notas de créditos a proveedores.  \n•\tInforme de libro de compra para revisión.\n•\tArchivar documentación (facturas, otros doctos e informes)\n•\tRealiza cualquier otra tarea del área que le sea asignada.\nEstudios Superiores, excelentes relaciones laborales; buena dicción.-\nManejo de herramientas office.\nexperiencia mínima de 4 años.\nManejo de Central telefónica\nJornada de Lunes a Viernes de 8.30 a 18.00 horas, Ubicados en Maipu\nBus de acercamiento en metro Intermodal La Cisterna", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-2944257"}, {"titulo": "Bodeguero Reemplazo Pudahuel", "Email": "reclutamiento@sinec.cl", "ID": "3002097", "Buscado": "Korcea Est Ltda.", "Fecha": "2022-11-22 08:10:49", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500.000.-", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa Automotora, requiere contratar Bodeguero para reemplazo, para su sucursal en Pudahuel, interesados deben contar con enseñanza media completa, experiencia mínima de 1 año en cargo similiar.\n\nInteresados enviar CV actualizado indicando en el asunto Bodeguero Pudahuel al correo postulacion.korcea@gmail.com., renta ofrecida para el cargo $500.000.- líquidos mensuales, mas colación otorgada en sucursal.\n\nLugar, Pudahuel.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-reemplazo-pudahuel-3002097"}, {"titulo": "Coordinador(a) de Ciberseguridad", "Email": "postulacion.korcea@gmail.com", "ID": "3014699", "Buscado": "3IT", "Fecha": "2022-11-22 10:48:53", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "¡En 3IT somos entusiastas de la tecnología!\n\nNos motiva desarrollar e implementar soluciones TI que impacten positivamente en las personas. Actualmente trabajamos con diversos clientes donde nuestros especialistas tienen la oportunidad de profundizar sus conocimientos, ampliar su stack tecnológico y seguir desarrollándose profesionalmente.\n\nAsí que si te interesa ser parte de un lugar con un muy buen ambiente laboral, colaboración y buena onda ¡No dejes pasar esta oportunidad y súmate nuestra comunidad tritiana!\n\n¿Qué te toca realizar?\n\n* Manejo de nuestra herramienta de ciberseguridad.\n* Investigar sobre nuevas amenazas y vulnerabilidades.\n* Planificación la estrategia de ciberseguridad en la compañía en base a nuestro negocio.\n* Identificar riesgos tecnológicos presentes y mantener actualizado nuestro plan de desarrollo seguro.\n* Ejecución de servicios de ciberseguridad, ethical hacking, web, mobile y penetration testing.\n\nRequisitos mínimos:\n\n\n* Gestión del riesgo\n* Sistemas operativos\n* Pruebas de penetración\n* Conocimientos en OWASP\n* Lenguajes de programación\n* Buenas ptracticas de desarrollo seguro\n* Conocimientos de administración de proyectos\n* 2 años de experiencia en gestión de personas\n\nSumas puntos si cuentas con:\n\n* Disponibilidad para asistir presencial\n* Post título, diplomado en Ciberseguridad\n* Certificación en: CISSP/CEH/COBIT/ITIL \n\n¿Qué tenemos para ti?\n\n* Capacitaciones\n* Días administrativos\n* Encuentros tritian@s\n* Regalo por nacimiento\n* Caja de Compensación\n* Tarjeta Sodexo $80.000\n* Seguro de salud MetLife\n* Bono anual de desempeño\n* Dcto en seguro de mascotas\n* Código de vestimenta informal\n* Programa de cuidado y vida sana\n* Medio día libre por tu cumpleaños\n* Aguinaldo en fiestas patrias y navidad\n* Días adicionales al postnatal masculino\n* Vacaciones sin requisito de antigüedad\n\nHÍBRIDO, CHILE", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-a-de-ciberseguridad-3014699"}, {"titulo": "ASISTENTE DE CONTABILIDAD", "Tipo": "Full-time", "ID": "3014571", "Buscado": "TRANSPORTE Y LOGISTICA", "Fecha": "2022-11-22 10:21:20", "Ubicación": "Concepción", "Categoría": "Economía / Contabilidad", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante empresa de Logística y Transporte, requiere incorporar \"Asistente de Contabilidad\" a su equipo de trabajo en sucursal CORONEL.\n\nRequisitos de formación y experiencia\n- Contador general o Contador auditor\n- 2 años de experiencia en cargos similares\n\nConocimientos\n- Contabilidad y finanzas\n- Facturación\n- ERP de contabilidad (ideal softland)\n- Manejo Office avanzado\n- Remuneraciones (no excluyente)\n\nPrincipales funciones\n1. Recepciona, revisa, analiza y contabiliza las rendiciones internas, cautelando que cumplan con los procedimientos administrativos.\n2. Analiza y contabiliza, de acuerdo al plan de cuentas, así como propone al jefe directo, los posibles ajustes a las cuentas, manteniendo actualizados estos registros.\n3. Mantiene actualizado el sistema con información de los activos\n4. Realiza las conciliaciones bancarias en forma mensual.\n5. Analiza la información contable y entrega información para la confección del balance y estado financiero, a su jefatura directa.\n6. Genera y emite comprobantes contables de traspaso, revisando y/o anexando los documentos de respaldo; así como también controlar el correlativo de estos y de los comprobantes de ingresos y egresos.\n7. Analiza los gastos generados por los distintos departamentos de la empresa, solicitando entrega y análisis de estos.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-contabilidad-3014571"}, {"titulo": "Coordinador(a) de Ciclo", "Tipo": "Full-time", "ID": "3014831", "Buscado": "Trabajo Docente", "Fecha": "2022-11-22 11:32:15", "Ubicación": "Antofagasta", "Categoría": "Educación y Psicopedagogía", "descripción": "Importante colegio particular, ubicado en Antofagasta, se encuentra en búsqueda de Coordinador(a) de ciclo.\n\nRequisitos: \nProfesional de la educación básica o media.\nExperiencia de al menos dos años en el cargo o similares. (Coordinación y gestión)\nEncontrarse actualizado en las leyes actuales en materia de educación.\nAltas capacidades de liderazgo y negociación.\nResidir o cambio de domicilio a Antofagasta.\n\nFunciones:\nLiderar y asesorar los consejos técnicos.\nVelar por el proyecto educativo del colegio, sus niveles y asignaturas y complementarlo.\n Apoyar el perfeccionamiento docente.\nTrabajar en equipo para promover mejoras e innovación en el espacio educacional.\nProfesional abierto y en contacto con profesores, estudiantes y apoderados.\n\nOfrecemos:\nRenta acorde al mercado, experiencia y ubicación.\nDescuento funcionarios.\nInicio Febrero 2023", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-a-de-ciclo-3014831"}, {"titulo": "Coordinador de Instalaciones", "Tipo": "Full-time", "ID": "3014373", "Buscado": "Duplex SA", "Fecha": "2022-11-22 08:29:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1.400.000", "Duración": "Plazo fijo, luego indefinido según evaluación", "descripción": "Duplex SA, Busca \"Coordinador de Instalaciones\", para equipos de transporte vertical (Ascensores, Monta autos, escaleras, etc.) , cuya labor principal es la planificación e ingreso a obras de los equipos de instaladores, procurando el cumplimiento de todos los pasos antes y durante el proceso de montaje, manteniendo fluida comunicación con los mandantes, itos y administradores de obra. \nSe valora experiencia en administración de personal en terreno, título técnico profesional.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-instalaciones-3014373"}, {"titulo": "Ingeniero Encargado de Control y Automatización de Bodega", "Tipo": "Full-time", "ID": "3005745", "Buscado": "Senda Digital", "Fecha": "2022-11-22 12:43:01", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "1 Mes Plazo Fijo luego Indefinido", "descripción": "Consolidada empresa de Almacenamiento y Distribución de productos congelados está buscando integrar a Ingeniero con competencias relacionadas al control y la mantención de sistemas automatizados, para su nueva sucursal ubicada en Maipú, cercano al Cementerio Parque Manantial.\n\nBuscamos a un profesional responsable, proactivo y capaz de gestionar el correcto desempeño de los sistemas automatizados de bodegaje, en una instalación novedosa con tecnología de punta.\n\nRequisitos:\n- Perfiles Ingeniero en Automatización y Control, Ingeniero Informático con experiencia en Automatización Industrial, Ingeniero en Ejecución con fuertes competencias Informáticas y en Automatización, Ingeniero Eléctrico con Perfil Afin.\n- Experiencia en mantención preventiva y correctiva\n- Dominio Intermedio del Inglés\n- Deseable Experiencia en Sistemas de Control de Bodega Automatizada (WCS)\n- Experiencia en sistemas de administración de bodega (WMS)\n- Conocimientos en PLC Siemens Simantics S7 1500, Tia Portal V15, Variadores S120, Profinet & SCADA\n\nFunciones:\n- Gestionar las actividades de los sistemas de automatización para su optimo desempeño.\n- Operar equipos de sistema de control S7 1500 (Rush mover, autosat mover, supercap, entre otros) incluyendo software SCADA y AWS\n- Cotejar datos de inventario y mantener actualizadas las bases de datos relacionadas a la automatización.\n- Asegurar la correcta configuración de los equipos automáticos.\n- Realizar mantenimiento preventivo y correctivo correspondiente\n\nHorario de trabajo:\n8:00 am a 18:00 Hrs\nDisponibilidad para horas extra y trabajar algunos días sábado si es necesario.\n\nInteresados pueden postular al aviso respondiendo las preguntas, e indicando pretensiones de renta.\n*Favor responder todas las preguntas\n**Favor indicar pretensión de renta", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-encargado-de-control-y-automatizacion-de-bodega-3005745"}, {"titulo": "ASISTENTE COMERCIAL AREA OPERACIONES COMPRAS", "Tipo": "Full-time", "ID": "3015439", "Buscado": "Prohumancapital", "Fecha": "2022-11-22 17:14:55", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "900000", "Duración": "Indefinido", "descripción": "ASISTENTE COMERCIAL, operaciones comerciales y compras internacional.  Funciones: Apoyo operativo proceso de compras internacional, contacto con proveedores, clientes, fichas técnicas, proformas, certificaciones, y otros.  Requisitos:  Formación académica comercio exterior, adm. de empresas o afines.  Inglés escrito intermedio comprobable.  ordenado, metódico.  Trabajo permanente, seriedad.  Jornada presencial Lunes a Viernes.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-area-operaciones-compras-3015439"}, {"titulo": "PRACTICA PROFESIONAL 3 MESES INGENERÍA COMERCIAL O CIVIL INDUSTRIAL", "Tipo": "Full-time", "ID": "3015456", "Buscado": "PREUNIVERSITARIO PREUCV", "Fecha": "2022-11-22 17:28:43", "Ubicación": "Valparaíso", "Categoría": "Prácticas profesionales", "Salario": "150.000 asignación", "Duración": "PLAZO FIJO", "descripción": "Preuniversitario PreUCV, requiere practicante para desempeñarse como Asistente de Marketing y Ventas.\nSus principales funciones son:\n- Asistir a Sub Gerente de Marketing y Ventas en áreas operativas\n-\tApoyo en el desarrollo de Campaña de Venta.\n-\tManejo de bases de datos para elaboración de reportes comerciales de ventas y marketing.\n\nSe ofrece:\n-\tAprender directamente de Sub gerente de Marketing y Ventas\n-\tAprender a trabajar en equipos enfocado en objetivos\n-\tAsignación $150.000 mensual\n\nRequisitos excluyentes:\n- Egresado de Ingeniería Comercial o Civil Industrial \n-\tProactividad y ganas de aprender, aportar valor y crecer\n-\tDisponibilidad Inmediata\n-\tSer de la V región \n\nHorario: Lunes a Viernes 9 -19 hrs.\nLugar: PreUCV Viña del Mar", "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-3-meses-ingeneria-comercial-o-civil-industrial-3015456"}, {"titulo": "Promotor (a) Las Condes", "Email": "cramirez@pre-ucv.cl", "ID": "3014779", "Buscado": "CONSULTORA", "Fecha": "2022-11-22 11:22:25", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "indefinido", "descripción": "Importante marca electrodomesticos requiere para sus punto de venta \"Promotor (a)\"\n\nRequisitos\nExperiencia laboral de 1 año en cargos similares\nGran vocación comercial\nOrientación a los resultados\nExcelente capacidad en relaciones interpersonales\nCapacidad de trabajo bajo presión\nResponsable\nComprometido\nAmable\nExcelente comunicación\nDisponibilidad para trabajar en horario de Mall\nOfrecemos la oportunidad de pertenecer a una gran marca, estabilidad laboral oportunidades de desarrollo.\nSueldo Base mas bonos por metas.", "ref": "https://www.chiletrabajos.cl/trabajo/promotor-a-las-condes-3014779"}, {"titulo": "Administrador de Contrato (TECK QB)", "Tipo": "Full-time", "ID": "2997834", "Buscado": "Scaf", "Fecha": "2022-11-22 16:04:48", "Ubicación": "Iquique", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Se  Busca Administrador de Contrato:\n\nNivel Educ./Título Profesional : \tIngeniería Industrial, Ejecución, o Civil\t\t\t\t\t\t\t\t\t\t\t\t\nManejo DJEdwards o SAP, módulos MM, WMS, deseable\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nManejo Office avanzado\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nOrientación al logro de objetivos sistemáticos y exigentes\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nOrientación al liderazgo en seguridad\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nFacilidad para trabajo en equipo y desempeñarse de manera multifuncional\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nOrden y disciplina frente a procedimientos de trabajo\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nExperiencia en Administración de Inventarios\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nCondición física acorde a trabajos de esfuerzo físico y condiciones ambientales adversas\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nSalud compatible con el trabajo en altura\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nConocimiento y Experiencia en Normas de Seguridad, MA y Calidad en Minería\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nDicción y capacidad de expresión para reuniones con el cliente\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nLeal, honrado, eticamente compatible con el manejo de materiales\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nAños de experiencia total\t\t\t\t\t\t\t\t\t5\t\t\t\t\t\t\t\nAños de experiencia ámbito específico\t\t\t\t\t\t\t\t\t2\t\t\t\t\t\t\t\nÁmbito específico de experiencia\t\t\t\t\t\t\t\t\tAdministrador de Contratos\t\t\t\t\t\t\t\nOtros ámbitos deseables\t\t\t\t\t\t\t\t\t\"Manejo de Personal, Experiencia en Proyectos Mineros, Liderazgo en Seguridad\n\"\t\t\t\t\t\t\t\nDomicilio en la I Región\t\t\t\t\t\t\t\t\tSi\t\t\t\t\t\t\t\nDisponibilidad Jornada 4x3", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-contrato-teck-qb-2997834"}, {"titulo": "OPERARIOS/AS DE PRODUCCIÓN", "Tipo": "Full-time", "ID": "3014485", "Buscado": "San Andres", "Fecha": "2022-11-22 15:49:54", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "Desde 430.000-450.000", "Duración": "Plazo fijo, luego Indefinido", "descripción": "TRABAJO OPERARIOS DE PRODUCCIÓN (MAQUILAS)\nPERSONAS DE PUDAHUEL O CERCANÍAS.\n\nDESCRIPCIÓN DEL TRABAJO:\n• Envasado, etiquetado y sellado de productos alimenticios, higiene y limpieza.\n• Selección, limpieza y control de calidad de productos silvestres y condimentos.\n\nCONTRATO:\nPosibilidad de optar a un contrato indefinido luego de dos periodos a plazo fijo.\n\nHORARIOS:\nSolamente turno de día.\nLunes a viernes de 8:30 a 18:00 horas.\n\nSUELDO:\nDesde $420.000 hacia arriba.\nIncluye sueldo base de 400.000 + bono de 50.000 por concepto de productividad y responsabilidad.\n\n- AGUINALDOS Sep y Dic.\n- CAJA DE COMPENSACIÓN (bonos médicos desde 1.000 pesos Integramedica).\n- AUMENTO DE SUELDO ANUAL EN BASE A DESEMPEÑO\n\nUBICACIÓN:\nBodegas San Francisco\nAv Américo Vespucio #400, Pudahuel.\nhttps://goo.gl/maps/bAyneqKLyBMMhnph8\n(Esa es la referencia más exacta a las Bodegas SF)\n\nREQUISITOS:\n• Personas proactivas y responsables.\n• Forma de trabajo prolija y meticulosa.\n• Certificado de antecedentes.\n\nENVIAR CURRÍCULUM: postulacionesmasan@gmail.com", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-as-de-produccion-3014485"}, {"titulo": "Cuidadora Adulto mayor puertas adentro", "Tipo": "Full-time", "ID": "3015264", "Buscado": "Particular", "Fecha": "2022-11-22 15:42:12", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "650.000", "Duración": "indefinido", "descripción": "Necesito cuidadora para adulto mayor semi postrado, PUERTAS ADENTRO.\nDe lunes a viernes.\n•\tFull asistencia, cambio de pañales, comidas, control de insulina.\n•\tPersona con experiencia y manejo en adultos postrados, comprometida, empática, responsable y profesional.\nCon disponibilidad para trabajar a partir del 01 de diciembre.\n$650.000 líquidos\n\n\ninteresados o consultas al  o al correo davidrojas03@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/cuidadora-adulto-mayor-puertas-adentro-3015264"}, {"titulo": "Excelente Oportunidad Laboral - Guardias de Seguridad", "Email": "davidrojas03@gmail.com", "ID": "2997180", "Buscado": "Impulso Consultores", "Fecha": "2022-11-22 07:53:50", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "620.000", "Duración": "Plazo Fijo, Indefinido", "descripción": "Importante Institución de Educación, ubicado en la comuna de Lo Barnechea, se encuentra en búsqueda de Guardias de Seguridad, quién tendrá por  principal responsabilidad; velar por la seguridad, primordialmente en relación a las personas, en la infraestructura y bienes materiales del establecimiento, evitando la comisión de actos delictivos o infracciones que pueden ocurrir en cada sector de sus recintos. \n\nRequisitos Excluyentes:\n\n-Enseñanza Media al día.\n-Situación Militar al día o con 6 días de retraso.\n-Curso OS10 al día o máximo 6 meses de retraso. \n-Tender residencia en el lugar de la oferta o disponibilidad de traslado.\n\nBeneficios: \n\n-Gratificaciones Semestrales. \n-Bono de Riesgo. \n-Bono x Desempeño.\n-Horas Extras. \n\nInteresados favor enviar su C.V actualizado al email postula@consultoraimpulso.net, agregando en el asunto Guardia de Seguridad con su pretensión de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/excelente-oportunidad-laboral-guardias-de-seguridad-2997180"}, {"titulo": "DISENADOR GRAFICO", "Tipo": "Full-time", "ID": "3015411", "Buscado": "prohumancapital", "Fecha": "2022-11-22 17:03:20", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "1.000.000", "Duración": "Indefinido", "descripción": "DISENADOR GRAFICO, importante empresa  productos de consumo masivo.  jornada presencial Lunes a Viernes, Ciudad empresarial.  Requisitos, titulo disenador grafico, al menos dos o 3 anos comprobable laborales.  Productos de libreria, jugueteria, afines, preferencia trabajo con licencias fichas técniicas, ingles escrito intermedio preferencia.  Estabilidad laboral, grato ambiente de trabajo.", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-3015411"}, {"titulo": "GUARDIA DE SEGURIDAD 4X4 CHAÑARAL $500.000", "Tipo": "Full-time", "ID": "3015148", "Buscado": "INGETECH", "Fecha": "2022-11-22 14:19:26", "Ubicación": "Chañaral", "Categoría": "Seguridad", "Salario": "500000", "Duración": "plazo fijo posterior indefinido", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n-\tPauta 4X4 -> Renta líquida de $500.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 \nUso exclusivo What’sApp  + 56 9 2074 1113 - +56 9 7798 2881, contacto Solo vía llamada telefónica + 56 9 5864 1917, Te esperamos!!!", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-4x4-chanaral-500000-3015148"}, {"titulo": "Asistente de Administracion", "Tipo": "Full-time", "ID": "3015293", "Buscado": "Agencia Lean", "Fecha": "2022-11-22 16:19:15", "Ubicación": "Puerto Montt", "Categoría": "Administración", "Duración": "FIJO + INDEFINIDO", "descripción": "EMPRESA PUBLICIDAD EN PUERTO VARAS \n\nEstamos buscando a una nueva o nuevo integrante en nuestro equipo\nPersona con experiencia en áreas de administracion\nLos principales desafíos es la organizacion de procesos administrativos\nCreación de procedimientos que permitan una mejora en la gestion de la empresa con nuestros clientes\nCobranza de facturas\n\nPodrás integrarte a un equipo dinámico con horario fijo y adaptable\nSueldo Liquido acorde al mercado en contrato fijo y posterior indefinido\n\nRequisitos:\n• Estudios Técnico Profesionales (no excluyente)\n• Deseable experiencia en áreas de atención a publico\n• Capacidad de resolución de conflictos\n• Empatía y dinamismo\n• Manejo de Excel e Email nivel usuario- Officce 365\nInteresados enviar antecedentes con pretensiones de renta (excluyente) y disponibilidad\n\nResponder pretensión de renta y disponibilidad", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-administracion-3015293"}, {"titulo": "VENDEDOR CARNES", "Tipo": "Full-time", "ID": "2468182", "Buscado": "AGROCOMERCIAL.CL", "Fecha": "2022-11-22 17:29:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "indefinido", "descripción": "Ubicación Maipú:\nInteresados enviar cv por wsp al +56934423058\nEmpresa Rubro alimentos, necesita para área comercial, vendedor/a Terreno rubro carnico\n\nHorario de lunes a viernes\nsueldo base+ comisiones \nInteresados enviar cv por wsp al +56934423058", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-carnes-2468182"}, {"titulo": "profesores de enseñanza básica y media", "Tipo": "Full-time", "ID": "3015236", "Buscado": "COLEGIO SAINT LOUIS SCHOOL", "Fecha": "2022-11-22 15:16:38", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "PLAZO FIJO - INDEFINIDO", "descripción": "Colegio particular subvencionado ubicado en el Condominio Alto El manzano, ruta 5 norte.\nBusca profesores de enseñanza básica y media para completar planta docente año escolar 2023.\nExperiencia mínima de cinco años dentro del sistema escolar y en trabajo de SIMCE y PAES\nEnviar curriculum a : recepcioncvam@stls.cl", "ref": "https://www.chiletrabajos.cl/trabajo/profesores-de-ensenanza-basica-y-media-3015236"}, {"titulo": "JEFE DE LOGÍSTICA", "Tipo": "Full-time", "ID": "3015135", "Buscado": "Viuty", "Fecha": "2022-11-22 14:48:45", "Ubicación": "Valparaíso", "Categoría": "Logística / Distribución", "descripción": "Requisitos Generales:\n\nProfesional Universitaria/o con 4 años de experiencia en el área de logística, con manejo de sistema ERP (preferentemente ERP Softland). \n\n-Habilidades y conocimientos:\n\nLiderazgo\nResponsabilidad\nConocimiento del área\nCoordinación de procesos Logisticos\n\n-Objetivos del puesto:\nEl jefe de logística tiene la responsabilidad de gestionar el traslado, el almacenamiento, la\nlogística de distribución y la organización de los productos y materiales a lo largo de toda la\ncadena de suministro. Dentro de las principales funciones que debe cumplir encontramos:\n• Garantizar que las actuaciones logísticas sean las más adecuadas.\n• Optimizar los procesos logísticos, en especial los relacionados con el control de\ninventario, recepción de embarques e integridad en los procesos de picking,\nfacturación, armado y despacho de pedidos.\n• Coordinación y comunicación constante con fuerza de ventas.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-logistica-3015135"}, {"titulo": "Buscamos Cuidadoras de Pacientes", "Tipo": "Part-time & Full-time", "ID": "2480717", "Buscado": "Clínica ADI", "Fecha": "2022-11-22 12:35:00", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Estamos en búsqueda de auxiliares de enfermería y cuidadora de pacientes para trabajar en domicilios y clínicas en el cuidado de pacientes particulares (turnos de 12 horas). La asignación de turnos es de acuerdo a la disponibilidad de tiempo de cada persona. Tenemos turnos diurnos y nocturnos a disposición. Asignación de pacientes solo en las comunas de Santiago.  Tenemos estabilidad en los turnos y asignación de pacientes fijos.", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-cuidadoras-de-pacientes-2480717"}, {"titulo": "SE BUSCA CAJERA ADMINISTRATIVA PARA RESTAURANTE", "Email": "info.grupoadi@gmail.com", "ID": "3015114", "Buscado": "Soc Gastronomica", "Fecha": "2022-11-22 13:53:06", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "FULL TIME", "Tipo": "Full-time", "descripción": "Empresa con 3 restaurantes ubicados en Ñuñoa, Providencia y La Reina, busca Cajeras Administrativas, que sean motivadas, proactivas y quieran seguir creciendo junto a la empresa.\nLa persona debe ser responsable, con capacidades para trabajar en equipo, mantener buenas relaciones interpersonales y conocimientos nivel usuarios en computador.\nLas principales funciones es encargarse de caja, ingreso de facturas, atención al cliente, arqueos, cierres, reportes, realizar compras, otros,  brindando un servicio de calidad al cliente.\n\n Ofrecemos:\n- Contrato de 45 horas semanales, donde contempla un día libre a la semana y dos domingos libres al mes.\n- Grato ambiente laboral.\n- Afiliación a la Caja de Compensación Los Andes.\n- Afiliación al seguro de la ACHS.\n- Renta acorde al mercado.\n- Almuerzo o cena según el turno.\n\nRequisitos:\n\n- Experiencia con atención al cliente.\n- Conocimientos en el área administrativa (no excluyente).\n- Conocimientos básicos en herramientas Office.\n- Documentos al día que lo habiliten para trabajar en Chile.\n\n*Por favor postular personas que realmente cuenten con los requisitos, muchas gracias*", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-cajera-administrativa-para-restaurante-3015114"}, {"titulo": "Se requiere Bodeguero Multifuncional.", "Email": "admisterfish@gmail.com", "ID": "3015391", "Buscado": "DISTRIBUIDORA PEGASUS SPA", "Fecha": "2022-11-22 17:01:48", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500.000 liquidos", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Se requiere Bodeguero Multifuncional.\nFunciones: \nRecepción y almacenamiento de productos\nMantener un sistema de control y almacenaje de la bodega.\nRevisión de números de serie y SKU. \nAlmacenamiento de productos en pallet .\nArmado de pedidos conteo y empaque.\nMovimientos de mercadería.\nPicking y despacho de órdenes.\nRevisión de Stock e informar lo que falta para comprar.\nRevisión de los pedidos que saldrán a ruta.\nAyudar a mezclar y llenar envases con productos liquidos\nAyuda y preparación de packs.\n\nREQUISITOS\nEnseñanza media completa, técnico o curso de Bodega o logística.\nExperiencia previa en operaciones logística.\nClaridad en perfil multifuncional de operario.\n\nTrabajo de lunes a viernes de 8:30hrs.-18:00 hrs.\nSueldo de 500.000 contrato indefinido. $480.000 tres meses a prueba.", "beneficios": ["Vestimenta informal", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-bodeguero-multifuncional-3015391"}, {"titulo": "Se busca peluquera Jueves a Domingo", "Email": "juan.f@pegasuschile.cl", "ID": "3015288", "Buscado": "Peluquería Infantil Vitacura", "Fecha": "2022-11-22 15:57:29", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "500000", "Duración": "indefinido", "descripción": "Se busca peluquera para peluquería infantil en Los Cobres de Vitacura con alto flujo de clientes.\n*Para comenzar el día sábado 01 de Diciembre de 2022.*\n\nSe paga al 40% de cada corte, sueldo aprox. no inferior a $500.000 \nTurno Jueves a Domingo de 10:00 hrs. a 19:30 hrs., una hora de colación.\nComedor, frigobar y microondas en segundo piso del local para uso del personal. \nLockers. Locomoción a la puerta. \nOpción de capacitarse.\nEXCELENTE Y AMENO ambiente de trabajo :)\n\nDebe llevar sus implementos de trabajo, aunque hay en el local por si falla el propio.\n\nPeluquería enfocada en niños de 0 a 8 años, también se hacen packs familiares junto a los papás/mamás.\n\nIdealmente saber cortes de pelo tradicional para niños, fade y melena.\n\nTE ESPERAMOS!!", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-peluquera-jueves-a-domingo-3015288"}, {"titulo": "EDUCADORA DE PARVULOS", "Tipo": "Part-time", "ID": "3014631", "Buscado": "SOC EDUCACIONAL RUIZ SAAVEDRA", "Fecha": "2022-11-22 10:30:59", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "INDEFINIDO", "descripción": "JARDIN INFANTIL INFANTIL CON 32 AÑOS DE FUNCIONAMIENTO,\n COMUNA DE PROVIDENCIA ESTACION METRO BUSTAMANTE \nATENDIDO POR SUS DUEÑAS \nGRATO AMBIENTE DE TRABAJO \nMINIMO DOS AÑOS DE EXPERIENCIA LABORAL \nCONCERTAR ENTREVISTA A \nruiztaty@hotmail.com", "beneficios": ["Vestimenta informal", "Vacaciones extra", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulos-3014631"}, {"titulo": "Category Manager - Stgo", "Tipo": "Full-time", "ID": "3014149", "Buscado": "grupopsicolaboral", "Fecha": "2022-11-22 12:53:04", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Importante empresa busca Category Manager quien será responsable de gestionar la relación comercial de la organización, buscando oportunidades para maximizar la venta y margen del canal de última milla y apoyar a la operación en las buenas prácticas que garanticen una buena experiencia a nuestros clientes. \n\nPrincipales funciones:\n•\tGestionar la relación comercial con aplicaciones y proveedores. \n•\tDefinir portafolio de productos disponibles a la venta. \n•\tCoordinar con el área comercial el diseño de promociones apropiadas para el canal de última milla.\n•\tMantener al día y ordenada la gestión administrativa de cobros y pagos. \n•\tAnálisis de resultados de venta.\n\nRequisitos: \n•\tExperiencia mínima de 2 años en el cargo.\n•\tOffice avanzado.\n•\tTítulo en Ingeniería Comercial o Ingeniería Civil Industrial.\n\n\tSeñale su experiencia profesional en base a lo publicado en el Aviso de Trabajo.\n1.\t¿Tiene experiencia en el rubro de Alimentos, Transportes o Combustibles?\n2.\t¿Tiene disponibilidad de viaje y licencia de conducir?.\n3.\tIndique sus expectativas de renta y lugar de residencia.\n\nFavor enviar respuestas con CV a: grupopsicolaboral@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/category-manager-stgo-3014149"}, {"titulo": "Mucamas Hotel/Apart Hotel", "Tipo": "Full-time", "ID": "3015226", "Buscado": "Lastarria Hotel & Aparts", "Fecha": "2022-11-22 15:09:51", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "460000", "Duración": "Plazo indefinido", "descripción": "Buscamos mucamas para Hotel y Apart Hotel en Santiago, Barrio Lastarria, Metro Universidad Católica, Línea 1. Preferentemente con experiencia en el rubro.  Se ofrecer mes de prueba y contrato indefinido, después del mes de prueba.  Incorporarse a un buen ambiente laboral, pocos trabajadores en un Hotel mediano.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mucamas-hotel-apart-hotel-3015226"}, {"titulo": "Líder de Equipo, Área Energía y Sistemas Solares (Jefe de Área)", "Tipo": "Full-time", "ID": "2199264", "Buscado": "Qpower", "Fecha": "2022-11-22 09:08:57", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "En CAXTOR nos gusta innovar e integrar buscando siempre la mejor manera de hacer nuestro trabajo con el objetivo de entregar valor a nuestros clientes. Creemos en los desafíos diarios y de largo plazo, nos esforzamos cada día en mejorar y aprender, para crear valor sostenible.\n\nTrabajamos con pasión y compromiso. Lo pensamos y lo hacemos.\n¡Es por esto que buscamos integrar a nuestro equipo a alguien con energía y ganas de aportar!\n\nRequisitos:\n•  Con estudios de especialización relacionados al manejo de equipos y gestión de ventas, \n    con al menos 2 años de experiencia en el manejo y liderazgo de equipos.\n•  Ejecutivo con experiencia en el manejo, desarrollo y alta motivación de equipos de trabajo \n•  Habilidades blandas, fuertemente desarrolladas.\n\nResponsabilidades:\n•  Tendrá a su cargo la dirección de un equipo de ejecutivos, orientados a construcción, obras civiles, \n   retail y empresas productivas del país. \n•  Elaboración e implementación de estrategias comerciales, políticas de precios, gestión de cartera de \n   cliente, desarrollo de nuevas líneas de productos y servicios. \n·  Participación en el desarrollo e implementación de planes de crecimiento para la empresa\n•  Planificar, controlar las actividades y rendimiento del equipo a su cargo, asegurando el cumplimiento \n   de metas de venta.\n•  Generar mecanismos para que las áreas de ventas estén presentes en todas las etapas de los \n   negocios, desde su identificación hasta la entrega satisfactoria a cliente. Para asegurar el \n   cumplimiento de sus metas, deberá coordinar adecuadamente con todas las áreas de la compañía.\n•  Conocer, detectar y hacer seguimiento a todos los proyectos de las industrias definidas con el \n   objetivo de generar nuevos negocios.\n•  Liderar proceso de planificación comercial en coordinación con diferentes áreas de la empresa.\n•  Diseñar y definir los lineamientos de la propuesta de valor al cliente.\n•  Definir estrategia comercial y los productos para distintos canales de comercialización.\n•  Liderar al equipo de ventas potenciando el cumplimiento de metas.\n•  A cargo de la negociación con clientes.\n•  Velar por el cumplimiento de los objetivos establecidos.\n•  Búsqueda constante de clientes nuevos, a través de un entendimiento profundo del mercado y de \n    los competidores.\n•  Identificar nuevas oportunidades de negocios, a fin de generar crecimiento rentable de la unidad y \n    ganar participación de mercado.\n•  Velar por el posicionamiento de marca y la fidelización de los clientes.\n•  Velar por la calidad y el mejoramiento continuo de la gestión de ventas.\n\nRemuneración base más comisiones por venta.\n\nHorario de Lunes a Jueves de 9:00 a 18:00, Viernes de 9:00 a 17:00. Estamos ubicados a 8 minutos del metro Simón Bolívar, contamos con un grato ambiente laboral, nos gusta pasarlo bien mientras trabajamos, somos un equipo juvenil y dinámico, nos mueve la innovación.\n\nContamos con varios beneficios disponibles para ti como días administrativos, vacaciones adicionales, día de cumpleaños libre, acceso a Centros Turísticos de Caja de compensación, descuentos especiales. Accesos a programas de capacitación dentro de la plataforma Buk, y beneficios en salud y formación de la app Betterfly.\n\nEnviar Curriculum con experiencia y pretensiones a info@caxtor.cl", "beneficios": ["Vestimenta informal", "Vacaciones extra", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/lider-de-equipo-area-energia-y-sistemas-solares-jefe-de-area-2199264"}, {"titulo": "Analista en Gestión Logística", "Tipo": "Full-time", "ID": "2989989", "Buscado": "Garage Service", "Fecha": "2022-11-22 16:52:47", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "650000", "Duración": "Plazo Fijo y posterior indefinido", "descripción": "Garage Service, empresa sólida y en constante crecimiento en el rubro automotriz y de transporte, te invita a formar parte de su equipo.\nBuscamos un nuevo integrante para para el equipo de gestión de logística y transporte, quien será el encargado de supervisar, controlar la operación y la gestión del traslado de vehículos particulares y de empresas (flotas), en nuestra casa matriz ubicada en Av. Miraflores #9700 comuna de Pudahuel.\n\nSu principal misión será:\n\n· Coordinar con clientes internos los horarios de retiro / entrega\n\n· Control de despachos diarios.\n\n· Asignación de rutas a conductores.\n\n· Informes diarios.\n\n· Coordinación y seguimiento de rutas.\n\n· Controlar diariamente la ubicación y estado de cada equipo.\n\n· Controlar documentación vigente de vehículos.\n\nRequisitos:\n\n· 2 años de experiencia en el cargo o cumpliendo funciones similares en rubro de transporte, distribución y/o logística.\n\n· 2 años de experiencia liderando equipos de trabajo.\n\n· Conocimientos y experiencia en administración - Microsoft office: Excel y Word nivel intermedio.\n\nSe ofrecen beneficios, desarrollo de carrera, entre otros. Asimismo, la posibilidad de integrarse a una empresa sólida que posee un gran ambiente laboral.\n\nEl cargo se desarrolla en horario de lunes a sábado (los sábados de 9 a 14 horas).", "ref": "https://www.chiletrabajos.cl/trabajo/analista-en-gestion-logistica-2989989"}, {"titulo": "Ejecutivo Contact Center Clínica Reemplazo", "Tipo": "Full-time", "ID": "3015048", "Buscado": "Xinerlink", "Fecha": "2022-11-22 12:58:24", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "490000", "Duración": "Reemplazo", "descripción": "Importante Clínica del Sector oriente de la región Metropolitana requiere incorporar a su equipo de trabajo a Operador/a call center por reemplazo.\n\nPrincipales Funciones\nAtención telefónica ante dudas, reclamos, información relacionados con la clínica.\nHorarios: Diurnos rotativos 45 hrs semanales, lunes a sábado (por medio)\nRenta: $490.000 líquidos mensuales.\nOfrece: Bus de acercamiento, colación, uniforme.\n\nREQUISITOS MÍNIMOS\n-Enseñanza media completa\n-Contar con referencias laborales\n-Experiencia en atención a clientes, call center, afín.\nINTERESADOS ENVIAR CV ACTUALIZADO A DANIELA.SANZANA@XINERLINK.CL INDICANDO EN ASUNTO CALL CENTER CLÍNICA. OTRO MEDIO DE CONTACTO WS+56949639441 (ENVIAR MENSAJE NO LLAMAR)", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-contact-center-clinica-reemplazo-3015048"}, {"titulo": "Practicante de Administración", "Email": "daniela.sanzana@xinerlink.cl", "ID": "3014928", "Buscado": "La Selecta", "Fecha": "2022-11-22 12:10:14", "Ubicación": "La Serena", "Categoría": "Administración", "Salario": "50000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "La Selecta\nLa Selecta es una PYME dedicada a la comercialización de artículos de papelería, escritorios y otros insumos computacionales Si eres estudiante de Ingeniería Comercial, Ingeniería en control de gestión o administración y te interesa formar parte de una empresa preocupada por sus personas, te invitamos a postular con nosotros, \n¡Tenemos importantes desafíos para ti! Queremos contar con tus conocimientos y habilidades para apoyar los siguientes procesos: \n1. Gestión Base de datos: Rellenar datos faltantes de base de datos, buscar imágenes de productos acordes para proyecto APP, fijación de precios, colocación de descripción de productos en coordinación con la empresa y proveedores. \n2. Ingresar facturas de compra al sistema ERP Retail.\n3. Gestión de Sistema ERP y sus respectivos módulos. \n4. En el caso de Ingenieros comerciales: Desarrollo de plan de marketing según los diversos clientes. Asignación económica: $50.000 o pago de pasajes respectivo cuando es presencial.\n5. Periodo mínimo: 2 Meses.\nTeléfono contacto : 979512640\nCorreo: Daniel.valerdi@librerialaselecta.cl\nN° de vacantes para cargo: 4", "ref": "https://www.chiletrabajos.cl/trabajo/practicante-de-administracion-3014928"}, {"titulo": "Product Manager Ecommerce", "Email": "daniel.valerdi@librerialaselecta.cl", "ID": "3015173", "Buscado": "Smart Job", "Fecha": "2022-11-22 14:32:34", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "2.000.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa del rubro del retail, se encuentra en búsqueda de un PRODUCT MANAGER ECOMMERCE, para sumarlo a su equipo de trabajo por un REEMPLAZO (8 meses aproximadamente), en donde debe tener al menos experiencia de 3 años en las siguientes funciones:\n\n-Implementar las estrategias y lineamientos comerciales desarrollados por la Gerencia de Negocios, analizando las variables analíticas, con el fin de generar mejoras continuas en el sitio, asegurar una óptima experiencia online de nuestros clientes y lograr los objetivos de Non Store Retail.\n-Definir el surtido Longtail de sus carteras asignadas con el fin de obtener plan de margen, rentabilidad, ventas, e inventario, y validar de manera constante este surtido, analizando su adecuación comercial de acuerdo a los requerimientos y patrones de consumo de los clientes.\n-Mantener una relación activa y negociar continuamente con los proveedores de su cartera asignada, a fin de lograr las mejores condiciones comerciales (precios, innovación, promociones, lanzamiento de nuevos productos al mercado).\n-Definir, crear y coordinar la implementación de las campañas comerciales, como Cybers, Black Out, Black Friday, especiales, entre otros, asociadas a sus categorías en el canal de internet, con el fin de alcanzar sus KPIs (metas comerciales y analíticas, ventas, margen, visitas, tasa de conversión).\n\nHorario: lunes a viernes 8:30 a 18:15. \nRenta: $2.000.000 \nContrato: PLAZO FIJO.", "ref": "https://www.chiletrabajos.cl/trabajo/product-manager-ecommerce-3015173"}, {"titulo": "Ingeniero Residente", "Email": "rtomasevich@smartjob.cl", "ID": "3014976", "Buscado": "Workmed", "Fecha": "2022-11-22 12:25:32", "Ubicación": "Rancagua", "Categoría": "Medicina / Salud", "Salario": "a convenir", "Duración": "por proyecto", "Tipo": "Full-time", "descripción": "Empresa del rubro medicina laboral, necesita contratar para proyecto en Codelco El Teniente:\nIngeniero Residente\nRequisitos: Ingeniero Civil titulado o profesional a fin con grado de licienciatura\n3 años de experiencia en jefatura liderando equipos de trabajo\n2 años o mas como ADC EECC\nExperiencia en DET\n\nEnviar CV indicando pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-residente-3014976"}, {"titulo": "Ingeniero y/o Técnico Drive Tester", "Email": "seleccion@workmed.cl", "ID": "2997375", "Buscado": "CelPlan Chile", "Fecha": "2022-11-22 10:52:15", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Renta acorde al mercado y según...", "descripción": "Funciones: \n1. Realizar mediciones de campo para verificación de performance de red en tecnologías 2G, 3G, 4G\ny 5G de los distintos operadores de telefonía móvil en Chile. \n2. Interpretar información de red que entrega el SW de medición.\n3. Detección de eventos de red tales como: fallas de acceso, llamadas de voz y datos caídas,\nproblemas de cobertura, entre otros.\n4. Reportar al Coordinador de proyecto y/o a Ingeniero Líder sobre los avances diarios o problemas\ndetectados en campo. \nRequisitos: \n Área de estudios: Ingeniero o Técnico Informático, Electrónico, Eléctrico, Conectividad y Redes,\nTelecomunicaciones, Sistemas o afines. (excluyente) \n Mínimo 6 meses de experiencia como Drive Tester en tecnologías 2G,3G y 4G (excluyente) \n Experiencia midiendo con Nemo Outdoor, Genex Probe, Tems, entre otros\n Licencia de conducir clase B (deseable)\n Conocimiento de parámetros de redes 2G,3G, 4G.\n Manejo de MS Office Básico (Excel, Word)\n Inglés Técnico Básico (lectura)\n Disponibilidad de trabajo en regiones. Funciones se desempeñan en todo Chile.\n El trabajo es 100% en terreno.\n\nSe Ofrece: \n Renta acorde mercado según experiencia.\n Posibilidad de carrera dentro del área.\n Seguro complementario de Vida, Salud y Dental\n Beneficios de Caja Los Andes", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-y-o-tecnico-drive-tester-2997375"}, {"titulo": "Ayudante Bodega Full-Time", "Tipo": "Full-time", "ID": "2963777", "Buscado": "Frest", "Fecha": "2022-11-22 08:43:34", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$530.000", "Duración": "2 Plazo Fijo, luego Indefinido", "descripción": "FREST te está buscando, ¡únete a nuestro equipo!\n\nRequerimos personas que realicen armados de pedidos en nuestro Centro de Distribución, ubicado en Santiago Centro\nEl trabajo consiste en realizar la recolección de productos seleccionados para los pedidos diarios de nuestros clientes. Además, realizar funciones de bodega como inventarios, aseo, entre otras.\n\nHorario:\nLunes a viernes 05:00 a 14:30 hrs.\n\nRequisitos:\n- Experiencia con armado de productos, experiencia en Frutas y Verduras\n- Ser una persona ordenada, minuciosa y que cumpla con los tiempos y la velocidad exigida.\n- Experiencia comprobable de 1 año al menos en cargos iguales o similares.\n- Contar con locomoción propia.\n\n¡Te estamos esperando!", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-bodega-full-time-2963777"}, {"titulo": "DIBUJANTE TECNICO PIPING", "Email": "rrhh@frest.cl", "ID": "2904285", "Buscado": "RELIX", "Fecha": "2022-11-22 15:55:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Relix Water, importante empresa del rubro minero se encuentra en búsqueda de un PROYECTISTA PIPING para proyecto en Minera Centinela. \n\nPRINCIPALES FUNCIONES:\n\n- Confeccionar y actualizar los planos requeridos por la obra en términos de calidad y oportunidad. \n- Brindar apoyo proyectivo en el desarrollo de las diferentes etapas y actividades del proyecto.\n- Asesorar a los diferentes equipos de trabajo en temas de su competencia. \n- Retroalimentar y explicar a los usuarios la lógica proyectiva del diseño de los planos. \n\nREQUISITOS: \n\n- Formación como Dibujante o Técnico equivalente.\n- Experiencia en el diseño de proyectos de Piping.\n- Diseño de planos de cañerías.\n\n\nPOSTULA CON NOSOTROS!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-tecnico-piping-2904285"}, {"titulo": "Jefe Operaciones", "Tipo": "Full-time", "ID": "3015360", "Buscado": "Smartelec", "Fecha": "2022-11-22 16:32:53", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "Duración": "Plazo fijo", "descripción": "Gestionar y supervisar las operaciones de manera global y especifica, y en cada uno los proyectos: \n1. Planificar desde inicio a término de los proyectos, definiendo los recursos, agentes y plazos \n2. Coordinar y supervisar los procesos de cada proyecto en desarrollo \n3. Coordinar y supervisar a los equipos de operaciones de forma remota o en terreno \n4. Realizar visitas a terreno y llevar a cabo las comunicaciones oficiales con los clientes; en proyectos en ejecución y post venta\n\n Requisitos : \n- Título profesional del área de ingeniería. \n- Contar con un mínimo de 3 años en experiencia guiando las operaciones y desarrollando procesos de proyectos, en especial relacionado a servicios de construcción de obra civiles menores", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-operaciones-3015360"}, {"titulo": "Cocina Restaurante Lun a Vie 30 hrs $320.000", "Email": "administracion@smartelec.cl", "ID": "2965792", "Buscado": "Crepes y Waffles Chile", "Fecha": "2022-11-22 13:18:08", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "320000", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Necesitamos para locales en Costanera Center, Parque Arauco y Alto las Condes\n\nTareas generales de cocina caliente y/o fría. \nAmbiente agradable.\n\nHorario e Ingreso: \nLunes a Viernes: 30 horas a la semana (9 hrs diarias) (320.000 líquido).\nHorario: De las 16:00 a las 22:30.\n\nIngreso Total: Sueldo + Ingreso Extra Quincenal, a revisar en la entrevista.\n\nIncluye colación, uniformes y zapatos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocina-restaurante-lun-a-vie-30-hrs-320000-2965792"}, {"titulo": "Conductor lubricador  -Planta Magnetita", "Email": "recursoshumanos.chl@crepesywaffles.com", "ID": "3014347", "Buscado": "Compañía de Servicios Industriales", "Fecha": "2022-11-22 10:52:33", "Ubicación": "Copiapó", "Categoría": "Otros", "Salario": "$970.000.- líquidos", "Duración": "plazo fijo - indefinido", "descripción": "Importante empresa de Servicios a la Minería requiere contratar a  Conductor lubricador para Planta Magnetita  , en la ciudad de Copiapó\n\nRequisitos:\nTécnico  nivel medio o superior en mecánico, electromecánico o industrial \nLicencia clase A4 - A5  profesional  mínimo 2 años de antigüedad\nHoja de vida conductor intachable\n turno  5x2\nResidencia  Copiapó excluyente\n\nConocimientos:\nSistemas Informáticos (Windows, SAP,\netc)\nConocimientos básicos en\nlubricación y mecánica básica\n\n\nSe ofrece:\n- Renta de mercado\n- Contrato inicial a plazo fijo y luego indefinido\n- Beneficios varios (cuando pase a indefinido)\n- Seguro complementario de salud (cuando pase a indefinido)", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-lubricador-planta-magnetita-3014347"}, {"titulo": "Analista de R&S Masivos", "Tipo": "Full-time", "ID": "3015234", "Buscado": "Eurofirms", "Fecha": "2022-11-22 15:11:49", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "Plazo fijo con opción indefinido", "descripción": "En Eurofirms nos encontramos en la búsqueda de un Analista de Selección Masivo con la principal misión de hacer el proceso de selección de principio a fin para la cobertura de vacantes para distintos clientes de la Región Metropolitana\n\nPrincipales funciones:\n- Realizar el proceso de levantamiento de perfil\n- Realizar el ciclo de reclutamiento: publicaciones, filtro curricular, sondeo telefónico\n- Realizar entrevistas por competencias\n- Coordinar los procesos con los clientes y hacer seguimiento hasta el cierre\n- Realizar procesos masivos de selección\n\nRequisitos:\n- Técnico/Ing en RRHH o carrera afín\n- 3 años de experiencia realizando procesos de R&S masivos (excluyente)\n- Conocimiento de entrevistas por competencias\n- Manejo de Office intermedio\n- Alta orientación a resultados\n- Alta orientación al cliente\n- Capacidad de trabajo bajo presión\n- Tolerancia a la frustración\n- Disponibilidad inmediata\n\nSe Ofrece:\nContrato a plazo fijo con opción indefinido\nRenta acorde a mercado\nSeguro complementario de salud", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-r-s-masivos-3015234"}, {"titulo": "Profesor Media Ciencias (Química)", "Tipo": "Full-time", "ID": "3014876", "Buscado": "Trabajo Docente", "Fecha": "2022-11-22 11:54:45", "Ubicación": "Antofagasta", "Categoría": "Educación y Psicopedagogía", "Duración": "Plazo 1 año", "descripción": "Importante colegio particular, ubicado en Antofagasta se encuentra en búsqueda de Profesor(a) de Ciencias (Química).\nRequerimientos:\nProfesional titulado como Docente de enseñanza media en Ciencias-Química.\nPoseer al menos dos años de experiencia en aula.\nPerfil con capacidades de liderazgo y empatía para conectar con los estudiantes y apoderados.\n\nFunciones:\nEnseñar a los cursos de 7mo básico a 4to medio.\nRealizar clases didácticas, divertidas y cercanas, en las que se priorice el bienestar y la vida saludable como el deporte a los estudiantes.\nMantener excelente relaciones con sus pares y apoderados.\n\nOfrecemos:\nRenta acorde al mercado y ubicación.\nDescuento funcionarios.\nEspacio de fomento en la vida sana.\nInicio Febrero 2023", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-media-ciencias-quimica-3014876"}, {"titulo": "Ayudante de Pastelería", "Tipo": "Full-time", "ID": "3015131", "Buscado": "Restaurant Malakita", "Fecha": "2022-11-22 14:00:00", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinido", "descripción": "En Malakita Restaurant, del destacado Chef Claudio Úbeda, estamos en búsqueda de ayudante de pastelería para integrarse a un equipo de trabajo de alto nivel, las tareas consisten en la elaboración de postres de la carta del restaurante y productos dulces para el servicio de desayuno y casino del establecimiento, que está ubicado en Hotel Pettra Santiago, en la comuna de Lo Barnechea.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-pasteleria-3015131"}, {"titulo": "Analista de Recursos Humanos", "Email": "paula_melendez@hotmail.com", "ID": "2997202", "Buscado": "Scaf", "Fecha": "2022-11-22 16:05:02", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "Indefinido", "descripción": "Se requiere:\n\nANALISTA DE RR.HH\n\nSolida formacion legal laboral\nemision de contratos\nacreditaciones en faena mineras\nanalisis curricular\nliquidaciones de sueldos\nemision de finiquitos\nusuario avanzado sistema BUK\nLeyes sociales en previred", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-recursos-humanos-2997202"}, {"titulo": "Lavado Platos SAB-DOM $300.000 (12:30 a 22:00)", "Tipo": "Part-time", "ID": "2847247", "Buscado": "Crepes y Waffles Chile", "Fecha": "2022-11-22 13:27:50", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "Indefinido", "descripción": "Necesitamos para nuestro local en Costanera Center\n\nTareas generales de Lavado de Platos, Cubiertos, Ollas y Utensilios.\nAmbiente agradable\n\nHorario:\nDe 12:30 pm a 22:00 hrs\nPart Time: Sólo los días Sáb., Dom. y Festivos del mes\n\nIngreso total liquido x día trabajado:\n30.000 líquido\n\nEjemplo:\n8 días trabajados: 240.000 liquido al mes\n9 días trabajados: 270.000 liquido al mes\n10 días trabajados: 300.000 liquido al mes\n\nIngreso Total: Sueldo + Ingreso Extra Quincenal (a revisar en entrevista).\n\nIncluye colación, uniformes y zapatos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/lavado-platos-sab-dom-300000-12-30-a-22-00-2847247"}, {"titulo": "JEFE DE TERRENO CATEMU/SAN FELIPE", "Email": "recursoshumanos.chl@crepesywaffles.com", "ID": "2981968", "Buscado": "Quinta Ingenieria y Construcción", "Fecha": "2022-11-22 13:44:00", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Empresa de Construcción de Pozos profundos  ubicada en la comuna de Lampa, busca JEFE DE TERRENO PARA LA OBRA UBICADA EN CATEMU. Para proyecto de la DOH el cual consta de construcción de pozos obras civiles y lineal de media tensión. \n\nHorario laboral de Lunes a viernes de 8:00 a 18:00.\nAlmuerzo otorgado por la empresa.\n\nREQUISITOS:\nIngeniero Civil con 3 años de experiencia, o Constructor Civil 5 años de experiencia.\n\n\n\n*DEBE RECIDIR EN SECTOR CATEMU / SAN FELIPE\n\nEnviar CV con pretensiones de sueldo.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-terreno-catemu-san-felipe-2981968"}, {"titulo": "Key Account Manager (KAM)", "Tipo": "Full-time", "ID": "3014905", "Buscado": "ELEMENTAL", "Fecha": "2022-11-22 12:02:42", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "ELEMENTAL, Importante Consultora de RRHH, con sólida trayectoria en las áreas de Reclutamiento, Selección y Consultoría, cuenta con presencia a nivel nacional y un equipo humano que destaca en servicio, calidad y rapidez. \n\nEstamos en búsqueda de Ejecutiva de Ventas y Servicios (KAM), para importante cliente del área Metalmecánica e Ingeniería que brinda servicios y proyectos a minería. Se encargará de atender y generar valor en la zona de Calama, capturando negocias para servicios, revestimientos y repuestos de chancado para los clientes actuales y futuros. Se ofrece un excelente clima laboral y posibilidades de desarrollo profesional.\n\nFUNCIONES\n-Cumplimiento de metas comerciales de venta.\n-Administrar solicitudes y requerimientos de desarrollo de clientes.\n-Generar asistencia en mantenciones y puestas en marchas de pruebas y proyectos.\n-Generar reuniones de resultados con cliente y compromisos actuales y futuros.\n-Asistencia en capacitaciones y entrenamientos.\n\n\nREQUISITOS\n-Ingeniería Mecánica, Civil Mecánica, Metalúrgico, Mantención Mecánica, Industrial o afín.\n-Experiencia como, Ejecutiva de Ventas, Administradora de Contrato o KAM (Mínimo 2 años)\n-Alto nivel de motivación por desempeñarse en áreas comerciales y de asistencia al cliente.\n-Disponibilidad para trasladarse por la zona (Poseer licencia clase B al día).\n-Residencia en Calama o zonas aledañas. En caso de residir en otra zona deberá costear su estadía general.\n\n\nCONDICIONES\n-Lunes a Viernes (artículo 22°).\n-Contrato directo empresa.\n-Importantes Beneficios y desarrollo profesional al interior de una empresa multinacional y reconocida en el mercado.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/key-account-manager-kam-3014905"}, {"titulo": "Administrador de infraestructura - Remoto", "Tipo": "Full-time", "ID": "3014768", "Buscado": "Stefanini Group", "Fecha": "2022-11-22 11:01:48", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "En Stefanini Group estamos en la búsqueda de Administrador de infraestructura para realizar las siguientes funciones, Deploy , resolución de problemas e incidentes , instalaciones de infraestructura, entre otros. \n\nRequisitos \nExperiencia de al menos 3 años en cargo similares\nConocimientos de Middleware\nConocimientos de infraestructura\nConocimientos en servidores de aplicaciones\nIBM WebsPhere 8/9\nJboss\nSharepoint\nTibco\nDataStage\n\nCondiciones ofrecidas \nContrato por proyecto con posibilidad de extensión \nHorario de oficina\nModalidad remota, disponibilidad de ir a la oficina en Las Condes por alguna eventualidad.", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-infraestructura-remoto-3014768"}, {"titulo": "ENCARGADO DE CALIDAD CATEMU/SAN FELIPE", "Tipo": "Full-time", "ID": "2981962", "Buscado": "Quinta Ingenieria y Construcción", "Fecha": "2022-11-22 13:40:08", "Ubicación": "San Felipe", "Categoría": "Otros", "descripción": "Empresa de Construcción de Pozos profundos  ubicada en la comuna de Lampa, busca ENCARGADO DE CALIDAD PARA LA OBRA UBICADA EN CATEMU, SAN FELIPE. Para proyecto de la DOH el cual consta de construcción de pozos obras civiles y lineal de media tensión. \n\nHorario laboral de Lunes a viernes de 8:00 a 18:00.\nAlmuerzo otorgado por la empresa.\n\nREQUISITOS:\nIngeniero Civil con 2 años de experiencia, o Constructor Civil 3 años de experiencia.\ncon curso PAC de 40 horas con experiencia de 2 años.\n\n\n*DEBE RECIDIR EN SECTOR CATEMU / SAN FELIPE\n\nEnviar CV con pretensiones de sueldo.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-calidad-catemu-san-felipe-2981962"}, {"titulo": "JEFE DE CONTABILIDAD – VIÑA DEL MAR", "Tipo": "Full-time", "ID": "3003410", "Buscado": "Empresa de Retail", "Fecha": "2022-11-22 01:17:08", "Ubicación": "Valparaíso", "Categoría": "Economía / Contabilidad", "descripción": "Empresa de la V Región perteneciente al sector retail, requiere contratar Contador Auditor para ocupar el cargo \"JEFE DE CONTABILIDAD\", con el fin de dirigir, supervisar y controlar los procesos de las unidades bajo su cargo, según normativas vigentes.\n\nRequisitos:\n•\tTítulo Universitario de Contador Auditor, especializado en tributaria (requisito excluyente).\n•\tDesde 5 años de experiencia en puestos similares de jefatura en retail, supermercados, mayoristas o distribuidoras (requisito excluyente).\n•\tManejo avanzado de office, especialmente excel.\n•\tConocimientos y manejo de algún ERP.\n\nPOR FAVOR, AL POSTULAR REVISAR QUE SU CURRÍCULUM Y PRETENSIÓN DE RENTA SE ENCUENTREN ACTUALIZADOS EN ESTE PORTAL DE EMPLEOS.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-contabilidad-vina-del-mar-3003410"}, {"titulo": "ASISTENTE EN PREVENCION DE RIESGOS", "Tipo": "Full-time", "ID": "3013473", "Buscado": "AGSC", "Fecha": "2022-11-22 16:13:19", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Salario": "500.000", "Duración": "Plazo fijo luego indefinido", "descripción": "Importante empresa requiere sumar a su equipo una Asistente en Prevención de Riesgos, para la región de O’Higgins.\n\nObjetivo del cargo: Asegurar el cumplimiento de la Ley 16.744, realizando visitas en terreno, entregando soporte administrativo y atendiendo oportunamente los requerimientos del área. \n\nRequisitos:\n•Estudios: Técnico en Prevención de Riesgos\n•Lugar de residencia:  Coltauco, Rancagua, Las cabras, Rengo, San Fernando \n•Licencia de Conducir Clase B (Excluyente)\n•Experiencia en cargos similares de 1 año \n•Conocimiento de normativas de seguridad ocupacional\n•Disponibilidad para trabajar de lunes a viernes 45 hrs semanales principalmente en Ruta\n•Competencias: Compromiso, excelentes relaciones interpersonales, resolución de conflictos, trabajo en equipo, capacidad de planificación y responsabilidad.\n\n\nBeneficios:\nRenta acorde al mercado\nEstabilidad laboral\nBeneficios de Caja de Compensación\nHorario flexible\nDía cumpleaños libre\nEntrega de ropa corporativa, herramientas y equipos de protección personal.\nBuen ambiente laboral", "beneficios": ["Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-en-prevencion-de-riesgos-3013473"}, {"titulo": "Conductor Licencia A2", "Tipo": "Full-time", "ID": "3015093", "Buscado": "La Quinta by Wyndham Santiago", "Fecha": "2022-11-22 13:32:55", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "650000 liquidos", "Duración": "Plazo Indefinido", "descripción": "Personas que tengan licencia profesional A2, con vocacion de servicio, buena presencia, el trabajo consiste en trasladar pasajeros Hotel - Aeropuerto - Hotel, se trabaja en turnos rotativos (mañana, tarde, noche) 6 x 1\nVivir cerca del aeropuerto de santiago, o tener movilidad propia, Extranjeros solo con residencia definitiva", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a2-3015093"}, {"titulo": "Ejecutivo atención al cliente presencial 45 horas semanales turnos rotativos", "Tipo": "Full-time", "ID": "3014424", "Buscado": "2Call", "Fecha": "2022-11-22 09:22:39", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "448.000 líquido", "Duración": "Plazo Fijo - Indefinido", "descripción": "Buscamos a los mejores ejecutivos para\n\nServicio de Atención al Cliente\n\nÚnete a nosotros, llevamos más de 10 años desarrollándonos en el rubro de call center, estamos buscando la excelencia en el desarrollo de todos nuestros procesos para entregar un buen servicio a todos nuestros clientes.\n\n· Si tienes experiencia en Atención al cliente, orientando y dando respuesta a los requerimientos del cliente (mínimo 6 meses excluyente),\n\nPostula con nosotros si cumples con los siguientes requisitos:\n\n· Enseñanza Media Completa\n· Experiencia de al menos 6 meses en Call Center\n· Manejo de Office Básico.\n· Buena dicción.\n\nCondiciones del cargo:\n\nTurno: turnos Rotativos: lunes a Sábado  de 09:00 a 20:00 (en este rango se entregan los turnos de trabajo)\n\n45 horas semanales\n2 días libre a la semana\n1 hora de colación\n2 break de 15 minutos cada uno (mañana y tarde)\n\n\nSueldo Liquido: $448.000 (aproximados, líquidos)", "beneficios": ["Estacionamiento de bicicletas", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-atencion-al-cliente-presencial-45-horas-semanales-turnos-rotativos-3014424"}, {"titulo": "Product Manager - Quilicura", "Tipo": "Full-time", "ID": "3015038", "Buscado": "Empresa de ingeniería y", "Fecha": "2022-11-22 12:54:50", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo y luego Indefinido", "descripción": "Nos encontramos en búsqueda de Product Manager área Industrial, con experiencia y con muchas ganas de continuar aprendiendo, brindando apoyo a Gerencia y al equipo para el logro de los objetivos Comerciales.\n\nPrincipales Funciones:\nCaptar nuevas oportunidades de negocio.\nDesarrollar estrategias que mejoren la participación de las marcas a cargo, ayudar para que sean más rentables y se incremente el valor de la marca.\nPlanificación estratégica de salidas a ruta, definiendo zonas y clientes por sector industrial.\nContactar y visitar Clientes potenciales según planificación, para ofrecer soluciones de mejoras en movilidad Intralogística.\nSeguimiento de Clientes contactados y/o visitados hasta el cierre del ciclo de Venta.\nSeguimiento de Clientes captados.\nReportes semanales de las Visitas.\nAnálisis de Precios, Productos y nuevos entrantes.\nAplicar técnicas de Venta, cross selling, up selling.\n\nRequisitos:\t\nIngeniero Civil Industrial o Mecánico.\t\n1 año de experiencia en cargos similares (Brand Manager, Category Manager, KAM, Analista e-commerce).\t\nExperiencia en venta consultiva y gestión de productos (deseable en área industrial).\t\nFoco en el Cliente.\t\nGran capacidad de análisis.\t\nApasionado por la correcta gestión de productos a cargo y logro de los objetivos.\t\nProactivo y con ganas de seguir aprendiendo.\t\nDominio de Microsoft Excel avanzado y Bases de datos.\t\nInglés intermedio avanzado.\t\nMovilización propia.\t\n\n*Indicar pretensiones de renta en el correo o en el CV.", "ref": "https://www.chiletrabajos.cl/trabajo/product-manager-quilicura-3015038"}, {"titulo": "Cocinero para Cafetería y cocina de producción", "Tipo": "Full-time", "ID": "3015015", "Buscado": "La Bataclana", "Fecha": "2022-11-22 12:43:30", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Buscamos a Cocinero/a con experiencia de al menos 2 años en servicio o en cocina de producción para trabajar como en servicio de cafetería y cocina de producción. \n\nHorario rotativo, 1 semana de tarde y otra semana de mañana. Sabado y domingo rotativo\n\nmañana: Lunes a viernes  7:00 a 15:00\ntarde: 14:00 a 22:00\nSabado: 10:00 a 17:00\nDomingo: 11:00 a 18:00\n\nSomos un equipo joven, muy entretenido con un emprendimiento familiar. Estamos ubicados en Santiago centro a 1 cuadra del metro Cumming de muy facil acceso.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-para-cafeteria-y-cocina-de-produccion-3015015"}, {"titulo": "Ingeniero civil en obras civiles", "Tipo": "Full-time", "ID": "3015258", "Buscado": "ERGO SUM", "Fecha": "2022-11-22 16:05:26", "Ubicación": "San Felipe", "Categoría": "Profesionales y Técnicos", "Duración": "por proyecto", "descripción": "Se requiere Ingeniero civil en obras civiles con al menos 7 años de experiencia ACREDITABLE en obras de alcantarillado público, inspección de redes de colectores alcantarillado público /aguas lluvias, obras de pavimentación. Es deseable que el profesional este inscrito y vigente en el registro de proyectistas o contratistas de la superintendencia de servicios sanitarios. \nLicitación para ATO en la ciudad de Santa María, 22 meses de duración en caso de adjudicación. \n\npostulaciones a valentina@esum.cl asunto \"CIVIL ATO SANTA MARIA\"", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-en-obras-civiles-3015258"}, {"titulo": "Vendedora Mall Marina Viña del Mar(30hrs)", "Email": "valentina@esum.cl", "ID": "3014359", "Buscado": "DIFUSUR", "Fecha": "2022-11-22 00:12:18", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "330000", "Duración": "indefinido", "descripción": "Se necesita vendedora para nuevo modulo dedicado a la venta de articulos de aromaterapia como aceites esenciales, esencias, difusores, entre otros, ubicado en primer nivel de Mall Marina Viña del Mar, con experiencia en ventas, y atención al cliente. \nSe requiere una persona que sea amable, responsable , honesta ,con gran capacidad para trabajar en equipo y realizar ventas.\n La jornada laboral es rotativa de 30 horas semanales (semana de tarde y mañana)  fin de semana por medio solo de mañana (9:30 a 15:00), \nEl turno de MAÑANA es de 9:30 a 14:45 \nEl turno de TARDE es de 14:45 a 20:00\nDos domingos libres al mes Ofrecemos un espacio cómodo, grato ambiente, estabilidad laboral y contrato de trabajo. \nDisponibilidad Inmediata.\nPostula con tu CV al +569 62852668", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-mall-marina-vina-del-mar-30hrs-3014359"}, {"titulo": "Ingeniero Customer Success Coordinator", "Tipo": "Part-time", "ID": "2995256", "Buscado": "Senda Digital", "Fecha": "2022-11-22 12:46:02", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "1 Mes Plazo Fijo luego Indefinido", "descripción": "Somos una consolidada empresa de Almacenamiento y Gestión Logística de alimentos y productos congelados. Con más de 33 años que nos avalan y bajo el modelo 3PL prestamos servicios de excelencia a nuestros clientes. Hoy estamos buscando atraer mas talentos profesionales para que sean parte de nuestro equipo.\n\nNuestra Gerencia Comercial está creciendo y hemos creado una oportunidad para un/a profesional motivado y con muchas ganas de aprender y desarrollarse.\n\nBuscamos una persona proactiva, con capacidad de gestión e impecables habilidades comunicacionales, que sea capaz de entender las necesidades de los clientes, levantando indicadores de desempeño que permitan a la empresa estar al tanto de la calidad de las operaciones y del servicio.\n\nResponsabilidades:\n\nReportando directo al Gerente Comercial, sus principales funciones son:\n\n- Participar de la elaboración de la estrategia y plan de ventas. Seguimiento permanente de cumplimiento de metas y objetivos comerciales.\n\n- Gestionar de manera activa la agenda de colaboración con los clientes, manteniendo reuniones periódicas, revisión de oportunidades comerciales y de mejoras del servicio.\n\n- Desarrollar y presentar propuesta comerciales para nuevos clientes, vía formato tradicional y licitaciones.\n\n- Atención, seguimiento y gestión de inquietudes y necesidades de post venta de los clientes, elaborando matriz de indicadores y tiempos de respuesta. Para lo cual debe mantener estrecha relación con las diferentes áreas de la organización, involucrándose directamente en las operaciones de los clientes.\n\n- Elaboración de informes con indicadores de ventas y de servicio (Fill rate, on time, entre otros)\n\n\nRequisitos:\n\nBuscamos profesionales Ingenieros Civil Industriales, Ingenieros Comerciales, o carreras afines, con 1 a 2 años de experiencia, proactivos y responsables, con perfil analítico y resolutivo, con capacidad de toma de decisiones y auto-gerenciamiento.\n\nDeseable conocimiento de WMS e Inglés.\n\nQue ofrecemos:\n\nSer parte de una empresa en crecimiento, vanguardista en el mercado, con un gran clima organizacional, y que permite a todos desarrollarse y crecer de la mano de la empresa.\nNos gusta la tecnología y gozamos de un ambiente favorable para el aprendizaje y creatividad profesional de nuestros equipos.\n\nInteresados pueden responder al aviso indicando pretensiones de renta, respondiendo todas las preguntas, y serán contactados.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-customer-success-coordinator-2995256"}, {"titulo": "Mecánico", "Tipo": "Full-time", "ID": "2997582", "Buscado": "Tormetal Spa", "Fecha": "2022-11-22 16:02:40", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "Plazo/Indefinido", "descripción": "Empresa dedicada al rubro de Metalmecanica ,reparación de Mástil de Perforadoras, Bastidores de Palas , Mangos de Palas , Bastidores de Perforadoras, Fabricación de estructuras , Fabricación y reparación de partes y piezas en Tornos , Fresadoras y Centros de mecanizado para el sector Industrial y Minero.\nNecesita Mecánico mantenimiento para la ciudad de Antofagasta, sector la negra, turno 5x2.\n\nTítulo técnico nivel medio y/o superior.\nResidencia en Antofagasta.\nExperiencia como mantenedor industrial para maquinas y herramientas (tornos, mandriladoras)", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2997582"}, {"titulo": "Cocina Restaurante Fin Semana $26.000 x dia", "Tipo": "Part-time", "ID": "2965812", "Buscado": "Crepes y Waffles Chile", "Fecha": "2022-11-22 13:11:45", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "Indefinido", "descripción": "Necesitamos para locales en Costanera Center, Parque Arauco y Alto las Condes\n\nTareas generales de cocina caliente y/o cocina fría. \nAmbiente agradable.\n\nHorario e Ingreso: \nPart Time: Sólo los días Sáb., Dom. y Festivos del mes (26.000 líquido x día trabajado).\nHorario: De las 13:00 a las 22:30.\nEjemplo de Sueldo Líquido Mensual:\nSi trabaja 8 días: 208.000 liquido al mes\nSi trabaja 9 días: 234.000 liquido al mes\nSi trabaja 10 días: 260.000 liquido al mes\n\nIngreso Total: Sueldo + Ingreso Extra Quincenal, a revisar en la entrevista.\n\nIncluye colación, uniformes y zapatos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocina-restaurante-fin-semana-26000-x-dia-2965812"}, {"titulo": "Trongemen", "Email": "recursoshumanos.chl@crepesywaffles.com", "ID": "3015327", "Buscado": "Secretaria administrativa", "Fecha": "2022-11-22 16:18:13", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "500000", "Duración": "Indefinido", "descripción": "SECRETARIA ADMINISTRATIVA DE VENTAS\n\nEmpresa Trongemen, líder en el rubro, requiere incluir a su equipo de trabajo secretaria administrativa de ventas\n\nPrincipales funciones:\nRecepción y atención de clientes\nAtención de llamadas\nMantención de documentos\nManejo de sistema (IRP) Triosoft\nAtención de correos\n\nRequerimientos\nCarrera a fin, nivel técnico o superior.\nProactiva\nExcelente nivel de comunicación\nCapacidad resolutiva.\nManejo office nivel medio - avanzado\n\nOfrecemos:\nPrimer contrato a plazo fijo por 1 mes, segundo contrato por 2 meses, y posterior pasa a\nindefinido.\nSueldo liquido de $500.000. + bono de ventas después del indefinido \nHorario de oficina de lunes a viernes de 08:00 – 17:30.\nLocomoción de acercamiento solo en la mañana.", "ref": "https://www.chiletrabajos.cl/trabajo/trongemen-3015327"}, {"titulo": "Encargado de Mantención", "Tipo": "Full-time", "ID": "3015285", "Buscado": "IMPORTANTE EMPRESA", "Fecha": "2022-11-22 15:52:59", "Ubicación": "Los Andes", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo - Indefinido", "descripción": "Importante empresa con casa Matriz ubicada en la ciudad de Los Andes, busca contratar Encargado de Mantenciones para desempeñarse en el área de Operaciones, para mantener la disponibilidad de equipos utilizados en los servicios de la empresa a través de la planificación y ejecución de planes de mantención.\n\nObjetivo del cargo: Apoyar en la operación de los equipos en faena mineras tales como Batimetrías, GPS, drones, y otros que la empresa disponga en la ejecución de los contratos. Participar en el desarrollo de mejora continua y proyectos de I+D.\n\nRequisitos: Profesional titulado(a) de Ingeniería de Ejecución Industrial o Ingeniería Industrial y/o carrera afín .\n\nFormación complementaria: \n- Deseable formación específica en Mantenimiento de equipos.\n- Licencia de conducir clase B, con antigüedad de 2 años aprox.\n- Deseable conocimiento en Batimetrías, GPS, drones, y otros.\n- Deseable conocimiento en los sistemas tecnológicos GPS, Scanner, GIS, Servidores de Mapas e información diversa.\n\nExperiencia: deseable 2 años de experiencia en faenas Mineras o 3 años en cargos similares.\nLugar de trabajo presencial:  Los Andes", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-mantencion-3015285"}, {"titulo": "Product Manager - Reemplazo 3 meses", "Tipo": "Full-time", "ID": "3014702", "Buscado": "3IT", "Fecha": "2022-11-22 10:48:41", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "¡En 3IT somos entusiastas de la tecnología!\n\nNos motiva desarrollar e implementar soluciones TI que impacten positivamente en las personas. Actualmente trabajamos con diversos clientes donde nuestros especialistas tienen la oportunidad de profundizar sus conocimientos, ampliar su stack tecnológico y seguir desarrollándose profesionalmente.\n\nAsí que si te interesa ser parte de un lugar con un muy buen ambiente laboral, colaboración y buena onda ¡No dejes pasar esta oportunidad y súmate nuestra comunidad tritiana!\n\n¿Cúal sera tu desafío profesional?\n\n* Diseñar y llevar a cabo análisis y presentacion de dashboards de diferentes equipos de trabajo.\n* Implementar funciones técnicas y de configuración de soluciones en la Suite de Atlassian.\n* Gestiónar eficazmente el tiempo para cumplir plazos estrictos y minimizar los riesgos asociados con la entrega del proyecto.\n\nRequisitos mínimos:\n\n\n* JIRA Software y JIRA Service Desk\n* Conocimiento de Confluence o Bitbucket\n* Experiencia sobre 2 años en rol de Analista Jira \n* Configuración de soluciones de la Suite de Atlassian\n* Manejo de datos para realizar paneles de visualizacion sobre los avances del equipos\n\nSumas puntos si cuentas con:\n\n* Conocimientos en Power BI\n* Disponibilidad para asistir presencial\n\n¿Qué tenemos para ti?\n\n* Capacitaciones\n* Días administrativos\n* Encuentros tritian@s\n* Regalo por nacimiento\n* Caja de Compensación\n* Tarjeta Sodexo $80.000\n* Seguro de salud MetLife\n* Bono anual de desempeño\n* Dcto en seguro de mascotas\n* Código de vestimenta informal\n* Programa de cuidado y vida sana\n* Medio día libre por tu cumpleaños\n* Aguinaldo en fiestas patrias y navidad\n* Días adicionales al postnatal masculino\n* Vacaciones sin requisito de antigüedad\n\nHÍBRIDO, CHILE", "ref": "https://www.chiletrabajos.cl/trabajo/product-manager-reemplazo-3-meses-3014702"}, {"titulo": "Director/a, jornada completa, Programa PRM La Serena, R. de Coquimbo", "Tipo": "Full-time", "ID": "3014829", "Buscado": "Fundación Ciudad del Niño", "Fecha": "2022-11-22 11:25:47", "Ubicación": "Coquimbo", "Categoría": "Profesionales y Técnicos", "descripción": "1.- llámese a concurso para el cargo de Director/a de un Programa PRM Ciudad del Niño en la comuna de La Serena, Región de Coquimbo.\n\n2.- DESCRIPCIÓN GENERAL:\n\n•\tEs el responsable de realizar la gestión técnica, administrativa, financiera y de representación del Programa, utilizando para ello en forma eficiente los recursos humanos, financieros, de infraestructura y de información. Con su accionar debe  gestionar el equipo de trabajo a su cargo para lograr la reparación del daño producido a los niños y adolescentes que han sido gravemente vulnerados en sus derechos y a su grupo familiar.\n\n3.- PERFIL PROFESIONAL:\n\n-Nivel educacional: Título profesional universitario, de preferencia Trabajador Social o Psicólogo. \n-Formación: Universitaria, deseable con cursos de post grado en el área de intervención en maltrato infantil grave y abuso sexual infantil.-\n-Experiencia: Deseable con tres años de trabajo en programas de maltrato infantil grave y al menos un año en el cargo de dirección de un proyecto del mismo tipo o similares del área de salud. \n-Habilidades para el cargo:          \n•\tLiderazgo de equipos de trabajo.\n•\tPersistencia.\n•\tIniciativa.\n•\tAlta adaptabilidad – Flexibilidad.\n•\tComunicación.\n•\tDirección de equipos de trabajo.\n•\tCapacidad de organización y planificación.\n•\tDinamismo y energía.\n•\tCalidad del Trabajo.\n•\tOrientación a los resultados.\n•\tInnovación. \n\n4.- Remuneración: $1.589.000.- brutos mensuales.\n\n6.- Plazo de postulación: 30 de Noviembre de 2022.\n\n7.- Se aceptan postulantes Ley de Inclusión Laboral N°21.015.", "ref": "https://www.chiletrabajos.cl/trabajo/director-a-jornada-completa-programa-prm-la-serena-r-de-coquimbo-3014829"}, {"titulo": "Ejecutivo de Cobranza (Huechuraba)", "Tipo": "Full-time", "ID": "1314821", "Buscado": "Empresa en Huechuraba", "Fecha": "2022-11-22 17:18:35", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "Fijo", "descripción": "Importante Empresa ubicada en Huechuraba, busca Ejecutivos de Cobranza\nResponsable:\n- Gestionar  la cobranza de la totalidad de las cuentas por cobrar asignadas.\n- Responsable de levantar e informar todos los requerimientos internos surgidos durante el proceso de cobranza.\n- Mantener al día y correctamente información de Clientes (Contactos, Teléfonos, Emails, etc.)\n- Responsable del seguimiento y cumplimiento de metas sobre carteras Vigente, Vencida - Castigada.\n\nRequisitos:\n- Técnico con experiencia de a lo menos 3  años en labores Gestión de Cobranza\n- Gestión Cobranza Oficina\n- Capacidad de trabajo bajo presión, en equipo, estructurado y proactivo\n- Experiencia comprobada en ERP Gestión Cobranza (Softland)\n- Conocimiento de Excel básico nivel usuario.\n- Residencia, de preferencia Sector Norte de Santiago\n- Edad deseable entre 25 y 45 años.-\n\nHorario de lunes a viernes 08:00 a 17:15 \n\nEnviar Currículum con Fotografía y Pretensiones de Renta a: administracion@ofertatrabajo.cl", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-cobranza-huechuraba-1314821"}, {"titulo": "Vendedores / Free lance", "Email": "administracion@ofertatrabajo.cl", "ID": "3010928", "Buscado": "Empresa de Servicios Profesionales", "Fecha": "2022-11-22 12:54:05", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Modalidad Free Lance", "descripción": "Si necesitas trabajar desde la casa y sin horarios....ademas eres buena(o) para las ventas…te ofrecemos la posibilidad trabajar con nosotros a MODALIDAD FREELANCE (Honorarios) ofreciendo nuestros servicios…¡¡¡¡SOLO DEBES ENVIARNOS TÚ CURRICULIUM!!!!...detallando en “ASUNTOS” / “Ventas de Servicios”.", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-free-lance-3010928"}, {"titulo": "Ingeniero Ventas Energía Solar", "Tipo": "Part-time & Full-time", "ID": "2811526", "Buscado": "QPOWER", "Fecha": "2022-11-22 09:05:51", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600.000 + COM", "Duración": "Indefinido", "descripción": "Empresa del rubro de respaldo y generación de energía, necesita integrar a su equipo de trabajo a Ejecutivo(a) de Ventas para el área de Energía con conocimientos técnicos y clientes. Buscamos a persona activa, empática, con marcada capacidad comercial. \n\nTrabajamos con pasión y compromiso. Lo pensamos y lo hacemos.\n\n¡Es por esto que buscamos integrar a nuestro equipo a alguien con energía y ganas de aportar!\n\nResponsabilidades:\n- Mantener y desarrollar cartera de clientes, con llamadas y visitas constantes.\n- Gestión comercial, adquisición, coordinación de equipo de instalación e instalación de los proyectos.\n- Cotización y seguimiento de negocios\n-\n\nRequisitos:\n1. Experiencia en ventas técnicas.\n2. Buen conocimiento del mercado solar.\n3.  Conocimientos en sistemas fotovoltaicos DC\n4. Manejo de Excel nivel usuario.\n\n\n\nSe requiere:\n- Capacidad de alcanzar metas de ventas, foco en el resultado y acciones concretas\n- Iniciativa para contribuir ideas nuevas, innovadoras (inclusive irreverentes) al equipo.\n- Capacidad de desafiar y cuestionar nuestras prácticas actuales de manera constructiva.\n- Capacidad de identificar clientes potenciales y maneras de llegar a ellos.\n- Disciplina, capacidad de trabajo en equipo, puntualidad y el tener un trato profesional con clientes.\n\nRemuneración base más comisiones por venta.\n\nHorario de Lunes a Jueves de 9:00 a 18:00, Viernes de 9:00 a 17:00. Estamos ubicados a 8 minutos del metro Simón Bolívar, contamos con un grato ambiente laboral, nos gusta pasarlo bien mientras trabajamos, somos un equipo juvenil y dinámico, nos mueve la innovación.\n\nContamos con varios beneficios disponibles para ti como días administrativos, vacaciones adicionales, día de cumpleaños libre, acceso a Centros Turísticos de Caja de compensación, descuentos especiales. Accesos a programas de capacitación dentro de la plataforma Buk, y beneficios en salud y formación de la app Betterfly.\n\nEnviar Curriculum con pretensiones a info@qpower.cl", "beneficios": ["Vestimenta informal", "Vacaciones extra", "Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-ventas-energia-solar-2811526"}, {"titulo": "Contador (a)", "Tipo": "Full-time", "ID": "3000021", "Buscado": "CONFIDENCIAL", "Fecha": "2022-11-22 15:37:07", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1.000.000", "Duración": "plazo  -  Pre y Post Natal", "descripción": "Empresa de Prefabricado de Hormigón Ubicada en la Comuna de San Bernardo, necesita contratar Reemplazo Pre - Post Natal  para el Área de Finanzas, de Lunes a viernes de 08:00 a 18:00 horas.\n\nFUNCIONES PRINCIPALES\n\n1. Registra todos los movimientos contables de la empresa (JL), según plan de cuentas establecido. \n\n2. Preparar y cargar el IVA mensualmente. \n\n3. Centralización y análisis de Remuneraciones.\n\n4. Conciliación Bancaria diaria.\n\n5. Análisis de cuentas de Activo y pasivo. \n\n6. Mantener archivados y en orden los JL y documentos del área. \n\n7. Vínculo directo con el SII\n\n8.  Apoyo a las auditorías externas\n\n9.-  Administración de la tesorería\n\n10.- Responder por la exactitud de las cifras contables y los estados financieros  y de gestión de acuerdo con los principios y prácticas contables en uso.\n\n11.-  Supervisión del cumplimiento contable del ERP qad.\n\n12.-  Auditoria mensual de los procesos de sucursales.\n\nBeneficios: Colación, Estacionamiento.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-a-3000021"}, {"titulo": "TÉCNICA EN PARVULOS - LA FLORIDA", "Tipo": "Full-time", "ID": "3013403", "Buscado": "JARD. Y ESC. DE LENG. EN", "Fecha": "2022-11-22 16:50:23", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "370.000 LÍQUIDOS", "Duración": "Plazo Fijo", "descripción": "Jardín Infantil y Esc. de Lenguaje de La Florida, busca Técnica en Párvulos para fines de Febrero 2023.\n\nRequisitos:\n- Titulo Técnico en Párvulos.\n- Experiencia en el cargo (incluida práctica).\n- Idealmente con recomendaciones.\n- Contrato a Plazo Fijo, luego indefinido.\n\nInteresadas enviar curriculum al correo: esc.eusebiolillo@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnica-en-parvulos-la-florida-3013403"}, {"titulo": "Ejecutivos de Venta Consultiva - Intangibles", "Email": "esc.eusebiolillo@gmail.com", "ID": "3002882", "Buscado": "Insert Pro", "Fecha": "2022-11-22 04:27:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo tres meses, luego indefinido", "descripción": "Empresa INSERT, distribuidor de EQUIFAX CHILE LTDA. (DICOM), se encuentra en búsqueda de ejecutivos/as de venta telefónica de servicios y productos de riesgo para clientes empresas (PYME). Buscamos personas comprometidas, proactivas, con ganas de aprender y pertenecer a una gran empresa. ¡Ven a ser parte de nuestro equipo!\n\nREQUISITOS:\n• Experiencia en Venta Consultiva\n• Experiencia en Telemarketing\n• Manejo telefónico y de aplicaciones de videoconferencia\n• Enseñanza Media Completa\n• Manejo Word y Excel\n\nFUNCIONES:\n• Detectar y concretar oportunidades de ventas de manera telefónica.\n• Coordinar reuniones telefónicas, para dar a conocer los servicios de Equifax y realizar el cierre de la venta.\n• Buscar y prospectar nuevos clientes (generar su propia base de datos).\n\nLa renta ofrecida incorpora: sueldo base, comisiones, bonos, gratificación, incentivo de capacitación.\nPlazo contrato: Plazo fijo e indefinido.\nJornada: Lunes a Viernes de 8:30 a 18:20 hrs. \nComuna de Recoleta, a pasos del metro Patronato.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-consultiva-intangibles-3002882"}, {"titulo": "AYUDANTE DE BODEGA Y OPERARIO DE GRUA HORQUILLA - PARQUE IND. LOS LIBERTADORES", "Tipo": "Full-time", "ID": "3002377", "Buscado": "WPB International SPA", "Fecha": "2022-11-22 12:23:10", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600.000", "Duración": "Indefinido, contato de prueba", "descripción": "Empresa ubicada en el parque industrial los libertadores.  Colina\n\nTrabajos a realizar:\n- Ayudar en la realización de diversos labores dentro de la bodega. \n- Alimentar máquina envasadora, seleccionadora y lustradora \n- Recibir productos para envasar y paletizar en el caso de la envasadora\n-  Apoyo y ejecución en los  procesos de limpieza y orden en la planta\n- Apoyo en los sistemas de control de gestión\n- Somos una empresa pequeña donde todos desarrollamos funciones múltiples, por lo que se requiere de voluntad para desempeñarse en múltiples tares\n- Ganas de crecer profesionalmente\n\nRequisitos:\n-Ideal Licencia clase D.\n-Deseable licencias de conducir.\n\nHorario: Lunes a Viernes de 08:00 a 17:00 horas.\nTrabajo a permanencia previo período de prueba", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-y-operario-de-grua-horquilla-parque-ind-los-libertadores-3002377"}, {"titulo": "HOUSE KEEPER MANAGER", "Tipo": "Full-time", "ID": "3015384", "Buscado": "ADC HOSPITALITY GROUP", "Fecha": "2022-11-22 16:46:27", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Hotel de la comuna de Santiago requiere profesional ejecutivo para el área de Habitaciones , con el cargo de Housekeeper Manager ,  que tendrá la misión mantener en orden y limpio el hotel, planear y supervisar a un equipos y  las diferentes áreas del hotel a su cargo como Habitaciones, áreas públicas y lavandería.\n\nFunciones Específicas:\n1. Programar actividades de limpieza y arreglo de habitaciones y áreas públicas del Hotel.\n2. Supervisar el desempeño de labores del personal a su cargo.\n3. Seleccionar al personal de nuevo ingreso a su cargo.\n4. Capacitar al personal de su departamento.\n5. Realizar reuniones de trabajo con el personal a su cargo.\n6. Realizar el programa de horarios, vacaciones, descansos, etcétera, del personal del departamento.\n7. Elaborar el presupuesto de su departamento.\n8. Se encarga de levantar inventarios en su departamento.\n9. Controla los suministros, materiales y equipo de trabajo utilizados en su departamento.\n10. Controla las llaves de las camaristas y las llaves maestras.\n11. Controla, custodia y devuelve los objetos perdidos y encontrados.\n12. Controla el archivo del departamento.\n13. Selecciona y requisita los materiales y elementos.\n14. Ayuda a mantener en buen estado de funcionamiento y servicio las habitaciones del hotel.\n15. Coordina y controla los uniformes de los trabajadores.\n16. Coordina el servicio de niñeras.\n\nRequisitos mínimos:\n- Lic. De administración en empresas turísticas o conocimiento de administración.\n- Conocimientos en el área de hotelería ya sea como camarera o en administración para saber administrar los insumos y materiales que estarán a su cargo.\n- Ser una persona que posea liderazgo y pueda tomar decisiones acertadas.\n- Mínimo de 10 años de experiencia en hotelería (7 años dentro del apartamento y al menos 5 de jefatura) conocer bien el apartamento de ama de llaves.\n- Conocimiento de administración y Opera\n-Idioma Inglés nivel medio", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/house-keeper-manager-3015384"}, {"titulo": "EJECUTIVO CALLCENTER VENTAS REMOTAS", "Tipo": "Full-time", "ID": "2741753", "Buscado": "Empresa Confidencial", "Fecha": "2022-11-22 17:22:19", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo luego indefinido", "descripción": "¡Únete a nuestra familia Kupfer!\n\nSomos Kupfer Hermanos, una empresa industrial con más de 145 años en el mercado nacional y líderes en el sector. \nNos caracterizamos por ser una compañía que trabaja para entregar un servicio de excelencia a nuestros clientes a lo largo de todo Chile, además de privilegiar la estabilidad y el desarrollo profesional.\nPara nosotros es fundamental el respeto por nuestros colaboradores , la comunidad y el compromiso con el medio ambiente.\n\n¿Te gustan los desafíos? Buscamos a alguien como tú...\n\nEstamos en búsqueda de un/a EJECUTIVO CALL CENTER VENTA REMOTA para uno de nuestros negocios.\n\nEl cargo será responsable de atender el flujo de interacciones que proviene de la línea 600 como de la mesa central de llamados, y de los medios digitales disponibles, para concretar las en ventas.\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\n\nEntre sus principales funciones se encuentran:\n- Cumple con la disponibilidad para atender a los clientes en tiempo y forma.\t\t\t\t\t\n- Atiende las oportunidades de venta, oferta, negocia y documenta en SAP la gestión realizada.\t\t\t\t\t\n- Coordinar con las distintas áreas involucradas en el proceso de venta, como Operaciones, el Negocio, Finanzas, Tesorería, Abastecimiento y Servicio al Cliente.\t\t\t\t\t\n- Controlar el cumplimiento de la promesa de venta, realizando seguimiento a los pedidos y solucionando inconvenientes.\t\t\t\t\t\n- Efectuar gestiones administrativas de acuerdo a las solicitudes dadas por el área \t\t\t\t\t\n- Establecer seguimiento con clientes para el cierre de negocios. Evaluar y aplicar acciones a tomar para concretar la venta\t\t\t\t\t\n- Establecer la correcta aplicación de los procedimientos establecidos en la compañía.\t\t\t\t\t\n- Gestionar la atención de los requerimientos de post venta de clientes como: devoluciones, Notas de crédito, corrección de documentos, pagos, entre otros\t\t\t\t\t\t\t\t\t\n\n\nSe ofrecen:\n- Atractivos beneficios propios de gran compañía\n- Oficina ubicada en Santiago Centro\n- Renta acorde al mercado\n\n\nRequisitos mínimos:\n- Poseer experiencia en cargos similares \n- Habilidades de negociación y atención al cliente\n- Idealmente manejo en SAP y Excel nivel intermedio\n- Residir en Región Metropolitana", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-callcenter-ventas-remotas-2741753"}, {"titulo": "Asistente Administrativo", "Tipo": "Full-time", "ID": "3015203", "Buscado": "SEPTUM SPA", "Fecha": "2022-11-22 14:46:15", "Ubicación": "Calama", "Categoría": "Administración", "Duración": "Plazo Fijo", "descripción": "Empresa de Servicios Integrales con amplia trayectoria en el rubro industrial y no industrial necesita contratar Asistente Administrativo (a) de Relaciones Laborales,  en turno de 5x2. Perfil: Tecnico Nivel Superior o Profesional en administración de empresas o carrera a fin. \n\n* Mantener, revisar y optimizar los procedimientos administrativos vigentes para mantener actualizada la información.\n* Administrar las plataformas necesarias para el ingreso de información relacionada con todas personas de los proyectos, considerando todos los movimientos de personal que se generen de manera mensual.\n* Revisar, validar y distribuir documentación del personal de los distintos centros de costos.\n* Desarrollar las tareas propias de su cargo y otras encomendadas por su jefatura, relacionadas con sus funciones, de acuerdo a las necesidades de la Institución.\n* Desarrollar el proceso de reclutamiento y selección de personal.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-3015203"}, {"titulo": "Eléctrico faena", "Tipo": "Full-time", "ID": "2967912", "Buscado": "Tormetal Spa", "Fecha": "2022-11-22 16:02:49", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "Plazo/Indefinido", "descripción": "Empresa dedicada al rubro de Metalmecanica ,reparación de Mástil de Perforadoras, Bastidores de Palas , Mangos de Palas , Bastidores de Perforadoras, Fabricación de estructuras , Fabricación y reparación de partes y piezas en Tornos , Fresadoras y Centros de mecanizado para el sector Industrial y Minero.\nNecesita mecánico soldador para minera escondida turno 7x7.\n\nExperiencia en:\nFaena minera.\nPalas y Perforadoras.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electrico-faena-2967912"}, {"titulo": "Ejecutivo de atención en terreno", "Tipo": "Full-time", "ID": "2983056", "Buscado": "SimplePark", "Fecha": "2022-11-22 17:01:52", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "¿Quieres formar parte de un proyecto innovador? Si tu foco son los clientes y quieres brindar un buen servicio, ¡Estamos buscando!  Facilitadores / Ejecutivos de Atención en Terreno para trabajar en proyecto sobre nuevo sistema de modalidad de pago de estacionamientos en la comuna de Vitacura (Alonso de cordova).\n\nLas funciones principales de las vacantes son:\n• Informar a los clientes sobre el cambio en el sistema de pago de estacionamientos.\n• Asesorar a clientes en el uso de la nueva aplicación.\n• Resolver dudas y brindar soluciones satisfactorias. \n\nLos beneficios son:\n- Horario establecido 5x2 - Lunes a domingo 2 días a la semana libres. \n- Se trabaja por turnos (9 a 14hrs - 19 a 23hrs).\n- Sueldo líquido, bono por colación - comisiones, etc.\n- Contrato de trabajo a plazo fijo con posibilidad de pasar a indefinido.\n\nPara participar de este proceso debe cumplir con los siguientes requisitos:\n- Ser mayor de 22 años.\n -Estudios técnicos o superiores.\n - Idealmente experiencia en áreas de atención a clientes o call center.\n - Disponibilidad para trabajar en terreno.\n - Idealmente vivir en la zona o comunas cercanas\n\nSi estás interesado/a en este empleo, envía tu CV a:\nRocio.noveroy@gmail.com / people@simplepark.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-atencion-en-terreno-2983056"}, {"titulo": "Jefe contabilidad y finanzas", "Email": "rocio.noveroy@gmail.com", "ID": "2999971", "Buscado": "METALMECANICA", "Fecha": "2022-11-22 16:02:30", "Ubicación": "Antofagasta", "Categoría": "Economía / Contabilidad", "Duración": "Plazo/Indefinido", "descripción": "Empresa dedicada al rubro de Metalmecanica ,reparación de Mástil de Perforadoras, Bastidores de Palas , Mangos de Palas , Bastidores de Perforadoras, Fabricación de estructuras , Fabricación y reparación de partes y piezas en Tornos , Fresadoras y Centros de mecanizado para el sector Industrial y Minero.\nNecesita Jefe contabilidad y finanzas para la ciudad de Antofagasta, sector la negra, turno 5x2.\n\nPerfil profesional:\nContador Auditor o afín.\n3 a 5 años de experiencia en cargos similares.\n\nConocimientos:\nExperiencia en cierre mensual.\nPreparación Balance semestral y anual.\nConocimiento normativa tributaria y IFRS.\nConocimiento en operaciones leasing, factoring y deuda de corto y largo plazo.\n\nFunciones:\nLiderar el equipo de contabilidad y finanzas.\nReportabilidad Semanal.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-contabilidad-y-finanzas-2999971"}, {"titulo": "Ejecutivo Comercial Servicio Automotriz", "Tipo": "Full-time", "ID": "2957703", "Buscado": "Importante Empresa", "Fecha": "2022-11-22 16:23:44", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Fijo + Variable", "Duración": "Plazo Fijo X2 - Indefinido", "descripción": "Importante empresa del sector busca un vendedor de servicio automotriz para trabajar de forma presencial.\n\nFunciones del cargo:\n\n-Venta Online y telefónica de servicio automotriz.\n\nConocimientos técnicos deseables:\n\n-Venta presencial, online y telefónica.\n\nRequisitos:\n\n-Titulado en Tècnico o Ingenierìa Automotriz; o ingenieria comercial.\n-Experiencia de al menos 1 año en ventas en el rubro automotriz.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-servicio-automotriz-2957703"}, {"titulo": "CHOFER CON MOVILIDAD", "Tipo": "Full-time", "ID": "3014397", "Buscado": "PRODUCTORA AUDIOVISUAL CIK", "Fecha": "2022-11-22 09:02:31", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "$600.000 por mes con boleta de...", "Duración": "Por proyecto", "descripción": "Somos una productora Audiovisual y estamos en búsqueda de un chofer con movilidad propia de preferencia, VAN o FURGÓN para poder trasladar equipos.\n\nFunciones:\n- Traslado de personal.\n- Movilidad para algunas compras o recojo de productos.\n- Apoyo en logística en la carga y descarga de mercadería.\n- Otras funciones que le encargue el jefe inmediato.\n\nHabilidades:\n- Proactividad\n- Responsabilidad\n- Ganas de colaborar con el equipo\n\nHorario de lunes a viernes de 9 a 19hrs.\nDisponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-con-movilidad-3014397"}, {"titulo": "Asesor de Servicios", "Email": "karen.meza@cikchile.com", "ID": "2953087", "Buscado": "Garage Service", "Fecha": "2022-11-22 16:23:32", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Fijo + Variable", "Duración": "Plazo Fijo X2 - Indefinido", "descripción": "En Garage Service, empresa del rubro automotriz dedicada a la mantención preventiva y correctiva de vehículos automotrices multimarca, nos encontramos en la búsqueda de un “Asesor de servicio con experiencia en serviteca”.\n\nSerás responsable de la oportuna, integral, cordial y eficiente atención de los clientes en el servicio técnico, como también de coordinar todas las instancias necesarias para dar cumplimiento a los compromisos adquiridos. Debe ser la cara visible de la empresa ante los clientes y proveedores, debiendo cuidar su imagen y la forma en que se vincula con clientes.\n\nRequisitos:\n\n-1 Año de experiencia en el cargo.\n- Experiencia en servitecas o servicio express (EXCLUYENTE)\n- Ingenieros mecánicos o similar conocimiento en mecánica automotriz.\n\nLa jornada laboral es de lunes a viernes de 8:30 a 18:15 horas.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-servicios-2953087"}, {"titulo": "Ayudante/ Contador o Contador Auditor/ 3 años de experiencia", "Tipo": "Full-time", "ID": "3015266", "Buscado": "Moore Landa", "Fecha": "2022-11-22 15:39:20", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "$ 900.000 - $ 1.000.000", "Duración": "Plazo Fijo a evaluación indefinido", "descripción": "Buscamos Ayudante de Contador, importante empresa del rubro eléctrico y concesiones, necesita Contador o Contador Auditor, para su departamento de contabilidad, profesional con un mínimo de 3 años de experiencia laboral, en cargo similar.\n\nRenta ofrecida, entre $ 900.000 y $ 1.000.000 líquidos mensuales.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-contador-o-contador-auditor-3-anos-de-experiencia-3015266"}, {"titulo": "Contador/a Auditor/a General", "Tipo": "Full-time", "ID": "3014640", "Buscado": "reclutar", "Fecha": "2022-11-22 10:26:52", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Buscamos a persona titulada en Chile para desempeñar el cargo de Contador/a Auditor/a General.\n\nPara desempeñar el cargo debe contar con conocimientos en renta, balance y remuneraciones.\n\nSomos un equipo unido, joven, proactivo, grato ambiente laboral, lugar de trabajo comuna de Las Condes, modalidad presencial.\n\nSe busca persona con muchas ganas y energías para aportar. Enviar cv con pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-a-auditor-a-general-3014640"}, {"titulo": "Comprador de Catalíticos Usados Santiago", "Email": "trabajoya222@gmail.com", "ID": "2971585", "Buscado": "Molitech spa", "Fecha": "2022-11-22 15:42:35", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "550000", "Duración": "Indefinido", "descripción": "Buscamos personas que recorran su zona asignada comprando convertidores catalíticos usados para nuestra empresa. Trabajo 100% en Terreno.\nDe preferencia personas que vivan en Santiago  y con conocimiento de mecánica automotriz. Conocimientos comerciales y experiencia en rutas comerciales .\n\nDebe visitar clientes, talleres mecánicos, desarmadurías y similares y utilizar herramientas como galletero y similares.\nCandidato debe tener carnet de conducir y antecedentes intachables.\nGrato ambiente de trabajo\nEmpresa en crecimiento\nEstabilidad\nAsignación permanente de vehículo por lo que debe tener lugar para estacionar su vehiculo durante las noches.\nAsignacion de Colacion\nPretensiones de Renta\nEnviar curriculum y antecedentes.\nNo se consideraran a quienes no envien toda la información solicitada", "beneficios": ["Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/comprador-de-cataliticos-usados-santiago-2971585"}, {"titulo": "GUARDIA DE SEGURIDAD", "Tipo": "Part-time & Full-time", "ID": "3015058", "Buscado": "SIMA PROTECT", "Fecha": "2022-11-22 13:09:00", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "540000", "Duración": "Fijo-Indefinido", "descripción": "Se ofrece cargo de Guardia de Seguridad modalidad 5x2, lunes a viernes , jornada de 12 horas, incluida 1 hora de colación.\nSUELDO LÍQUIDO $540.000\nColación Incluida.\nOpción de turnos extras.\n\nSe ofrece puesto de Guardia Part-time para sábado y domingo; jornada 12 horas día o noche.  \nSUELDO LÍQUIDO $35.000 por turno a pago semanal al viernes siguiente. \n\nInstalación de logística, ubicada en Avda. Vicuña Mackenna a dos cuadras  del METRO CARLOS VALDOVINOS.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-3015058"}, {"titulo": "Vendedor en Terreno", "Email": "javierpinto@simaprotect.cl", "ID": "3014361", "Buscado": "Arcor Chile", "Fecha": "2022-11-22 09:04:33", "Ubicación": "Los Ángeles", "Categoría": "Ventas / Comercial", "Salario": "$700.000", "Duración": "Plazo fijo", "descripción": "Importante empresa rubro confites ,Necesita vendedores en terreno para reemplazo post natal y vacaciones, las funciones son:  visitar clientes (cartera ya asignada por ruta) preocuparse del orden y exhibición  de nuestros productos, asesorar clientes y buscar potenciales clientes dentro del mismo perímetro que esta asignado por ruta.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-3014361"}, {"titulo": "TECNICO DE NIVEL SUPERIOR EN ENFERMERIA -", "Tipo": "Part-time & Full-time", "ID": "2938499", "Buscado": "4TREK SPA", "Fecha": "2022-11-22 11:25:21", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "550000", "Duración": "Contrato plazo fijo, indefinido, según desempeño.", "descripción": "En 4TREK, expertos en Salas de Primeros Auxilios, nos encontramos en busca de Paramédicos para integrarse a nuestro equipo de trabajo, en la comuna de VITACURA.\n\nSu función principal será encargarse de la Sala de Primeros Auxilios, velando por el correcto funcionamiento de ésta y garantizar una atención de calidad para los usuarios de nuestro cliente. Algunas tareas son: atención de accidentes, cuidado y mantención de stock como de equipos médicos, aplicar protocolos COVID, participar de instancias educativas y preventivas en salud, registros en fichas clínicas electrónicas, entre otras.\n\nOfrecemos:\nTurnos rotativos de AM 07:00 a 15:00 hrs. / PM  de 15:00 a 23:00 hrs.)\nRenta $550.000 líquidos,\nContrato plazo fijo, indefinido, según desempeño.\n\n\nRequisitos:\nExperiencia en Urgencias y/o equivalentes. (excluyente)\nInscripción en Superintendencia de Salud. (excluyente)\nMovilización propia (deseable)\n\nNOTA: POSTULAR SOLO REALES INTERESADOS", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-nivel-superior-en-enfermeria-2938499"}, {"titulo": "Administrativo Contable // Recursos Humanos", "Tipo": "Full-time", "ID": "3015440", "Buscado": "Clinica Dental Integranova", "Fecha": "2022-11-22 17:16:38", "Ubicación": "San Antonio", "Categoría": "Economía / Contabilidad", "Duración": "Indefinido", "descripción": "Importante empresa del area salud está buscando para integrar a su equipo un ASISTENTE CONTABLE y de RRHH.\nEl objetivo del cargo será apoyar las distintas gestiones del área de Finanzas-Contabilidad y del área de Personal.\n\nLos requisitos son:\n-Técnico medio o superior o con estudios en Contabilidad\n-Dominio PC y Excel intermedio\n-Manejo de sistema Nubox\n-Nociones de Contabilidad general, legislación tributaria básica y conocimientos en normativas laborales.\n\nCondiciones Laborales:\n-Modalidad Presencial\n-Jornada de 45 horas semanales\n-Contrato plazo fijo para luego indefinido dependiendo evaluación de desempeño.\nSe ofrece estabilidad laboral y renta acorde al mercado.\n\nReales interesados postular a la publicación o enviar cv al correo finanzas@integranova.cl, indicando cargo al que postula y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-contable-recursos-humanos-3015440"}, {"titulo": "Profesor Media Matemáticas.", "Email": "finanzas@integranova.cl", "ID": "3014870", "Buscado": "Trabajo Docente", "Fecha": "2022-11-22 11:52:19", "Ubicación": "Antofagasta", "Categoría": "Educación y Psicopedagogía", "Duración": "plazo 1 año", "descripción": "Importante colegio particular, ubicado en Antofagasta se encuentra en búsqueda de Profesor(a) de Matemáticas.\nRequerimientos:\nProfesional titulado como Docente de enseñanza media en  Matemáticas\nPoseer al menos dos años de experiencia en aula.\nPerfil con capacidades de liderazgo y empatía para conectar con los estudiantes y apoderados.\n\nFunciones:\nEnseñar a los cursos de 7mo básico a 4to medio.\nRealizar clases didácticas, divertidas y cercanas, en las que se priorice el bienestar y la vida saludable como el deporte a los estudiantes.\nMantener excelente relaciones con sus pares y apoderados.\n\nOfrecemos:\nRenta acorde al mercado y ubicación.\nDescuento funcionarios.\nEspacio de fomento en la vida sana.\nInicio Febrero 2023", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-media-matematicas-3014870"}, {"titulo": "Diseñador Multimedia", "Tipo": "Full-time", "ID": "3011138", "Buscado": "VGROUP SPA", "Fecha": "2022-11-22 09:51:52", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "600.000 liquido", "Duración": "Fijo 3 meses, luego indefinido sujeto a evaluación", "descripción": "Si tu pasión es el diseño, contar historias y crear experiencias interactivas, esta es tu oportunidad! Creamos cursos en video para capacitar a diversas organizaciones. En el equipo de Desarrollo Vgroup estamos a prueba constamente de nuestras habilidades para explorar y creecer profesionalmente, te invito a postular y crecer con nosotros! \n\nTrabajamos con Adobe y Articulate Storyline, es importante que tengas experiencia con estos software.\n\nPuedes hacerme todas las consultas al mail jmaurer@vgroup.cl", "beneficios": ["Seguro de salud", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-multimedia-3011138"}, {"titulo": "Ejecutiv@ Terreno", "Email": "jmaurer@vgroup.cl", "ID": "3014885", "Buscado": "Empresa Servicios Médicos", "Fecha": "2022-11-22 11:58:16", "Ubicación": "Osorno", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo", "descripción": "Empresa de servicios en salud y medicina busca persona pro activa idealmente con estudios en Kinesiología o si se desempeñó com fiscalizador de SEREMI en periodo de pandemia o ex trabajador de Isapre.  Así también se valora trayectoria de trabajos en terreno tales como entrega de documentos, encomiendas y tareas logísticas en general. \n\nRequerido tener vehículo para integrar a equipo de trabajo ejecutivos en terreno para ciudad de OSORNO con viajes fiscalizadores en toda la región. En Modalidad Full time (Artículo 22).\n\nLas principales funciones a realizar son:\n- Visitas de fiscalización domiciliaria y empresas. \n- Entrega de documentación certificada\n- Redacción de informes\n- Uso de plataforma interna.\n\nCon disponibilidad\n\n\nRequisitos:\n- *CONTAR CON VEHICULO (EXCLUYENTE)\n- Ser mayor de 25 años\n- Ser una persona pro activa, comprometida y responsable.\n- Buen trato y prudencia con los clientes\n- Manejo de tecnologías de la información\n- Estudios en salud o Kinesiología\n- Buena disposición a trabajar y viajar\n\nMás información : www.gesamed.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiv-terreno-3014885"}, {"titulo": "Encargado(a)  de administración", "Tipo": "Full-time", "ID": "3014440", "Buscado": "Ingenieria y Certificación", "Fecha": "2022-11-22 09:36:38", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "800.000-850.000", "Duración": "Plazo Fijo", "descripción": "Empresa de Ingeniería requiere contratar a persona que lidere las labores Administrativas,\nfinanzas y de RRHH, para integrarse a nuestro equipo de trabajo.\nNecesitamos a una profesional comprometida, proactiva, responsable y con buen trato a los\nclientes.\n\nLas actividades principales a desempeñar:\n-Cotizaciones y seguimiento.\n-Órdenes de compra a proveedores\n-Pago de proveedores\n-Atención al cliente, presencial y vía telefónica\n-Facturación\n-Elaboración de guías de despacho\n-Cobranzas\n-Coordinar todas las gestiónes administrativas de la empresa\n-Pago de proveedores\n-Mantención de inventario e insumos\n-Gestión de RRHH\n-Apoyo a gerencia en planificación de actividades\n-Entre otras funciones administrativas y atribuciones orientadas a su cargo.\n\nRequisitos:\n-Indispensable manejo de las herramientas de office.\n-Estudios en áreas afines.\n-Disposición para aprender.\n-Deseable licencia clase B.\n-Residencia en Santiago\n-Experiencia de 3 años\n\nHORARIO\n Lunes a jueves 08:00/17:30 hrs\n Viernes 08:00/15:30 hrs", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-a-de-administracion-3014440"}, {"titulo": "Constructor Civil o Ingeniero Constructor / Calidad", "Email": "agarrido@incen.cl", "ID": "3014751", "Buscado": "ERGO SUM", "Fecha": "2022-11-22 10:57:33", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "por proyecto", "Tipo": "Full-time", "descripción": "Se requiere ingeniero constructor o constructor civil para REEMPLAZO con al menos 5 años de experiencia desde la obtención del titulo y al menos 3 años desempeñando con cargo de Aseguramiento de Calidad en obras de edificación. Curso PAC 40 horas. \nObra ubicada en Viña del Mar.", "ref": "https://www.chiletrabajos.cl/trabajo/constructor-civil-o-ingeniero-constructor-calidad-3014751"}, {"titulo": "Realizador Audiovisual", "Email": "valentina@esum.cl", "ID": "3014836", "Buscado": "Alianza Creativa Comunicaciones", "Fecha": "2022-11-22 11:32:30", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "indefinido", "descripción": "En Alianza Creativa Comunicaciones estamos en búsqueda de un realizador audiovisual, las labores que debe realizar son\n\nProducir y realizar los proyectos audiovisuales para los clientes de la agencia\nAsistir en la edición y postproducción de las piezas audiovisuales\nDebe saber manejar el tiempo y organizarse\nFacilidad de comunicación y relacionamiento\nCreatividad, para desarrollar ideas y resolver problemas.\nDestreza para manejar diferentes equipos técnicos como cámaras, equipos de sonido y sistemas de montaje.\nBuena coordinación manual-visual.\nSer capaz de trabajar cuidadosa y pacientemente para obtener un producto de acabado profesional.\nSer capaz de trabajar bien con alto flujo de trabajo\nManejar programas actualizados de post producción", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/realizador-audiovisual-3014836"}, {"titulo": "CUIDADORA DE ADULTO MAYOR", "Tipo": "Full-time", "ID": "3015216", "Buscado": "HOME CARE PLUS", "Fecha": "2022-11-22 15:01:39", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Por proyecto, indefinido, part time", "descripción": "Empresa de cuidados domiciliarios requiere reclutar cuidadoras y enfermeras para adulto mayor en Santiago, Viña del Mar, Reñaca y Concón. Entregamos un servicio confiable, oportuno, humanizado y con énfasis en hacer un aporte a la calidad de vida de nuestros pacientes. Se valora responsabilidad, buen trato y experiencia en cuidados domiciliarios. Deseable formación en el área de la salud.\n\nPERFIL DEL POSTULANTE:\n• Experiencia en el cuidado de adultos mayor. \n• Persona comprometida, empática, responsable y profesional.\n• Actividades a realizar: Prevenir situaciones de riesgo, contención y traslados del paciente, asistencia y supervisión en la alimentación, aseo y confort, brindar apoyo de acuerdo a las necesidades y requerimientos de los pacientes.\n• Con Rut chileno.\n\nNuestros horarios son de entre 8 y 12 horas diarias, diurno o nocturno, de lunes a viernes, de lunes a domingo o solo fines de semana (sábado y domingo), flexibilidad de horario.\n\nDesde $26.000 por turnos de 8 horas, se cancela en forma semanal.\n\nContamos con bono por concepto de alimentación cuando corresponda.\n\nEnviar WhatsApp al +56 9 7795 7443", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/cuidadora-de-adulto-mayor-3015216"}, {"titulo": "Recepcionista Centro Médico", "Tipo": "Part-time & Full-time", "ID": "2962751", "Buscado": "Borlone y Compañía", "Fecha": "2022-11-22 11:29:55", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "550.000", "Duración": "Indefinido", "descripción": "Centro médico ubicado en Ñuñoa, requiere secretaria/o recepcionista para atención de público  \n\nPerfil:  \nExperiencia de al menos 1 año en cargos administrativos y/o atención al público en el área de salud.  \n\nCompetencias personales:  \nCarismática/o, actitud hacia el trabajo, organizada/o, proactiva/o, trabajo en equipo y marcada orientación al paciente.\n\n  Competencias Técnicas:  \nConocimiento excel nivel intermedio, buena redacción y conocimientos administrativos básicos\n\n  Principales funciones: \n Atención directa a pacientes, manejo de facturación de servicios, venta de bonos IMED, actividades administrativas varias.\n\n  Jornada de 45 horas semanales por turnos  rotativos \nHorarios de la empresa: Lunes a Viernes 7:30- 19:30 horas y Sábados 7:30-14:30 \n\nOfrecemos\nSeguro de cesantía \nSeguro Covid-19 \nBono de cumpleaños, fiestas patrias, navidad y año nuevo y por productividad. \nCaja de compensación\nServicio Médico dentro de la institución.\nEstabilidad laboral y excelente ambiente de trabajo. \nPosibilidad de crecimiento de acuerdo al desempeño y profesionalismo.\nUniforme.", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-centro-medico-2962751"}, {"titulo": "Paramédico - Sala de Primeros Auxilios Vitacura", "Tipo": "Full-time", "ID": "2883764", "Buscado": "4TREK", "Fecha": "2022-11-22 11:19:10", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500000", "Duración": "Plazo fijo, luego indefinido", "descripción": "En 4TREK, expertos en Salas de Primeros Auxilios, nos encontramos en busca de Paramédicos para integrarse a nuestro equipo de trabajo. \n\nSu función principal será encargarse de la Sala de Primeros Auxilios, velando por el correcto funcionamiento de ésta y garantizar una atención de calidad para los usuarios de nuestro cliente. Algunas tareas son: atención de accidentes, cuidado y mantención de stock como de equipos médicos, aplicar protocolos COVID, participar de instancias educativas y preventivas en salud, registros en fichas clínicas electrónicas, entre otras. \n\nOfrecemos: $500.000 líquidos, contrato indefinido.\nSOLO SÁBADOS, DOMINGOS Y FESTIVOS,  28 horas semanales (aprox.) \n\nRequisitos:  Experiencia en Urgencias y/o equivalentes, inscripción en Superintendencia de Salud, movilización propia excluyente.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/paramedico-sala-de-primeros-auxilios-vitacura-2883764"}, {"titulo": "Conserje Part-time Fin de semana nocturno", "Tipo": "Full-time", "ID": "3007877", "Buscado": "Lo Castillo", "Fecha": "2022-11-22 03:51:23", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "200000", "Duración": "Plazo fijo luego indefinido en evaluación", "descripción": "Edificio de arrendamiento de oficinas ubicado en la comuna de Vitacura requiere un CONSERJE PART-TIME para integrar a su equipo.\nSe requiere persona con capacidad de atención al cliente, responsable y puntual.\nDentro de sus funciones será velar por el buen orden y mantenimiento al interior del edificio, atención de los diferentes clientes, control de acceso, control de estacionamiento, entre otros.\n\nHorario Part-time fijo NOCTURNO de 16 horas semanales: Sábado y Domingo (incluido feriado si están en fin de semana) de 23:00 a 7:00 horas con colación de 30 minutos.\n\nSe ofrece renta líquida de 200.000 mil pesos.\nAdemás de estabilidad laboral con contrato inicial plazo fijo, luego según evaluación de desempeño indefinido.\nSe ofrece turnos extras durante la semana los cuales son cancelados como extra en su sueldo fijo.\n\nSe requiere ideal experiencia en el cargo o similares.\nCurso OS-10 (excluyente)\nDisponibilidad para turnos extras durante la semana\n\nReales interesado postular al aviso o enviar curriculum vitae a rrhh@mrhoteles.cl indicando cargo al que postula.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conserje-part-time-fin-de-semana-nocturno-3007877"}, {"titulo": "Ejecutivos de Cobranza", "Tipo": "Part-time", "ID": "2970344", "Buscado": "GNA COBRANZAS", "Fecha": "2022-11-22 12:04:15", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "550000", "Duración": "3 meses Plazo Fijo", "descripción": "Estudio Jurídico de amplia trayectoria, requiere contratar a los mejores ejecutivos de cobranza expertos en negociación y experiencia comprobable de al menos 1 año.\n\nImprescindible: Seriedad, facilidad y rapidez de aprendizaje, pro actividad, capacidad organizativa, manejo de objeciones y responsabilidad para el cargo. \n\nSe ofrece grato ambiente de trabajo en empresa solida y en constante crecimiento. Horario de trabajo (Lunes a Viernes de 09:00 a 18:00 horas y dos sábados al mes de 09:00 a 14:00 horas)\n\nComienzo: Noviembre 2022\n\nDuración: 3 meses plazo fijo con posibilidad de paso a indefinido de acuerdo a resultados y compromiso.\nRenta: $ 550.000.-\n\nSe ofrece además\n\nCaja de compensación\nSeguro de Salud y otros\n\nInteresados enviar sus curriculum con pretensiones de renta a : pvega@gna.cl", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-cobranza-2970344"}, {"titulo": "VENDEDORES", "Tipo": "Full-time", "ID": "2987774", "Buscado": "CONFIDENCIAL", "Fecha": "2022-11-22 09:52:05", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo luego indefinido", "descripción": "¡Se parte de nuestro equipo comercial!\n\nSi te apasionan las ventas, eres motivado/a y tienes ganas de desarrollarte profesionalmente, ésta es la oportunidad para formar parte de este gran equipo. Somos una empresa, líder en comercialización de contenedores y soluciones modulares, con más de 20 años de experiencia y en constante expansión.\n\nEstamos buscando jóvenes proactivos, asertivos y organizados, con habilidades en el manejo simultáneo y eficiente de sus funciones, logrando generar experiencias positivas de ventas y servicios.\n\n¿Cuáles serán tus principales funciones?\n\nRealizar cotizaciones, atención presencial y telefónica, seguimiento de contactos de clientes que cumplan con las especificaciones.\nAlta capacidad de concretar cierre de ventas\nBrindar al cliente atención personalizada y cordial\nGenerar reportes de ventas\nOfrecer a clientes, nuestros servicios adicionales\nOfrecer asistencia en la resolución de problemas\nCumplir con los objetivos de ventas\nEmitir informes de sus necesidades, problemas e intereses\nRealizar gestión efectiva de seguimiento a cotizaciones realizadas\nPara postular debes contar con lo siguiente:\n\nFormación Universitaria, TSU en carreras de construcción civil, comercial o afín.\nExperiencia en ventas y atención al cliente\nLicencia de conducir vigente Clase B\nHabilidades comunicativas y de persuasión, tolerancia a la frustración, negociación y planificación\nCapacidad de escucha\nManejo de Excel intermedio, se valorará el manejo de SAP\nDisponibilidad para trabajar bajo modalidad presencial en Comuna de San Bernardo\nContamos con un excelente ambiente laboral, capacitación constante y desarrollo profesional, valoramos tu ambición en generar excelentes ganancias por tu propio desempeño. (¡Mientras más vendes, más ganas!)\n\nEl Horario es de lunes a viernes de 8:30 a 6:30 pm. Con una hora de colación,  ofrecemos :Seguro complementario de salud y otros beneficios.\n\nEnvía tu CV indicando tus pretensiones de renta y nombre del cargo.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-2987774"}, {"titulo": "PSICOLOGG@S Y TRABAJADOR/A SOCIAL NUEVOS FAES SECTOR SUR SANTIAGO", "Email": "reclutamiento@conpatagonia.cl", "ID": "2991314", "Buscado": "OCA MEJOR NIÑEZ", "Fecha": "2022-11-22 10:33:53", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "900.000 imponible.", "Duración": "Plazo fijo, después por la duración del programa", "Tipo": "Full-time", "descripción": "Se requiere  trabajador/a social y Psicólogo/A para Nuevo Programa de Familias de Acogida dependiente de\nMejor Niñez, FAES sector Sur de Santiago, recientemente licitados y adjudicados por Mejor Niñez en el tercer concurso de cuidado alternativo.\n\nFunciones: Realizar diagnóstico, intervención y fortalecimiento de competencias parentales a cuidadores y padres, realizar diagnóstico e intervención infanto-juvenil, elaboración y ejecución de PII, entre otras.\n\n1) REQUISITOS DEL POSTULANTE Y DOCUMENTOS REQUERIDOS:\n-Título Profesional Universitario (excluyente licenciatura universitaria cursada)\n-Capacitación/cursos en área infanto-juvenil.\n-Experiencia laboral de al menos 2 años en el área de infancia, adolescencia y vulneración de derechos (deseable experiencia en Programas de la Red SENAME o Mejor Niñez).\n-Disponibilidad Inmediata\n-Jornada completa\n\n2) DOCUMENTOS REQUERIDOS PARA POSTULACION (EXCLUYENTE)\n1-Curriculum Vitae en formato Anexo 09 de página de concurso Mejor Niñez, buscar en:\nhttps://www.mejorninez.cl/concursos/cp-03_29-07-2022.html\n3- certificado de antecedentes especiales actualizado a la fecha.\n4- Certificado de Título notariado\n6- Cursos escaneados \n\nREMITIR TODOS LOS ANTECEDENTES EN PDF A  seleccionprograma2021@gmail.com\n\nponer en asunto: TRABAJADOR SOCIAL FAE o PSICOLOGO FAE (Dependiendo del cargo al cual postule)", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologg-s-y-trabajador-a-social-nuevos-faes-sector-sur-santiago-2991314"}, {"titulo": "Mecanico", "Email": "seleccionprograma2021@gmail.com", "ID": "3011375", "Buscado": "Servicios SGS Technical", "Fecha": "2022-11-22 08:49:33", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Se necesita mecánico de tractos y equipos, responsable para la Comuna de LAMPA (valle grande)", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-3011375"}, {"titulo": "OPERADOR RETROEXCAVADORA", "Email": "taller@muvex.cl", "ID": "3014986", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-11-22 12:38:17", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "A CONVENIR", "Duración": "PLAZO FIJO, INDEFINIDO", "descripción": "EMPRESA CONSTRUCTORA DEDICADA AL RUBRO VIAL, SE ENCUENTRA EN BUSQUEDA DE 3 OPERADORES DE RETROEXCAVADORES CON LICENCIA CLASE \"D\" DE PREFERENCIA CON CERTIFICACIÓN.\n\nHORARIOS LUNES A SABADO.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-retroexcavadora-3014986"}, {"titulo": "Visualizador pantallas Led de miércoles a sábado", "Tipo": "Full-time", "ID": "3002578", "Buscado": "Santiago", "Fecha": "2022-11-22 06:09:24", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Según experiencia", "Duración": "Plazo fijo e indefinido", "descripción": "Importante empresa de rubro nocturno se encuentra en la búsqueda de Visualizador de pantallas led de miércoles a sábado para trabajar en la comuna de Providencia.\n\nEl trabajo es turno nocturno.\n\nSe valorará experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/visualizador-pantallas-led-de-miercoles-a-sabado-3002578"}, {"titulo": "SERNAGEOMIN B", "Tipo": "Full-time", "ID": "3015159", "Buscado": "Tormetal Spa", "Fecha": "2022-11-22 15:55:12", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo/Indefinido", "descripción": "Empresa dedicada al rubro de Metalmecanica ,reparación de Mástil de Perforadoras, Bastidores de Palas , Mangos de Palas , Bastidores de Perforadoras, Fabricación de estructuras , Fabricación y reparación de partes y piezas en Tornos , Fresadoras y Centros de mecanizado para el sector Industrial y Minero.\nNecesita Prevencionista Sernageomin B para la ciudad de Antofagasta.\n\nPerfil profesional:\nIngeniero en prevención de riesgos \nCertificación Sernageomin B\nMínimo de 10 años de experiencia.\n\nConocimientos:\nExperiencia en área soldadura, mecanizado y palas.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/sernageomin-b-3015159"}, {"titulo": "Servicios generales", "Tipo": "Full-time", "ID": "3014083", "Buscado": "Transportes Bravo", "Fecha": "2022-11-22 10:47:30", "Ubicación": "Curicó", "Categoría": "Operarios", "Duración": "indefinido", "descripción": "Empresa de transportes necesita persona para labores de abastecer combustible, mantención de áreas verdes y patio, apoyo en general.\nPersona comprometida que quiera estabilidad laboral y este dispuesto a trabajar en turnos semanales.", "ref": "https://www.chiletrabajos.cl/trabajo/servicios-generales-3014083"}, {"titulo": "Mecánico", "Tipo": "Full-time", "ID": "2925334", "Buscado": "DOSH Consultores", "Fecha": "2022-11-22 16:18:05", "Ubicación": "Vallenar", "Categoría": "Operarios", "Duración": "Plazo fijo luego indefinido según desempeño", "descripción": "Nuestro cliente, empresa de servicios a la minería, busca para su faena en la localidad de Alto del Carmen, en la región de Atacama, un MECÀNICO DE MAQUINARIA PESADA.\nLos requisitos son:  \n\n - Título Técnico nivel medio o superior en mecánica automotriz o carrera a fin. \n - Indispensable tener experiencia en el área minera.\n - Poseer 5 años de experiencia laboral en cargos similares.\n - Disponibilidad para trabajar por sistema de turnos con modalidad 7X7.\n - Poseer licencia de conducir clase B y D. \n - Conocimiento en componentes de maquinaria y/o equipos planta Electrohidráulica; electricidad y mecánica.\n\nLas principales funciones del cargo son:\n\n-  Manejo de software de equipos\n-  Inspeccionar visualmente el área de trabajo y delimitarla evitando la intervención de terceros.\n-  Realizar revisión, pruebas, desbloqueo de equipo y liberación de área de trabajo limpio y ordenado.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2925334"}, {"titulo": "Back Office Documentación RF", "Tipo": "Full-time", "ID": "2997372", "Buscado": "CelPlan Chile", "Fecha": "2022-11-22 10:53:26", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Renta acorde al mercado y según...", "descripción": "Descripción del empleo   \n\nBackOffice o auxiliar de proyectos, encargado de apoyar al área RF en el análisis y generación de reportes, en base a la información obtenida de las pruebas de Drive Test realizadas, para tecnologías 2G, 3G, 4G y 5G\n\nFunciones: \nDescripción General \n• Mantener contacto constante con los teams de DT, para revisar en forma oportuna las mediciones\nobtenidas en campo. \n• Realizar análisis y post proceso de mediciones de campo en tecnologías 2G, 3G, 4G y 5G.\n• Apoyo a Coordinación en reportes especiales y en asignación de labores a los teams de DT.\n• Apoyo en información de proyecto solicitada por Gerente de Área.\n\nRequisitos: \n Área de estudios: Ingeniero o Técnico Informático, Electrónico, Eléctrico, Conectividad y Redes\nTelecomunicaciones, Sistemas o afines. (excluyente) \n Mínimo 3 meses de experiencia como documentador de mediciones de campo tipo Drive Test. \n Experiencia en post proceso con Nemo Analyze, Genex Assistant, Actix, entre otros.\n Conocimiento de parámetros de redes 2G,3G, 4G.\n Manejo de MS Office intermedio (Excel, Word)\n Inglés Técnico Básico (lectura, deseable)\n Trabajo híbrido. Se compatibiliza trabajo presencial con trabajo remoto. \nSe Ofrece: \n Renta acorde mercado según experiencia.\n Posibilidad de carrera dentro del área.\n Seguro complementario de Vida, Salud y Dental\n Beneficios de Caja Los Andes", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/back-office-documentacion-rf-2997372"}]