[{"titulo": "GESTOR DE OPERACIONES- SANTIAGO", "ID": "2806408", "Buscado": "Kupfer Hnos", "Fecha": "2022-06-08 16:38:38", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo luego indefinido", "descripción": "Únete a nuestra familia Kupfer!\n\nSomos Kupfer Hermanos, una empresa industrial con más de 145 años en el mercado nacional y líderes en el sector. \nNos caracterizamos por ser una compañía que trabaja para entregar un servicio de excelencia a nuestros clientes a lo largo de todo Chile, además de privilegiar la estabilidad y el desarrollo profesional.\nPara nosotros es fundamental el respeto por nuestros colaboradores , la comunidad y el compromiso con el medio ambiente.\n\n¿Te gustan los desafíos? Buscamos a alguien como tú... \n\n\nEstamos buscando un GESTOR DE OPERACIONES específicamente en el área de despachos,   para nuestra sucursal SANTIAGO que será responsable de apoyar, mejorar y realizar todas las gestiones necesarias para conseguir que nuestros clientes tengan la mercadería en el mejor tiempo posible y  acorde a las especificaciones indicadas en las órdenes de compra, en relación a las características físicas, calidad y/o servicios requeridos.\t\t\t\t\t\t\t\t\t\n\nTendrá las siguientes funciones:\n\n- Monitorear los despachos con el objetivo de asegurar su correcta entrega en tiempo y calidad.\n- Chequear que los productos despachados estén acordes a las especificaciones\t\t\t\t\t\n- Generar Informes de seguimiento\t\t\t\t\t\n- Mantener  relación directa con los distintos departamentos.\t\t\t\t\t\n- Apoyar al departamento de operaciones en sus diferentes procesos.\n\nRequisitos mínimos:\n- Conocimientos en el rubro\n- Idealmente 2 o mas años de experiencia\n- Residir en Región Metropolitana\n- Manejo de Office y Sap nivel operativo.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/gestor-de-operaciones-santiago-2806408"}, {"titulo": "EJECUTIVA/O VENTAS TELECOMUNICACIONES", "Tipo": "Part-time & Full-time", "ID": "2878462", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-06-08 13:02:57", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "descripción": "EMPRESA LIDER EN TELECOMUNICACIONES ( COPIAPO ) BUSCA EJECUTIVOS DE VENTA PARA OPERACIÓN EN LA ZONA NORTE, SE OFRECE SUELDO BASE, GRATIFICACION, SEMANA CORRIDA Y COMISIONES, MÁS UNA SÓLIDA ESTABILIDAD LABORAL.\n\nREQUISITOS :\nCON EXPERIENCIA EN AREAS DE VENTAS DE TANGIBLES E INTANGIBLES .\n\nSE PRIVILEGIA EXPERIENCIA EN EL RUBRO LA QUE DEBE SER MENCIONADA EN SU POSTULACION Y CIUDAD DE RESIDENCIA.\n\nLOS ESPERAMOS // ENVIAR CURRICULUM A CORREO ‪‪‪‪‪‪noemi.contreras@e.vtr.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-ventas-telecomunicaciones-2878462"}, {"titulo": "Agente de Seguridad Aeroportuaria, OS-10 Vigente - Aeropuerto de Santiago", "Email": "noemi.contreras@e.vtr.cl", "ID": "2878331", "Buscado": "LONGPORT CHILE S.A, SANTIAGO", "Fecha": "2022-06-08 11:50:38", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "PLAZO FIJO - LUEGO INDEFINIDO", "descripción": "Se encuentra en búsqueda \nAgente de seguridad Para presentar servicio de seguridad aerolínea extranjeras en el aeropuerto de Santiago comuna de Pudahuel \nTurnos Part Time fijo sábado y domingo  ( Si hubiera la razón de que no se cumpliera las 20 horas el sábado y domingo se debe realizar las horas un día a la semana )\nAgente de seguridad Para presentar servicio de seguridad aerolínea extranjeras en el aeropuerto de Santiago comuna de Pudahuel \nLa renta asociada al cargo  líquidos más horas extras + bono de capacitación\nHorarios 20 HORAS \nREQUISITOS\n-Debe de cumplir con el  proceso de capacitación Online y presencial \n-Enseñanza Media completa\n-Cedula de Identidad Vigente\n-Certificado de antecedentes penales fines especiales\n-Persona ordena , responsable, puntual , habilidad para trabajar en equipo y con alta capacidad de adaptación", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/agente-de-seguridad-aeroportuaria-os-10-vigente-aeropuerto-de-santiago-2878331"}, {"titulo": "Vendedor Pagina WEB", "Tipo": "Part-time", "ID": "2586347", "Buscado": "SCS FURNITURE STORE S.A.", "Fecha": "2022-06-08 16:59:33", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo 1 mes, 2 meses, indefinido", "descripción": "IMPORTANTE EMPRESA AMERICANA en plena expansión en Chile dedicada a la venta de muebles y decoración te invita a ser parte de su equipo de vendedores web de alto nivel. Ofrecemos un modelo de ventas traído de Estados Unidos con posibilidad de altas comisiones acorde a tus habilidades. \n\n\nBENEFICIOS\n•             Sueldo base más comisiones.\n•             Capacitación y apoyo en todo el proceso de formación.\n•             Estabilidad laboral y Crecimiento profesional.\n•             Integrarse a un ambiente laboral grato.\n•             Formar parte de un equipo de alto desempeño con deseos de superación.\n•             Renta liquida asegurada por los primeros 3 meses de $650.000.-\n\nREQUISITOS\n•             Experiencia en el área ventas mínimo 1 año\n•             Manejo de office nivel usuario \n•             Capacidad para trabajar en equipo\n•             Disponibilidad de trabajo en horario Retail\n•             Motivado y Pro-activo.\n•             Conocimientos SAP (no excluyente)\n\nConsiderar 1 mes de capacitación presencial en Santiago (Conchalí)", "beneficios": ["Trabajo 100% remoto", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-pagina-web-2586347"}, {"titulo": "Barista Stgo Centro", "Tipo": "Part-time", "ID": "2867733", "Buscado": "Cafetería Tren al Sur", "Fecha": "2022-06-08 00:50:42", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "160000", "descripción": "Se busca Barista part time para cafetería en Santiago Centro.\n\nLos requisitos para obtener el trabajo son los siguientes:\n\n- Experiencia en Cafetería\n- Manejo de Máquina Espresso.\n- Se priorizará personas que vivan cerca del local (no excluyente).\n- Disponibilidad de trabajar sábado y domingo. El horario es de 14:00 a 22:30 hrs.\n\nSe pagará $20.000 por turno mas propinas.\n\nLos pagos se realizarán semanalmente y se solicitará a fin de mes una boleta de honorarios por trabajo realizado. \n\nNo recibiremos solicitudes que no cumplan con los requisitos.", "ref": "https://www.chiletrabajos.cl/trabajo/barista-stgo-centro-2867733"}, {"titulo": "Analista de Planificación", "Email": "trenalsurcafe@gmail.com", "ID": "2831894", "Buscado": "CONFIDENCIAL", "Fecha": "2022-06-08 09:56:51", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO  -  INDEFINIDO", "descripción": "Empresa de Prefabricado de Hormigón Necesita contratar   Analista de Planificación  para  la comunas de San Bernardo\n\nPrincipales Funciones:  \n-\tAdministrar órdenes de trabajo, control de documentos, Realizar adecuadamente el control de entrada de información de producción a sistema de gestión integral (ERP) \n-\tApoyar el proceso de suministro de materia prima a la planta velando por el cumplimiento de la planificación.\n-\tRealizar mejoras continuas en los procesos correspondientes al departamento de Planificación en general.\n\n\n\nRequisitos: \n-  Excel Intermedio\n- Experiencia en Digitación de Datos\n\nBeneficios:\nColación \nEstacionamiento\nHorario de 08:00 a 18:00", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-planificacion-2831894"}, {"titulo": "INGENIERO EN MINAS", "Tipo": "Full-time", "ID": "2688296", "Buscado": "IGNOUS", "Fecha": "2022-06-08 13:18:38", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "3500000", "Duración": "Indefinido", "descripción": "Somos una empresa líder en Chile en servicios de Inspección Industrial especializada con drones, entregando a nuestros clientes una operación más segura y confiable.\n\nBuscamos Ingeniero Civil en Minas o profesión a fin, con 10 años de experiencia para Liderar un proyecto de levantamiento de información de topografía y geomensura para una importante compañía del sector minero.\n\nContexto\nEl desafío del cargo consiste en Gerenciar las Operaciones de levantamiento de información en terreno, controlando y gestionando el trabajo de los Supervisores especialistas y personal a su cargo, para asegurar el cumplimiento y ejecución de las actividades asignadas en tiempo y forma de acuerdo a las políticas de la organización y el servicio acordado con el cliente.\nEl cargo requiere contactos con cliente en terreno, personal en terreno, reportando directamente al Gerente General.\nOtra información relacionada con el cargo; el proyecto es con base en Calama y  se requiere de disponibilidad para viajar dentro del país.\n\nPrincipales Conocimientos, Experiencia y Habilidades\nEstudios: Ingeniería Civil en Minas o carrera afin.\nExperiencia: entre 5 y 10 años de experiencia en empresas del sector Minero\nConocimientos: Inglés intermedio, Gestión de proyectos.\n\nHabilidades: Habilidades comunicativas y trato con clientes, autogestión, responsabilidad, compromiso, gestión de proyectos.\nOtros Requisitos: Licencia clase B, disponibilidad para trabajar en terreno dentro del país.\n\nRequisitos Adicionales\nAprobar exámenes de salud ocupacional para Altura Geográfica, en caso de ser necesario.\nConocimientos en Software y herramientas computacionales relacionados con el cargo.\nEstado físico compatible con las funciones.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-minas-2688296"}, {"titulo": "Programador PHP", "Email": "contacto@ignous.cl", "ID": "2769535", "Buscado": "Impact", "Fecha": "2022-06-08 14:45:23", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "4 meses, luego indefinido", "descripción": "En Impact nos dedicamos a crear, estandarizar y sistematizar procesos para mejorar las ventas, los niveles de satisfacción, productividad y reportabilidad, para permitir a nuestros cliente tener una mejor toma de decisiones y operación, por medio de herramientas basadas en tecnología web, aplicaciones móviles y tecnología inmersiva a través de la realidad virtual.\nNuestro equipo está compuesto por diseñadores 2D y 3D, animadores 3D, programadores de aplicaciones móviles, backend, front-end.\n\n\nFUNCIONES DEL CARGO\n\nTrabajarás en el área de desarrollo de sistemas web, junto a un equipo de programadores con más experiencia. Tus funciones diarias consistirán en trabajar en el área de Backend, específicamente en PHP 7+ con Codeigniter, colaborando en el desarrollo de funcionalidades y mantenimiento de las existentes dentro del proyecto asignado, de modo que puedas aportar un valor agregado dentro de este.\nTareas en las que colaborarás:\n\n- Mantenedores de datos, como por ejemplo, agregar un usuario, modificarle los datos o borrarlo\n- Agregar nuevos datos a tablas\n- Modificar formularios de registros\n- Plantillas o estructuras para envío de correos\n\nNuestro equipo te irá guiando y apoyando en cada una de las tareas que hagas. Si bien nos desempeñamos remotamente, nuestra comunicación es muy fluida.\n\nREQUISITOS\n\nSe busca que tengas nociones utilizando PHP 7 o superior. El framework en el que trabajarás será Codeigniter con HMVC, pero si has trabajado con Laravel, te será sencillo adaptarte.\nComo todo sistema requiere del manejo de datos, es importante que tengas conocimientos en consultas SQL utilizando MariaDB o MySQL.\n\nEn nuestro equipo nos gustan las personas creativas y proactivas, que desee constantemente aprender y explorar un mundo lleno de desafíos e innovación. Una persona motivada, que piense y desarrolle soluciones tecnológicas, buena disposición para trabajar en equipo multidisciplinario y que tenga capacidad entender los proyectos de manera macro.\n\nPuedes ser que no tengas todo el conocimiento, pero en nuestro equipo siempre estamos dispuesto a ayudarte a crecer y formarte.\n\nREQUISITOS OPCIONALES QUE SUMAN PUNTOS\n\n- Conocimientos en Jquery/JavaScript, HTML5, CSS. Bootstrap es nuestro aliado en lo visual, así que saberlo es un plus.\n- Nuestro desarrollos son todos llevados en GIT, así que tener nociones del uso, sería grandioso.\n\nBENEFICIOS\nContamos con diversos beneficios para nuestro equipo. Cuando se incorporan con contrato indefinido, los equipamos completamente, desde el computador hasta la silla. Tenemos oficina presencial, sin embargo, es opcional asistir a ella, ya que desde el 2020 nos convertimos en una empresa con teletrabajo. Además,tenemos otros beneficios como:\n\n- Bono teletrabajo\n- Bono matrimonio\n- Bono al nacimiento de un hijo\n- Cuota mortuoria\n- Bono de navidad\n- Día de vacaciones adicional por el cumpleaños.\n- Permiso administrativo\n- Betterfly, con sesiones de sicología ilimitada y sesiones con nutricionista\n- Pausa activa\n- Capacitaciones\n- Bono de navidad por hijo\n- Salida anticipada los viernes\n- Caja de Compensación\n\nTe esperamos, postula y trabaja con nosotros.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/programador-php-2769535"}, {"titulo": "EJECUTIVO/AS VENTAS PART TIME PRESENCIAL VALPARAISO Y/O VIÑA DEL MAR", "Tipo": "Part-time & Full-time", "ID": "2384971", "Buscado": "J y V MOBILE", "Fecha": "2022-06-08 12:38:22", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "FIJO/INDEFINIDO", "descripción": "Para empresa del rubro telecomunicaciones se requiere para la Ciudad de Valparaíso y/o Viña del Mar.\n- Ejecutivo de Ventas y atención de público Full Time y Part Time\n\nRequisitos:\nDomicilio en V Regiòn\nDisponibilidad para trabajar en horarios de retail\nExperiencia previa en ventas y atención de clientes (deseable)", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-as-ventas-part-time-presencial-valparaiso-y-o-vina-del-mar-2384971"}, {"titulo": "Electromecanico de mantencion", "Email": "sebastian.avalosmerino@gmail.com", "ID": "2878921", "Buscado": "Ingenec", "Fecha": "2022-06-08 17:23:10", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Se requiere electromecánico de mantencion con conocimientos en motores trifasicos, motorreductores,cintas transportadores, cambio rodamientos, ejes, etc.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-de-mantencion-2878921"}, {"titulo": "Jefe de Recursos Humanos - Tobalaba", "Tipo": "Full-time", "ID": "2878588", "Buscado": "Smart Job", "Fecha": "2022-06-08 14:25:14", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "plazo fijo", "descripción": "Importante Empresa del Rubro del Retail se encuentra en busqueda de un Jefe de Recursos  Humanos , para su tienda ubicada en Tobalaba, Por REEMPLAZO PRE Y POST NATAL. Dentro de sus principales funciones se encuentra: \n\n-Escuchar, atender y responder a las necesidades y consultas de los trabajadores, además de crear, implementar y coordinar las acciones definidas para mantener y mejorar el clima laboral de la tienda y/o instalaciones de la Cadena de Abastecimiento, así como también implementar y coordinar actividades de Responsabilidad Social Empresarial (RSE).  \n-Administrar procesos del área de RRHH, seleccionar, capacitar, remuneraciones.\n-Administrar procesos del área de RRHH, seleccionar, capacitar, remuneraciones.\n-Reclutar, seleccionar y contratar al personal, de acuerdo con las políticas, actividades del formato y procedimientos de la compañía.\n-Coordinar el proceso de evaluación de desempeño de la tienda y/o instalaciones de la Cadena de Abastecimiento, velando por el cumplimiento del procedimiento\n\nHorario: 08:00 A 18:00 HORAS, se trabaja  sabado por medio, pero en la semana que deben ir el dia sabado, se ajusta el horario para no trabajar mas de las 45 horas semanales. \n\nRenta: $1.200.000 Liquido.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-recursos-humanos-tobalaba-2878588"}, {"titulo": "Tecnico instalador de CCTV", "Email": "rtomasevich@smartjob.cl", "ID": "2788809", "Buscado": "MAGENTA ELECTRIC SPA", "Fecha": "2022-06-08 12:25:11", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000 - 600000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "CARGO Tecnico instalador de CCTV\n\nMAGENTA ELECTRIC empresa din·mica con presencia nacional busca para incorporar a su equipo de trabajo  al mejor TECNICO ELECTRICO/ELECTRONICO/ELECTROMECANICO, TELECOMUNICACIONES.\n\n\nFORMACION Y CONOCIMIENTOS\nTecnico Nivel medio o superior Eléctrico, Electronico, Electromecánico.\nConocimiento electricidad Básica\nDeseable conocimiento básica en soldadura al arco No excluyente\n\n\n\nCOMPETENCIAS\nLa busqueda se orienta a profesionales que esten acorde a los valores de MAGENTA ELECTRIC\nTrabajo en equipo\nOrientacion al cliente\nInnovacion\nHonestidad \nAlta orientacion a la calidad.\nResolución de conflictos\n\n\n\nFUNCIONES PRINCIPALES\n\n\nRealizar reparaciones técnicas de instalacion de camaras de seguridad Analoga e ip. y en todos los servicios entergados por la empresa.\nComprar materiales para reparaciones.\nRealizar visita diagnostico a clientes en distintos servicios entregados por la empresa. Portones Automaticos, cctv, Corrientes débiles, Clima, Control Acceso, Puertas Automaticas.\n\n\nMAGENTA ELECTRIC OFRECE:\n\nIncorporarse a una empresa en crecimiento explosivo\nGrato ambiente laboral\nPlan de capacitacion anual\nBeneficios\nProyeccion de crecimiento personal.", "beneficios": ["Vestimenta informal", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-instalador-de-cctv-2788809"}, {"titulo": "Asistente de Compras", "Email": "rrhh@magentaelectric.cl", "ID": "2877865", "Buscado": "Populus group", "Fecha": "2022-06-08 08:31:47", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Para empresa dedicada al rubro de alimentos nos encontramos en la búsqueda de un asistente de compras quien deberá velar por el correcto ingreso de documentación a sistema de inventario, controlar y explicar desviaciones. \nTambién ayudará en el control de la adquisición de insumos y demás materiales que sean necesario para el correcto funcionamiento de las actividades de la organización. \n\nEstas serán tus responsabilidades\n- Apoyar en la gestión de los locales realizando auditorías administrativas en terreno.\n- Verificación de facturas.\n- Realizar reportes de ventas y cuadratura de cajas.\n- Realizar visitas en los locales. (Disponibilidad para trabajar esporádicamente fines de semana o festivos\nen Santiago o Regiones, sólo cuando sea estrictamente necesario).\n- Mantención de Sistema de Inventario: Compras, Mermas, Transferencias, Toma, revisión y análisis de Inventarios.\n- Recepción de contenedores, e interpretación de documentos de embarque.\n- Compras de insumos, materiales y o equipos varios.\n- Identificar cobros erróneos y solicitar nota de créditos a proveedores.\n\nBuscamos a un técnico en comercio exterior o administración de empresa con al menos 2 años de  experiencia realizando funciones similares.\n\nLugar de trabajo: Las Condes\nForma de trabajo: Híbrida\nContrato: Indefinido\nHorario: Lunes a Viernes de 08:30 a 18:30\n\n¡Esperamos conocerte pronto!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-compras-2877865"}, {"titulo": "EJECUTIVA/O VENTAS TELECOMUNICACIONES", "Tipo": "Part-time & Full-time", "ID": "2878466", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-06-08 13:02:47", "Ubicación": "Vallenar", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "descripción": "EMPRESA LIDER EN TELECOMUNICACIONES ( VALLENAR ) BUSCA EJECUTIVOS DE VENTA PARA OPERACIÓN EN LA ZONA NORTE, SE OFRECE SUELDO BASE, GRATIFICACION, SEMANA CORRIDA Y COMISIONES, MÁS UNA SÓLIDA ESTABILIDAD LABORAL.\n\nREQUISITOS :\nCON EXPERIENCIA EN AREAS DE VENTAS DE TANGIBLES E INTANGIBLES .\n\nSE PRIVILEGIA EXPERIENCIA EN EL RUBRO LA QUE DEBE SER MENCIONADA EN SU POSTULACION Y CIUDAD DE RESIDENCIA.\n\nLOS ESPERAMOS // ENVIAR CURRICULUM A CORREO ‪‪‪‪‪‪noemi.contreras@e.vtr.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-ventas-telecomunicaciones-2878466"}, {"titulo": "Operario de Bodega", "Email": "noemi.contreras@e.vtr.cl", "ID": "2877856", "Buscado": "Consultora Kairós Humano", "Fecha": "2022-06-08 07:39:15", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "480000", "Duración": "Indefinido", "descripción": "En Kairós Humano estamos en búsqueda de un Operario de Bodega para incorporarse a una importante empresa comercializadora de infusiones, té y derivados, ubicada en Peñalolén.\n\nRequisitos:\n- Trabajo en equipo \n- Proactividad\n- Autonomía\n- Conocimientos de Excel avanzado (se evaluará)\n- Experiencia en software y aplicaciones (WhatsApp Web, Slack, Base de Datos)\n\nFunciones:\n- Almacenamiento, manipulación y despacho de los productos de acuerdo a disposiciones de la empresa.\n- Mantención de orden y limpieza de las áreas asignadas.\n- Reposición de bodega, de acuerdo a las necesidades.\n- Colaboración en otras tareas que requiera la empresa.\n\nInformación de la postulación:\n- Horario: lunes a viernes de 08:00 a 18:00 hrs. (No hay turnos)", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-2877856"}, {"titulo": "Ingeniero ciberseguridad F5 y Checkpoint", "Tipo": "Full-time", "ID": "2787530", "Buscado": "Importante empresa de ciberseguridad", "Fecha": "2022-06-08 11:27:54", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "XXXXX", "Duración": "Indefinido", "descripción": "Importante empresa de ciberseguridad necesita contratar a un Ingeniero  de ciberseguridad con conocimientos en Checkpoint y otro Ingeniero para F5 para integrarse a un gran equipo líder en el área.\nInteresados enviar Cv a valdes.pamela@gmail.com indicando pretensiones de renta y disponibilidad", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-ciberseguridad-f5-y-checkpoint-2787530"}, {"titulo": "Operarios de Bodega TRABAJO INMEDIATO", "Email": "valdes.pamela@gmail.com", "ID": "2878054", "Buscado": "Transportes Ezquerra", "Fecha": "2022-06-08 10:52:00", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Salario": "25.OOO POR DIA.", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa de Transporte y Logística necesita urgente Operarios de Bodega:\nRequisitos:\n- Con disponibilidad inmediata\n- Solo Varones\n- Debe contar con zapatos de seguridad.\n- De preferencia con residencia en Viña del Mar y Valparaíso.\n\nPago liquido por día $25.000.\nPago con boleta de honorarios.\nContrato inicial por 15 días.\n\nTurnos disponibles (no son rotativos):\nTurno Tarde: Lunes a Viernes de 16:00 pm a 01:00 am (se le lleva a su casa en la noche) y sábado de 14:00 a 19:00 hrs\nTurno Noche: Lunes a Viernes de 21:00 a 07:00 hrs (hay bus de acercamiento en la noche), se trabaja un domingo al mes con día compensatorio en la semana.", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-trabajo-inmediato-2878054"}, {"titulo": "Auxiliar de aseo", "Email": "reclutamiento@transportesezquerra.com", "ID": "2821729", "Buscado": "Mago chic aseo industrial", "Fecha": "2022-06-08 09:14:12", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "Únete a nuestro equipo \nBuscamos auxiliares de limpieza para distintas comunas de Santiago, solo necesitas:\nCert. de antecedentes\nCert, de residencia\nCarnet de identidad\ncontáctanos a los números: 222758827-222758826-222758824\no al Whattsap: +56998296797\nTambien puedes dirigirte a nuestras oficinas ubicadas en Agustinas 1070 of. 342. metro universidad de chile\nen horario de lunes a viernes de 09:00 a 16:30 horas", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2821729"}, {"titulo": "CHOFER", "Tipo": "Full-time", "ID": "2878875", "Buscado": "INGOMAR S.A.", "Fecha": "2022-06-08 17:09:29", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "EMPRESA CON MAS DE 60 AÑOS EN EL MERCADO, NECESITA CONTRATAR CHOFER A4, RESPONSABLE, PROACTIVO, QUE LE GUISTE TRABAJAR EN EQUIPO SUELDO BASES MAS BONOS. MANDA CV", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-2878875"}, {"titulo": "Analista de Remuneraciones", "Tipo": "Full-time", "ID": "2878632", "Buscado": "Confidencial", "Fecha": "2022-06-08 14:57:00", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Prestigiosa empresa manufacturera de insumo médicos requiere de un Analista de Remuneraciones.\n\n\n\nFUNCIONES:\n\n\n\n- Gestionar y elaborar reportes de seguimiento a los distintos procesos de Recursos Humanos .\n\n\n\n- Gestionar contratos y anexos del personal\n\n\n\n. Mantener bases de datos actualizadas\n\n\n\n- Tramitar licencias médicas y finiquitos\n\n\n\n- Solicitar documentos de ingresos a los colaboradores\n\n\n\n- Análisis y gestión de pago de remuneraciones y conceptos previsionales.\n\n\n\n- Entre otras funciones.\n\n\n\nREQUISITOS:\n\n\n\n- Técnico Superior en Recursos Humanos, Ingeniería en Administración de RRHH.\n\n\n\n- 3 años de experiencia como asistente o analista de Recursos Humanos.\n\n\n\n- Excel nivel Intermedio.\n\n- Disponibilidad para trabajar 4 días en Comuna Las Condes; y 1 día en Quilicura (planta)\n\n\n\nHORARIO:\n\n\n\nLunes a Viernes de 08:30 am a 18:00 horas.\n\n\n\nBENEFICIOS:\n\n\n\n-Frutas y Snack saludables\n\n- Caja compensación.", "beneficios": ["Bebidas y snacks", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-remuneraciones-2878632"}, {"titulo": "Tecnico en Cerco Electrico", "Tipo": "Full-time", "ID": "2842383", "Buscado": "MAGENTA ELECTRIC SPA", "Fecha": "2022-06-08 12:20:26", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "500000 - 600000", "Duración": "Indefinido", "descripción": "TECNICO CERCO ELECTRICO\n\nMAGENTA ELECTRIC empresa din·mica con presencia nacional busca para incorporar a su equipo de trabajo  al mejor TECNICO ELECTRICO/ELECTRONICO/ELECTROMECANICO, TELECOMUNICACIONES.\n\n\nFORMACION Y CONOCIMIENTOS\nTecnico Nivel medio o superior Eléctrico, Electronico, Electromecánico.\nConocimiento electricidad Básica\nDeseable conocimiento básica en soldadura al arco No excluyente\n\n\n\nCOMPETENCIAS\nLa busqueda se orienta a profesionales que esten acorde a los valores de MAGENTA ELECTRIC\nTrabajo en equipo\nOrientacion al cliente\nInnovacion\nHonestidad \nAlta orientacion a la calidad.\nResolución de conflictos\n\n\n\nFUNCIONES PRINCIPALES\n\n\nRealizar reparaciones técnicas de instalacion de cerco electrico y en todos los servicios entergados por la empresa.\nComprar materiales para reparaciones.\nRealizar visita diagnostico a clientes en distintos servicios entregados por la empresa. Portones Automaticos, cctv, Corrientes débiles, Clima, Control Acceso, Puertas Automaticas.\n\n\nMAGENTA ELECTRIC OFRECE:\n\nIncorporarse a una empresa en crecimiento explosivo\nGrato ambiente laboral\nPlan de capacitacion anual\nBeneficios\nProyeccion de crecimiento personal.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-cerco-electrico-2842383"}, {"titulo": "Asistente Administrativa", "Email": "rrhh@magentaelectric.cl", "ID": "2865517", "Buscado": "BISCOMUND", "Fecha": "2022-06-08 10:53:03", "Ubicación": "San Bernardo", "Categoría": "Asistente administrativo", "Salario": "500000", "Duración": "plazo fijo", "descripción": "Prestigiosa empresa importadora busca reclutar a una persona para el puesto de Asistente Administrativo/a de RR.HH., deseable conocimientos en el área, quien será responsable de las siguientes funciones:\n- Archivar y organizar documentación del área.\n- Ingreso de información a plataforma Dirección del trabajo.\n- Apoyar la generación de informes solicitados por la Encargada del área.\n- Tramitaciones en terreno de documentación en entidades requeridas en caso de ser necesario. \n- Cualquier otra labor de naturaleza similar, que le fuere asignado.\nRequisitos:\n- Conocimiento avanzado en excel.\n- Deseable: Estudios técnicos (sup. o medios) en administración de empresas, RR.HH. o carrera afín.\n- Alto nivel de responsabilidad y compromiso.\n- Disponibilidad inmediata\nConsideraciones:\n- Horario de 08:30 a 18:30 hrs \n- Empresa ubicada en San Bernardo (chena poniente) \n- Asignación de colación + movilización \n- Otros beneficios internos\n- Remuneración líquida mensual: $500.000", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-2865517"}, {"titulo": "RECEPCIONISTA", "Tipo": "Full-time", "ID": "2433533", "Buscado": "STUDIO GROUP SPA", "Fecha": "2022-06-08 10:05:48", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "450000", "Duración": "PLAZO FIJO A INDEFINIDO", "descripción": "Atención al cliente, emisión de documentos electrónicos (Guías de despacho, boletas de ventas, factura electrónica, notas de crédito y notas de débito), cobranza, atención telefónica y rendición de caja chica, o cualquier otra labor atingente al cargo que le encomiende el empleador o los jefes de la empresa.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-2433533"}, {"titulo": "Scrum Master", "Email": "cgonzalez@ledstudio.cl", "ID": "2878416", "Buscado": "BCtecnologia", "Fecha": "2022-06-08 12:15:38", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinida", "Tipo": "Full-time", "descripción": "Para empresa multinacional, requiere incorporar a profesional con experiencia en:\n\nTECNOLOGÍAS, HERRAMIENTAS Y EXPERIENCIA OBLIGATORIA:\nSe requiere Ingeniero de sistemas o Ingeniero informático o carrera afín, titulado.\nCon al menos 2 años o más de experiencia como Scrum Master\n\nOBLIGATORIO: \n\nAl menos 2 años de experiencia comprobable en cargo SCRUM.\nConocimiento avanzado en plataforma de gestión de proyectos Jira.\nCapacidades y experiencia en liderazgo.\nTrabajo remoto\n\nFUNCIONES: \nResponsable del cumplimiento del porcentaje del sprint y participar de la definición de métricas, haciendo seguimiento de estas y dándolas a conocer al equipo para facilitar la toma de decisiones.\nImpulsar la entrega continua de valor, fomentando la definición de objetivos claros y removiendo cualquier impedimento que el equipo presente.\nResponsable de ejecución correcta de las prácticas establecidas.\nMotivar y movilizar al equipo a ser protagonistas de la auto-organización, tomar acciones de las lecciones aprendidas, propuestas de mejoras para compartir con el resto de las áreas, la comunicación constante y el feedback.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/scrum-master-2878416"}, {"titulo": "Coordinador /analista Desarrollo Humano Organizacional", "Email": "wtoro@bctecnologia.com", "ID": "2878950", "Buscado": "TECNOVA", "Fecha": "2022-06-08 17:30:13", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "indefinido", "descripción": "Tecnova empresa Ti de Fabrica de Software y outsourcing Ti con 22 años en el mercado, busca Coordinador de Desarrollo Humano horario lunes a viernes 9 a 18:30 modo mixto presencial y remoto\ncontrato indefinido\nrequiere\nRealización de inducción de nuevos colaboradores\nCoordinación de DNC\nEjecución y Coordinación de Plan de Capacitación\nOperación de Seguro Complementario de Salud\nRealización y Análisis de Encuesta de Clima Laboral\nRealización y Análisis de Encuesta de Salida\nRealización de Boletín Tecnova\nCoordinación Premio Manzana\nCoordinación de otras actividades en pos de velar por el buen clima (ej:comité clima, reconociéndonos, ganador premio manzana)\nBusqueda y coordinación de nuevos convenios y beneficios\nActualización Wiki Tecnova/Intranet (Recursos Humanos)\nRealización de diseños para reconocimiento de las personas para luego subirlas a redes sociales\nCoordinación Operativos de Salud\nCoordinación visita de diversas ejecutivas de convenios vigentes (Colmena, Bice Vida, Bancos, Caja Compensación, Mutual, entre otros)", "beneficios": ["Seguro de salud", "Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-analista-desarrollo-humano-organizacional-2878950"}, {"titulo": "Mecánico", "Tipo": "Full-time", "ID": "2779808", "Buscado": "Sepsa S.A.", "Fecha": "2022-06-08 17:10:05", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo con opción de pasar a contrato indefinido previa evaluación", "descripción": "Si buscas un trabajo sólido y con estabilidad laboral, postula con nosotros.\n\nMisión: Supervisar y comprobar la mantención y reparación mecánica, hidráulica y estructural de los equipos e instalaciones, velando por el uso adecuado de los recursos y aplicando correctamente las normas de seguridad.\n\nFunciones:\n- Ejecutar la mantención y reparación de las diferentes máquinas y equipos del área.\n- Realizar interpretaciones de planos y catálogos simples.\n- Registrar las actividades realizadas y las condiciones de entrega del equipo en medios escritos (bitácoras o libros del área de operaciones).\n- Diagnosticar y reparar los sistemas electrohidráulicos, sistemas mecánicos de chases y mandos finales, sistema de transmisión con mando mecánico y automático.\n- Ejecutar las pautas de mantenimiento de los equipos.\n\nRequisitos: \n-Experiencia al menos 2 o 3 años en maquinaria pesada e hidráulica\n\nSantiago-Renca", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2779808"}, {"titulo": "Secretaria Administrativa - Ciudad Empresarial", "Tipo": "Full-time", "ID": "2878782", "Buscado": "HP", "Fecha": "2022-06-08 16:18:05", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "Importante empresa nacional del rubro de la mineria, ubicada en Ciudad Empresarial, busca incorporar a su equipo a una Secretaria, quien tendrá como principales tareas:\n\nManejar y coordinar agenda.\nApoyar en el control y desarrollo de actividades tales como, reuniones, viajes, compra de pasajes, etc.\nGestionar compras de insumos y coordinar el funcionamiento interno de la oficina, velando por el correcto funcionamiento de esta.\n\nRequisitos\n\nLos interesados deben contar con los siguientes requisitos:\n- 100% actitud positiva\n- Estudios superiores\n- Contar con al menos 3 años de experiencia en posiciones similares\n- Contar con fuertes habilidades interpersonales\n- Tener nivel intermedio de microsoft office: word, power point, excel, etc\n- Disponibilidad para trabajar presencial desde las 9:00 horas, de lunes a viernes en Ciudad Empresarial.\n\nBeneficios\n\n- Seguro de salud complementario\n- Ticket de almuerzo", "beneficios": ["Seguro de salud", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-ciudad-empresarial-2878782"}, {"titulo": "CONDUCTOR LICENCIA A4 URGENTE - CONCEPCIÓN", "Tipo": "Full-time", "ID": "2873736", "Buscado": "Transportes Moneda", "Fecha": "2022-06-08 11:18:18", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Salario": "600.000 + HORAS EXTRAS", "Duración": "Plazo fijo luego indefinido", "descripción": "Empresa Transmoneda requiere contratar con urgencia conductor con licencia A4 para trabajar en Concepción. \n\nRequisitos:\nMínimo 2 años de experiencia en reparto\nAntecedentes sin observaciones\nLicencia A4\nHoja de Conductor sin faltas graves\nSalud compatible con el cargo (debe pasar en exámenes)\nReferencias trabajos anteriores\nEnseñanza Media Completa\n\nBeneficios:\nConvenio clínica de Salud Familiar\nConvenio con Banco Chile y Banco Estado\nSeguro Complementario de Salud\nAguinaldos en fiestas patrias y navidad\nTarde libre en el día del cumpleaños o regalo\nMutual de seguridad\nSeguro de vida\nEstabilidad en el cargo\nCapacitaciones\n\nHorarios: Lunes a viernes de las 08:30 a las 18:30\n\nEsta oferta de empleo, se enmarca en la ley 21.015, que incentiva la inclusión de personas con discapacidad al mundo laboral.\n\nInteresados enviar currículos y hoja de vida de conductor al Whatsapp +56 9 7808 7791 o al correo eferreira@transmoneda.cl", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a4-urgente-concepcion-2873736"}, {"titulo": "TECNICO VETERINARIO PARA VENTAS PETSHOP ÑUÑOA", "Email": "eferreira@transmoneda.cl", "ID": "2878148", "Buscado": "JARDIN ZOO", "Fecha": "2022-06-08 11:09:43", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "SE NECESITA TECNICO VETERINARIO PARA VENTAS PETSHOP ÑUÑOA\nTIENDA DE MASCOTAS CON 25 AÑOS EN EL MERCADO NECESITA TECNICO VETERINARIO PARA ATENCION A CLIENTES.\nHORARIO: LUNES A VIERNES Y SÁBADO POR MEDIO.\nSUELDO : 500.000 LÍQUIDO", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-veterinario-para-ventas-petshop-nunoa-2878148"}, {"titulo": "COORDINADOR(a) ESCUELA", "Email": "jardinzoo.nunoa@gmail.com", "ID": "2877852", "Buscado": "UMC", "Fecha": "2022-06-08 03:20:40", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Universidad Privada, sector Santiago centro busca coordinador(a) con experiencia en el sector de la enseñanza universitaria que cuente con altas habilidades comunicativas para atender a los alumnos y profesores, ofreciendo un servicio excelente de atención. Sus funciones principalmente son coordinar y dar soporte al equipo, alumnos y docentes, supervisar la correcta aplicación de la metodología y hacer seguimiento del desarrollo y progreso de los alumnos y programas. Jornada 22 horas semanales, lunes a viernes vespertino y día sábado jornada diurna.\n\n Requisitos :\n\n    Profesional Contador Auditor, Ingeniería Comercial o afín.\n    Experiencia similar cargo\n    Idealmente Magister\n    Persona claramente orientada a los resultados y comprometida con la institución.\n    Fuertes habilidades interpersonales, de trabajo en equipo y de comunicación\n    Tener alto estándar a la excelencia.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-a-escuela-2877852"}, {"titulo": "Subgerente de operaciones comerciales", "Tipo": "Full-time", "ID": "2878425", "Buscado": "onewaite", "Fecha": "2022-06-08 12:44:07", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "1.000.000", "Duración": "indefinido", "descripción": "Importante empresa inmobiliaria requiere incorporar a su equipo un subgerente de operaciones comerciales, el cual tendrá como principales responsabilidades y funciones:\n-\tDirigir, planear, organizar y controlar las actividades del área comercial\n-\tGenerar reportes del área mediante el uso de indicadores y/o tableros de control\n-\tDeterminar ventas totales por proyecto, control de ingresos y flujos por recibir\n-\tApoyo en la definición y gestión de la estrategia comercial del área\n-\tGenerar informes sobre pronóstico de ventas \n-\tAsesoría comercial a clientes en la compra de inmuebles \n-\tAnálisis de descuentos y comisiones \n-\tControl presupuestario del área comercial\nRequisitos de postulación\n-\tTítulo universitario de ingeniero civil industrial o comercial (Excluyente)\n-\tExperiencia laboral de 5 años (Deseable)\n-\tExperiencia comprobable en el rubro inmobiliario (Deseable)\n-\tSexo indistinto\n-\tIdealmente sobre 30 años\nAspectos generales \nModalidad de trabajo 100% presencial\nJornada laboral de 40 horas\nContrato de trabajo a plazo fijo inicialmente 3 meses y después indefinido\nHorario: 9:00 AM- 18:00 PM con 60 minutos de colación\nRenta: $1.000.000 líquidos (inicialmente)", "ref": "https://www.chiletrabajos.cl/trabajo/subgerente-de-operaciones-comerciales-2878425"}, {"titulo": "PILOTO DE DRON", "Email": "d.varas@fayolchile.com", "ID": "2654324", "Buscado": "IGNOUS", "Fecha": "2022-06-08 13:24:54", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "900.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Somos una empresa líder en Chile en servicios de Inspección Industrial especializada con drones, entregando a nuestros clientes una operación más segura y confiable.\n\nBuscamos Piloto de Dron que nos apoye en proyectos de Energía y Minería, en el desarrollo de servicios de Innovación Industrial.\n\nContexto\nEl desafío del cargo consiste en gestionar y planificar cada aspecto del proyecto asignado para luego ejecutarlo en tiempo y forma de acuerdo a las políticas de la organización y el servicio acordado con el cliente.\nEl cargo requiere contactos con cliente en terreno, casa matriz y Pilotos.\nOtra información relacionada con el cargo; los proyectos son a nivel nacional con base en Santiago, se requiere de disponibilidad para viajar dentro del país.\n\nPrincipales Conocimientos, Experiencia y Habilidades\nEstudios: Ingeniería en Computación, Electricidad, Minería, Geología, Geomensura y Topografía.\nExperiencia: entre 3 y 5 años de experiencia en empresas de ingeniería.\nConocimientos: Inglés intermedio, Gestión de proyectos.\n\nHabilidades: Habilidades comunicativas y trato con clientes, autogestión, responsabilidad, compromiso, gestión de proyectos.\nOtros Requisitos: Licencia clase B, disponibilidad para trabajar en terreno dentro del país.\n\nRequisitos Adicionales\nAprobar exámenes de salud ocupacional para Altura Geográfica, en caso de ser necesario.\nConocimientos en Software y herramientas computacionales relacionados con el cargo.\nEstado físico compatible con las funciones.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/piloto-de-dron-2654324"}, {"titulo": "EJECUTIVA/O VENTAS TELECOMUNICACIONES", "Email": "contacto@ignous.cl", "ID": "2878467", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-06-08 13:02:38", "Ubicación": "Ovalle", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "Tipo": "Part-time & Full-time", "descripción": "EMPRESA LIDER EN TELECOMUNICACIONES ( OVALLE ) BUSCA EJECUTIVOS DE VENTA PARA OPERACIÓN EN LA ZONA NORTE, SE OFRECE SUELDO BASE, GRATIFICACION, SEMANA CORRIDA Y COMISIONES, MÁS UNA SÓLIDA ESTABILIDAD LABORAL.\n\nREQUISITOS :\nCON EXPERIENCIA EN AREAS DE VENTAS DE TANGIBLES E INTANGIBLES .\n\nSE PRIVILEGIA EXPERIENCIA EN EL RUBRO LA QUE DEBE SER MENCIONADA EN SU POSTULACION Y CIUDAD DE RESIDENCIA.\n\nLOS ESPERAMOS // ENVIAR CURRICULUM A CORREO ‪‪‪‪‪‪noemi.contreras@e.vtr.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-ventas-telecomunicaciones-2878467"}, {"titulo": "AYUDANTE ELECTRICO para Astillero (2 personas), PUERTO MONTT", "Email": "noemi.contreras@e.vtr.cl", "ID": "2874954", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-06-08 06:58:41", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante Astillero de Puerto Montt líder en su área, requiere para su equipo 2 AYUDANTES ELECTRICOS.Los postulantes deben ser técnicos nivel medio en electricidad y electrónica con experiencia de 1 año. Parte de sus responsabilidades son cumplir con las tareas encomendadas\npor la jefatura cumpliendo con las medidas de seguridad, ejecutar trabajos de fuerza y control,\ncuidado de herramientas, instalación y montaje de iluminación de emergencia, conexión de tableros de baja tensión, conexión de artefactos eléctricos, leer y comprender esquemas uniliniales. Se ofrece renta de mercado, almuerzo, Beneficio corporativo Seguro complementario Vida (trabajador), salud y dental (grupo familiar) al momento de pasar a Contrato indefinido.\nHorario de lunes a viernes 08:00 a 13:00 (colación) 14:00 a 18:00 horas. Interesados enviar CV con referencias y pretensiones de renta", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-electrico-para-astillero-2-personas-puerto-montt-2874954"}, {"titulo": "ANALISTA RRHH (Puerto Montt)", "Email": "juan.escobar@laborando.cl", "ID": "2839609", "Buscado": "Confidencial", "Fecha": "2022-06-08 17:09:48", "Ubicación": "Puerto Montt", "Categoría": "Recursos Humanos", "Duración": "Plazo fijo con opción de pasar a contrato indefinido previa evaluación", "descripción": "Misión: Coordinar y asistir en los distintos procesos definidos por la Gerencia de Recursos Humanos en la región.\n\nFunciones:\n- Asistir y apoyar a las jefaturas y colaboradores de la región en los distintos procesos del área de Recursos Humanos.\n- Coordinar en conjunto con los responsables de cada área de la Gerencia Corporativa de Recursos Humanos los proyectos a realizar en la región.\n- Verificar y asistir en los procesos de recursos humanos (capacitación, inducción, selección, etc.)\n\nRequisitos:\nExperiencia: mínima de un año\nConocimientos: Técnico en RRHH o carrera afín\n                             Manejo Oficce Medio (Word, Excel, Project)", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-rrhh-puerto-montt-2839609"}, {"titulo": "ADMINISTRATIVO LOGISTICO COQUIMBO", "Tipo": "Full-time", "ID": "2662249", "Buscado": "SCS FURNITURE STORE S.A.", "Fecha": "2022-06-08 17:22:09", "Ubicación": "Coquimbo", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo 1 mes, 3 meses, indefinido", "descripción": "IMPORTANTE EMPRESA Internacional dedicada a la venta de Muebles y Decoración, requiere recepcionista administrativo(a) en el área de logística\n\n-\tRenta acorde al mercado.\n-\tTrabajo en horario de oficina\n-\tCasino\n-\tPosibilidades de crecimiento\n-\tGrato ambiente laboral\n\nRequisitos:\n-\tResponsable\n-\tProactivo\n-\tManejo de Excel Nivel Medio\n-\tDisposición de Aprender y trabajar en equipo\n-\tIdealmente experiencia en el área logística", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-logistico-coquimbo-2662249"}, {"titulo": "Supervisora de Aseo Industrial", "Tipo": "Full-time", "ID": "2878536", "Buscado": "PG Corp Servicios S.A.", "Fecha": "2022-06-08 13:27:56", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Empresa de Aseo Industrial, busca Supervisores para sus diversos contratos. Se requiere experiencia anterior en el cargo de a lo menos 1 año e idealmente que sea Técnico en Alimentos o carrera afín. \nInteresados enviar sus antecedentes señalando experiencia previa y pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisora-de-aseo-industrial-2878536"}, {"titulo": "VENDEDOR TERRENO SANTIAGO", "Email": "rrhh@pgcorp.cl", "ID": "2565851", "Buscado": "CONFIDENCIAL", "Fecha": "2022-06-08 09:39:44", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1.000.000", "Duración": "Plazo Fijo", "descripción": "Importante empresa del rubro de arriendos de maquinarias requiere contratar a Vendedor Terreno\n\nObjetivo del cargo Desarrollar y mantener la cartera de negocios asignada, generando contratos a corto, mediano y largo plazo en el área de negocios de la compañía.\n\nPrincipales funciones \n\nDesarrollo y mantención de cartera de clientes.\nElaboración de presupuestos de Arriendo y Servicio Técnico.\nElaboración de planilla de facturación mensual y Estados de Pago de clientes.\nEmisión de guías de despacho.\nLlevar control de arriendo del mes (ingreso y salidas de equipos).\nGestión de Avisos en SAP\nControl Administrativo de Mantención de Equipos (terreno, kit mantención, etc) \nRespetar el cumplimiento de los estándares de SSO y Medioambiente de la organización y clientes.\nIncrementar cobertura de la compañía.\n\nRequisitos de Perfil:\n\nExperiencia Comercial.\nMínimo 2 años de experiencia.\nDominio de Office.\nHabilidades de comunicación, negociación y ventas.\nAlta orientación a resultados.\n\nSe ofrece:\nRenta de mercado\nSeguros de salud\nAlmuerzo\nOtros beneficios", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-terreno-santiago-2565851"}, {"titulo": "MECÁNICO", "Tipo": "Full-time", "ID": "2878529", "Buscado": "ESCOBAR MAQUINARIA Y CONSTRUCCION", "Fecha": "2022-06-08 13:20:01", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Indefinido", "descripción": "Empresa de movimiento de tierra necesita incorporar a Mecánico de maquinaria pesada, para sus instalaciones en la comuna de Pudahuel.\n\nRequisito:\nBasta experiencia en camiones tolvas y maquinaria pesada.\n\nSe ofrece remuneración por sobre el mercado, más beneficios.\n\nInteresados en postular al cargo, favor enviar cv al correo: asandoval@mesco.cl", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2878529"}, {"titulo": "Supervisor de Operaciones - Rancagua", "Email": "asandoval@mesco.cl", "ID": "2872908", "Buscado": "Laborare  SpA", "Fecha": "2022-06-08 17:03:33", "Ubicación": "Rancagua", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa de Logística requiere incorporar a su equipo de trabajo a Supervisor de Operaciones para Operación en RANCAGUA\n\nObjetivo del cargo:\nAdministrar agencia de Temuco, tanto en la gestión operativa de la misma (materialización de los servicios en tiempo y forma, protocolos sistémicos, cumplimiento de kpi de gestión, etc.) Como en el área administrativa, equipo de colabores y recursos entregados para su materialización.\n\nPrincipales Responsabilidades:\nSerá responsable por la correcta ejecución de los servicios, derivados de los compromisos comerciales adquiridos por nuestra área comercial. Cumplimiento de los protocolos sistémicos asociados a la operación, supervisando el cumplimiento de estos por parte del equipo de colaboradores. Cumplimiento de los diferentes kpi de gestión asociados a los parámetros más sensibles de nuestro giro, junto con la administración racional de los recursos entregados a su gestión. \nFunciones Específicas:\nSerán sus funciones específicas el arribo de la carga en abastecimiento a la agencia, correcta recepción, cuadratura, despacho a ruta y verificación del cumplimiento de los protocolos sistémicos asociados a esta. Revisión de stock de la agencia, nivel de pendientes y seguimiento permanente a los niveles de cumplimiento de la agencia. Administrar y rendir periódicamente los gastos asociados a la operación incurridos por necesidades extraordinarias, previamente validadas por su jefatura. Todo lo anterior orientado a la buena marcha de la agencia\n\nRequisitos Indispensables:\nConocimiento y experiencia en diseño de flujos logísticos, administración de bodegas cross-docking, programación de servicios y rutas según sectorización en la región.\nConocimientos office básico. \nBuena relación con nuestra cartera de clientes y liderazgo con su equipo de trabajo.\n\n- Licencia de conducir Clase B al día.\n- Disponibilidad inmediata.\n\n\nInteresados enviar su curriculum al correo info@laborare.cl\n\nRenta $850.000.- Liquido aproximado más un bono de cumplimiento de $100.000.- que se otorga de acuerdo a los resultados obtenidos.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-operaciones-rancagua-2872908"}, {"titulo": "OPERADOR PLANTA", "Email": "info@laborare.cl", "ID": "2878543", "Buscado": "CONFIDENCIAL", "Fecha": "2022-06-08 13:31:52", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "PLAZO FIJO", "descripción": "Nuestro importante cliente requiere contratar en la ciudad de Antofagasta, Operadores Planta.\n\nRequisitos:\n\nTécnico nivel medio o superior en Metalurgia, Operaciones en plantas mineras o carrera afín.\n\nExperiencia sobre proceso de planta concertadora o plantas afines.\n\nExperiencia en procesos de tratamiento de Escorias y almacenamiento de Relave.\n\nAntofagasta.\n\nDisponibilidad para trabajar bajo turno 5x2.\n\nINTERESADOS ENVIAR CV AL CORREO POSTULACION@PROFILECONSULTING.CL", "ref": "https://www.chiletrabajos.cl/trabajo/operador-planta-2878543"}, {"titulo": "Supervisor de Terreno Quillota", "Tipo": "Full-time", "ID": "2878734", "Buscado": "FESCAN SEGURIDAD SPA", "Fecha": "2022-06-08 15:53:56", "Ubicación": "Quillota", "Categoría": "Seguridad", "Salario": "600000", "Duración": "Plazo fijo con posibilidad de Indefinido", "descripción": "Importante empresa de seguridad requiere contratar Supervisores de terreno\n\nFunciones: \nRelacionarse directamente con clientes para supervisar, optimizar y recoger inquietudes de los servicios suministrados\nSolucionar requerimientos de los clientes y del personal a cargo\nSupervisión diaria a terreno dejando constancias en el libro de novedades\nConfeccionar diariamente informes y rutas.\nAtender consultas y requerimientos de los clientes internos y externos.\n\nRequisitos; Salud compatible con las exigencias del cargo, incluye y que sea Ex Uniformado\nCertificado de antecedentes para fines especiales.\nCertificado de estudio.\nCurso OS10 vigente\nCurso de Supervisor vigente\nExperiencia mínima 3 años\nManejo nivel medio Excel, Word\nLicencia de conducir Clase B\nCopia de Cedula Identidad vigente\nCurrículum vitae actualizado con al menos 2 referencias laborales\nCertificado de AFP y FONASA", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-terreno-quillota-2878734"}, {"titulo": "Asesor de Servicios - Automotora - Santiago centro", "Email": "contacto@fescan.com", "ID": "2878886", "Buscado": "Esencial Staff", "Fecha": "2022-06-08 17:04:31", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "2 meses", "descripción": "En Esencial Staff nos encontramos buscando a un Asesor de Servicios para nuestro cliente, Importante Automotora ubicada en la comuna de Santiago Centro, el contrato es por un periodo a plazo fijo por 2 meses. \n\nFunciones Principales:\n\n- RECEPCIÓN DE CLIENTES QUE INGRESAN AL TALLER POR FALLAS O DAÑOS, DE ACUERDO AL PROTOCOLO DE SERVICIO ESTABLECIDO\n\n- INSPECCIÓN DE VEHÍCULO INGRESADO PARA COMPRENDER LAS CAUSANTES DE LOS DESPERFECTOS\n\n- EMITIR ORDEN DE TRABAJO CON REQUERIMIENTOS CONSIGNADOS POR EL CLIENTE, Y LOS LEVANTADOS EN LA INSPECCIÓN.\n\n- REALIZAR EL PROCESO DE ENTREGA DEL VEHÍCULO Y/O DESPACHO A DOMICILIO DEL VEHÍCULO\n\nRequisitos: \n\n- Idealmente tener estudios relacionados a la Mecánica \n- Al menos 3 años de experiencia como Asesor de Servicios en una automotora o empresa relacionada \n- Disponibilidad para trabajar por plazo fijo \n\nHorario: \nDe lunes a jueves: 08:30 a 18:30 h.\nViernes: 08:30 a 16:45 h.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-servicios-automotora-santiago-centro-2878886"}, {"titulo": "Cajera y  Vendedor", "Tipo": "Full-time", "ID": "2878545", "Buscado": "Sebastian", "Fecha": "2022-06-08 13:36:46", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "480000", "Duración": "plazo fijo, renovable y luego indefinido", "descripción": "Estamos en busca de una persona que se haga cargo de la caja de nuestro local, apertura y cierre del día, cuadratura completa, recepción de pedidos de aplicaciones, atención directa de clientes en caja y pago de mesas de garzones. \n\nHorario de 10:30 a 18:30 hrs, de Lunes a sábado, DOMINGOS LIBRES.  30 minutos de colación al día que se entrega en el local. \nSolo se busca para este horario, NO HAY OTRO TURNO por el momento. \n\nNecesitamos que sea antes que todo responsable, honrada, versatil, y que tenga buen trato con los clientes y su equipo de trabajo. \n______________________________________________________________________________________\nFunciones:\n-Realizar apertura y cierre de caja.\n-Ejecutar ventas de los diferentes productos y recibir pedidos de las aplicaciones. \n-Ayudar en la recepción de productos.\n-Ayudar en la limpieza de salón, vidrios, maquinaria y mantener su puesto de trabajo limpio y desinfectado. \n-Hacer el pedido para abastecer de los insumos necesarios para la siguiente jornada.\n-Mantener en excelente estado su presentación personal y estación de trabajo.\n-Colaborar con los garzones si es necesario en el cobro de mesas.\n-Recibir a los clientes cuando lleguen para que se respete aforo permitido.\n-vender\n\nRequisitos:\n-Mayor 18 años\n-Con o sin experiencia\n-Buena disposición para el trabajo en equipo y aprender.\n\nBeneficios:\n-Grato ambiente de trabajo\n-Almuerzo en el local\n-Estabilidad laboral\n- Fácil acceso de locomoción, metro. \n\nPara postular y ser citado a entrevista necesitamos que cuentes con la siguiente información:\nSi es extranjero tener permiso al día y toda su documentación vigente. \n\n-certificado de antecedentes al día \n-certificado de residencia\n-Certificado de imposiciones \n- Fotocopia de carnet de identidad.\n- Ultimo finiquito\n- Referencias anteriores comprobables. \n\nSi de verdad consideras que estas apto para este trabajo, sin problemas de locomoción, horario, trabajar días sábados y feriados,  sin problemas en la casa con los hijos o familiares, si piensas que puedes trabajar con nosotros sin problemas postula y envía tu información, no tenemos tiempo para perder entrevistando y capacitando para el cargo. Disculpen la honestidad pero es la verdad.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-y-vendedor-2878545"}, {"titulo": "Operativo Importaciones", "Email": "cvtrabajosebastian@gmail.com", "ID": "2691443", "Buscado": "MSL CHILE", "Fecha": "2022-06-08 12:43:45", "Ubicación": "San Antonio", "Categoría": "Operarios", "Duración": "Plazo Fijo", "descripción": "Importante y destacada Empresa del rubro de comercio exterior, requiere un Operativo de Importación, profesional enfocado al trabajo en equipo y al servicio del Cliente Interno/Externo, capacidad de trabajo bajo presión, organizado y planificado, analítico, ejecutivo y muy profesional.\n\nSe ofrece capacitación en sistema propio y renta de mercado. Enviar antecedentes con pretensiones de renta.\n\n• Disponibilidad Inmediata.\n• Alto grado de comunicación.\n• Adaptabilidad a Cambios.\n• Trabajo en equipo.\n• Estudios de comercio exterior o carrera a fin.\n• Conocimiento básicos de Comercio Exterior.\n• Pro actividad\n• Responsabilidad\n• Ganas de aprender y desarrollarse profesionalmente.\n\nREQUISITOS:\n\n- Ingles intermedio (Excluyente)\n\nLugar de trabajo: SAN ANTONIO (Excluyente)", "ref": "https://www.chiletrabajos.cl/trabajo/operativo-importaciones-2691443"}, {"titulo": "Trabajador social para Programa Residencial en Antofagasta", "Tipo": "Full-time", "ID": "2878032", "Buscado": "Maria Ayuda Corporación", "Fecha": "2022-06-08 10:12:26", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "1.000.000 brutos", "Duración": "Indefinido", "descripción": "María Ayuda Corporación de Beneficencia busca incorporar a su equipo de tabajo para programa residencial en Antofagasta a Trabajador/a Social.\n\nEl principal objetivo del cargo es realizar el diseño, desarrollo y conducción de la intervención social de acuerdo a las diferentes etapas del modelo de trabajo del programa, según niveles de intervención individual, familiar y contextual. Con el propósito de contribuir a la protección integral de las niñas y adolescentes, la restitución de derechos, siendo responsable de la reinserción familiar y/o preparación de vida independiente.\n\nSe ofrece contrato de trabajo a plazo fijo renovable según necesidad del programa y desempeño.\nJornada de 40 horas semanales (lunes a viernes de 09:00 a 18:00 horas y 13:00 a 22:00 horas -por definir-)\nRenta bruta de $1.000.000", "beneficios": ["Vestimenta informal", "Vacaciones extra", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/trabajador-social-para-programa-residencial-en-antofagasta-2878032"}, {"titulo": "Jefe de Cuadrilla para Bodega Pudahuel", "Tipo": "Full-time", "ID": "2842204", "Buscado": "Transportes Ezquerra", "Fecha": "2022-06-08 09:33:25", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "Sueldo base mas variables", "Duración": "Plazo fijo-Indefinido", "descripción": "Empresa de Transporte y Logística abre cupo para el cargo de \"Supervisor de Bodega\" para la comuna de Pudahuel. \nFunciones: \n-1.\tSupervisar a operarios de carga\n2.\tDirigir las instrucciones del procedimiento, velando que se cumpla cada parte del proceso\n3.\tContacto permanente con jefe de Transporte, informando distintas anomalías tanto del proceso como de su equipo a cargo. \n4.\tControl de asistencia (permisos , ausencias, atrasos, licencias)\n5.\tControl de documentación del personal en entrega de información y epp. \n6.\tResponsable de Transmitir y cumplir con normas de higiene y seguridad según reglamento interno. Dar Charla Mensual respecto a Seguridad Laboral.\n7.\tControl de  Respaldos Documentales y toma de fotografía para productos con detalles ( Embalaje o productos Dañados, falta de complementos)\n8.\tDescargar y cargar productos de troncales y camiones.\n9.\t Manipular correctamente los productos en la descarga, carga de productos.\n10.\t Identificar en forma correcta los productos a descargar y cargar.\n11.\t Realizar una estiba correcta de la carga en camiones.\n12.\t Ordenar las distintas Bodegas de acuerdo a indicaciones de Supervisor.\n13.\t Identificar productos en cuadratura.\n14.\t Desembalar, Revisar y Embalar productos que permiten su revisión en                               cualquier área de trabajo.\n15.\t Identificar con la inicial de su nombre con un marcador permanente dentro del producto en el sector donde indica el número de serie. Esto refleja que se asegura su revisión del producto. La misma inicial debe estar en el logo que identifica el producto por su exterior.\n\nBuscamos a personas comprometidas, dinámicas y con experiencia en el área.\n\nHorario: Lunes a Domingo de 18:00 a 23:00 horas. (dos domingos libres al mes)\n\nSueldo fijo mas variable.\nEnviar expectativas de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-cuadrilla-para-bodega-pudahuel-2842204"}, {"titulo": "Inspector - Tasador Vehículos Terreno (Licencia Clase C)", "Email": "reclutamiento@transportesezquerra.com", "ID": "2866350", "Buscado": "OLX Autos", "Fecha": "2022-06-08 09:23:21", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo 1 mes, posteriormente indefinido", "descripción": "Actualmente nuestro equipo de Chile sigue creciendo y en esta oportunidad nos encontramos en la búsqueda de OLX Autos es la plataforma de compra y venta de autos usados líder en Chile. Estamos disponibles en más de 35 países y en más de 50 idiomas diferentes. \nNuestro equipo de Chile sigue creciendo y en esta oportunidad nos encontramos en la búsqueda de Inspector - Tasador de Vehículos en Terreno, para realizar la inspección y posterior tasación de vehículos de nuestros clientes. \n\nResponsabilidades: \n\n- Realizar inspección técnica y visual de los vehículos, generando la tasación correspondiente.\n- Correcta gestión y coordinación de visitas con clientes.\n- Gestión de documentación propia de los autos revisados y tasados.\n\nRequisitos\n\n- Contar con licencia clase C (vehículo de dos ruedas, elementos de protección personal y bencina será proporcionados por la empresa).\n- Conocimientos o Estudios en el área Mecánica.\n\n\n¿Qué podemos ofrecerte?\n\n\n• Seguro Complementario de Salud para el trabajador por costo de la empresa. Las cargas familiares tendrán un costo preferente.\n\n• Seguro de Vida e invalides con un capital de 1.000 UF.\n\n• 7 días libres al año, adicional a tus vacaciones.\n\n• Dia libre el día del cumpleaños.\n\n• Día libre para Mudanza.\n\n• Beneficio compra colaborador, con margen 0% y tasa de crédito preferencial, una vez cada 12 meses. (Condición: Plazo indefinido de Contrato).\n\n• Plan de capacitación Anual.\n\n• Acceso a Plataforma de Capacitación on line My Academy de uso ilimitado, con más de 1.000 cursos a disposición.\n\n• Acceso a Betterfly (App. Que mejora tu bienestar físico y mental, incrementando tu seguro de vida y realizando ayudas sociales).\n\n• Caja de Compensación Los Andes.\n\n\n¿Qué debes saber sobre nosotros?\n\n\nOLX Autos es parte del Grupo OLX. OLX Group es una de las plataformas comerciales de más rápido crecimiento en el mundo, que atiende a 300 millones de personas cada mes y opera en más de 30 países en los 5 continentes. Damos forma al futuro del comercio para descubrir el valor oculto en todo. Ayudamos a las personas a comprar y vender automóviles, encontrar vivienda, conseguir trabajo, comprar y vender artículos para el hogar y mucho más. Con más de 20 marcas locales muy queridas, incluidas Avito, OLX, Otomoto, Properati y Property24, nuestras soluciones están diseñadas para ser seguras, inteligentes y convenientes para nuestros clientes. Contamos con una fuerza laboral diversa de más de 10,000 personas talentosas, que juntos construyen una cultura inclusiva en todo el mundo. Contamos con el sólido respaldo financiero y operativo de Prosus, uno de los grupos de consumidores de Internet más grandes del mundo", "beneficios": ["Horario Flexible", "Seguro de salud", "Vacaciones extra", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/inspector-tasador-vehiculos-terreno-licencia-clase-c-2866350"}, {"titulo": "VENDEDORES JOVENES -  FULL TIME", "Tipo": "Full-time", "ID": "2878297", "Buscado": "Activa Marketing SPA", "Fecha": "2022-06-08 11:37:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Somos la agencia número uno en Latinoamérica desarrollando estrategias de ventas directas para diversos clientes.\n\nBuscamos JÓVENES CON O SIN EXPERIENCIA, con ganas de aprender y trabajar en un ambiente agradable, en el área de marketing y ventas.\n\nPerfil:\n\n- Edad entre 18 y 30 años.\n- Disponibilidad de inicio inmediato.\n- Jornada Full-time (Lunes a Viernes desde la 09:00 hasta las 19:00)\n- Estudiantes solo vespertinos. (horario especial de 09:00 a 18:00 horas)\n\nOfrecemos:\n\n- Pagos semanales (Entre 75.000clp - 150.000clp)\n- Bonos por cumplimiento de metas.\n- Formación y capacitación en Marketing, Publicidad y Ventas.\n- Grato ambiente laboral.\n- Eventos, viajes nacionales e internacionales y actividades recreativas de equipo de trabajo.\n\nSi quieres conocer más de nuestra empresa y el grandioso equipo de trabajo, te invito al portal web www.activa.group", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-jovenes-full-time-2878297"}, {"titulo": "Modelador BIM Estructural", "Email": "valentina@activa.group", "ID": "2878705", "Buscado": "Konnex", "Fecha": "2022-06-08 15:45:55", "Ubicación": "Concepción", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Importante empresa dedicada a la construcción busca incorporar a su equipo de trabajo a un Modelador BIM Estructural para desempeñarse en la comuna de Concepción.\n*Oferta laboral inclusiva*\n\nRequisitos de postulación:\n- Profesional: Dibujante Técnico, Técnico en Construcción, Constructor Civil, Arquitecto, Ingeniero en Construcción.\n- Contar con al menos 3 años en el rubro de la Construcción, Metodología BIM (Revit y Navisworks).\n- Poseer algún curso o diplomado BIM.\n- Manejo de Revit nivel intermedio\n- Manejo de Navisworks, Tekla, BimCollab, Autocad (No excluyente)", "ref": "https://www.chiletrabajos.cl/trabajo/modelador-bim-estructural-2878705"}, {"titulo": "Práctica Prevención de Riesgos Chillán", "Tipo": "Full-time", "ID": "2877988", "Buscado": "Transcom Chile", "Fecha": "2022-06-08 09:51:45", "Ubicación": "Chillán", "Categoría": "Prácticas profesionales", "descripción": "Transcom, empresa líder en el transporte de carga peligrosa requiere incorporar a su sucursal ubicada en Chillán a un/a estudiante en práctica de la carrera de Ingeniería/Técnico en Prevención de Riesgos para que apoye en las tareas relacionadas al área.\n\nSus principales funciones serán:\n\n- Soporte de la administración del SIG\n- Apoyo en actividades de liderazgo visible (inspecciones y observaciones)\n- Colaboración en el cierre de brechas en protocolos Minsal\n- Asesoría técnica al CPHS\n- Entre otras\n\nDichas labores serán orientadas y supervisadas por el profesional a cargo del área.\n\nCondiciones de la práctica:\n- Debe contar con disponibilidad de realizarla de manera presencial en nuestras oficinas ubicadas en Chillán\n- Se entrega apoyo económico para cubrir costos de traslado y alimentación", "ref": "https://www.chiletrabajos.cl/trabajo/practica-prevencion-de-riesgos-chillan-2877988"}, {"titulo": "Químico Farmacéutico PART TIME EL QUISCO", "Tipo": "Full-time", "ID": "2864880", "Buscado": "Farmacéutica El Quisco", "Fecha": "2022-06-08 12:38:53", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Cadena de farmacias independiente de la V Región busca Químico Farmacéutico PART TIME para sucursal de EL QUISCO. El profesional será responsable de liderar a su equipo fomentando el cumplimiento de metas definidas para el local, orientándose a entregar una experiencia de compra eficiente y de calidad a nuestros clientes. \n\nRequisitos:  \n- Titulado en Química y Farmacia (excluyente).\n- Experiencia de al menos un año en Farmacias. \n- Conocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n- Disponibilidad para trabajar fines de semana y festivos.", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-part-time-el-quisco-2864880"}, {"titulo": "MECÁNICA - FAENA SALAR DEL CARMEN (ANTOFAGASTA)", "Email": "seleccionfarmaciasvregion@gmail.com", "ID": "2877104", "Buscado": "GRANDLEASING", "Fecha": "2022-06-08 17:08:26", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "Indicar prestaciones de renta", "Duración": "Plazo fijo, Indefinido", "descripción": "Empresa dedicada al leasing operativo requiere incorporar a su área de servicios MECÁNICAS MUJER para su faena en SALAR DEL CARMEN la postulante debe cumplir con el siguiente perfil:\n\nFunciones Principales:\n• Revisar y chequear las unidades.\n• Efectuar pruebas en ruta, para dar conformidad al trabajo realizado.\n• Realizar la mantención de unidades en los distintos talleres.\n• Trabajar en conjunto con la jefatura en la planificación de mantenciones.\n• Trasladar unidades por mantenciones preventivas y correctivas.\n• Entre otras funciones relacionadas con el cargo.\n\nLa postulante debe cumplir con los siguientes requisitos:\n• Licencia de conducir clase B (no excluyente)\n• Experiencia en mantención preventiva y correctiva de flotas livianas y pesada (camionetas, camiones).\n• Disponibilidad para trabajar en faena Nueva Victoria, Pozo Almonte y Salar del Carmen, Antofagasta.\n\nBeneficios:\n• Crecimiento dentro de una gran empresa del área.\n• Almuerzo proporcionado en casino.\n• Afiliación a Caja de Compensación.\n• Afiliación a Mutual \n• Seguro Complementario.\n\nSi te encuentras interesada por favor enviar su resumen curricular e indicar sus pretensiones de renta al siguiente correo: postulaciones@grandleasing.cl\n\n¡Si cumples con lo solicitado, te invitamos a formar parte de nuestro gran equipo de trabajo!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanica-faena-salar-del-carmen-antofagasta-2877104"}, {"titulo": "Chofer", "Tipo": "Full-time", "ID": "2878411", "Buscado": "Fundación Talita Kum", "Fecha": "2022-06-08 12:15:38", "Ubicación": "Arica", "Categoría": "Otros", "Salario": "678832", "Duración": "Plazo fijo", "descripción": "Fundacion Talita Kum se encuentra en la busqueda de Chofer para nuestro Programa PRM MASADA, de la comuna de Arica,  para el conducir  la camioneta Institucional, cumpliendo requisitos como\n- Contar con licencia clase B.\n- Certificado de Antecedentes fines Especiales actualizados. \n- Certificado de Matrato relevante de Menores actualizado.\n- Habilitado para el ejercicio de su profesión.\n- experiencia comprobable. \n- Tener experiencia y contar con estado de salud acorde a subidas a pueblos del interior.\n- postular al correo prm.masada.talitakum@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-2878411"}, {"titulo": "CONDUCTORES PARA EMPRESA DE REPARTO. CLASE B", "Email": "prm.masada.talitakum@gmail.com", "ID": "2877467", "Buscado": "TRANSECOM GLOBAL", "Fecha": "2022-06-08 17:34:14", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "650000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "En Transecom somos una empresa de logística de comercio electrónico, con clientes del rubro del retail y tres grandes sedes en el área metropolitana.\n\nTrabajamos para ofrecer soluciones tecnológicas y servicios de logística altamente flexibles y On demand. A través de nuestro personal altamente calificado y enfocado en última Milla.\n\nSe parte de nuestro equipo altamente motivado y calificado para crecer dentro de nuestra empresa. Estamos abriendo postulaciones para el cargo de Conductores clase B.\n\nSerá responsable de la conducción de camión refrigerado para reparto en servicios de última milla.\n\nDebe tener experiencia en servicio al cliente y manejo de camiones de reparto.\n\nHorario:\n\nLunes a Sábado de 11:00 AM A 7:30PM.\n\nRenta aproximada de 650.000 pesos líquidos.\n\nTe invitamos a trabajar con nosotros, en nuestra empresa, te asignaremos un camión para que puedas realizar los despachos en la sucursal de independencia. \n\nQué ofrecemos:\n-Contrato a plazo fijo\n-Sueldo base mas comisión por reparto\n-Protección\n-Mutual de seguridad\n\nRequisitos a postular\n-Mayor a 27 a 45 años\n-Extranjeros con visa definitiva, en trámite \n-Experiencia en el área de transporte\n-Celular Android 5.0 o superior\n-Licencia chilena al día \n\nAdemás de ofrecer un grato ambiente laboral,  dinámico, opciones de crecimiento. \nAtrévete y postula con nosotros", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductores-para-empresa-de-reparto-clase-b-2877467"}, {"titulo": "Analista de Costos (Excel Nivel Intermedio) - Vitacura", "Email": "reclutamiento.retail.cl@gmail.com", "ID": "2873018", "Buscado": "Empresa en Vitacura", "Fecha": "2022-06-08 13:05:38", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "650.000 - 700.000", "Duración": "Indefinido", "descripción": "Importante empresa del rubro Gastronómico ubicado en el sector de Vitacura requiere contratar Analista de Costos  para su staff permanente, ;\n\n\nRequisitos: \n-Carrera Administrativa, ingeniería o técnico del área hotelera. \n-Ideal nivel de Excel intermedio o avanzado. \n\nExperiencia:\n-Ideal experiencia en el área de control y costos.\n\n\nSe ofrece: \n-Almuerzo en casino \n\nINTERESADOS POSTULAR!!!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-costos-excel-nivel-intermedio-vitacura-2873018"}, {"titulo": "Vendedor con cartera de clientes", "Tipo": "Full-time", "ID": "2878037", "Buscado": "MEGATIME", "Fecha": "2022-06-08 10:13:34", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1200000", "Duración": "INDEFINIDO", "descripción": "Valle Blanco SA, requiere a profesional de ventas con experiencia de al menos 2 años en el área ventas.  \nNecesitamos vendedores con cartera de clientes y que salga a captar nuevos clientes.\n\nBuscamos profesionales proactivos, con pasión y compromiso por la Venta. \n\nMisión del Cargo: Generar nuevos negocios de Venta de Sal, identificando las necesidades de clientes y oportunidades en las panaderías, hoteles, clínicas, construcción, servicios en general, agrícola, para ablandadores de agua, sal de consumo humano, calderas, entre otros.\n\nContar con licencia de conducir y transporte proprio.\nResponsable y proactivo.\nExperiencia de 2 años en cargos similares.\n\nOfrecemos:\nSueldo a convenir\nComisión\nEstabilidad Laboral\nAfiliación Caja de Compensación.\nHorario: libre\n\nCaracterísticas del Contrato:\nContrato: Directo con la empresa\nTipo Contrato: Plazo fijo, luego indefinido previa evaluación.\nLugar de Trabajo: Santiago, Región Metropolitana\n\nAdicionales:\nFondo por rendir de $ 370.000 mensuales para gastos de transporte, combustible, estacionamiento, tag, etc. para que pueda realizar su gestión en terreno. esto debe ser rendido mes a mes.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-con-cartera-de-clientes-2878037"}, {"titulo": "Vendedora para tienda en Mall", "Tipo": "Full-time", "ID": "2878077", "Buscado": "Barbizon (Bbz)", "Fecha": "2022-06-08 13:13:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Se requiere vendedoras para tiendas: Mall Plaza Egaña, Mall Alto Las Condes y Mall Los Dominicos\nHorario Mall\nCon y sin experiencia en ventas\nSe ofrece: sueldo base + comisiones + bono por cumplimiento de metas \n\nenviar curriculum a: empleo@bbz.cl", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-para-tienda-en-mall-2878077"}, {"titulo": "Crezcamos juntos limpiando!", "Email": "empleo@bbz.cl", "ID": "2878393", "Buscado": "Empresa en reserva", "Fecha": "2022-06-08 12:07:20", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "Entre 1.000.000 y 2.000.000", "Duración": "Indefinido", "descripción": "IMPORTANTE: leer requisitos.\n\n\nSi te interesa generar entre 1.000.000 a 2.500.000 mensuales sigamos leyendo!\n\n\nSomos una empresa familiar de limpieza a domicilio de sillones, alfombras, sillas, colchones y todo lo que nuestros clientes necesiten dejar como nuevo!\nEstamos en plena expansión al sector de {Macul - La Florida - Peñalolén} y {Santiago Centro - Estación Central - Quinta Normal - Independencia}.\n\nNingún asociado que trabaje con nosotros gana menos de 1MM y el techo no existe. \nEl horario es un acuerdo! Existe un período de inducción pagado también y orientación en todo el proceso. \n\nRequisitos personales:\n- Tener compromiso y responsabilidad.\n- Tener ambición y ganas de servir a los demás.\n- Ser confiable y honesto.\n\nRequisitos materiales:\n- Tener un vehículo propio.\n- Tener RUT y la posibilidad de emitir boletas de honorario o facturas de servicios en el SII.\n- Tener mucha ropa negra! \n\nÚnete a nuestra familia! \nJuntos salvemos a la gente con TOC de limpieza para que pueda vivir en paz!\nY en el camino, transformemos tus sueños en realidades!", "ref": "https://www.chiletrabajos.cl/trabajo/crezcamos-juntos-limpiando-2878393"}, {"titulo": "Ejecutivo Call Center atención clientes presencial", "Tipo": "Full-time", "ID": "2877997", "Buscado": "Full Cam Security Spa", "Fecha": "2022-06-08 09:58:39", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Proyecto", "descripción": "Empresa Multiproducto, esta en la búsqueda de ejecutivos de Call Center, con experiencia en tele atención, se ofrece sueldo base, bonos por cumplimiento, trabajo de lunes a sábado 45 horas semanales, estamos ubicados en la comuna de San Miguel.\nNO ES TELETRABAJO, la entrevista es presencial y el trabajo en es plataforma.\nSi quieres postular con nosotros envía tu cv a \ncarolina.aspee@fullsegurity.com en el Asunto debe decir TELEATENCION \nCORREOS SIN ASUNTO NO SERAN CONSIDERADOS", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-call-center-atencion-clientes-presencial-2877997"}, {"titulo": "TENS CUIDADOS DOMICILIARIOS", "Email": "carolina.aspee@fullsegurity.com", "ID": "2617706", "Buscado": "TEVEUCI", "Fecha": "2022-06-08 15:46:42", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "600000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Requerimos Técnicos de enfermería (tituladas), técnicos en enfermería o licenciadas de enfermería extranjeras para realizar turnos rotativos para pacientes en domicilio en comunas de Ñuñoa, Las Condes, Providencia, Lo Barnechea.\n\n\nCupos disponibles\n- 4to turno\n- 24x3", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-cuidados-domiciliarios-2617706"}, {"titulo": "INGENIERO METROLOGO", "Email": "reclutamiento@teveuci.com", "ID": "2866933", "Buscado": "CONFIDENCIAL", "Fecha": "2022-06-08 13:38:00", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "2.200.000", "Duración": "INDEFINIDO", "descripción": "Nuestro importante cliente requiere contratar en la ciudad de Antofagasta, Ingenieros Metrólogo.\n\nMisión del cargo: Evaluar nivel de cumplimiento, de acuerdo a niveles de calidad especificados, de los sistemas de medición de mensurando (masa, volumen, análisis químico, entre otros) relevantes para la contabilidad metalúrgica, acciones a ejecutar en tiempo y calidad de acuerdo a compromisos de la Organización, internos y reglamentarios.\n\n\nRequisitos:\n\n-Ingenieria civil metalurgia, químico o carrera afin.\n\n-2 años de experiencia en el cargo o similar.\n\n-Conocimientos en balances metalúrgicos.\n\n-Conocimiento en estimación de incertidumbre, técnicas de muestreo, metodologías de análisis en laboratorio químico, sistemas de medición.\n\n-Conocimiento en aplicación de normas ISO 9001: 2015 e ISO 17025:2017\n\n-Manejo idioma ingles intermedio.\n\n-Manejo software estadísticos.\n\n-Office nivel intermedio.\n\n-Residencia Antofagasta.\n\nINTERESADOS ENVIAR CV AL CORREO POSTULACION@PROFILECONSULTING.CL", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-metrologo-2866933"}, {"titulo": "Maestra o Maestro Pastelero", "Tipo": "Full-time", "ID": "2878418", "Buscado": "Pastelería", "Fecha": "2022-06-08 12:17:32", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Se necesita Maestra o Maestro Pastelero con conocimientos demostrables en producción de Tortas y productos dulces de pastelería.\nEl trabajo es de Lunes a Viernes, de 10:00 a 18:00 hrs.\nSe ofrece un trabajo estable en una empresa de mas de 20 años.\n\nRequisitos:\n- Experiencia mínima 2 años\n- Proactivo (a).\n- Habilidades para trabajar en equipo\n- Responsable y cumplidor en los horarios.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestra-o-maestro-pastelero-2878418"}, {"titulo": "SUPERVISOR DE MONTAJE ELECTRICO", "Tipo": "Full-time", "ID": "2878455", "Buscado": "INGENIERIA", "Fecha": "2022-06-08 12:40:11", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1150000", "Duración": "PLAZO FIJO", "descripción": "EMPRESA DE INGENIERIA ELECTRICA NECESITA PROFESIONAL UNIVERSITARIO O TECNICO CON A LO MENOS 4 AÑOS DE EXPERIENCIA EN MONTAJES INDUSTRIALES ELECTRICOS, EL CUÁL DEBERÁ COORDINAR Y SUPERVISAR LOS TRABAJOS EN EMPRESA MANDANTE Y ESTAR A CARGO DE LA SUPERVISIÓN EN TERRENO DE LOS TRABAJADORES A SU CARGO, DEBE TRABAJAR APOYANDOSE DEL DEPTO DE PREVENCIÓN DE RIESGOS . \nSE TRABAJA EN HORARIO DE LUNES A VIERNES DE 7: 45 A 17:30 HORAS  Y SABADOS Y/O DOMINGOS QUE SE TRABAJAN SON EXTRAORDINARIOS.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-montaje-electrico-2878455"}, {"titulo": "EJECUTIVA/O VENTAS TELECOMUNICACIONES", "Tipo": "Part-time & Full-time", "ID": "2878456", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-06-08 12:37:01", "Ubicación": "Arica", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "descripción": "EMPRESA LIDER EN TELECOMUNICACIONES ( ARICA ) BUSCA EJECUTIVOS DE VENTA PARA OPERACIÓN EN LA ZONA NORTE, SE OFRECE SUELDO BASE, GRATIFICACION, SEMANA CORRIDA Y COMISIONES, MÁS UNA SÓLIDA ESTABILIDAD LABORAL.\n\nREQUISITOS :\nCON EXPERIENCIA EN AREAS DE VENTAS DE TANGIBLES E INTANGIBLES .\n\nSE PRIVILEGIA EXPERIENCIA EN EL RUBRO LA QUE DEBE SER MENCIONADA EN SU POSTULACION Y CIUDAD DE RESIDENCIA.\n\nLOS ESPERAMOS // ENVIAR CURRICULUM A CORREO ‪‪‪‪‪‪ana.larba@e.vtr.cl‬‬‬‬‬", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-ventas-telecomunicaciones-2878456"}, {"titulo": "TECNICO  INSTALADOR", "Email": "ana.larba@e.vtr.cl", "ID": "2878800", "Buscado": "SEGURIDAD FS SPA", "Fecha": "2022-06-08 17:06:20", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "A CONVENIR ENTRE 800000 Y 1000000", "Duración": "PLAZO FIJO, LUEGO INDEFINIDO", "Tipo": "Full-time", "descripción": "Se requiere Técnico instalador con estudios básicos de electricidad, con disponibilidad para ejecutar distintos proyectos ya sea dentro o fuera de la región metropolitana con los siguientes requisitos:\n\n- Conocimientos de Instalaciones eléctricas de alarmas comunitarias en domicilio\n- Revisión de factibilidades técnicas en cada instalación\n- Ejecución de mini proyectos gestionados por el área de ventas de la empresa\n- Servicio de postventa\n- Capacitaciones eléctricas básicas para ayudantes en terreno\n- Buen Manejo de personal, interno y externo\n- Habilidades técnicas comprobables (excluyente)\n- Tener buena intercomunicación con los clientes\n- Estudios Técnicos comprobables con documentos o título ( Excluyente)\n\nHorario Laboral: Lunes a Viernes de 10:00 a 19:00 hrs.\n\nREQUISITO OBLIGATORIO: El trabajador deberá proporcionar vehículo comercial (Furgon) para la ejecución de los proyectos, la empresa solo se hace responsable por el consumo de bencina y tag.  \n\n- El vehículo debe estar en perfectas condiciones. \n\n- Año 2017 en adelante. \n\nRango Salarial: \n\n$800.000 a $1.000.000 pesos\n\nVacante: 1\n\nModalidad de trabajo: En terreno y con puesto de trabajo en la empresa", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-instalador-2878800"}, {"titulo": "Técnico Eléctrico", "Email": "contabilidad@feelsecure.cl", "ID": "2877831", "Buscado": "Segurytech", "Fecha": "2022-06-08 16:59:17", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "Plazo indefinido", "Tipo": "Full-time", "descripción": "Se requiere técnico eléctrico para trabajo en sector portuario", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-2877831"}, {"titulo": "Recepcionista Clínica Dental", "Email": "bbarra@segurytech.cl", "ID": "2876432", "Buscado": "Boutique Dental Montemar", "Fecha": "2022-06-08 03:48:00", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Estamos en búsqueda de Recepcionista para clínica dental y estética ubicada en Viña del Mar (Bosques de Montemar), jornada completa. \nRequisito tener experiencia y manejo en clínicas dentales (excluyente).\n\nInteresados enviar CV a gerencia@boutiquedentalmontemar.cl.", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-clinica-dental-2876432"}, {"titulo": "Consultor de Ventas Automoviles", "Tipo": "Full-time", "ID": "2863685", "Buscado": "korcea Est", "Fecha": "2022-06-08 16:35:47", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "a convenir", "Duración": "plazo fijo", "descripción": "Importante empresa automotora requiere contratar Consultor de Ventas, con experiencia en área de ventas de vehículos, para desempeñarse en Santiago.\n\nRequisitos\n-Debe tener al menos dos  años de experiencia en ventas.\n-Estar TITULADO/A de carreras Administrativas\n-Atención de clientes\n-Apoyar el funcionamiento del local\n\nInteresados enviar CV actualizado al correo postulacion.korcea@gmail.com  indicando en el asunto Consultor de Ventas.\n\nLugar, Santiago.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/consultor-de-ventas-automoviles-2863685"}, {"titulo": "Guardias de Seguridad", "Tipo": "Full-time", "ID": "2877949", "Buscado": "Seguridad MB", "Fecha": "2022-06-08 14:19:11", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "500000", "Duración": "Indefinido", "descripción": "Guardias de Seguridad con Experiencia\nImportante empresa de Seguridad Privada, se encuentra en búsqueda de Guardias de Seguridad en la comuna de Quilicura.  \nSe necesita:\n1 Guardia Turno Dia 4x4\n4 Guardias Turno Noche 4x4\nAl momento de la entrevista debe traer:\n•\tCurriculum.\n•\tCert. De Antecedentes para Fines Especiales.\n•\tCert. De Fonasa.\n•\tCert. De AFP.\n•\tSe debe presentar Semi Formal.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-2877949"}, {"titulo": "DEVELOPER REACT NATIVE", "Tipo": "Full-time", "ID": "2859731", "Buscado": "NOVASIS", "Fecha": "2022-06-08 13:54:18", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por Proyecto", "descripción": "En Novasis  buscamos nuestro próximo DEVELOPER REACT NATIVE. Ingeniero Civil en Computación e Informática ó Ingeniero de Ejecución en Computación e Informática.\nNecesitamos a alguien que haya sido desarrollador móvil con al menos 3 años de experiencia en desarrollo React Native.\nINDISPENSABLE**\n•\tTrabajo con versionamiento y repositorio de código (Github, Jenkins, Bitbucket , otros)**\n•\tManejo de Concepto DevOps**\n•\tGestionar la publicación de las aplicaciones móviles en los stores (PlayStore, AppStore)**\n•\tLenguajes Javascript, HTML y CSS, sobre React**\n•\tAl menos 3 años de experiencia laboral en sector Mobile (framework híbrido, Android o iOS)**\n•\tConocimiento en desarrollo de aplicaciones Mobile en React Native**\n\nDESEABLE\nDeseable conocimiento en NodeJS\n\nOFRECEMOS  Proyecto por 6 Meses + BENEFICIOS (días administrativos, seguro gratuito complementario de salud y vida, medio día para cumpleaños, convenio con  Caja La Araucana, y ACHS, entre otros).\nModalidad 100% de teletrabajo. Jornada de Lunes a Viernes de 9 a 18.30 horas.\nINTERESADOS enviar CV por mail a seleccion@novasis.cl , indicando en asunto \" DEVELOPER REACT NATIVE” junto a renta deseada y disponibilidad.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/developer-react-native-2859731"}, {"titulo": "Tecnico Multifuncional", "Email": "seleccion@novasis.cl", "ID": "2832324", "Buscado": "Samides Integrales", "Fecha": "2022-06-08 12:25:19", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa del rubro Mantenimiento, desea incorporar a su equipo Técnicos Multifuncionales.\nFunciones Principales:\nRealizar mantenimientos de acuerdo con los procedimientos de trabajo establecido.\nMantener un uso adecuado de las herramientas y recursos asignados para el mantenimiento\n\nRequisitos para postular:\nEducación media Completa \nTécnico eléctrico\n\nDeseable:\nConocimiento en Climatización, Sanitario u Obras civiles menores. \nExperiencia previa en cargos relacionados o en conserjería.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-multifuncional-2832324"}, {"titulo": "ENCARGADA DE ASEO", "Email": "rrhh@samides.cl", "ID": "2878312", "Buscado": "LONGPORT CHILE S.A, SANTIAGO", "Fecha": "2022-06-08 11:45:49", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "PLAZO FIJO - LUEGO INDEFINIDO", "Tipo": "Full-time", "descripción": "LONGPOORT CHILE Nos encontramos en Búsqueda de persona para Aseo para empresa dedicada a la Seguridad Aeroportuaria \nHORARIO\nDE LUNES A SABADO \nSueldo liquido 380.000\nMovilización Turbus y Centro Puerto \n45 HORAS SEMANALES \nRequisitos :\nEducación mínima : Primaria \ntareas: \nMantener limpias las aéreas administrativas y de uso publico\nlimpios y   desinfectados los baños \nmantener el stock de elementos normalmente utilizados en los baños ( papel higiénico, jabón) y sus labores de limpieza, según instrucciones  asignas \nRetirar y trasladar la basura desde los diferentes departamentos hasta la sala de basura o compactador .\nAptitudes \nFacilidad para compresión de las tareas asignadas \nAprender  y dominar  las rutinas diarias \nrequisitos adicionales \nhonradez discreción actitud positiva empática y proactiva .\nPOSTULATE CON NOSOTROS :", "beneficios": ["Bus acercamiento", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargada-de-aseo-2878312"}, {"titulo": "Supervisora -Recepcionista", "Email": "seleccion.scl@longportaviation.com", "ID": "2683391", "Buscado": "Hotel 777", "Fecha": "2022-06-08 12:46:09", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000", "Duración": "Plazo fijo - indefinido", "Tipo": "Full-time", "descripción": "DISPONIBILIDAD DE TRABAJAR EN TURNOS ROTATIVOS ( DIA Y NOCHE )\nFUNCIONES RESPONSABILIDADES\n\n• Formalizar las entradas y salidas de clientes, aportándoles la información necesaria para la óptima prestación del servicio.\n• Generar un trato cordial con el cliente con el fin de generar mayor confianza con estos mismos.\n• Generar una atención de calidad a los clientes para anticiparse a sus expectativas.\n• Formalizar la documentación y gestionar la información para remitirla posteriormente al personal correspondiente.\n• Registrar, los cobros de servicios consumidos por los clientes.\n• Gestionar los servicios de despertador si el cliente lo requiere\n• Realizar el aviso previo a su hora de retiro\n• Gestionar los pedidos de los clientes\n• Velar por el buen cumplimiento de las labores de todo su equipo de trabajo.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisora-recepcionista-2683391"}, {"titulo": "Estudiante en práctica de Contabilidad", "Email": "rrhh@motel777.cl", "ID": "2866931", "Buscado": "Hippocampus Resort", "Fecha": "2022-06-08 11:02:40", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Práctica", "descripción": "Importante institución en la Comuna de Concón, busca Estudiantes en Práctica de la Carrera de Contador Auditor, para apoyar gestiones de activos fijos principalmente.\nJornada: 40 horas.\n\nSe ofrece:\nAsignación por movilización\nAlmuerzo en la institución", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/estudiante-en-practica-de-contabilidad-2866931"}, {"titulo": "Chofer repartidor", "Tipo": "Full-time", "ID": "2878610", "Buscado": "CD", "Fecha": "2022-06-08 14:38:06", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Chofer\n\nEmpresa del sector alimentos, especialista en elaboración de productos de panadería y pastelería, ubicada en la comuna de Peñalolén, busca chofer repartidor (licencia y antecedentes al día) con experiencia y conocimiento de zonas para entrega de productos en Santiago. \n\nHorario de trabajo: \nLunes a sábado.\nSueldo : $400.000 líquidos + bono de despacho (variable entre +$100.000 / $250.000 de acuerdo a desempeño). \nSe ofrece estabilidad laboral.\n\n*Responsable *Buena disposición *Que tenga disponibilidad de trabajar después de horario de trabajo. *Licencia de conducir al día.\n\nLos interesados enviar antecedentes, hoja de vida del conductor y CV a dianadabdoub@gmail.com indicando datos de contacto y pretensiones de sueldo.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-repartidor-2878610"}, {"titulo": "Ayudante en Climatización", "Tipo": "Full-time", "ID": "2878353", "Buscado": "CPersonas", "Fecha": "2022-06-08 11:56:24", "Ubicación": "San Bernardo", "Categoría": "Otros", "Salario": "540000", "Duración": "Plazo fijo, luego indefinido según desempeño", "descripción": "Importante empresa ubicada en el sector sur de San Bernardo, requiere Ayudante en Climatización para trabajar en complejo industrial que cumpla con los siguientes requisitos: - Licencia clase B - Experiencia laboral mínima 1 año - Manejo de herramientas manuales y eléctricas - Conocimientos básicos de climatización - Buena presentación personal Dentro de las habilidades, se requiere de una persona proactiva, con capacidad de resolución de problemas y trabajo en equipo, empática y responsable. Se ofrece: Renta Líquida $540.000, ticket de almuerzo en casino, caja de compensación, contrato a plazo fijo con posibilidades de pasar a indefinido", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-en-climatizacion-2878353"}, {"titulo": "Supervisor de Aseo", "Tipo": "Full-time", "ID": "2878493", "Buscado": "CPersonas", "Fecha": "2022-06-08 12:59:29", "Ubicación": "San Bernardo", "Categoría": "Otros", "Salario": "640000", "Duración": "Plazo fijo, luego indefinido según desempeño", "descripción": "Importante empresa ubicada en el sector sur de San Bernardo, requiere Encargado en aseo industrial para trabajar en complejo industrial, dentro de sus funciones: \n-\tSupervisión de equipo de trabajo\n-\tManejo de dotación\n-\tCoordinación en rutas de trabajo\n-\tControlar la distribución de insumos\n-\tControl de inventario en artículos de aseo\n-\tTurnos Rotativos Mañana y Tarde (mensual)\n-\tVerificar que el servicio se cumpla de la mejor forma\nSe requiere\n-\tExperiencia dentro del rubro de aseo al menos 2 años \n-\tDisponibilidad para trabajar en turno mañana y tarde\n-\tDisponibilidad a jornadas extras (Remunerado)\n-\tManejo básico de Excel y Word\nSe Ofrece\n-\tTurno mañana: lunes a sábado de 08:00 a 16:00 horas\n-\tTurno tarde: lunes a viernes de 16:00 a 00:00 horas y sábado de 08:00 a 16:00 horas\n-\tRenta Líquida: $640.000", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-aseo-2878493"}, {"titulo": "Químico Farmacéutico San Antonio", "Tipo": "Full-time", "ID": "2864561", "Buscado": "Farmacéutica El Quisco", "Fecha": "2022-06-08 12:39:01", "Ubicación": "San Antonio", "Categoría": "Medicina / Salud", "Salario": "1500000", "Duración": "Indefinido", "descripción": "Cadena de farmacias independiente de la V Región busca Químico Farmacéutico para su sucursal de SAN ANTONIO. El profesional será responsable de liderar a su equipo fomentando el cumplimiento de metas definidas para el local, orientándose a entregar una experiencia de compra eficiente y de calidad a nuestros clientes. \n\nRequisitos:  \n- Titulado en Química y Farmacia (excluyente).\n- Experiencia de al menos un año en Farmacias. \n- Conocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n- Office nivel intermedio. \n- Disponibilidad para trabajar jornada completa en turnos rotativos (incluidos domingos y festivos). \n- Idealmente residencia en la misma ciudad de la sucursal.", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-san-antonio-2864561"}, {"titulo": "C/C++ SOFTWARE DEVELOPER (100% REMOTO)", "Email": "seleccionfarmaciasvregion@gmail.com", "ID": "2877996", "Buscado": "Headhunter Digital SpA", "Fecha": "2022-06-08 09:53:46", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "EEn Headhunter Digital nos encontramos en busca de C/C++ Developer (100% TELETRABAJO)\n\nBuscamos profesionales titulados y familiarizado con :\n* Desarrollo en C y C++ .\n* Desarrollo en Python (deseable).\n* Programación sobre entornos Windows y Linux.\n* Implementación de WebServices.\n* Diseño de HID (QT).\n* Microservicios en C++.\n* Diseño y desarrollo de aplicaciones multihilo\n* Diseño y desarrollo de autómatas.\n\nPrincipales Beneficios:\n* Contrato Directo e indefinido\n* Capacitación permanente\n* Caja de compensación\n* Seguro de salud, vida y dental \n* Bonos de fiestas patrias\n* Bono de fin de año\n* Giftcard nacimiento\n* Estabilidad y Proyección Laboral\n* Remuneración atractiva y acorde al mercado\n\nPosibilidad de pertenecer  a una empresa de renombre mundial, con casos de éxito en carrera laboral dentro de la compañía y ser parte de un equipo de rápido crecimiento que trabaja en productos y proyectos emocionantes e innovadores.\n\nLa modalidad es 100% Remoto. Ofreciendo un proceso de selección fluido y un trabajo que te permitirá tener una estabilidad laboral. Tu compromiso es clave ya que la empresa espera hacer crecer a este profesional en su máximo expresión.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/c-c-software-developer-100-remoto-2877996"}, {"titulo": "CONDUCTORES DE MOTOCICLETAS ELÉCTRICAS PARA EMPRESA DE REPARTO. CLASE B", "Tipo": "Full-time", "ID": "2877473", "Buscado": "TRANSECOM GLOBAL", "Fecha": "2022-06-08 17:30:41", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo", "descripción": "En Transecom somos una empresa de logística de comercio electrónico, con clientes del rubro del retail y tres grandes sedes en el área metropolitana.\n\nTrabajamos para ofrecer soluciones tecnológicas y servicios de logística altamente flexibles y On demand. A través de nuestro personal altamente calificado y enfocado en última Milla.\n\nSe parte de nuestro equipo altamente motivado y calificado para crecer dentro de nuestra empresa. Estamos abriendo postulaciones para el cargo de Conductores clase B.\n\nSerá responsable de la conducción de Motocicletas eléctricas para reparto en servicios de última milla.\n\nDebe tener experiencia en servicio al cliente y manejo de entregas.\n\nHorario:\n\nLunes a Sábado de 12:00  a  8:00 PM y sábados de 11:00 a 7:30PM.\n\nRenta de acuerdo al mercado, más incentivo de comisión por pedido.\n\nTe invitamos a trabajar con nosotros, en nuestra empresa, te asignaremos una motocicleta eléctrica para que puedas realizar los despachos en las sucursales de Independencia y el Llano. \n\nQué ofrecemos:\n-Contrato a plazo fijo\n-Sueldo base mas comisión por reparto\n-Protección\n-Mutual de seguridad\n\nRequisitos a postular:\n-Mayor a 23 años\n-Con visa definitiva, en trámite de ella o en proceso de regularización.\n-Experiencia en el área de transporte\n-Celular Android 5.0 o superior\n-Licencia chilena al día \n\nAdemás de ofrecer un grato ambiente laboral,  dinámico, opciones de crecimiento. Atrévete y postula con nosotros", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductores-de-motocicletas-electricas-para-empresa-de-reparto-clase-b-2877473"}, {"titulo": "PINTORES Y AYUDANTES DE PINTOR PARA ASTILLERO DE PUERTO MONTT", "Email": "reclutamiento.retail.cl@gmail.com", "ID": "2876268", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-06-08 05:58:41", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Duración": "INDEFINIDO", "descripción": "Importante Astillero de Puerto Montt líder en su área, requiere para su equipo de estructuras maestros PINTORES Y AYUDANTES de la zona.  PINTORES: Parte de sus responsabilidades son cumplir con las tareas encomendadas por la jefatura cumpliendo con las medidas de seguridad, tratamiento de superficies, técnicas de pintura con brocha, rodillo y airless, preparación de pintura. AYUDANTES: Conocimiento y manejo de superficies y técnicas de pintura con brocha y rodillo deseables.   Se ofrece renta de mercado, almuerzo, Beneficio corporativo Seguro complementario Vida (trabajador), salud y dental (grupo familiar) al momento de pasar a Contrato indefinido. Horario turnos rotativos. Interesados enviar CV con referencias y pretensiones de renta", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/pintores-y-ayudantes-de-pintor-para-astillero-de-puerto-montt-2876268"}, {"titulo": "JEFE DE PRODUCCIÓN Y OPERACIONES", "Tipo": "Full-time", "ID": "2878584", "Buscado": "Dunati Chile SpA", "Fecha": "2022-06-08 14:19:21", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Empresa de fabricación y comercialización de muebles busca profesional para el cargo de Jefe de Producción y operaciones, responsable de la fabricación y entrega de pedidos.\nEsta labor involucra un rol determinante en la toma de decisiones, un control riguroso de los inventarios, procesos logísticos y la capacidad de resolución de problemas.\nEs por ello, por lo que se exige la presencia de una persona con cualidades y conocimientos bien definidos, exigente en su trabajo y organizado.\nPrincipales Funciones:\n•\tPlanificar estratégicamente la logística para la fabricación de las partes y armado de los muebles.\n•\tPlanificar y gestionar la logística de entrega, bodega, transporte del producto y los servicios a los clientes.\n•\tDirigir, optimizar y coordinar todo el ciclo de pedidos.\n•\tLlevar un registro de la calidad, cantidad, niveles de existencias, plazos de entrega, los costes de transporte y la eficiencia.\n•\tSupervisión del personal de talleres y bodegas.\n•\tCumplir objetivos de costes, productividad, precisión y puntualidad de entregas.\n•\tMantener métricas y analizar datos para evaluar el rendimiento e implantar mejoras.\n•\tVelar por el cumplimiento de los reglamentos y los requisitos internos y de los clientes.\n\nRequisitos: \n•\tIngeniero Comercial, Ingeniería Industrial, de producción, o carrera técnica afín, con mínimo 5 años\nde experiencia demostrable liderando áreas de producción u operaciones en empresas Industriales.\n•\tConocimientos de Excel medio-avanzado (excluyente) y programas (software) de área de producción.\n•\tDeseable, experiencia en seguimiento de KPIs e indicadores de Calidad.\n•\tConocimientos prácticos de análisis de datos y métricas de desempeño u operativas.\n•\tBuen manejo de personal a su cargo para conseguir un buen grado de productividad y eficiencia en\nlas labores ejecutadas.\n\nOfrecemos:\n•\tSueldo acorde a experiencia.\n•\tCaja de Compensación los Andes, donde encontrarás variados beneficios de salud, financieros y de entretenimiento.\n•\tPertenecemos a la Cámara de Comercio, eso nos da la posibilidad para realizar capacitaciones.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-produccion-y-operaciones-2878584"}, {"titulo": "Practica Tecnico en Logistica", "Email": "eguanipa@dunati.com", "ID": "2829100", "Buscado": "MAGENTA ELECTRIC SPA", "Fecha": "2022-06-08 12:48:28", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "150000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "CARGO PRACTICANTE TECNICO EN LOGISTICA.\n\n\nMAGENTA ELECTRIC empresa dinamica con presencia nacional busca incorporar a su equipo comercial al mejor PRACTICANTE EN TECNICO EN LOGISTICA.\n\n\nFORMACION Y CONOCIMIENTOS.\n\nTecnico en  Logistica, o técnico en administracion nivel medio egresado.\n\n\n\nCOMPETENCIAS\nLa busqueda se orienta a profesionales que esten acorde a los valores de MAGENTA ELECTRIC\nProactividad\nTrabajo en equipo\nOrientacion al cliente\nInnovacion\nHonestidad \nAlta orientacion a la calidad.\nCreatividad en soluciones comerciales.\nResolución de Conflictos\n\n\nFUNCIONES PRINCIPALES\n\nApoyo en los procesos del area de operaciones, ser participe en implementación de software de gestion en la empresa.\n\n\n¿Qué cosas esperamos de ti?\n\nQue posees una lata orientación hacia el orden y planificación de tus procesos.\nQue estés motivado por aprender y desarrollarte junto a un equipo de profesionales.\nQue nos apoyes en las labores del área, tanto administrativas cómo en terreno.\nQue puedas desarrollar correctas interacciones con nuestras obras en materias de logística.\nPara este práctica nos hacen sentido las carreras cómo Ingenieros y Técnicos en Logística, pero no nos cerramos a otras opciones, si te sientes capacitado... ¡no dudes en postular!\n\n\n\nEmpresa ofrece.\nRenta entre 150 mil liquido.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-tecnico-en-logistica-2829100"}, {"titulo": "CICLISTA PARA REPARTO - FULL TIME", "Email": "rrhh@magentaelectric.cl", "ID": "2720792", "Buscado": "TRANSECOM GLOBAL", "Fecha": "2022-06-08 17:36:04", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$420000 mas comision", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Te invitamos a trabajar con nosotros, en nuestra empresa, te asignaremos una bicicleta eléctrica para que puedas realizar los despachos del cliente  Jumbo, En modalidad FULL TIME de Lunes a Sábado con horario de 12:00 a 8:00PM y sábados de 11:30 a 7:30PM (Con 1hra de colación)  \n\nSe realizara el trabajo en Portal Jumbo El Llano, Comuna de San Miguel\n\nNuestros pedidos están armados, solo debes realizar el despacho de ellos. Son repartos cercanos a la sucursal en la que estés situado.\n\nPostúlate aquí para poder contactarte y entregarte información de nuestro trabajo\n\nQue ofrecemos:\n-Contrato a plazo fijo\n-Sueldo base mas comisión por reparto\n-Bicicleta eléctrica\n-Protección\n-Mutual de seguridad\n\nRequisitos a postular\n-Mayor a 23 años\n-Con visa definitiva, en trámite de ella o en proceso de regularización con carnet vencido\n-Experiencia – No excluyente\n-Celular Android 5.0 o superior\n-Poseer Mochila de repartidos", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ciclista-para-reparto-full-time-2720792"}, {"titulo": "Monitor post venta", "Email": "reclutamiento.rider@transecomglobal.cl", "ID": "2877732", "Buscado": "BISCOMUND", "Fecha": "2022-06-08 13:18:56", "Ubicación": "San Bernardo", "Categoría": "Asistente administrativo", "Salario": "500000", "Duración": "Plazo fijo a indefinido", "descripción": "Prestigiosa empresa importadora busca reclutar a una persona para el puesto de monitor - post venta, con experiencia en call center o atención al publico, quien será responsable de las siguientes funciones:\n- Atención a clientes via telefónica \n- Labores de post- venta:  recepción de llamados, resolución de problemáticas.\n- Seguimiento de despachos y ruta a través de sistema gps.\n- Mantener resguardos de la documentación, guías de despacho, boletas, ordenes de trabajo.\n- Archivar documentación de respaldo de ventas originadas en bodega.\n- Apoyar la generación de informes de gestión administrativa para las áreas solicitantes.\n- Cualquier otra labor de naturaleza similar, que le fuere asignado.\nRequisitos:\n- Conocimiento nivel usuario en excel.\n- Experiencia en call center o atención al publico\n- Alto nivel de responsabilidad y compromiso.\n- Disponibilidad inmediata\nConsideraciones:\n- Horario de 08:30 a 18:30 hrs \n- Empresa ubicada en San Bernardo (chena poniente) \n- Asignación de colación + movilización \n- Otros beneficios internos\n- Remuneración líquida mensual: $500.000", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/monitor-post-venta-2877732"}, {"titulo": "Vendedora full time Mall Plaza Egaña", "Tipo": "Full-time", "ID": "2799902", "Buscado": "Gadem", "Fecha": "2022-06-08 14:06:27", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Te queremos invitar a ser parte de nuestro equipo.\nVacante:  vendedora full time para nuestra tienda  ubicada en  Mall Plaza Egaña\nSi te encanta la atención al cliente y tu mejor arma es la sonrisa este trabajo es para ti", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-full-time-mall-plaza-egana-2799902"}, {"titulo": "Practicante para el área Comercial", "Tipo": "Full-time", "ID": "2878303", "Buscado": "GECAMIN", "Fecha": "2022-06-08 12:09:11", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$380.000 imponible", "Duración": "a convenir", "descripción": "Se requiere alumno en práctica con la formación de Relacionador público, Periodista o Publicista.\nCon dominio en relaciones interpersonales, habilidades comunicacionales y manejo de redes sociales. Buena dicción y ortografía, Excel, Outlook nivel usuario, manejo de inglés básico oral y escrito, no excluyente, enfocado(a) en las siguientes funciones:\n\n1.\tDesarrollo de Base de datos\n2.\tDifusión de nuestros eventos/congresos vía telefónica con cargos seniors de la industria minera como \n        primer acercamiento, comunicación cordial y fluida con las personas\n3.\tExcelente orientación de servicio al cliente.\n4.\tRealizar seguimiento a las llamadas de ser necesario.\n5.\tCanalizar gestión de ventas a las respectivas áreas.\nSe debe tener flexibilidad, ganas de incursionar en el campo de conferencias internacionales, perseverancia, trabajo en equipo, buenas relaciones interpersonales, disposición para trabajar de forma presencial en conferencias cuando sea requerido, trabajar orientado a la calidad y atención al detalle.\nSe pagará sueldo mínimo vigente al momento del ingreso, jornada laboral de 45 horas semanales (jornada completa).\nFormato hibrido en Santiago (remoto y/o presencial dependiendo de los requerimientos).", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/practicante-para-el-area-comercial-2878303"}, {"titulo": "ESTUDIANTE EN PRACTICA Business Inteligence", "Email": "oportunidades@gecamin.com", "ID": "2735497", "Buscado": "BS", "Fecha": "2022-06-08 17:10:06", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "150", "Duración": "Práctica", "descripción": "Bluesmile, empresa del rubro de las tecnologías de la información, se encuentra en búsqueda de alumno en práctica de la carrera de Ingeniería Informática o similares, para formar parte del área BI de la empresa\n\nSe requerirá para este cargo:\n- Responsabilidad y capacidad de estudio\n- Ingles en nivel medio (leer y entender manuales en inglés)\n- Conexión internet en domicilio, la mayor parte del trabajo será remoto\n\nRequisitos:\n- Idealmente estar terminando la carrera\n- Disponibilidad inmediata\n- Interés por aprender y especializarse en el área de Business Inteligence", "ref": "https://www.chiletrabajos.cl/trabajo/estudiante-en-practica-business-inteligence-2735497"}, {"titulo": "Medico Veterinario", "Tipo": "Full-time", "ID": "2878902", "Buscado": "Fundacion Comprometidos", "Fecha": "2022-06-08 17:11:44", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "A CONVENIR", "Duración": "Indefinido", "descripción": "Se requiere médicos veterinarios para Hospital Veterinario \n\nRequisitos:\n\nExperiencia en Cirugías\n\nTurno 5x2 solo turnos de día \n\nJornada laboral de 40hrs semanales", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-2878902"}, {"titulo": "Ejecutivo(a) de Licitaciones y Negocios", "Tipo": "Full-time", "ID": "2877942", "Buscado": "MKT Street", "Fecha": "2022-06-08 09:31:55", "Ubicación": "Concepción", "Categoría": "Marketing y Publicidad", "Salario": "A convenir", "Duración": "Plazo Fijo y luego Indefinido", "descripción": "En MKT Street empresa de publicidad de Concepción, estamos en búsqueda de un profesional encargado de postular a licitaciones públicas y privadas del rubro de publicidad el cual se incorporará a nuestro equipo comercial.\n\nPrincipales funciones:\n\n- Búsqueda y postulación de licitaciones públicas y privadas\n- Manejo de cartera de clientes empresa\n- Prospección de nuevos clientes\n- Coordinación con equipo de operaciones para la instalación de servicios cerrados.\n- Concertar reuniones con clientes \n- Otras actividades relacionadas\n\nRequisitos:\n\n- Vivir en la ciudad de Concepción (Excluyente), es jornada presencial.\n- Profesional de administración, marketing, publicidad o relacionados\n- Manejo de tecnología y software de gestión CRM\n- Conocimiento en marketing digital\n- idealmente con conocimientos de impresión o materiales de publicidad.\n\nSe ofrece:\n\n- Contrato de trabajo\n- Estabilidad laboral\n- Posibilidad de aprendizaje y desarrollo\n\nInteresados postular por este medio, los esperamos.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-licitaciones-y-negocios-2877942"}, {"titulo": "Cocinero (a) para planta Cook & Chill", "Tipo": "Full-time", "ID": "2814615", "Buscado": "Gusto Fresco", "Fecha": "2022-06-08 14:26:14", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "650000", "Duración": "Indefinido", "descripción": "Planta elaboradora de platos preparados busca cocineros(as) con experiencia en cocina Cook & Chill, capas de trabajar y dirigir a equipo de cocina, trabajar bajo objetivos semanales y mensuales de producción.\nCon manejo en equipos como: Hornos combinados, sartén basculante, marmita.\nDebe contar con conocimientos de BPM, HACCP.\n\nUbicados en comuna de Recoleta a 2 cuadras del Metro estación Einstein.\n\nHorarios: 07:30 a 17:30hrs. Lunes a Viernes.\n\nSúmate a ser parte de nuestro equipo, te esperamos?.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-a-para-planta-cook-chill-2814615"}, {"titulo": "Asesor de Servicios Antofagasta", "Tipo": "Full-time", "ID": "2872660", "Buscado": "Korcea Est Ltda.", "Fecha": "2022-06-08 16:23:25", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "plazo fijo", "descripción": "Importante empresa Automotriz requiere contratar para reemplazo  \"Asesor de Servicio¨, para su sucursal ubicada en Antofagasta, los postulantes interesados deben contar con estudios de mecánica automotriz, contar con experiencia en atención de publico, experiencia en el cargo a lo menos de dos años, con disponibilidad para trabajar por reemplazo.\nInteresados deben enviar su CV actualizado indicando en el asunto Asesor reemplazo Antofagasta, al correo postulacion.korcea@gmail.com, con pretensiones de Renta.\n\nLugar, Antofagasta", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-servicios-antofagasta-2872660"}, {"titulo": "COORDINADOR LIDER DE TRANSPORTE", "Email": "potulacion.korcea@gmail.com", "ID": "2790685", "Buscado": "TRANSECOM GLOBAL", "Fecha": "2022-06-08 17:38:08", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "750000", "Duración": "Plazo Fijo", "descripción": "Empresa en logística se encuentra búsqueda de talentos como Coordinador líder de transporte en servicios de Ultima Milla, en la zona de Santiago para la comuna de Independencia\n\nRequisitos: Técnico logístico, Técnico en administración, Manejo software logístico (no excluyente), Excel intermedio\n- Manejar Beetrack\n- Horarios rotativos 6x1 y 5x2. Horario AM:7:45 a 4:30pm/ PM: 11:00am a 8:00pm.\n\nSe ofrece un periodo de prueba por 7 días, el valor día es de $25.000.- liquido mas boletas de honorarios, para un posterior contrato a plazo fijo por mes a renovación por 3 meses para pasar a indefinido.\n\n-Asegurar la distribución de las Órdenes de Pedido, bajo los estándares requeridos por la empresa.\n\n-Coordinar en forma oportuna con cada despachador, los diferentes estados del pedido en el sistema al momento de la entrega, gestionar según cada caso se presente.\n\n-Velar por el protocolo de entrega a los clientes, controlar y dar seguimiento de los productos despachados, hasta su estado final como entregado en el sistema.\n\n-Dar cumplimiento al sistema integrado de gestión de la empresa\n\n-Informar al Encargado de Operaciones inmediatamente, ante cualquier situación relevante en la empresa, que no se encuentre dentro de sus facultades para resolver.\n\n-Velar por el cuidado de los insumos y Mochilas térmicas utilizadas para el servicio de Despacho además de realizar los inventarios necesarios para evitar perdida de los mismos\n\n-Velar por el cumplimiento de la operación manteniendo una dotación estable durante el día para el éxito de la misma\n\nLa empresa cuenta con gran crecimiento y posicionamiento en el mercado.\n\nServicios", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-lider-de-transporte-2790685"}, {"titulo": "Vidriero en altura", "Tipo": "Full-time", "ID": "2811578", "Buscado": "Magochic aseo industrial", "Fecha": "2022-06-08 09:13:45", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550.000", "Duración": "plazo fijo", "descripción": "¡Postula y Únete a nuestro equipo! En Mago Chic nos importa tu talento y queremos darte la oportunidad de ser parte de una empresa Líder en el mercado estamos en búsqueda de un limpiadores de vidrios de altura, “para  trabajo vertical en  suspensión”: \nBeneficios:  aguinaldo fiestas patrias y navideñas, Seguro laboral ACHS, seguro complementario que Incluye vida, salud y dental, caja de compensación.\nRequisitos para desarrollar la actividad, evidenciar en la 2° entrevista técnica :\nCapacitaciones de trabajo en altura (ejecutivo), emitido por algún organismo administrador. \nCursos de trabajos en altura en vertical  vigente, emitido por algún centro de entrenamiento.\nExamen de altura física aprobado y vigente\nJornada de trabajo : De lunes a viernes de 08:00 am  a 17:00 pm, con 1 hora de colación + sábados de 08:30 am a 13:30 pm.\nRenta líquida $ 550,000 + Bono de $ 50,000, por asistencia y \nSi estas interesa llamar al numero 2/22758800 o presentarte en el rosal 4572 comuna de Huechuraba.", "ref": "https://www.chiletrabajos.cl/trabajo/vidriero-en-altura-2811578"}, {"titulo": "ASISTENTE DE TIENDA - CALAMA FULL TIME", "Tipo": "Full-time", "ID": "2878447", "Buscado": "Grupo RH", "Fecha": "2022-06-08 12:29:15", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Salario": "430.000 liquido", "Duración": "Plazo Fijo", "descripción": "Para nuestro importante cliente TIENDAS  EN VENTA RESPUESTOS Y ACCESORIOS DE AUTOS  - AUTOPLANET\nBuscamos Asistente de tienda CALAMA.\n\nPrincipales Funciones:\n- Atención de Clientes\n- Mantención estándar de exhibición y reposición de stock de productos\n- Realizar tareas operacionales de tienda\n- Experiencia Laboral: en cargos de atención al cliente y ventas\n\nDisponibilidad inmediata\nJornada 5 x2 Turnos Rotativos\nRenta liquida mensuales $430.000.-\nSI ESTAS INTERESADO/A POSTULA CON NOSOTROS.\nTe Esperamos", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-tienda-calama-full-time-2878447"}, {"titulo": "Asistente Dental Buin", "Tipo": "Full-time", "ID": "2795151", "Buscado": "Santa Blanca", "Fecha": "2022-06-08 13:26:34", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "plazo fijo luego indefinido", "descripción": "¡TE INVITAMOS A SER PARTE DE NUESTRO EQUIPO!\nEn Grupo Santa Blanca, nos encontramos en búsqueda de un/a Asistente Dental para nuestra nueva Clínica ubicada en Buin.\n\nEl objetivo principal de esta posición es ser un soporte activo y multifuncional para el correcto funcionamiento de la Clínica, asistiendo el trabajo de cada Dentista y preocupándose de seguir los protocolos y el correcto uso de materiales e instrumental.\n\nRequisitos:\n*Titulados de la carrera Técnico en Odontología\n*Disponibilidad para trabajar en turnos rotativos de Lunes a Viernes en turnos rotativos diurnos, 45 hr semanales, 2 sábado al mes y día libre entre semana.", "beneficios": ["Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-buin-2795151"}, {"titulo": "Guardia de Seguridad 4X4 Hijuelas", "Tipo": "Full-time", "ID": "2860331", "Buscado": "FESCAN SEGURIDAD SPA", "Fecha": "2022-06-08 15:54:32", "Ubicación": "Quillota", "Categoría": "Seguridad", "Salario": "450000", "Duración": "Plazo fijo con posibilidad de Indefinido", "descripción": "Importante empresa de seguridad requiere contratar guardias de seguridad para cumplir funciones en instalaciones del sector de Hijuelas en Agroindustria  con modalidad de turnos 4X4.\n\nFunciones: Realizar recorridos al interior de dependencias para el resguardo de productos y maquinarias que mantiene la empresa, control de acceso, tener conocimientos básicos en computación para realización de rondas perimetrales.\n\nRequisitos; Salud compatible con el cargo, Curso OS10 , Certificado de antecedentes para fines especiales,  Certificado de estudios, Curriculum Vitae, Experiencia laboral comprobada (1 año mínimo)", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-4x4-hijuelas-2860331"}, {"titulo": "Operario para cargar y descargar camiones", "Email": "contacto@fescan.com", "ID": "2878085", "Buscado": "Empresa de explosivos", "Fecha": "2022-06-08 10:36:42", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "600.000", "descripción": "Nos encontramos en búsqueda de Operarios de Carga y Descarga para sucursal Antofagasta, sus principales funciones son: instalar la mercadería y entregar conforme en los almacenes sobre camión Traslado de carga manualmente ( camión, almacén o polvorín ) Distribuir la carga adecuadamente.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-para-cargar-y-descargar-camiones-2878085"}, {"titulo": "Ejecutivo de Facturación y Cobranza", "Tipo": "Full-time", "ID": "2878492", "Buscado": "Agencia de Viajes Turavion", "Fecha": "2022-06-08 12:57:33", "Ubicación": "Santiago", "Categoría": "Administración", "descripción": "En Agencia de Viajes Turavion estamos buscando administrativos con al menos dos años de experiencia en áreas de facturación y cobranzas.\n\nActualmente nos encontramos bajo una modalidad de teletrabajo mixto (50% desde la casa / 50% desde nuestras oficinas en Apoquindo 3000, Las Condes)\n\n¡¡Súmate a nuestro equipo!!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-facturacion-y-cobranza-2878492"}, {"titulo": "EJECUTIVO DE VENTAS TERRENO", "Tipo": "Full-time", "ID": "2878662", "Buscado": "EMPRESA NACIONAL", "Fecha": "2022-06-08 15:24:49", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "fijo/indefindo", "descripción": "Empresa Nacional, necesita contratar  Ejecutivo de Ventas en terreno para la  V Región, de acuerdo a los siguientes requisitos:\no\tExperiencia minima de 2 años en ventas  área Construcción\no\tConocimiento y manejo de cartera de Clientes\no\tIdealmente conocimientos en el rubro de tuberías y fittings para la conducción electrica y agua\no\tConocimientos de computación nivel usuario\no\tMovilización propia \no\tZona a abordar: V Región completa (Costa y Cordillera)", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-terreno-2878662"}, {"titulo": "ADMINISTRATIVO/A DE OBRA", "Email": "seleccion235b@gmail.com", "ID": "2878803", "Buscado": "Constructora Lagies", "Fecha": "2022-06-08 16:30:47", "Ubicación": "Concepción", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Se requiere con urgencia un Administrativo/a para Obra ubicada en Concepción.\n*Oferta laboral inclusiva*\n\nRequisitos:\n- Estudios técnicos de áreas de administración, Recursos Humanos, Contador o afín, con competencias desarrolladas como orden, planificación, manejo de relaciones interpersonales.\n- Experiencia en el área a lo menos 3 años\n- Amplio conocimiento en la Legislación laboral vigente.\n- Manejo amplio en remuneraciones, contratos y finiquitos\n- Buena disposición\n- Excelente trato y tolerancia\n- Muy responsable y organizado\n- Conocimiento ERP BUK\n\nSus principales funciones serán:\n- Participar activamente en el proceso de Calculo de Remuneraciones, anticipos y finiquitos.\n- Control de Asistencia (incluye informes)\n- Ingreso Control de Eventos (fallas, días accidentes, días LM, suspensión etc.)\n- Generación de Contratos, Anexos, Finiquitos, comprobante de Vacaciones.\n- Tramitar licencias médicas de todo tipo ya sean por enfermedad común o por accidentes de trabajo/trayecto.\n- Emisión de documentos contractuales.(autorización de descuento, permisos)\n- Creación y mantención de carpetas en papel y digital respecto a todos los trabajadores.\n- Realizar seguimiento y mantener actualizada los documentos laborales y previsionales de todo el personal. (incluye personal contratista)\n- Realizar seguimiento de los EEPP de los contratistas.\n- Realizar trámites administrativos en terreno (Notarías, Isapre, AFP´s, ACHS, AFC, IPS, CCAF, Inspección del trabajo)\n- Realizar acciones en plataforma Dirección del Trabajo (Carta de aviso, constancias, certificaciones)\n- Apoyar en las diversas labores administrativas propias del área de RRHH\n- Gestión Liquidaciones de Sueldo (emisión, firma, archivo y respaldo digital)\n- Previred (Generar archivo certificación, certificados de cotizaciones, planillas mensuales cotizaciones, consultas y verificación afiliaciones AFP e Isapre)\n- Atender y dar soluciones a los requerimientos de los trabajadores.\n- Manejo de Office (Word, Excel) y otras herramientas informáticas nivel intermedio.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-a-de-obra-2878803"}, {"titulo": "Asistente de Administración, Finanzas y Personas", "Tipo": "Full-time", "ID": "2878446", "Buscado": "Importante consultora", "Fecha": "2022-06-08 12:28:27", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo fijo y luego Indefinido", "descripción": "Importante consultora se encuentra en búsqueda de un/a Asistente de Administración, Finanzas y Personas, entre sus principales funciones se encuentran:\n\n- Ejecutar la facturación según lo informado por las áreas de Operaciones y Comercial.\n- Gestión de Cobranza \n- Gestión de compras, pago a proveedores, mantención y revisión del correcto uso de los recursos de la oficina.\n- Gestión remuneraciones\n- Reclutamiento y selección de personal.\n\nRequisitos:\nIngeniero/a en Administración o carreras afines\n2 años de experiencia", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-administracion-finanzas-y-personas-2878446"}, {"titulo": "Operador Plotter Impresion", "Tipo": "Full-time", "ID": "2850249", "Buscado": "PZP", "Fecha": "2022-06-08 17:03:44", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "650.000", "Duración": "Indefinido", "descripción": "Operador Plotter de Impresion grandes formatos maquina Challenger, maquina alta resolución , Cortadora láser, plotter corte vinilos.\nEXPERIENCIA en rubro.\nPreferentemente Comunas de San Bernardo, El Bosque, La Cisterna , San Miguel y Sercanas Zona Sur Santiago.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-plotter-impresion-2850249"}, {"titulo": "Supervisor de Transporte - Talcahuano", "Tipo": "Full-time", "ID": "2878010", "Buscado": "Transcom Chile", "Fecha": "2022-06-08 10:01:24", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "descripción": "En Transcom Chile, empresa filial de Copec nos encontramos en la búsqueda del próximo Supervisor de Flota para nuestra nueva base ubicada en Talcahuano (sector puerto San Vicente).\n\n¿Qué es lo que buscamos?\nUna persona con mínimo 2 años de experiencia en la planificación de rutas en empresas de transporte terrestre, sumará valor si viene de empresas con equipos de alto tonelaje o carga peligrosa (camiones). Que pueda formar parte de un grupo humano altamente comprometido con la operación.\n\nObjetivo del cargo\nRealizar las actividades de planificación y programación de conductores y equipos, con la finalidad de asegurar la respuesta a los requerimientos del cliente y el cumplimiento de los contratos definidos. \n\nFunciones del cargo\n\n- Supervisar y controlar la salida y llegada de conductores y equipos dentro de su turno.\n- Programar los despachos requeridos por nuestro cliente y velar porque se cumplan los itinerarios.\n- Supervisar que la documentación requerida tanto de los camiones, como de los conductores, se encuentre al día y llevar a cabo las acciones necesarias tanto individuales, como en conjunto con las restantes áreas, para cumplir con este requerimiento en los plazos correspondientes.\n- Programar las mantenciones preventivas y apoyar en la coordinación de las mantenciones correctivas, en conjunto con el área técnica.\n\nRequisitos:\n- Residencia en la zona (excluyente): ya que el cargo tiene base en la región. \n- Disponibilidad para trabajar de Lunes a Sábado.\n- Nivel educacional mínimo requerido: Técnico Profesional en carreras relacionadas con mecánica, logística y operaciones. \n- Experiencia laboral mínima: de 2 años en tareas de coordinación y planificación de transporte (excluyente)\n- Excluyente que cuente con licencia de conducir clase B.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-transporte-talcahuano-2878010"}, {"titulo": "Cocinero con experiencia en cocina Asiática", "Tipo": "Full-time", "ID": "2878109", "Buscado": "SOHO THAI RESTAURANT", "Fecha": "2022-06-08 10:52:46", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500.000 a 650.000", "Duración": "Indifinido", "descripción": "Buscamos personas con experiencia como, Cocinero  en restaurantes, ideal en cocina Asiática, hoteles o similar, con disponibilidad para trabajar en sector oriente  o en la Comuna de Santiago en un sistema de turnos rotativos.\n\nPrincipales funciones:\n• Aportar creatividad para desarrollar nueva carta\n• Elaboración de comidas frías y calientes.\n• Toma de inventarios de los productos\n•  Producción de mise place", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-con-experiencia-en-cocina-asiatica-2878109"}, {"titulo": "MAESTROS DE MONTAJE", "Email": "avasquez@sohothai.cl", "ID": "2878500", "Buscado": "INGENIERIA", "Fecha": "2022-06-08 12:58:34", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600000", "Duración": "POR OBRA", "descripción": "EMPRESA DE INGENIERIA ELECTRICA ESTA EN BUSCA DE MAESTROS DE MONTAJE ELECTRICOS PARA OBRA UBICADA EN RENCA. SE REQUIERE EXPERIENCIA EN MONTAJES ELECTRICO INDUSTRIAL, ESCALERILLAS, EMT, CAG, PVC E INSTALACIONES DE DUCTOS DE BARRA. LA OBRA ES DE APROXIMADAMENTE 7 MESES, EL POSTULANTE DEBERA SER ENVIADO A LA MUTUAL PARA EXAMENES MEDICOS OCUPACIONALES PARA CONTINUAR SU PROCESO DE CONTRATACIÓN, EL HORARIO ES DE LUNES A VIERNES DE 7:45 A 17:30 HORAS , LOS DÍAS SABADOS Y/O DOMINGOS QUE SE TRABAJAN SE CANCELAN HORAS EXTRAORDINARIAS.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-de-montaje-2878500"}, {"titulo": "Supervisor de Guardia de seguridad", "Tipo": "Full-time", "ID": "2878132", "Buscado": "Advanced Engennerig", "Fecha": "2022-06-08 11:03:29", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Importante empresa< de seguridad, requiere ampliar su planta de SSPP de terreno en la región metropolitana, en turnos diurnos y nocturnos.\n\nSe garantiza un grato ambiente laboral en base a la confianza, el postulante debe desarrollar en todo momento un alto grado de responsabilidad y dedicación en atención al servicio que se brinda a nuestros clientes como así mismo el control de las funciones que cumplen en las diferentes instalaciones el personal de guardias .\n\nRequisitos:\n\n1- Cursos OS-10 de Supervisor de seguridad privada\n2- Licencia de conducir, Clase B \n3- Experiencia en seguridad \n4- Contar con movilización propia (Pago adicional, combustible, tac y peajes)\n5-Disponibilidad para trabajar turnos diunos o nocturnos \n6-Proactivo, alta motivación y manejo de equipos de personas, buen trato, confiable, honesto y leal.\n7- Licencia de Conducir", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-guardia-de-seguridad-2878132"}, {"titulo": "Analista Comercial y Cotizaciones", "Tipo": "Full-time", "ID": "2865507", "Buscado": "Destacada Empresa", "Fecha": "2022-06-08 15:38:36", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "indefinido", "descripción": "Importante empresa de Ventas y Servicios líder mundial en el mercado de motores eléctricos, subestaciones y salas eléctricas, transformadores de poder, tableros, se encuentra actualmente en busca de un Analista de ventas y cotizaciones\n\nFunciones:\n\n• Desarrollo de propuestas técnicas-comerciales (motores, variadores de frecuencia, partidores suaves y material de accionamiento)\n\n• Evaluar los valores y ser competitivos sin perder costo y ganancias.\n\n• Analizar requerimiento de clientes (factibilidad técnica de respuesta)\n\n• Generación de cotizaciones de acuerdo a los estándares y procedimientos de la empresa\n\n• Responder consultas de Stock, dudas del cliente y del departamento de órdenes de compra.\n\n• Validar status de posibles cotizaciones que se le hayan generado al cliente en solicitudes anteriores.\n\n• Gestionar requerimientos por portales,\n\n• Gestionar el procedimiento órdenes de compra\n\n• Gestionar documentación técnica asociadas a las órdenes de compra\n\n\n\nRequisitos:\n\n• Ingeniería Mecánica, Electricidad, Electrónica, Automatización y control o Industrial\n\n• Técnico medio o superior en electricidad industrial Análisis de ventas\n\n• Dominio de MS Office\n\n• Excel avanzado\n\n• SAP\n\n• Conocimiento de motores eléctricos, variadores de frecuencia, Drives, Partidores, etc", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-comercial-y-cotizaciones-2865507"}, {"titulo": "BUSCAMOS CHEF PASTELERO PUENTE ALTO", "Tipo": "Full-time", "ID": "2878572", "Buscado": "PASTELERÍA", "Fecha": "2022-06-08 14:03:52", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "800000", "Duración": "Plazo fijo luego indefinido", "descripción": "BUSCAMOS CHEF PASTELERO PROFESIONAL FULL-TIME PARA TRABAJAR EN COMUNA DE PUENTE ALTO\n\nREQUISITOS: \nEducación mínima: Técnico\n3 años de experiencia como chef encargado de producción\nCon experiencia en:\n- Galletas\n- Cheesecake\n- Bizcochos\n- Hojarasca\n- Hojaldre\n- Mases dulces\n- Facturas\n- Variedad de kuchen\n- preocupado de buenos detalles y decoración de tortas\n\nSe busca un colaborador puntual, ordenado, limpio, debe ayudar con el orden y limpieza de la sala de producción, responsable y proactivo. Con amplio conocimiento en pastelería y experiencia en el rubro, debe saber sobre manejo de personal, control de stock y producción.\n\nSe ofrece estabilidad laboral\nBuen ambiente laboral\nContrato a plazo fijo - luego indefinido\n\nINDICAR TUS PRETENSIONES DE RENTA.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-chef-pastelero-puente-alto-2878572"}, {"titulo": "Técnico en aire acondicionado", "Tipo": "Full-time", "ID": "2878896", "Buscado": "ecco clima", "Fecha": "2022-06-08 17:10:43", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "plazo  fijo", "descripción": "Empresa de servicios de climatización ubicada en Santiago, está en la búsqueda de TECNICOS EN AIRE ACONDICIONADOS, con experiencia en instalación, mantención y reparación de equipos de climas.\n\nRequisitos:\n-\tTécnico nivel superior o medio en climatización\n-\tExperiencia mínima 1 año en el cargo\n-\tConocimientos en los equipos Split, ductos, compactos, vrv, fan coil, chiller.\n-\tSalud compatible con el cargo.\n-\tSi es extranjeros, contar con documentos al día.\n-\tSer responsable, puntual y poseer capacidad del trabajo en equipo.\n\nJornada de lunes a viernes de 8:30 a 18.00", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-aire-acondicionado-2878896"}, {"titulo": "Analista de cobranza (empresas) 800.000 líquido Las Condes", "Email": "contactoeccoclima@gmail.com", "ID": "2878530", "Buscado": "FIRST EST CAP", "Fecha": "2022-06-08 13:15:40", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "800.000", "Duración": "Plazo fijo - plazo indefinido", "Tipo": "Full-time", "descripción": "Importante empresa, requiere contratar Analista de Cobranza con experiencia en ANALISIS y gestión de cobranza, para sus dependencias ubicadas en Las Condes. \nAlgunas funciones:\n•\tRealizar gestión de cobranza a todos los clientes de la empresa ( vía correo electrónico y llamados telefónicos)\n•\tAnalizar cuentas corrientes \n•\tInformar cuentas corrientes a los clientes que la soliciten \n•\tInformar cuentas corrientes a cada Zonal o Planta que la requiera\n•\tGestionar la correcta recepción de cheques \n•\tRealizar reportes diarios o semanales de acuerdo a lo requiera la jefatura\n•\tInformar pagos recepcionados al Departamento de Tesorería \n•\tCoordinar el retiro de cheques o Vales Vista, dependiendo del medio de pago del cliente \n•\tActualizar diariamente planilla de cobranzas\n\nRequisitos:\n-Técnico   medio / superior contabilidad, finanzas, administración o afín\n-Experiencia mínima de 2 años en las funciones mencionadas\n-Manejo de Excel y SAP\n-Disponibilidad para trabajar de Lunes a Viernes en horario de oficina. Las Condes\n\nSe ofrece:\n-800.000.- líquido\n-Almuerzo en casino\n-Contrato fijo - Indefinido según desempeño\n\nInteresados que cumplan con los requisitos, adjuntar curriculum  actualizado a la postulación.\n\n***No es un cargo de jefatura, curriculum sobrecalificados o que no cumplan con los requisitos,  no serán considerados. NO ES CALL CENTER", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-cobranza-empresas-800000-liquido-las-condes-2878530"}, {"titulo": "Técnico Eléctrico", "Email": "seleccion@firstest.cl", "ID": "2845134", "Buscado": "INSPAK EIRL.", "Fecha": "2022-06-08 16:20:16", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "1", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Realizar labores de mantención y servicio en instalaciones eléctricas, corrigiendo desperfectos que en las mismas se produzcan, y llevar a cabo nuevas instalaciones.\nEfectuar su trabajo en forma limpia, ordenada con buena terminación y uso adecuado y económico de los materiales, llevando registros del trabajo, llenando los formularios o fichas que se adopten.\n\nBeneficios del cargo: \n- Capacitación permanente a perfiles proactivos.\n- Remuneración acorde al mercado.\n- Agradable ambiente laboral.\n- Deseable contrata indefinida.\n\nPerfil del Candidato:\nEgresado de Liceo técnico profesional o curso de capacitación certificado, Especialidad Eléctrica.\nComputación a nivel usuario, manejo de correo electrónico y WhatsApp.\nResponsable y proactivo.\n\nRequisitos:\nDisponibilidad inmediata.\nCurrículum actualizado.\nIndicar pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-2845134"}, {"titulo": "Químico Farmacéutico QUINTERO", "Email": "info.inspak@gmail.com", "ID": "2853990", "Buscado": "Farmacéutica El Quisco", "Fecha": "2022-06-08 12:39:12", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Duración": "Plazo indefinido", "Tipo": "Full-time", "descripción": "Cadena de farmacias independiente de la V Región busca Químico Farmacéutico para su sucursal de QUINTERO. El profesional será responsable de liderar a su equipo fomentando el cumplimiento de metas definidas para el local, orientándose a entregar una experiencia de compra eficiente y de calidad a nuestros clientes. \n\nRequisitos:  \n- Titulado en Química y Farmacia (excluyente).\n- Experiencia de al menos un año en Farmacias. \n- Conocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n- Disponibilidad para trabajar fines de semana y feriados.", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-quintero-2853990"}, {"titulo": "Auxiliar Hombre ASEO", "Email": "seleccionfarmaciasvregion@gmail.com", "ID": "2878309", "Buscado": "Colegio La Maisonnette", "Fecha": "2022-06-08 11:44:08", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "550000", "Duración": "Plazo indefinido", "Tipo": "Full-time", "descripción": "Se busca auxiliar de Aseo para salas de clases y oficinas", "beneficios": ["Vacaciones extra", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-hombre-aseo-2878309"}, {"titulo": "Soporte técnico junior", "Email": "fsepulveda@lamaisonnette.cl", "ID": "2877846", "Buscado": "Qpos", "Fecha": "2022-06-08 00:06:25", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "550000", "Duración": "Plazo Fijo", "descripción": "Andamos en búsqueda de un analista soporte técnico nivel JR para que se integre a nuestro equipo, que tenga conocimientos en lo posible en documentos tributarios electrónicos, punto de venta, contabilidad.\nEs teletrabajo desde las 09:00 a las 19.00 hrs\nImportante habilidades blandas, buen trato con sus compañeros, proactiv@, que tenga compromiso con su trabajo y muy profesional.", "beneficios": ["Horario Flexible", "Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/soporte-tecnico-junior-2877846"}, {"titulo": "Asistente técnico-administrativo-post venta", "Tipo": "Full-time", "ID": "2871709", "Buscado": "Consultora Virtus Laboral", "Fecha": "2022-06-08 15:25:38", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "Plazo fijo e Indefinido", "descripción": "Asistente Técnico -administrativo-postventa.\na)\tObjetivo General\nVelar por la gestión de servicio post venta brindada por las empresas que representan a la marca y asegurar que cumplan con los procesos según los estándares de calidad de la organización.\nb)\tFunciones principales\n- Dar soporte técnico a los servicios autorizados.\n- Administrar, controlar, asesorar y auditar a los servicios autorizados de fabrica a nivel   nacional.\n- Ingresos de ordenes al sistema.\n- Revisión de informes técnicos.\n- Control de los procesos de cambios de producto, generar pedidos en SAP, lógica inversa.\n- Otras tareas que se le asigne temporalmente de acuerdo con la necesidad del área.\nc)\tRequisitos\n- Educación: Formación técnica o profesional relacionada con el cargo.\n- Experiencia: Desde 2 años realizando funciones similares en el rubro de refrigeración doméstica, electrónica o electricidad. \n- Conocimientos: SAP\nd)\tCondiciones\n- Horario de 40 horas semanales\n- Lugar de desempeño: Comuna de Ñuñoa", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-tecnico-administrativo-post-venta-2871709"}, {"titulo": "Asistente de adquisiciones", "Tipo": "Full-time", "ID": "2709653", "Buscado": "Frigorifico  Karmac", "Fecha": "2022-06-08 15:19:01", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "a convenir", "Duración": "plazo 30-60- indefinido", "descripción": "1)\tGestionar, realizar y validar las adquisiciones y contratación de servicios. \n2)\tRealizar cotizaciones de proveedores, coordinando las acciones de compra y selección del proveedor con las Jefaturas y Gerencias correspondientes. \n3)\tRealizar las negociaciones con proveedores, obteniendo las mejores condiciones de crédito, tiempos de entrega y precios que sean rentables para la Empresa. \n4)\tRealizar las compras de equipo, repuestos, insumos y materiales a través de Órdenes de Compra, solicitando las aprobaciones de las mismas. \n5)\tCoordinar y supervisar la distribución de los materiales adquiridos. \n6)\tControlar el inventario de materiales e insumos. \n7)\tRealizar otras tareas afines requeridas por la Jefatura.\n8)\tCumplir con las políticas y procedimientos de la Empresa.\nI.\tCONOCIMIENTOS REQUERIDOS\n-\tEsquemas de pedidos y proyecciones de compras\n-\tIdioma: inglés \n-\tManejo avanzado de herramientas computacionales.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-adquisiciones-2709653"}, {"titulo": "Químico Farmacéutico PART TIME ALGARROBO", "Email": "abahamondes@karmac.cl", "ID": "2848491", "Buscado": "Farmacéutica El Quisco", "Fecha": "2022-06-08 12:39:20", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Duración": "Plazo indefinido", "Tipo": "Part-time", "descripción": "Cadena de farmacias independiente de la V Región busca Químico Farmacéutico PART TIME para su sucursal de ALGARROBO. El profesional será responsable de liderar a su equipo fomentando el cumplimiento de metas definidas para el local, orientándose a entregar una experiencia de compra eficiente y de calidad a nuestros clientes. \n\nRequisitos:  \n- Titulado en Química y Farmacia (excluyente).\n- Experiencia de al menos un año en Farmacias. \n- Conocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n- Disponibilidad para trabajar fines de semana y feriados.", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-part-time-algarrobo-2848491"}, {"titulo": "SOLDADORES CALIFICADOS ASTILLLERO PUERTO MONTT", "Email": "seleccionfarmaciasvregion@gmail.com", "ID": "2866364", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-06-08 06:58:41", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "PLAZO INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante Astillero de Puerto Montt requiere para sus procesos de producción, soldadores CALIFICADOS, con conocimiento de soldadura MIG, al arco manual, certificación o calificación 4G al día o vencida, con cocimiento de esmeril angular, oxicorte, etc.\nSe ofrece renta de $ 800.000 liq con calificaciones, seguro complementario de salud, convenio dental, almuerzo e integrarse a una gran empresa\nSe requiere que los postulantes tengan enseñanza media completa. Con disponibilidad para viajes a terreno por temas de mantenimiento.\nInteresados postular enviando cv  con pretensiones de renta, referencias de antiguos trabajos .", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/soldadores-calificados-astilllero-puerto-montt-2866364"}]