[{"titulo": "TECNICO SOPORTE CON EXPERIENCIA EN ARMADO DE PC", "ID": "3015718", "Buscado": "23 KY", "Fecha": "2022-11-24 09:36:26", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "500000", "Duración": "PROYECTO", "descripción": "Se necesitan cinco técnicos en soporte con experiencia en armado y desarmado de pc, configuración de impresoras etc. para laboratorio de empresa en Santiago, la renta $ 500.000 líquidos y el trabajo inicial por proyecto.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-soporte-con-experiencia-en-armado-de-pc-3015718"}, {"titulo": "Técnico Electromecánico - Línea de Bebestibles", "Tipo": "Full-time", "ID": "3017542", "Buscado": "Rentokil-Initial", "Fecha": "2022-11-24 14:55:55", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo, luego indefinido.", "descripción": "RENTOKIL-INITIAL APUESTA POR TI\n\nSomos la empresa número uno a nivel mundial en el manejo y control de plagas, servicios integrales de higiene y bebestibles, teniendo participación y protagonismo en más de 90 países, siendo más de 57.000 colaboradores y con más de 4.9 millones de clientes satisfechos.\n\nNuestra misión es proteger a las personas, mejorar sus vidas y preservar nuestro planeta. ¿Cómo lo hacemos? Mediante el control de los mosquitos vinculados a enfermedades tales como la fiebre del dengue, el virus Zika y la malaria; reduciendo la propagación de gérmenes mediante instalaciones eficaces para el lavado de manos; promoviendo entornos laborales seguros; y proporcionando plantaciones de colores que mejoran los entornos de trabajo y otros espacios interiores; y mucho más.\n\n¿Buscas desarrollarte como profesional en una empresa multinacional, líder en su Industria?\n\nNos tomamos en serio el proceso de desarrollo profesional e interés de nuestros colaboradores por seguir aprendiendo, para así ofrecer un servicio de excelencia. Es por ello que contamos con el proyecto más innovador de Latinoamérica: Rentokil Academy Chile, una plataforma integral de aprendizaje y capacitación interna de nuestra Organización que ofrece la formación más completa para que nuestros técnicos sean los mejores y referentes en la Industria de Control de Plagas, convirtiéndose de esta forma en asesores de nuestros clientes\n\nNos encontramos en búsqueda de profesionales comprometidos, con ganas de crecer y proyectarse en una compañía líder en su rubro, por lo que actualmente buscamos Técnicos para el área de bebestibles, con experiencia en instalaciones y mantenciones de máquinas de café para desempeñarse en Temuco.\n\n¿Cuales serán mis principales tareas?\n-Realizar servicio de mantención y reparación de máquinas de café\n-Instalación y desinstalación de equipos en instalaciones de nuestros clientes\n-Asesorar y orientar en torno a la temática de cafés y bebestibles\n\nRequisitos\n¿Que requiero para postular al cargo?\n-Estudios técnicos en electricidad y/o electromecánica\n-Conocimientos y experiencia laboral en instalaciones eléctricas, calefactores eléctricos, aire acondicionados\n-Experiencia en mantención general y preventiva\n-Experiencia en trabajo con clientes\n-Residir en Temuco.\n\n¿Cuales serán mis beneficios?\nEn tu ingreso recibirás una robusta formación en nuestros conocimientos de bebestibles, con nuestros baristas, para que seas todo un experto al sumarte con nosotros, y además te garantizamos\n-Seguro complementario de salud dental y de vida (con contrato indefinido).\n-Beneficio alimentación.\n-Extensión de tus vacaciones (posibilidad de agregar dos días adicionales a tus 15 días legales de vacaciones).\n-Aguinaldos en Fiestas Patrias y Navidad.\n-Caja de compensación Los Andes.\n-Celebración de Fiestas Patrias.\n-Capacitación constante a través de U+ plataforma de capacitación e-learning corporativa, y GoodHabitz, plataforma europea líder en aprendizaje en línea.\n-Becas de estudios.\n-Participación en jornadas de medicina preventiva (oftalmológicos, vacunación, entre otros)\n-Medio día libre por cumpleaños.\n-Medio día libre en el Día de la Madre y Padre", "beneficios": ["Seguro de salud", "Vacaciones extra", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-linea-de-bebestibles-3017542"}, {"titulo": "Maestro cocina", "Email": "miguel.rivera@rentokil-initial.com", "ID": "3017479", "Buscado": "Centro de Ex Cadetes y Oficiales", "Fecha": "2022-11-24 14:03:11", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se Necesita Maestro de Cocina\ncon conocimientos en cuarto frio y caliente.\nse solicita flexibilidad horaria para turnos rotativos de mañana y tarde y fin de semana.\nDireccion: pedro de Valdivia 942.\nsueldo a ofrecer liquido $ 600.000.- incluido bono de locomocion.\nenviar c.v.: administrador@caleuche.cl\nExtranjeros con visa definitiva", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-cocina-3017479"}, {"titulo": "BUSCAMOS OPERARIOS DE PRODUCCION", "Email": "administrador@caleuche.cl", "ID": "3016974", "Buscado": "ABASOLO VALLEJO S.A.", "Fecha": "2022-11-24 08:57:13", "Ubicación": "Chillán", "Categoría": "Operarios", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "En Chillán, buscamos operarios de producción, interesados enviar currículum a contrataciones@abasolovallejo.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-operarios-de-produccion-3016974"}, {"titulo": "PSICÓLOGO(A)/ TRABAJADOR(A) SOCIAL", "Email": "contrataciones@abasolovallejo.cl", "ID": "3017419", "Buscado": "FUNDACIÓN PRODERE", "Fecha": "2022-11-24 12:56:56", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Se oferta el cargo para 1 psicóloga (o) y 2 trabajador (a) social, para desarrollar trabajo presencial como profesional planta  en el programa de Diagnóstico Ambulatorio DAM de la ciudad de Copiapó en la tercera región de Atacama. El sueldo base bruto es de $900.000 más $25.000 de bono de movilización no imponible.\nRequisitos:\n-experiencia en red de protección a la infancia SENAME / Mejor Niñez.\n-manejo de Test gráficos TPBLL-HTP (PS)\n- manejo de test E2P-PBI-NSCFAS- PMF (SOCIAL)\n\n Quienes cumplan con los requisitos favor enviar CV actualizado al correo : directoradamcopiapo@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-trabajador-a-social-3017419"}, {"titulo": "Cajero(a) Terminal de Buses Villarrica", "Email": "directoradamcopiapo@gmail.com", "ID": "2896589", "Buscado": "Buses Pullman Tur", "Fecha": "2022-11-24 01:21:02", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "Variable", "Tipo": "Full-time", "descripción": "Buscamos Cajero(a) para oficina de Terminal de Buses Villarrica\n\nSueldo Base + Grátificación + comisión por ventas de agencia 0,4%\n\nDisponibilidad para trabajar Lunes a Sábado en turnos am y pm\n\nDeseable experiencia en ventas, liderazgo e iniciativa.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/cajero-a-terminal-de-buses-villarrica-2896589"}, {"titulo": "Analista QA - Contrato indefinido", "Email": "cv.pullmantur@gmail.com", "ID": "3017496", "Buscado": "Abenis Consultores", "Fecha": "2022-11-24 14:28:19", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Profesional con experiencia en creación y ejecución de casos de prueba.\n\nExcluyente:\n- Java \n- Automatización con Selenium o similar\n- Jmeter \n\nInteresados por favor, enviar CV con pretensión de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-qa-contrato-indefinido-3017496"}, {"titulo": "TENS/Paramédico Full Time Región Metropolitana", "Email": "gacosta@gmail.com", "ID": "2977591", "Buscado": "Reclutamiento Salud", "Fecha": "2022-11-24 09:13:24", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "706800", "Duración": "Plazo fijo", "descripción": "Estamos buscando TENS/Paramédico Full Time - Trabajo Domiciliario - Región Metropolitana de Santiago:\n\nFECHA DE INICIO: 1/NOVIEMBRE/2022\n\nRequisitos excluyentes:\n- Inscripción superintendencia de Salud\n- Licencia de conducir clase B\n\nModalidad de trabajo:\n- Lunes a Viernes de 09:00 a 19:00 \n- Una hora de colación\n- Inicio y término de turno en sede física (Ñuñoa).\n- Otorgamos todos los EPP´s\n\nFunciones: \n- Conducir unidad móvil de la empresa\n- Atender pacientes en compañía de médico de turno\n- Control de signos vitales\n- Aplicar tratamientos parenterales\n- Tomas de muestra de laboratorio", "ref": "https://www.chiletrabajos.cl/trabajo/tens-paramedico-full-time-region-metropolitana-2977591"}, {"titulo": "Abogado Civil Concepción", "Tipo": "Full-time", "ID": "2771685", "Buscado": "Defensor del Contribuyente", "Fecha": "2022-11-24 02:31:27", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa de servicios legales y tributarios. Busca sumar a su equipo de Santiago a un abogado tramitador con experiencia comprobada en nueva ley de insolvencia. Además de formación y experiencia en ramas de derecho corporativo. \n\nLas principales funciones seran:\n\n•  Gestionar la tramitación judicial en oficina virtual o tribunales, según corresponda.\n•  Gestionar CRM de tramitación judicial y de procesos internos.  \n•  Gestionar la tramitación administrativa en los organismos públicos que se requiera.\n•  Gestionar y coordinar con auxiliares de justicia. \n•  Atención personalizada a las consultas de los clientes de manera directa y mediante plataforma. \n•  Asistir a las audiencias.\n•  Confeccionar escritos.\n•  Redacción de escrituras.\n\nRequisitos de postulación:\n\n•  Abogado(a) titulado(a).\n•  3 años de experiencia de manera dependiente o en el ejercicio libre de la profesión. \n•  Licencia Clase B y movilización propia. (Excluyente)\n•  Disponibilidad para viajar en Santiago y Regiones. (Excluyente) \n•  Conocimiento y experiencia tramitando ley 20.720.\n•  Conocimiento y experiencia tramitando juicio ejecutivo.\n•  Tener experiencia redactando demandas, escritos y escrituras públicas.\n•  Experiencia en asistencia a audiencias.\n•  Habilidades en gestión, comunicación, orientación al cliente y trabajo en equipo.\n•  Conocimientos en paquete de office y sofware de tramitación. \n•  Recomendaciones comprobables.\n\nBeneficios:\n\n•  Grato ambiente laboral.\n•  Sumarse a un equipo con un alto nivel de especialización y perfil tecnológíco.\n•  Programa de capacitación y formación regular.  \n•  Bonos por desempeño y cumplimiento de metas. \n\nCronología del Proceso: \n\nCierre recepción de antecedentes 02-12-2022 hasta las 24:00 hrs\nComunicación a preseleccionados 07-12-2022. \nEntrevistas y pruebas técnicas 12-12-2022. \nInicio de funciones Enero del 2023. \n\nSi sientes que cumples los requisitos. Te invitamos a cargar tu CV a la plataforma y encantados de conocerte. ¡Hasta pronto!", "ref": "https://www.chiletrabajos.cl/trabajo/abogado-civil-concepcion-2771685"}, {"titulo": "JEFE DE LOCAL", "Tipo": "Full-time", "ID": "3017674", "Buscado": "FERRANI", "Fecha": "2022-11-24 16:56:20", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "PLAZO FIJO, LUEGO INDEFINIDO", "descripción": "Importante Cafetería – Restaurant de Viña del mar, busca Jefe de Local para integrase a su equipo.\nRequisitos\n- Disponibilidad para trabajar en horarios rotativos\n- Experiencia en restaurantes/cafeterías \n- Recomendaciones comprobables\n- Proactivo, dinámico y comprometido\n- Orientación a las ventas\n- Conocimientos en manejo de personal\n\nFAVOR DETALLAR EN SU MENSAJE, EDAD, ULTIMA EXPERIENCIA EN EL CARGO Y UN BREVE RESUMEN DE SUS FUNCIONES.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-local-3017674"}, {"titulo": "Analista Programador: Desarrollador VB.NET, SQLServer, NodeJS, MongoDB", "Tipo": "Full-time", "ID": "3017058", "Buscado": "2TEC SISTEMAS SPA", "Fecha": "2022-11-24 09:53:50", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$650.000 (Líquidos)", "Duración": "Proyectos propios de la empresa, plazo fijo 3 meses y luego indefinido según evaluación de desempeño", "descripción": "Estimados postulantes:\n\nSomos 2Tec Sistemas, empresa del sector tecnológico y contamos ya con 6 años de muy buena trayectoria, nuestro principal rubro es el desarrollo de software orientado a sistemas de control de acceso incluyendo en nuestra labor todo lo relacionado al desarrollo de nuestros propios softwares de control y gestión, nuestra propia infraestructura tecnológica, fabricación de placas electrónicas, instalaciones a terreno, armado de Torniquetes electrónicos con nuestra propia tecnología de control.\n\nAdemás trabajamos en el sector del comercio de tecnología, por lo que armamos computadores de toda clase y potencia, los que también son utilizados en los controles de acceso de nuestros clientes.\n\nNuestras dos principales líneas de trabajo son:\n1: Controles de acceso para Gimnasios, Centros y Clubes Deportivos.\n2: Comercio de equipamiento y computación reacondicionada y/o renovada.\n\nTambién desarrollamos plataformas tecnológicas Web, Windows o Android que permitan a nuestros clientes crecer tecnológicamente, Unimos el mundo virtual con el mundo físico mediante nuestros desarrollos y electrónica de control.\n\nNuestro departamento técnico está ubicado en un sector estratégico de la comuna Pedro Aguirre Cerda, Edificio en el cual podrás contar al interior con una amplia variedad de locales comerciales, tiendas y servicios como supermercado, gimnasio, comercio en general, todo en un gran edificio altamente seguro donde podrás disfrutar de muchos puntos de interés en el mismo recinto de nuestras oficinas.\n\nLa ubicación de nuestra oficina tiene muy buena accesibilidad, cuenta con acceso vía transporte público, ubicada a pasos del metro Lo Vial.\n\n¿Qué buscamos?\n\nEstamos buscando un perfil que ame la tecnología, el desarrollo y esté dispuesto a aprender y a aportar nuevas ideas en el proceso de desarrollo y diseño de soluciones tecnológicas. Por ello es que requerimos como base de tus conocimientos lo siguiente:\n\nFormación requerida: informático, analista de sistemas o programador, egresado de instituto profesional o universidad (o carrera afín).\n\nConocimientos en Tecnologías Requeridas para el cargo:\n\n- VB.NET (2010 en adelante).\n- Integraciones con WebServices API SOAP o REST.\n- SQL Server (2008 en adelante).\n- Procedimientos Almacenados en SQL Server.\n\nConocimientos Opcionales:\n\n- NodeJS y JavaScript (Cualquier Versión).\n- MongoDB (Cualquier Versión).\n- MySQL y PHP para el manejo de Wordpress, usado en proyectos internos.\n- Arduino o Microcontroladores. si cuentas o no con conocimientos, tus ganas de aprender son suficientes para aprender cosas muy interesantes que harán despegar tu imaginación!\n\nIMPORTANTE, el currículum debe detallar experiencia en cada una de las actividades laborales, las funciones del cargo, el rol dentro de la empresa, si realizo análisis, desarrollo, levantamientos, o si cuentas con proyectos propios, esto último es muy importante para nosotros, incluye tus proyectos en el CV para conocerte mejor! \n\nEs vital incluir las herramientas utilizadas, como por ejemplo lenguajes, versiones, frameworks, base de datos, y lo que sea útil de mencionar en el aspecto técnico.\n\nEntre sus funciones deberá:\n\n- Ejecutar en conjunto al equipo técnico las tareas de Instalación de sistemas y brindar soporte remoto por TeamViewer o AnyDesk a clientes.\n- Participar en el desarrollo de sistemas, generar análisis y levantamiento de requerimientos, documentar los desarrollos mediante diseños físicos, lógicos, conceptuales, puesta en marcha de los mismos y ejecutando actividades de programación de creación o correctiva.\n- Establecer buenas relaciones con clientes a los cuales se les brinda soporte remoto.\n- Desempeñar otras funciones, dentro del ámbito de responsabilidad, encomendadas por la jefatura.\n\nHabilidades:\n- Facilidad para programar.\n- Capacidad de autoaprendizaje.\n- Iniciativa y proactividad.\n- Orientación a la eficiencia y calidad del trabajo.\n- Trabajo en equipo.\n\nContamos con nuestra propia tecnología desarrollada para dar solución a este tipo de clientes, solución única en Chile, la cual funciona con Software propio y Electrónica propia.\n\nSe ofrece:\n\nContarás con capacitación y entrenamiento constante por parte de nuestro equipo para que puedas desarrollar nuevas habilidades y puedas abordar nuevos desafíos.\n\n- Entrenamiento Constante respecto a nuestra tecnología y sistema.\n- Posibilidad de trabajo remoto según el proyecto y desempeño demostrado.\n- Tendrás el día libre en tu cumpleaños.\n\nContrato:\nEl contrato inicial es de 3 meses y luego de terminado ese período inicial, según desempeño y posterior evaluación pasarás a contrato indefinido y podrás contar con beneficios adicionales tales como:\n\nBeneficios al Contrato Indefinido:\n- Plan de desarrollo profesional mediante cursos y evaluaciones en línea pagados por la empresa.\n- Se requiere terminar los cursos para las evaluaciones y poder optar a la actualización de remuneración.\n\nHorario de Trabajo:\nLunes a Viernes: 09:30 Am a 19:00 Horas, Posibilidad de salida anticipada los días Viernes.\nSegún proyectos, existe posibilidad de trabajo los Fines de Semana, sólo en caso de ser necesario, y si el postulante está de acuerdo, se pagará horas extra por mutuo acuerdo.\n\nQueremos que te sientas como en casa, y por ello no es necesario el uso de uniforme, además queremos que estés cómodo durante la jornada, por esto es que nos gusta usar pantuflas, no zapatos, podrás usarlos cuando tu quieras, es mucho más cómodo trabajar con los pies libres.\n\nContamos con una zona de snacks y cafetería, aire acondicionado e internet al interior de nuestras oficinas y un amplio espacio para recorrer y conocer en el edificio.\n\nEn el mismo edificio encontrarás zonas disponibles para el almuerzo, como casinos, restaurantes y supermercado.\n\nEsperamos poder conocerte y que puedas formar parte del equipo de 2Tec Sistemas, será una nueva experiencia juntos.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-programador-desarrollador-vbnet-sqlserver-nodejs-mongodb-3017058"}, {"titulo": "Desarrollador", "Email": "empleos@2tec.cl", "ID": "2990321", "Buscado": "MasterBase", "Fecha": "2022-11-24 15:06:35", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.100.000", "Duración": "Indefinido", "descripción": "En MasterBase buscamos revolucionar la forma en que las personas y empresas trabajan a partir de la automatización de procesos, queremos que las personas se enfoquen en lo que realmente les entregue valor y el automatizar el resto de los procesos rutinarios y poco eficientes, para eso contamos con una innovadora plataforma con la que esperamos llegar a empresas de todo tamaño e industria para que puedan generar proyectos concretos que las ayuden en su proceso de Transformación Digital. Llevamos más de 20 años en la industria del SaaS/B2B y somos una empresa líder a nivel regional con más de 1.000 clientes en 10 países. \n\n¿Cuál será tu trabajo?\n\nSe necesita desarrollador(a) Front-End con experiencia en el desarrollo de interfaces de usuarios y componentes web con alto enfoque en UI/UX, motivado en aprender nuevas tecnologías para aplicarlas en los productos y servicios de la empresa.\n\n¿Qué necesitas saber?\n\n1.\tCarrera profesional \n2.\tExperiencia laboral de 2 años \n\nTecnicas (Excluyente)\n\nHTML\nCSS\nJavaScript\nNodeJS\nRest APIs\nFrameworks React/Vue\nTesting\nMongoDB\nDocker\nGit\n\nHabilidades\nBuena comunicación\nTrabajo en Equipo\nCreatividad\nResolución de problemas\nAprendizaje constante\nIngles técnico medio\n\n¿Cuáles son los beneficios que entregamos?\n\n1.\tExcelente ambiente de trabajo, formado por un equipo de entusiastas y excelentes profesionales de múltiples países.\n2.\tTrabajo 100% remoto\n3.\tDía libre de cumpleaños\n4.\tHorario Flexible\n5.\tComputador y silla de trabajo\n6.\tAguinaldo fiestas Decembrinas", "beneficios": ["Horario Flexible", "Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-2990321"}, {"titulo": "PRESUPUESTO", "Tipo": "Full-time", "ID": "3016978", "Buscado": "TREMA DENTAL LIMITADA", "Fecha": "2022-11-24 09:03:53", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "450000", "Duración": "PLAZO FIJO", "descripción": "Necesitamos integrar a un compañero de trabajo con reales ganar de trabajar y surgir.\nLa oferta de trabajo es por un puesto en el departamento de presupuesto, se enseña todo lo necesario de como trabajar, solo debe tener conocimiento nivel básico de excel.\n\nNuestra Empresa (trema@trem.cl)\n*34 AÑOS DE TRAYECTORIA\n*BUEN AMBIENTE\n*POSIBILIDADES CIERTAS DE ESCALAR EN PUESTOS\n*CUMPLIMIENTO TOTAL Y AL DIA DE TODO LO PROPUESTO", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/presupuesto-3016978"}, {"titulo": "Asistente Ventas Pasillo Constructor_ANTOFAGASTA", "Tipo": "Full-time", "ID": "2999721", "Buscado": "Empresa Industrial", "Fecha": "2022-11-24 16:42:14", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo / Indefinido", "descripción": "¡Si tienes experiencia en tiendas de construcción retail, esta oferta es para ti! \n\nPropósito del cargo: \n-Brindar asesoría al cliente, mantener stock en los puntos de venta y exhibir los productos de la marca en patio constructor. \n\nFunciones: \n-Exhibir productos de la marca en patio constructor. \n-Reponer productos para mantener stock \n-Asesorar al cliente externo e interno, capacitar en temas técnicos. \n-Efectuar a diario verificación de precio y mantener contacto con el área comercial. \n-Realizar capacitaciones técnicas en el puesto de trabajo (patio constructor). \n-Apoyar en la carga de material a clientes. \n- Verificar estado de material y realizar sugeridos de compra. \n-Gestionar órdenes y documentación administrativa en relación a la compra de materiales de forma interna. \n\nJornada: \n- Trabajo de Lunes a Viernes de 09:00 a 18:00 hrs (jornada completa) y sábados de 09:00 a 14:00 hrs(media jornada). \n\nRequisitos: \n- Enseñanza Media Completa\n- Experiencia en venta de materiales de construcción y atención al cliente \n- Residencia en Antofagasta \n- Disponibilidad inmediata\n\nLugar: Antofagasta \nBeneficios empresa, seguro de salud, bono por vacaciones, aguinaldos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-ventas-pasillo-constructor-antofagasta-2999721"}, {"titulo": "Tecnico Montajista", "Tipo": "Full-time", "ID": "2758828", "Buscado": "Inprint SpA", "Fecha": "2022-11-24 12:04:50", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "por obra", "descripción": "REALIZAR TRABAJOS DE: \nCANALIZADO\nCABLEADO\nMONTAJE DE EQUIPOS EN TERRENO\nCONEXIONADO DE EQUIPOS ELECTRICOS Y ELECTRONICOS\nLECTURA  DE PLANOS(FUERZA,CONTROL,INSTRUMENTACION,ESTRUCTURAL,PIPPING).\nUSO Y CONOCIMIENTO EN INSTRUMENTOS DE MEDICION (VOLMETRO,AMPERIMETRO,MEGOHMETRO,ETC).\nCONOCIMIENTO EN INSTRUMENTOS DE CAMPO ( FLUJOMETROS,TERMOCUPLAS,PT100,MANOMETROS).\n\nAGUILIDAD A LA HORA DE SOLUCIONAR PROBLEMAS DURANTE LA EJECUCION DE ACTIVIDADES\nREALIZAR COTIZACIONES Y COMPRA DE MATERIALES\nTRASLAFOS DE MATERIALES Y EQUIPOS A INSTALACIONES DE CLIENTES \n\nTECNICO NIVEL MEDIO O TECNICO NIVEL SUPERIOR EN ELECTRICIDAD INDUSTRIAL,ELECTRONICA, INSTRUMENTACION.\n\nMANEJO DE OFFICE NIVEL MEDIO.\nPOSEER LINCENCIA DE CONDUCIR CLASE B , CON UN MINIMO DE 5 AÑOS.\nCAPACIDAD PARA REALIZAR TRABAJOS DE ALTURA FISICA Y GEOGRAFICA", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-montajista-2758828"}, {"titulo": "Programador para empresa de software", "Tipo": "Full-time", "ID": "3017589", "Buscado": "Axoft", "Fecha": "2022-11-24 15:48:46", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "indefinido", "descripción": "Empresa líder en el desarrollo de software de gestión de empresas requiere incorporar a su equipo PROGRAMADOR(A) para el desarrollo de nuevas funcionalidades, colaborar con el equipo de desarrollo en proyectos, mantenimiento de de sistemas, resolución de problemas y corrección de errores, interpretar documentación de diseño. \n\nSe requiere conocimiento de legislación tributaria y contable, conocimiento de operación de sistemas de ventas, inventario, compras, ecommerce, medios de pago.\n\nDentro de las herramientas a utilizar se requiere conocimiento y experiencia en .NET,  C#,  SQL (consultas simples a la base de datos), Netcore, JavaScript, Frontend, Backend, Fullsta, TFS, SVN, GIT.\n\nSe valorará conocimiento y manejo de inglés técnico.\n\nSe requiere persona que se adapte a los cambios, experiencia trabajando bajo presión, con claridad para transmitir información. Proponer soluciones. Proactividad. \n\nEnviar antecedentes a rrhhchile@axoft.cl", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/programador-para-empresa-de-software-3017589"}, {"titulo": "OPERARIO CONCEPCION $500.000 MIL LIQUIDOS", "Email": "rrhhchile@axoft.cl", "ID": "3015140", "Buscado": "IMPORTADORA Y EXPORTADORA", "Fecha": "2022-11-24 12:22:41", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "$500.000", "Duración": "PLAZO FIJO, RENOVABLE POR DESEMPEÑO", "Tipo": "Full-time", "descripción": "Empresa con mas de 8 años en el mercado, se encuentra en búsqueda de un OPERARIO  responsable y comprometido para formar parte de nuestro equipo de la sucursal ubicada en CONCEPCION\nComo empresa ofrecemos estabilidad, grato ambiente laboral y beneficios empresa. \n\nRenta liquida : \n$500.000 + HHEE\n\nPrincipales Funciones: \n-Controlar el suministro de preformas, mangas plásticas y otros insumos necesarios en la faena, para facilitar la renovación de productos y materiales auxiliares a su función;\n-Colaborar en el funcionamiento de la bodega;\n- Carga y descarga de camiones\n-Seguir paso a paso las especificaciones de producción, verificar que el proceso de calidad en la producción sea el adecuado.\n- Apoyar en la confección de inventarios de equipos, materiales y productos cuando se requiera.\n- Funciones asociadas al cargo\n\n\nRequisitos: \n- Disponibilidad para trabajar en ocaciones dias sábados (horas extra)\n-Responsabilidad y Motivación. \n- Con o sin Experiencia.\n- Licencia Clase B\n\nIndicar disponibilidad.\nHorario: \nLunes a Viernes 8 a 18 hrs con posibilidad de horas extras. \n1 hora de Colación\n\nIndicar disponibilidad.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-concepcion-500000-mil-liquidos-3015140"}, {"titulo": "Vendedor(a) de Farmacia Integral- Viña del Mar", "Email": "danika.t.elgueta@impdali.cl", "ID": "3013829", "Buscado": "Empresas SB", "Fecha": "2022-11-24 01:16:44", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "¡En Empresas SB – Salcobrand, estamos en búsqueda de tu talento!\nPara ser parte de nuestro equipo, debes contar con: \nCertificado o carnet de auxiliar de farmacia/ Carnet de Auxiliar Paramédico de farmacia o Título Nivel Superior en Farmacia.\nDisponibilidad para trabajar full time, 45 hrs semanales, turnos rotativos. \n\nAlgunos de nuestros beneficios pensados para ti:\n•\tAsignación de bonos en fechas especiales.\n•\tProgramas de formación permanente, incluyendo becas de estudio.\n•\tProgramas de reconocimiento.\n•\tCelebraciones, sorteos con entretenidos premios y eventos.\n•\tOtros beneficios..", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-de-farmacia-integral-vina-del-mar-3013829"}, {"titulo": "Clinica de Medicina Oriental Busca Acupuntor Profesional", "Email": "barriagada@sb.cl", "ID": "2969739", "Buscado": "Clinica Sanaser Medicina", "Fecha": "2022-11-24 17:08:09", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Clínica de Medicinas Orientales busca Acupuntor Profesional Titulado y Certificado por el Minsal (Excluyente) para formar parte de su staff.\nBuscamos profesional para realizar procedimientos de Medicina China a nuestros Pacientes.\nEntre las responsabilidades del profesional  se incluyen interactuar activamente con los pacientes y realizar protocolos acupunturales establecidos por la Clínica. Para  tener éxito en este puesto debes tener experiencia comprobada en  diagnóstico Clínico  de MTC y acupuntura, certificación Minsal. Se privilegiará conocimientos de otras técnicas como masajes Tuina, entre otros.\n\nResponsabilidades:\nRealizar recomendaciones  de terapia al cliente\nAplicar distintos protocolos acupunturales.\nGestionar citas\nDar una cordial bienvenida a los clientes a su llegada\nActualizar las fichas de los clientes con los datos de contacto y los tratamientos recibidos\nActualizar o confeccionar protocolos\nVenta cruzada de productos de belleza y tratamientos complementarios, cuando sea apropiado\nGarantizar que tanto los box clínicos como otras áreas estén limpias y que el equipo esté esterilizado antes de usarlo\nOtras tareas administrativas\nRequisitos\nExperiencia laboral demostrable den Medicina China, diagnóstico y acupuntura.\nExcelentes dotes de atención al cliente\nTítulo(s) de educación\nTe invitamos a formar parte de nuestro equipo. Ofrecemos  uniforme y un ambiente agradable de compañerismo y cordialidad con un profundo respeto por las personas y la vida. Capacitación constante para apoyar tú incorporación y consolidar tu cargo.\nSi te interesa envíanos tu CV, si tu perfil se ajusta a nuestra búsqueda te contactaremos para concertar una entrevista virtual en primera instancia y posteriormente presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/clinica-de-medicina-oriental-busca-acupuntor-profesional-2969739"}, {"titulo": "Analista Activo Fijo- SAP", "Tipo": "Full-time", "ID": "3016995", "Buscado": "HumanCapital.work", "Fecha": "2022-11-24 09:17:56", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Pretensiones de renta líquida", "Duración": "Indefinido", "descripción": "HumanCapital.work, empresa de consultoría especializada en gestión de personas, requiere para\nsu cliente, importante productor y exportador de fruta:\nAnalista de Activo Fijo\n\nMisión del cargo\nControlar, gestionar y asegurar el activo fijo de la compañía, velando por el cumplimiento de la\nnormativa contable y financiera, procurando coordinar las actividades periódicas y de cierre áreas internas y externas, promoviendo constantemente mejoras a los procesos y procedimientos.\n\nFunciones\n- Realizar el control periódico del activo fijo de la compañía, tanto de maquinarias de plantas, como los materiales e insumos de producción, asegurando que la información en SAP tenga directa relación con la existencia.\n- Liderar y realizar el proceso de inventario de activos fijos y de insumos de producción de manera semestral. Implica visitas a las plantas ubicadas en Linares, San Fernando y Curacaví.\n- Elaborar reportería de activo fijo bajo normativa IFRS y tributaria.\n- Responsable de activo fijo para procesos de auditoría y reportería a inversionistas.\n- Llevar el control de activo fijo de filiales (nacionales e internacionales).\n\nRequisitos\n- Formación académica, Contador Auditor (titulado).\n- Experiencia previa mínima de 2 años en el cargo, posterior a la titulación.\n- Manejo de SAP (excluyente).\n- Conocimiento norma IFRS.\n- Disponibilidad para viajes esporádicos para procesos de inventario.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-activo-fijo-sap-3016995"}, {"titulo": "OPERADOR CALL CENTER RM", "Email": "reclutamiento@humancapital.work", "ID": "3017138", "Buscado": "Xinerlink", "Fecha": "2022-11-24 10:25:56", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante Clínica del Sector oriente de la región Metropolitana requiere incorporar a su equipo de trabajo a Operador/a call center.\n\nPrincipales Funciones\nAtención telefónica ante dudas, reclamos, información relacionados con la clínica.\n\n\nHorarios: Diurnos rotativos 45 hrs semanales, lunes a sábado (por medio)\nRenta: $490.000 líquidos\nOfrece: Bus de acercamiento, colación, uniforme.\n\nREQUISITOS MÍNIMOS\n-Enseñanza media completa\n-Experiencia en atención a clientes, call center, afín.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-call-center-rm-3017138"}, {"titulo": "GUARDIA DE SEGURIDAD 6X1 CCTV COQUIMBO $ 550.000", "Email": "yohanna.gonzalez@xinerlink.cl", "ID": "3016986", "Buscado": "INGETECH", "Fecha": "2022-11-24 09:13:31", "Ubicación": "Coquimbo", "Categoría": "Seguridad", "Salario": "550000", "Duración": "plazo fijo posterior indefinido", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar urgentemente Guardias de Seguridad para instalación de la región de Coquimbo:\nModalidades de trabajo:\n-\tPauta 6X1 -> Renta líquida de $550.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\t4to medio aprobado\n-\tCurso OS-10 Vigente de Guardia de Seguridad\n-\tCurso CCTV\n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 , Uso exclusivo What’sApp  + 56 9 2074 1113 - +56 9 7798 2881, contacto Solo vía llamada telefónica + 56 9 5864 1917, Te esperamos!!!", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-6x1-cctv-coquimbo-550000-3016986"}, {"titulo": "Jefe de proyectos ETL - Híbrido", "Tipo": "Full-time", "ID": "3017236", "Buscado": "Kibernum", "Fecha": "2022-11-24 11:08:20", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "descripción": "En Kibernum Chile, empresa con 30 años de experiencia en el rubro TI, nos encontramos en búsqueda de un JEFE DE PROYECTOS con al menos 3 años de experiencia en el cargo, para incorporarse a trabajar con importante cliente. Se solicita candidato o candidata con Orientación al Cliente, Trabajo en Equipo y Cooperación.\nFUNCIONES:\n•\tSupervisar, Coordinar y Dirigir equipos de trabajo multidisciplinario y los respectivos recursos.\n•\tPlanificar y gestionar los recursos, riesgos, presupuestos y todas las actividades necesarias para llevar a cabo el proyecto informático.\n•\tSupervisa el desarrollo, integración y configuración de todos los componentes de la solución de acuerdo a las Especificaciones Funcionales y Técnicas con la calidad y los plazos acordados.\n•\tRealizar reportes de avances según requerimientos acordados previamente.\n•\tCapacidad de gestionar diferentes líneas de acción, enfoque estratégico y agente de cambio. \nREQUISITOS:\n•\tCarrera base Ingeniería en informática o carrera fín, titulado\n•\tImprescindible experiencia en gestión de proyectos y deseable conocimiento de retail financiero.\n•\tExperiencia comprobable desarrollando con herramienta ETL Pentaho (PDI) al menos los últimos dos años. \n•\tCon capacidad de diseñar solución, construirla e interactuar con usuarios para la validación usuaria de los desarrollos y el respectivo seguimiento como marcha blanca.\nOFRECEMOS:\n•\tContrato a plazo fijo luego indefinido\n•\tContrato con Kibernum\n•\tModalidad semipresencial (2 veces a la semana presencial)\n•\tHorario de lunes a viernes de 8:30 a 18:30 hrs\n•\tUbicación: Vitacura\n•\tRenta acorde al mercado.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-proyectos-etl-hibrido-3017236"}, {"titulo": "PROMOTORES FULL TIME CAMPAÑA NAVIDAD SANTIAGO", "Email": "yasna.hernandez@kibernum.com", "ID": "3017132", "Buscado": "TRUP", "Fecha": "2022-11-24 10:32:47", "Ubicación": "Santiago", "Categoría": "Trabajos Universitarios", "Salario": "400.000.-", "Duración": "PLAZO FIJO", "descripción": "SE NECESITAN PROMOTORES  * FULL TIME * EN EL AREA DE CALZADO CON EXPERIENCIA EN VENTA EN REGION METROPOLITANA.\n\nREQUSITOS:\n\n-PERSONALIDAD\n-PROACTVIDAD\n-BUEN TRATO CON LOS CLIENTES\n-RESPONSABLE \n-SER MAYOR DE 18 AÑOS\n-GANAS DE TRABAJAR\n\nJORNADA FULL TIME (5X2) HORARIOS ROTATIVOS *NO MODIFICABLES* \n\nHORARIO : 10:00 - 20:00  (1h colación + break)\n\nSe ofrece:\n-uniforme\n-buen ambiente laboral\n-capacitaciones\n\nEnvíanos tu CV a cvtrup@gmail.com y te contactaremos! (Colocar en asunto: CAMPAÑA NAVIDAD FULL TIME)", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/promotores-full-time-campana-navidad-santiago-3017132"}, {"titulo": "Asistente Veterinario fines de semana y festivos", "Tipo": "Full-time", "ID": "2615923", "Buscado": "Clinica Veterinaria", "Fecha": "2022-11-24 17:02:50", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "200000", "Duración": "fijo luego indefinido", "descripción": "Necesitamos un asistente veterinario, el cual deberá cumplir las siguientes funciones: aseo profundo de la clínica completa, recepción de pacientes, ingreso al sistema, cobro y cuadratura de caja, pedidos, auxiliar del médico veterinario.\nLugar de trabajo: comuna de Huechuraba e Independencia\nHorario de trabajo: todos los sábados, todos los domingos, y todos los festivos de 09:30 a 20:00 horas\nEl sueldo publicado es líquido y aparte se pagan las cotizaciones\n\nAtentamente, \nClinica Veterinaria", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-veterinario-fines-de-semana-y-festivos-2615923"}, {"titulo": "PRÁCTICA PROFESIONAL PARA MECÁNICA", "Tipo": "Full-time", "ID": "2986646", "Buscado": "Empresa transporte", "Fecha": "2022-11-24 12:11:01", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "250.000", "Duración": "Práctica", "descripción": "Importante empresa solicita alumnos en práctica para mecánico.\n\nEmpresa ubicada en Pudahuel\nColación \nMovilización\n\n\nAltas posibilidades d quedar trabajando con nosotros\n\n\nInteresados, enviar CV a Catherine.gonzalez@folchile.cl", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-para-mecanica-2986646"}, {"titulo": "Maestro Constructor", "Email": "catherine.gonzalez@folchile.cl", "ID": "3017341", "Buscado": "Hoteles Plaza el Bosque", "Fecha": "2022-11-24 12:08:13", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "800.000", "Duración": "Plazo fijo e indefinido", "descripción": "Hoteles Plaza el Bosque, busca incorporar a su equipo de trabajo un Maestro Constructor, para el proceso de remodelación de habitaciones.\n\nObjetivo del cargo: Trabajos en obra gruesa y fina, trabajar con vulcometal, metalcom, masilla, instalaciones cuanto al equipamiento eléctrico, papel mural, pinturas, entre otros para la renovación de pisos del hotel. \n\nRequisitos:\n\nExperiencia idealmente de 1 año\nTener disponibilidad de trabajar 6x1\n\nOfrecemos:\nRenta Liquida $ 800.000\nColación en turnos\nFormación y Capacitación", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-constructor-3017341"}, {"titulo": "SE REQUIERE TECNICO EN CONSTRUCCION  PARA CIUDAD DE QUELLON", "Tipo": "Full-time", "ID": "3017670", "Buscado": "MAESTRANZA SIAQ LTDA", "Fecha": "2022-11-24 16:51:25", "Ubicación": "Castro", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo con pretencion a indefinido", "descripción": "SE NECESITA CONTRATAR TECNICO EN CONSTRUCCION (CON EXPERIENCIA) PARA MAESTRANZA UBICADA EN LA CIUDAD DE QUELLON. \nBUSCAMOS A UNA PERSONA RESPONSABLE Y DECIDIDA A ESTAR EN LA CIUDAD EN CASO DE QUE SEA DE FUERA. \n\nFAVOR POSTULAR, SI CUMPLE CON LO MENCIONADO.", "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-tecnico-en-construccion-para-ciudad-de-quellon-3017670"}, {"titulo": "EJECUTIVO VENTA CALL CENTER CON O SIN EXPERIENCIA PRESENCIAL", "Email": "reclutamiento.surquellon@gmail.com", "ID": "3017200", "Buscado": "Assi Consultores Ltda.", "Fecha": "2022-11-24 10:53:40", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600.000.- LIQUIDOS", "Duración": "Plazo fijo, luego indefinido", "descripción": "Somos una empresa de recursos humanos que realiza el proceso de reclutamiento en búsqueda de los mejores ejecutiv@s de Telemarketing para nuestro cliente, una excelente empresa de Call Center que busca integrar nuevos profesionales a su equipo estable de ventas. \n\nEsta es una empresa de Call Center diferente, ¿En que es diferente? En el trato hacia sus trabajadores  y donde se preocupan de mantener un grato ambiente laboral y un desafiante trabajo:\n\n\nREQUISITOS\n- Que las tecnologías no te sean ajenas, ideal si eres maestro en ella.\n- Que cuentes idealmente con experiencia EN VENTAS .\n- Que estés dispuesto a trabajar al menos 2 sábados al mes (de 10 a 14hrs). Estamos hablando de jornada 45hrs.\n- Si eres extranjero podemos trabajar SOLO CON RESIDENCIA DEFINITIVA.\n\nRENTA\n- Sueldo base $400.000.-\n- Gratificación Mensual $150.000.-\n- En función de las ventas cruzadas contarás con un Bono de ventas que depende de tus logros comerciales.\n\nADICIONAL A RENTA (valor diferenciador)\n- Incentivos x campaña\n- Proceso de capacitación 5 días pagado con ruta de contratación clara (primeras X semanas con boleta, mes contrato plazo fijo, contrato permanente).", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-call-center-con-o-sin-experiencia-presencial-3017200"}, {"titulo": "Agentes Comerciales Ventas Sepulturas Ñuñoa", "Tipo": "Full-time", "ID": "3017093", "Buscado": "TecnoEmpleos", "Fecha": "2022-11-24 10:09:18", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/agentes-comerciales-ventas-sepulturas-nunoa-3017093"}, {"titulo": "Operador Logistico", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2666718", "Buscado": "Importadora Durban Ltda", "Fecha": "2022-11-24 02:33:20", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Salario": "450.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importadora Durban Ltda. importante empresa dedicada a distribución de Artículos de oficina, escritorio , aseo, ferretería y otros, está en búsqueda de operadores Logísticos para el sector de Cosmito, Penco. Funciones: - Picking - Recepción de mercaderías, preparación de despachos- Orden y limpieza de bodega - Inventarios - Entre otras funciones . Con disponibilidad inmediata - Residencia en Penco, Concepcion y alrededores.\nHorario de 08:15 a 17:45 hrs  de lunes a viernes..", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-logistico-2666718"}, {"titulo": "Soporte Terreno Pos - Pichilemu (vehículo Excluyente)", "Email": "rrhh@durban.cl", "ID": "3017426", "Buscado": "Stefanini Group", "Fecha": "2022-11-24 13:02:19", "Ubicación": "Pichilemu", "Categoría": "Logística / Distribución", "Salario": "533400", "Duración": "Plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Para uno de nuestros clientes, líder en el rubro de informática, se requiere incorporar a: Analista de Mantenimiento POSNet para proyecto POS en la VI Región, ciudad de Pichilemu.\n\nRequisitos:\n\n- Poseer conocimientos básicos en microinformática.\n- Residir en la Ciudad de Pichilemu\n\nExperiencia:\n\n- Con o sin experiencia. Se ofrece capacitación\n\nFunciones:\n\nReposiciones de POS con problemas, instalaciones, cambios de papeles para vouchers, retiros de equipos, cambio y reposición de cargadores maquinas entre otros.\nManejo se sistemas de Tickets.\n\nCondiciones Laborales:\n\nDe lunes a Domingo en modalidad 5x2 de 9 a 19 Hrs con 1 hora de colación.\nContrato a Plazo Fijo por 1 mes, luego 2 meses, posteriormente Indefinido según desempeño.\nRenta: $ 450.000 base + 71.400 Colación + 12.000 de asignación Telefónica\nBeneficios: Caja de Compensación – Seguro complementario – Día de Cumpleaños y más.", "ref": "https://www.chiletrabajos.cl/trabajo/soporte-terreno-pos-pichilemu-vehiculo-excluyente-3017426"}, {"titulo": "Captador de Fondos para Importante ONG", "Email": "mamunoz1@stefanini.com", "ID": "3017079", "Buscado": "AGENCIA PROA", "Fecha": "2022-11-24 10:03:03", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "5000001", "descripción": "Somos PROA, una agencia internacional especializada en captación de fondos. Generamos socios regulares que con compromiso y entusiasmo nos ayudan a mejorar el mundo. Trabajamos con Ongs en Chile, Argentina, Paraguay y Perú, haciendo posibles sus misiones y objetivos. Nuestra tarea impacta positivamente en el mundo a través de cada organización que apoyamos. Trabajamos desde nuestra cultura cercana, horizontal, emprendedora, basada en el bienestar de nuestra gente, el liderazgo participativo y el trabajo colaborativo.\n\nNuestro objetivo es dialogar con la mayor cantidad de personas posible en vía pública, para contarles sobre nuestro trabajo e invitarlas a que se sumen como socios mensualizados a la organización.\n\nSiendo recaudador/a de socios en Proa vas a tener:\n\n* Base + comisiones + bonos\n\n* Trabajar Part Time de Lunes a Viernes 3 hrs\n\n* Viajes y grandes posibilidades de crecimiento.\n\n* Espacios de formación y capacitación constante.\n\nValoramos:\n\n* Excelentes habilidades de comunicación verbal y no verbal.\n\n* Orientación a logros y resultados.\n\nAmamos lo que hacemos, ¡Sumate al equipo PROA!", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/captador-de-fondos-para-importante-ong-3017079"}, {"titulo": "Ingeniero Civil Mecanico", "Tipo": "Part-time", "ID": "3017605", "Buscado": "FDA INGENIEROS", "Fecha": "2022-11-24 16:03:11", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "FDA Ingenieros se encuentra en la búsqueda activa de Ingenieros Civil Mecánico con Experiencia en el desarrollo de proyectos mineros principalmente, cuyos requisitos son:\n\n1. Experiencia entre 10 y 15 años de experiencia.\n2. Licencia de conducir clase B.\n3. Salud compatible con el trabajo a gran altitud.\n4. Elaboración y revisión de documentación de ingeniería, como son Criterios de Diseño, Especificaciones Técnicas, Hojas de Datos, Cubicaciones, entre otras.\n5. Alto compromiso y facilidad para trabajar en un entorno multidisciplinario.\n\nHorario:\n• lunes a jueves desde las 08:00 hasta las 18:30 (1 hora de colación) y viernes desde las 08:00 hasta las 14:00 hrs en horario continuo.\n\nOfrecemos:\n• Estabilidad laboral.\n• Afiliación a caja de compensación\n• Seguro complementario de salud\n• Grato ambiente laboral.\n\nSi encuentras que cumples con los requisitos y estás dispuesto a trabajar 100% en Teletrabajo, enviar el CV actualizado a eguerrero@fda.cl con el cargo en el asunto, indicando las pretensiones de renta y la disponibilidad.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-mecanico-3017605"}, {"titulo": "ASISTENTE DE CONTABILIDAD", "Tipo": "Full-time", "ID": "3016944", "Buscado": "INDUSTRIA LAUTARO", "Fecha": "2022-11-24 08:40:07", "Ubicación": "Temuco", "Categoría": "Asistente administrativo", "Salario": "$650.000 LIQUIDO", "Duración": "PLAZO FIJO", "descripción": "Empresa del Parque Industrial Lautaro requiere asistente de recursos humanos, encargada de gestionar planilla de remuneraciones, de imposiciones, vacaciones, etc.\n\nLugar de trabajo, en el parque industrial Lautaro.", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-contabilidad-3016944"}, {"titulo": "ASISTENTE DE ADMINISTRACION", "Tipo": "Full-time", "ID": "3017593", "Buscado": "LIMFOSEP S.A", "Fecha": "2022-11-24 15:55:33", "Ubicación": "Antofagasta", "Categoría": "Recursos Humanos", "Duración": "PLAZO FIJO A INDEFINIDO", "descripción": "Importante Empresa del Rubro sanitario, busca personal para realizar labores en su casa matriz ubicada en el sector la negra, que realizara las siguientes Funciones:\n\n- Emisión de Cotizaciones\n- Emisión de Estados de Pagos\n- Emisión de Facturas\n- Apoyo Cobranza\n- Apoyo Libro de Compras y Ventas \n- Labores varias de administración.\n- Conocimientos Area Recuros Humanos\n- Contrato de Trabajos / Acreditacion / Finiquitos. \n\nRequisitos:\n- Estudios Técnicos / Universitarios\n- Vivir en la zona de Antofagasta.\n- Manejo avanzado Excel\n- Conocimiento y experiencia en cargos administrativos.\n\nCondiciones laborales:\n- Bus de Acercamiento\n- Jornada de Lunes a Viernes de 8:00 hrs a 17:00 hrs.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-administracion-3017593"}, {"titulo": "Tecnico Mecánico mantenimiento (por turno rotativo) para Lampa", "Tipo": "Full-time", "ID": "2748627", "Buscado": "Empresa multinacional embalaje", "Fecha": "2022-11-24 01:20:03", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750.000", "Duración": "Indefinido", "descripción": "Importante empresa multinacional de embalaje (Cartón), requiere \n3 TÉCNICOS MECÁNICOS PARA PLANTA, ubicada en Lampa (Valle grande)\nRequisitos: Tener al menos 1 a 2 años de experiencia como electromecánico de mantenimiento industrial o en planta de empresas productivas. Estudios: Titulado Técnico eléctrico, mecánico mantenimiento o similar. Deberá trabajar en los 3 turnos, (mañana, tarde, noche).\nFunciones: Ejecutar mantenimiento o reparación  en el ámbito eléctrico, para asegurar un buen funcionamiento de las máquinas. Realizar reparaciones correctivas a máquinas de la planta que requieran. Recopilar repuestos y/o herramientas en bodega para realizar el trabajo. Registrar en bitácora todas las acciones realizadas en el turno. Supervisar el funcionamiento de las diversas máquinas.\nPretensiones de renta $600.000 más bono turno noche, más bono movilización. Sobre:$750.000 más horas extras, más beneficios.\nBeneficios: movilización se va a buscar y a dejar en cada turno, seguro complementario salud (incluye dental), seguro de vida, Casino se otorga desayuno, almuerzo, cena y colación.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-mantenimiento-por-turno-rotativo-para-lampa-2748627"}, {"titulo": "Cajera Restaurant Turno Tarde", "Email": "lauryortiz78@gmail.com", "ID": "3017625", "Buscado": "Cajera Restaurant Turno", "Fecha": "2022-11-24 16:18:24", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000", "Duración": "Indefinido", "descripción": "Cajera para Restaurant de cocina chilena en turno tarde, de 15:00 a 23:00 hrs. Días domingos de 11:00 a 18:00 hrs.\nDía lunes libres más dos domingos libres la mes.", "beneficios": ["Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-restaurant-turno-tarde-3017625"}, {"titulo": "TECNICO ELECTRONICO", "Tipo": "Full-time", "ID": "3017449", "Buscado": "HURST CHILE LTDA", "Fecha": "2022-11-24 13:18:53", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A CONVENIR", "Duración": "A PLAZO FIJO LUEGO INDEFINIDO", "descripción": "Se requiere Técnico Electrónico ( de preferencia de INACAP).\nTipo de contrato 3 MESES PRUEBA, LUEGO INDEFINIDO.\nSueldo liquido QUE MANDEN PRETENCIONES DE RENTA\nFunciones ASISTENTE DE SSTT EN OFICINA Y EN TERRENO\nCompetencias.\nLICENCIA DE CONDUCIR CLASE B\nDISPONIBILIDAD PARA VIAJAR DENTRO Y FUERA DEL PAIS", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-3017449"}, {"titulo": "Supervisor", "Email": "rrhh@hurst.cl", "ID": "3016943", "Buscado": "Conecta Global", "Fecha": "2022-11-24 08:37:46", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "descripción": "Se necesita Supervisor para distintos proyectos, sus principales responsabilidades y funciones son:\n\nCapacidad para planificar, organizar, dirigir y controlar.\nPosición de autoridad y responsabilidad.\nComprensión del entorno laboral en el que opera: recursos – actividades.\nDeber de efectividad y resultados: Producción, promoción, formación, prevención, clima laboral, motivación, etc.\nTomar conciencia de su papel: rodearse bien y organizarse bien.\n\nExperiencia a los menos 2 años en el cargo", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-3016943"}, {"titulo": "Se necesita dependiet@", "Tipo": "Full-time", "ID": "3017475", "Buscado": "Forever Fashion Chile", "Fecha": "2022-11-24 19:58:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "Por proyecto y luego indefinido", "descripción": "Se necesita dependient@\nForever Fashion es una empresa de venta de ropa reciclada. Abrimos nueva tienda en Parral (Maulle) y buscamos una persona para incorporación inmediata. \nSus tareas serás las siguientes:\n- Atención al cliente y cobro de productos.\n- Reponer los productos en tienda (etiquetado, planchado si es necesario…)\n- Preparación y envío de productos a través de la página web.\nEl tipo de contrato será por obra los primeros 6 meses, para luego pasar a indefinido si se cumple con las expectativas. Se trabajarán un total de 45 horas semanales de lunes a sábado.\nContacta: - el teléfono con Whatsapp: +56 930748077 \n-\tAl email: foreverfashionchile@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-dependiet-3017475"}, {"titulo": "PRÁCTICA PROFESIONAL ÁREA COMERCIAL", "Email": "foreverfashionchile@gmail.com", "ID": "3016281", "Buscado": "Ingeniería y Maquinaria", "Fecha": "2022-11-24 08:45:35", "Ubicación": "Rancagua", "Categoría": "Prácticas profesionales", "Tipo": "Full-time", "descripción": "¡Únete al equipo TAMBO!\nSomos una empresa dedicada al arriendo de maquinaria pesada, movimientos de tierra y ejecución de obras civiles, que presta servicios a la minería. \n\nActualmente nos encontramos en búsqueda de Practicante para nuestra Área Comercial, que quiera realizar su práctica profesional. \n\nFunciones:\n- Seguimiento de contactos a clientes.\n- Seguimiento a calendario de licitaciones.\n- Apoyo en gestión documental.\n- Revisión de plataformas comerciales.\n- Revisión de plataforma de proyectos\n- Desarrollo de contenido de plataformas digitales.\n- Contacto y relación con clientes. \n\nRequisitos:\n- Estudiante de Ingeniería Comercial, Civil o carrera a fin. \n- Disponibilidad para trabajar de manera presencial en nuestra oficina ubicada en Machalí.\n- Seguro escolar. \n\nJornada:\nLunes a jueves de 8:00 a 18:30 hrs\nViernes de 8:00 a 14:00 hrs.\n\nAdjunta tu CV o envíalo a reclutamiento@tamboltda.cl", "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-area-comercial-3016281"}, {"titulo": "Planificador / Programador de Obra, Proyecto minero", "Email": "reclutamiento@tamboltda.cl", "ID": "3016620", "Buscado": "Importante empresa de Ingeniería", "Fecha": "2022-11-24 13:59:41", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "descripción": "Importante empresa dedicada al rubro de ingeniería y construcción requiere a persona en función de Planificador/Programador para Proyecto Minero en turno.\nSu principal objetivo es Planificar de forma anticipada los trabajos diarios de las diferentes cuadrillas. Para esto se debe tener control de todos los recursos involucrados en la ejecución de los trabajos, tales como: personal, materiales, equipos y herramientas a utilizar.\nInformar a superior el estado del trabajo, avance y término.\nAlgunas funciones adicionales son:\n1. Conocer el funcionamiento del activo del cliente el cual consta de las estructuras, áreas y equipos de los sistemas de transporte de fluidos del cliente. Con el objetivo de realizar un correcto y efectivo mantenimiento de equipos y trabajos que se estén ejecutando.\n2. Realiza sus actividades de manera proactiva a la prevención de riesgos, cuidando al medio ambiente, y velando por la calidad del servicio.\n3. Elaborar los planes de mantenimiento semanales con una proyección de 12 semanas en base a las estrategias definidas y al programa mensual ligado al activo del cliente, el cual consta de las estructuras, áreas y equipos de los sistemas de transporte de fluidos del cliente. De acuerdo, con los requerimientos de las unidades y los programados de la operación.\n\n1. Utilizar Programa Primavera Nivel 5 o Superior\n2. Estudios de Ingenieria Civil o Similar\n3. Experiencia en Faena", "ref": "https://www.chiletrabajos.cl/trabajo/planificador-programador-de-obra-proyecto-minero-3016620"}, {"titulo": "ASISTENTE ADMINISTRATIVO SENIOR PARA FRUTICOLA EN MARIA PINTO", "Tipo": "Full-time", "ID": "2994170", "Buscado": "Agricola Maria Pinto", "Fecha": "2022-11-24 04:57:51", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "A convenir dependiendo de la experiencia", "Duración": "indefinido previo periodo de prueba", "descripción": "Importante empresa del rubro frutícola necesita contratar:\n\nASISTENTE ADMINISTRATIVO SENIOR PARA FRUTICOLA EN MARIA PINTO\n\nDescripción del cargo:\n\nPostulante tendrá dependencia directa del Jefe Administrativo y de RRHH de la empresa. Específicamente debe tener experiencia en área remuneraciones, trato con contratistas y proveedores, adquisiciones, control de inventario y logística.\n\nRequisitos:\n\n* Experiencia en cargo similar mayor a 2 años\n* Referencias comprobables en cargo anterior\n* Domicilio en comuna de María Pinto o alrededores (no postular si no cumple esta condición)\n* Manejo Office 365 y ERP Softland\n* Deseable estudios técnico/universitario\n\nSe ofrece:\n\n* Contrato indefinido, previo periodo de prueba\n* Días laborales: lunes a viernes más turnos rotativos los sábados\n* Buen ambiente laboral\n\nInteresados enviar CV a postulantesagricolas@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-senior-para-fruticola-en-maria-pinto-2994170"}, {"titulo": "Profesor/a de Básica", "Email": "postulantesagricolas@gmail.com", "ID": "3017223", "Buscado": "Colegio", "Fecha": "2022-11-24 11:02:52", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "descripción": "Colegio católico ubicado en San Ramón requiere para su planta docente 2023:\n\nProfesor/a de educación básica mención matemáticas.\n\nSe ofrece:\nContrato por 44 horas.\nCarrera docente.\nExcelente clima laboral.\n\nRequisitos:\nPoseer título profesional Docente General Básica.\nPoseer la mención de Matemáticas.\nManejo de TICs.\n\n¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-de-basica-3017223"}, {"titulo": "Paramédico - Sala de Primeros Auxilios Vitacura", "Tipo": "Full-time", "ID": "2883764", "Buscado": "4TREK", "Fecha": "2022-11-24 05:37:09", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500000", "Duración": "Plazo fijo, luego indefinido", "descripción": "En 4TREK, expertos en Salas de Primeros Auxilios, nos encontramos en busca de Paramédicos para integrarse a nuestro equipo de trabajo. \n\nSu función principal será encargarse de la Sala de Primeros Auxilios, velando por el correcto funcionamiento de ésta y garantizar una atención de calidad para los usuarios de nuestro cliente. Algunas tareas son: atención de accidentes, cuidado y mantención de stock como de equipos médicos, aplicar protocolos COVID, participar de instancias educativas y preventivas en salud, registros en fichas clínicas electrónicas, entre otras. \n\nOfrecemos: $500.000 líquidos, contrato indefinido.\nSOLO SÁBADOS, DOMINGOS Y FESTIVOS,  28 horas semanales (aprox.) \n\nRequisitos:  \nExperiencia en Urgencias y/o equivalentes,\nInscripción en Superintendencia de Salud, \nMovilización propia excluyente.\nCurso RCP vigente (Excluyente)\nCurso DEA vigente (Excluyente)", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/paramedico-sala-de-primeros-auxilios-vitacura-2883764"}, {"titulo": "Ejecutivo Ventas Redes Sociales", "Tipo": "Full-time", "ID": "3017049", "Buscado": "GESTAR SPA", "Fecha": "2022-11-24 10:07:59", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800000 app sueldo variable comisiones", "Duración": "indefinido", "descripción": "Te invitamos a ser parte del mejor equipo de ventas!!! Vendemos la Maquinita Celeste (OPERADOR REDELCOM), en comercios como Minimarket, Bazares, Carnicerías, botillería y almacenes en general.\nTe enseñamos a ser el ejecutivo mas Pro del mercado.  No pierdas la oportunidad para mejorar tus ingresos y ser miembre del mejor equipo de ventas.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-ventas-redes-sociales-3017049"}, {"titulo": "VENDEDOR MAYORISTA - AREA NAVAL (consultivo)", "Tipo": "Full-time", "ID": "3008808", "Buscado": "sat job", "Fecha": "2022-11-24 09:14:13", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Salario": "1800000", "Duración": "contrato a 3 meses y después indefinido", "descripción": "NUEVA OFERTA LABORAL: VENDEDOR MAYORISTA - AREA NAVAL (consultivo)\n\nEmpresa del sector industrial necesita incorporar a su equipo un Vendedor Mayorista AREA NAVAL quien será el responsable de mantener, desarrollar y realizar ventas a los clientes definidos en la cartera bajo su responsabilidad, con el fin de cumplir los objetivos y metas predefinidas.\n\nRenta $1.800.000 a $1.900.000 Variable \n\n- Titulo: CONSTRUCCION NAVAL ( Excluyente)\n- Experiencia en el cargo 2 a 3 años en el cargo\n- Experiencia en ventas construcción\n- Ideal Cartera clientes Área Naval\n\nPrincipales funciones:\n- Concretar negociaciones con clientes\n-Generar su propia cartera de Clientes\n- Hacerse cargo nuevo proyecto de construcción Naval\n\nCV: NORTIZ@SATJOB.CL y NARDILES@SATJOB.CL", "beneficios": ["Seguro de vida", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-mayorista-area-naval-consultivo-3008808"}, {"titulo": "Administrativo contable con conocimientos computacion", "Tipo": "Full-time", "ID": "3017597", "Buscado": "Sociedad Pescadores", "Fecha": "2022-11-24 15:57:46", "Ubicación": "Puerto Montt", "Categoría": "Administración", "Duración": "plazo fijo", "descripción": "Se necesita Administrativo contable con conocimientos en computación para planta procesadora de productos del mar ubicada en calbuco en RUTA V-85 KM 18.\nfavor enviar curriculum con pretenciones de sueldo a:\ncorreo: informatica@pescadores.cl\ncontacto: Mauricio Muñoz\nwhatsapp: +56941837900", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-contable-con-conocimientos-computacion-3017597"}, {"titulo": "Psicólogo/a 44 horas - PRM Providencia", "Email": "calbuco.pescadores@gmail.com", "ID": "3017713", "Buscado": "Fundación Tierra de Esperanza", "Fecha": "2022-11-24 17:16:43", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo + Indefinido", "Tipo": "Full-time", "descripción": "Fundación Tierra de Esperanza, sólida institución dedicada a la protección de la infancia y adolescencia más vulnerada de nuestro país, requiere incorporar a Psicólogo/a por 44 horas para desempeñarse en Programa de Reparación de Menores de Mejor Niñez, ubicado en la Comuna de Providencia, Región Metropolitana.\n\nEntre los requisitos de postulación se solicita:\n- Estar en posesión de Título Profesional de Psicólogo (Acreditado con Certificación de Titulo).\n- Experiencia laboral de 3 años, en temáticas de infancia y en situaciones de grave vulneración de derechos.\n- Experiencia en el trabajo con niños/as y familias en las temáticas de alta complejidad.\n- Formación en intervención y reparación en temáticas de violencia, abuso sexual infantil y/o maltrato intrafamiliar.\n- Conocimientos sobre la Convención Internacional sobre los Derechos del Niño, Ley de Tribunales de Familia y Orientaciones Técnicas.\n- Experiencia en la elaboración de informes psico-socio-jurídicos, y asistencia a audiencias en Tribunales de Familia.\n- Manejo de plataforma SENAINFO.\n\nSe Ofrece:\n- Renta $1.078.968 bruto mensual.\n- Contrato Plazo Fijo + Indefinido.\n- Amplios beneficios institucionales.", "beneficios": ["Vacaciones extra", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-44-horas-prm-providencia-3017713"}, {"titulo": "Asistente Clinica Veterinaria Vitacura", "Email": "bahia.providencia@tdesperanza.cl", "ID": "1929125", "Buscado": "Clinica Veterinaria Vitacura", "Fecha": "2022-11-24 16:49:49", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "420000", "Duración": "Indefinido", "descripción": "Se necesitan asistente veterinarios con experiencia en caja y  atención de público directa,  para trabajar en la comuna de Vitacura\nEl asistente veterinario tiene como función la recepción de los pacientes,  la limpieza completa de la clínica veterinaria, el ornato de la misma, la caja y la asistencia al médico veterinario, entre otras.\nEl trabajo es full time, trabajan de lunes a viernes turno de mañana y tarde rotativo y sábados por medio todo el día con una hora de colación.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-clinica-veterinaria-vitacura-1929125"}, {"titulo": "Ex Funcionario FF AA para Vigilante Privado Empresa Transporte de Valores", "Tipo": "Full-time", "ID": "2974994", "Buscado": "TecnoEmpleos", "Fecha": "2022-11-24 09:10:33", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Salario": "desde $500.000 Líquidos", "Duración": "Indefinido", "descripción": "Cargo Vigilante Privado en ruta , para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos mínimos  para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tHABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado   (con al menos 6 meses de retiro) \n•\tAntecedentes Personales y Comerciales  Intachables\n•\tNo se necesita experiencia ni cursos realizados\n\nLa oferta es para Trabajar de Vigilante Privado Conductor  con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días hasta las 20 hrs y algunos domingos.\nRenta acorde a Mercado\nSueldo Base  400.000 + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/ex-funcionario-ff-aa-para-vigilante-privado-empresa-transporte-de-valores-2974994"}, {"titulo": "JEFE PUNTO DE VENTA MALL PLAZA CALAMA", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2929484", "Buscado": "Smartlove", "Fecha": "2022-11-24 10:28:39", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Salario": "1.000.000 líquido (suma entre...", "Duración": "Plazo fijo a indefinido", "Tipo": "Full-time", "descripción": "Destacada empresa nacional del área del retail, dedicada a la venta de accesorios para smartphones, se encuentra en búsqueda de técnico y/o profesional para el cargo de Jefe y vendedor en horario Mall full time, para trabajar en punto de venta  (módulo o isla) en Mall Plaza Calama.\n\nLas principales funciones que se requieren para este cargo son: \nAdministrar el punto de venta según los protocolos de la empresa, realizar ventas de nuestros accesorios y motivar a los vendedores a cargo para cumplir con las metas establecidas por la organización.\n\nRequisitos para postular:\n\nPostulantes con experiencia al menos de 1 año en cargos de jefatura o supervisión\n\n- Poseer título profesional o técnico superior/certificado de egreso\n- Experiencia en venta de productos tangibles del área comercial retail \n- Cumplir horario de Mall de lunes a domingo (2 domingos libres al mes)\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nPostulantes sin experiencia en jefatura o supervisión:\n\n- Poseer Título profesional o técnico de carrera afín al área comercial, ventas y marketing. \n- Experiencia en ventas de productos tangibles.\n- Cumplir horario de Mall de lunes a domingo (2 domingos libres al mes)\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nLa empresa busca calidad de servicio y una alta orientación al cumplimiento de metas. Si reúnes estas características, te invitamos a postular con nosotros adjuntando tu curriculum Vitae y titulo profesional", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-punto-de-venta-mall-plaza-calama-2929484"}, {"titulo": "PROFESIONAL OFICINA TECNICA", "Email": "asesoriaschile.2000@gmail.com", "ID": "3017594", "Buscado": "CONSTRUCTORA", "Fecha": "2022-11-24 15:53:27", "Ubicación": "Los Ángeles", "Categoría": "Profesionales y Técnicos", "Salario": "900.000", "Duración": "POR PROYECTO", "Tipo": "Full-time", "descripción": "EMPRESA CONSTRUCTORA DE LA CIUDAD DE LOS ANGELES, REQUIERE CONTRATAR INGENIERO EN CONSTRUCCIÓN O INGENIERO CIVIL CON 2 AÑOS DE EXPERIECIA PARA DESEMPEÑARSE EN OFICINA TECNICA PARA ESTUDIO DE PROYECTO Y CONTROL DE CALIDAD.  INTERESADOS ENVIAR CURRICULUM A CORREO POSTULACIONESCESA@GMAIL.COM", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/profesional-oficina-tecnica-3017594"}, {"titulo": "ASISTENTE DE VENTAS (ANTOFAGASTA)", "Email": "postulacionescesa@gmail.com", "ID": "3017281", "Buscado": "Ñuble Alimentos", "Fecha": "2022-11-24 11:29:09", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "500.000", "descripción": "Ñuble Alimentos, requiere contratar para su sucursal de Antofagasta a un/a ASISTENTE DE VENTAS, que tendra como misión, apoyar integramente al área comercial.  \n\nAlgunas funciones:\n- Manejar cartera de clientes\n- Manejo de Office\n- Apoyo área comercial (vendedores) vacaciones, licencias u otros.\n- Manejar inventarios en sistema\n- Ingreso Notas de Pedidos\n\nSe requiere tener conocimiento en ventas, manejo de office y conocimiento en SAP u otros. Ser adaptable a los cambios organizacionales, ser proactivo/a y saber trabajar en equipo. Manejo de Excel Avanzado. Experiencia entre 3 a 5 años", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-antofagasta-3017281"}, {"titulo": "Vendedor(a) de Farmacia Integral- Castro", "Tipo": "Full-time", "ID": "3008501", "Buscado": "Empresas SB", "Fecha": "2022-11-24 07:16:44", "Ubicación": "Castro", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "¡En Empresas SB – Salcobrand, estamos en búsqueda de tu talento!\nPara ser parte de nuestro equipo, debes contar con: \nCertificado o carnet de auxiliar de farmacia/ Carnet de Auxiliar Paramédico de farmacia o Título Nivel Superior en Farmacia.\nDisponibilidad para trabajar full time, 45 hrs semanales, turnos rotativos. \n\nAlgunos de nuestros beneficios pensados para ti:\n•\tAsignación de bonos en fechas especiales.\n•\tProgramas de formación permanente, incluyendo becas de estudio.\n•\tProgramas de reconocimiento.\n•\tCelebraciones, sorteos con entretenidos premios y eventos.\n•\tOtros beneficios...", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-de-farmacia-integral-castro-3008501"}, {"titulo": "Dibujante Proyectista", "Email": "barriagada@sb.cl", "ID": "3016935", "Buscado": "Conecta Global", "Fecha": "2022-11-24 08:27:12", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Se necesita contratar persona para ocupar el cargo de Dibujante Proyectista:\n\nRequisitos:\nTítulo académico relacionado al cargo.\nManejo de softwares de diseño.\nManejo en software de dibujo técnico.\n\nResponsabilidades:\nDesarrollo y ejecución de gráficas de proyectos en las áreas de ingeniería estructural, mecánica industrial, matricería, hidráulica, topografía, construcción y arquitectura.\nElaboración de diseños y planos 2D y 3D.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-proyectista-3016935"}, {"titulo": "ELECTROMECÁNICO O MECÁNICO DE PLANTA, para Lampa por turnos rotativos", "Email": "orieta.galvez@conectaglobal.cl", "ID": "2738189", "Buscado": "Empresa Multinacional Embalaje", "Fecha": "2022-11-24 02:20:03", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "730000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa multinacional de embalaje, requiere 6 ELECTROMECÁNICO O MECÁNICO DE PLANTA, para empresa ubicada en Lampa.\nRequisitos:\n-Tener 1 a 2 años de experiencia como ELECTROMECÁNICO O MECÁNICO de planta o de empresas productivas. Estudios Técnico en electromecánica o eléctrico industrial o Mecánico de mantenimiento. Deberá trabajar en los 3 turnos, (mañana, tarde, noche).Licencia clase D, ideal si tiene residencia cercana al sector Norte de la RM (Lampa). \nFunciones: Ejecutar acciones de mantenimiento o reparación  en el ámbito eléctrico para asegurar un buen funcionamiento de las máquinas. Realizar reparaciones  a las diferentes máquinas de la planta que se requieran durante el turno o que hayan sido registradas en la bitácora en el turno anterior. Recopilar repuestos y/o herramientas en bodega para realizar el trabajo. Registrar en la bitácora todas las acciones realizadas en el turno. Supervisar el funcionamiento de las diversas máquinas durante el turno.\nSueldo 600.000 más bono turno noche, más bono movilización $730.000 liquido\nBeneficios: Bono Movilización, además movilización de acercamiento, Bono turno noche, seguro complementario de salud (incluye dental), seguro de vida, operativos médicos, Casino empresa otorga desayuno, almuerzo, cena y colación.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-o-mecanico-de-planta-para-lampa-por-turnos-rotativos-2738189"}, {"titulo": "Medico Veterinario clínica Vitacura", "Email": "seleccionlaboraloperadores@gmail.com", "ID": "2062257", "Buscado": "Reclutamiento de personal", "Fecha": "2022-11-24 17:09:58", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "800000", "Duración": "fijo luego indefinido", "descripción": "Hola necesitamos un Médico Veterinario para clínica veterinaria ubicada en la comuna de Vitacura. Para trabajar lunes, miércoles y viernes de 14:30 a 20:00 horas y sábados por medio de 10:00 a 20:00 horas\nSe ofrece sueldo base liquido de $320.000.- más comisión del 25% en los procedimientos médicos.\nEl contrato es a honorario\nLes agradecemos contestar las preguntas\n\nAtentamente, \nClínica Veterinaria", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-clinica-vitacura-2062257"}, {"titulo": "EJECUTIVO/AS VENTAS PART TIME PRESENCIAL VALPARAISO/VIÑA DEL MAR", "Tipo": "Part-time", "ID": "3017321", "Buscado": "J y V MOBILE", "Fecha": "2022-11-24 11:56:16", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "FIJO para luego pasar Indefinido", "descripción": "Buscamos Ejecutivo de Ventas Part Time Canal Presencial. Tiendas de Telefonía Movil, horario Retail.\n\nSomos distribuidor autorizado de importante compañía de Telefonía Móvil en Chile.\n\nBuscamos Ejecutivos de ventas canal presencial con el objetivo de promover productos y servicios de telecomunicaciones en Región de Valparaíso.\n No es necesario tener estudios completos de básica o media, se van a priorizar las cualidades personales y el potencial de cada candidato.\n\nFunciones\nVentas de servicios de telecomunicaciones (Telefonia Movil Celular, Fibra Óptica, Internet móvil).\n\nExperiencia deseable en Atención a publico, Captación de clientes, referidos, Lead, base de datos, etc.\n\nRequisitos\n\nVocación y motivación por las ventas\nDeseos de crecer y mantener un trabajo estable\nTener aspiraciones económicas\n\n\nSe Ofrece\n\nEstabilidad laboral (contrato a plazo fijo 3 meses renovable a un segundo periodo en caso de ser necesario o bien, al finalizar el primer periodo según desempeño pasar a contrato indefinido)\n\nSueldo Base + Comisiones, según mercado.\n\n\nHorario Retail\n\n\nBeneficios Extra\nSeguro Covid\nASCH\nUniforme\nAsignaciones\nPlan WOM (Contrato Indefinido)", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-as-ventas-part-time-presencial-valparaiso-vina-del-mar-3017321"}, {"titulo": "Auxiliar de Aseo part time 30 hrs", "Tipo": "Part-time", "ID": "2848597", "Buscado": "Grupo Salud ILBD SPA", "Fecha": "2022-11-24 14:59:14", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "270.000", "Duración": "Plazo Fijo", "descripción": "Centro de Salud ubicado en Viña del Mar requiere contratar a Auxiliar de Servicios de Aseo \nFunciones:\n- Aseo, orden y desinfección general en las diferentes unidades.\n- Mantenimiento de pisos vinílicos con maquina pulidora. (Requiere experiencia) \n- Orden y registro de inventario. \n- Prestar apoyo al staff del Centro Medico y al cuepo médico.\n- Limpieza de cacino y cafeteria.\n\nRequisitos:\n- Enseñanza media completa. \n- Curriculum \n- Certificado de antecedentes impreso\n- Copia de cédula de identidad impreso\n- Certificado de afiliación a FONASA o Isapre impreso \n- Certificado de afiliación a AFP impreso\n- Disponibilidad para horarios para turnos am y pm.\n- Con experiencia como auxiliar de higiene y/o colaboración en centros médicos o clínicas. \n- Residencia en la V region. \n\n\nSe ofrece: \n- Contrato de trabajos por 30 dias para pruebas.\n- Contrato indefinido posterior a la arpobación.\n- Renta líquida mensual: $270.000\n- Horario:  Turnos rotativos de Lunes a Viernes y Sábados media jornada. \n- 30.000 hrs semanales", "beneficios": ["Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-part-time-30-hrs-2848597"}, {"titulo": "Vendedor Mayorista Industrial - CHILLÁN", "Email": "ignacio.lazo@altomarinacm.cl", "ID": "3011403", "Buscado": "Sat Job", "Fecha": "2022-11-24 09:10:46", "Ubicación": "Chillán", "Categoría": "Ventas / Comercial", "Salario": "1300000", "Duración": "Plazo fijo-Indefinido", "descripción": "NUEVA OFERTA LABORAL: VENDEDOR MAYORISTA INDUSTRIAL – CHILLÁN ; LOS ÁNGELES\n\nEmpresa del sector industrial necesita incorporar a su equipo un Vendedor mayorista industrial quien será el responsable de mantener, desarrollar y realizar ventas a los clientes definidos en la cartera bajo su responsabilidad, con el fin de cumplir los objetivos y metas predefinidas.\n\n$1.300.000 líquidos\n\n- Titulo: Técnico Avanzado o Carrera a fin\n- Experiencia deseable en el cargo 2 a 3 años en el cargo\n- Licencia Conducir B\n- Movilización Propia\n- Conocimientos y experiencia ventas: Maestranzas y/o construcción.\n\nPrincipales funciones:\n- Concretar negociaciones con clientes\n- Generar su propia cartera de Clientes\n- Movilizarse entre Chillán y Los Ángeles visitando clientes.\n\nCV: NORTIZ@SATJOB.CL y NARDILES@SATJOB.CL", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-mayorista-industrial-chillan-3011403"}, {"titulo": "Mesera Providencia metro Pedro de Valdivia", "Tipo": "Full-time", "ID": "3016902", "Buscado": "UMANKU", "Fecha": "2022-11-24 13:33:15", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000", "Duración": "Indefinido", "descripción": "Restaurante Vegana a pasos de metro PEDRO DE VALDIA\nBusca GARZONA CON EXPERIENCIA.\nPersona con ganas de trabajar, pro activos, puntuales, responsables y adaptable a un equipo joven.\nSueldo 400.000 Líquidos mas propinas\nContrato a plazo y luego indefinido", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mesera-providencia-metro-pedro-de-valdivia-3016902"}, {"titulo": "Abogado Civil Santiago", "Tipo": "Full-time", "ID": "3017743", "Buscado": "Defensor del Contribuyente", "Fecha": "2022-11-24 17:30:04", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa de servicios legales y tributarios. Busca sumar a su equipo de Santiago a un abogado tramitador con experiencia comprobada en nueva ley de insolvencia. Además de formación y experiencia en ramas de derecho corporativo. \n\nLas principales funciones seran:\n\n•  Gestionar la tramitación judicial en oficina virtual o tribunales, según corresponda.\n•  Gestionar CRM de tramitación judicial y de procesos internos.  \n•  Gestionar la tramitación administrativa en los organismos públicos que se requiera.\n•  Gestionar y coordinar con auxiliares de justicia. \n•  Atención personalizada a las consultas de los clientes de manera directa y mediante plataforma. \n•  Asistir a las audiencias.\n•  Confeccionar escritos.\n•  Redacción de escrituras.\n\nRequisitos de postulación:\n\n•  Abogado(a) titulado(a).\n•  3 años de experiencia de manera dependiente o en el ejercicio libre de la profesión. \n•  Licencia Clase B y movilización propia. (Excluyente)\n•  Disponibilidad para viajar en Santiago y Regiones. (Excluyente) \n•  Conocimiento y experiencia tramitando ley 20.720.\n•  Conocimiento y experiencia tramitando juicio ejecutivo.\n•  Tener experiencia redactando demandas, escritos y escrituras públicas.\n•  Experiencia en asistencia a audiencias.\n•  Habilidades en gestión, comunicación, orientación al cliente y trabajo en equipo.\n•  Conocimientos en paquete de office y sofware de tramitación. \n•  Recomendaciones comprobables.\n\nBeneficios:\n\n•  Grato ambiente laboral.\n•  Sumarse a un equipo con un alto nivel de especialización y perfil tecnológíco.\n•  Programa de capacitación y formación regular.  \n•  Bonos por desempeño y cumplimiento de metas. \n\nCronología del Proceso: \n\nCierre recepción de antecedentes 02-12-2022 hasta las 24:00 hrs\nComunicación a preseleccionados 07-12-2022. \nEntrevistas y pruebas técnicas 12-12-2022. \nInicio de funciones Enero del 2023. \n\nSi sientes que cumples los requisitos. Te invitamos a cargar tu CV a la plataforma y encantados de conocerte. ¡Hasta pronto!", "ref": "https://www.chiletrabajos.cl/trabajo/abogado-civil-santiago-3017743"}, {"titulo": "SE REQUIERE SOLDADOR TIG PARA CIUDAD DE QUELLON", "Tipo": "Full-time", "ID": "3017667", "Buscado": "SIAQ LTDA", "Fecha": "2022-11-24 16:47:28", "Ubicación": "Castro", "Categoría": "Otros", "Salario": "900000", "Duración": "Plazo fijo con pretencion a indefinido", "descripción": "SE NECESITA CONTRATAR SOLDADOR TIG  (CON EXPERIENCIA) PARA MAESTRANZA UBICADA EN LA CIUDAD DE QUELLON. \nBUSCAMOS A UNA PERSONA RESPONSABLE Y DECIDIDA A ESTAR EN LA CIUDAD EN CASO DE QUE SEA DE FUERA.  \n\nFAVOR POSTULAR, SI CUMPLE CON LO MENCIONADO.", "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-soldador-tig-para-ciudad-de-quellon-3017667"}, {"titulo": "Analista de Calidad_Producción_PUENTE ALTO y LAMPA", "Email": "reclutamiento.surquellon@gmail.com", "ID": "2918902", "Buscado": "Importante Empresa", "Fecha": "2022-11-24 16:30:02", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo / Indefinido", "descripción": "Somos una importante empresa del rubro de producción. Nos encontramos en la búsqueda de Analistas de Calidad, con formación en Química y Laboratorio, en líneas de producción y área industrial.\n\nPropósito:\n-Controlar y verificar la calidad de materias primas, producto en fabricación y producto terminado dentro del proceso, asegurando el cumplimiento de la normativa interna y especificaciones declaradas.\n\nFunciones:\n-Verificar los parámetros del proceso.\n-Inspeccionar y analizar materias primas, producto en fabricación, producto final.\n-Registrar en sistema interno observaciones de los análisis, ensayos y controles realizados.\n-Calibrar y mantener los instrumentos dentro del laboratorio.\n\nRequisitos:\n- Titulado de carrera técnica nivel medio o superior asociada al área de calidad.\n- Disponibilidad para trabajar por turnos rotativos de mañana, tarde y noche o en turno americano (12 horas, semana larga y corta)\n- Residencia en la comuna de Puente Alto, Estación Central, Quilicura o Lampa.\n\nDeseable\n-Conocimiento en instrumentación y equipos de laboratorio.\n-Conocimientos en uso y almacenamientos de productos químicos.\n-Conocimiento en normas de calidad y laboratorio.\n-Conocimiento en elaboración de informes técnicos.\n\nHorario: Turnos rotativos\nBeneficios: colación, movilización y más\n\nLugar de Trabajo: vacantes en Puente Alto y Lampa", "beneficios": ["Bus acercamiento", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-calidad-produccion-puente-alto-y-lampa-2918902"}, {"titulo": "Supervisor de Aseo", "Tipo": "Full-time", "ID": "3017582", "Buscado": "CPersonas", "Fecha": "2022-11-24 15:45:11", "Ubicación": "San Bernardo", "Categoría": "Otros", "Salario": "670000", "Duración": "Plazo fijo, luego indefinido según desempeño", "descripción": "Importante empresa ubicada en el sector sur de San Bernardo, requiere Encargado en aseo industrial para trabajar en complejo industrial, dentro de sus funciones: - Supervisión de equipo de trabajo - Manejo de dotación - Coordinación en rutas de trabajo - Controlar la distribución de insumos - Control de inventario en artículos de aseo - Turnos Rotativos Mañana y Tarde (mensual) - Verificar que el servicio se cumpla de la mejor forma Se requiere - Experiencia dentro del rubro de aseo al menos 2 años - Disponibilidad para trabajar en turno mañana y tarde - Disponibilidad a jornadas extras (Remunerado) - Manejo básico de Excel y Word Se Ofrece - Turno mañana: lunes a sábado de 08:00 a 16:00 horas - Turno tarde: lunes a viernes de 16:00 a 00:00 horas y sábado de 08:00 a 16:00 horas - Renta Líquida: $670.000", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-aseo-3017582"}, {"titulo": "Empresa de seguridad busca guardia para talcahuano", "Tipo": "Full-time", "ID": "3017136", "Buscado": "RH SEGURIDAD", "Fecha": "2022-11-24 10:25:08", "Ubicación": "Concepción", "Categoría": "Seguridad", "Salario": "469.386", "descripción": "EMPRESA DE SEGURIDAD BUSCA GUARDIA PARA TALCAHUANO INSTALACIÓN CLINICA BIOBIO, PRESTIGIOSA EMPRESA CUENTA CON BENEFICIOS Y CONVENIOS DE CURSOS PARA SUS COLABORADORES.\n\nTurno 4x4 08:00-20:00 / 20:00-08:00  renta $469.386\n\nRequisitos:\n-Os10 vigente \n\n\nINTERESAD@S HABLAR A +56 9 65957003", "ref": "https://www.chiletrabajos.cl/trabajo/empresa-de-seguridad-busca-guardia-para-talcahuano-3017136"}, {"titulo": "Ayudante de Mantención _ Rosa Agustina _Olmué", "Email": "postulacioneszc@rhseguridad.cl", "ID": "3017391", "Buscado": "Rosa Agustina", "Fecha": "2022-11-24 12:42:11", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Te invitamos a formar parte del equipo de Rosa Agustina Club o Conference ubicado en Olmué, buscamos personas con experiencia como ayudantes mantención general ( repaciones de calefón, motores de piscina, calefactores, gesfiteria, electricidad etc).\nBuscamos personas proactivas, responsables, organizadas, flexibles y con la capacidad para enfrentar nuevos desafíos.\n\nRequerimientos\n\nEducación mínima: Educación media C.H. / Técnica\nMenos de 1 año de experiencia\nDisponibilidad para trabajar en Olmué y realizar turnos", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-mantencion-rosa-agustina-olmue-3017391"}, {"titulo": "INGENIERO CIVIL", "Tipo": "Full-time", "ID": "2997001", "Buscado": "MICHELL CONSULTORES", "Fecha": "2022-11-24 11:04:44", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "2.000.000", "Duración": "indefinido", "descripción": "INGENIERO CIVIL\nPrestigiosa consultora de Ingeniería de Viña del Mar, está en búsqueda de Ingeniero Civil, indispensable experiencia de al menos 5 años en gestión, aprobación de proyectos sanitarios y proyectos de diseño de vialidad urbana, habilidades de relación con cliente y trabajo en equipo, además de dominio de civil 3D.\nEl candidato podrá integrarse a una empresa con amplia trayectoria y profesionalismo, con un grato ambiente laboral y con importantes proyectos en desarrollo en diferentes lugares del país.\nSe ofrece contrato de trabajo inicialmente a plazo fijo con opciones de pasar a indefinido conforme a desempeño. El trabajo se realiza en horario de oficina de lunes a viernes en la ciudad de Viña del Mar.\nEs indispensable para postular indicar pretensiones de renta y referencias, para seguir con el proceso de selección.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-2997001"}, {"titulo": "Bodeguero", "Email": "cv@michell.cl", "ID": "3017443", "Buscado": "HD Capital Humano", "Fecha": "2022-11-24 13:12:38", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "830.000", "Duración": "plazo fijo y luego indefinido", "descripción": "Buscamos para empresa de Antofagasta, \nBodeguero \n\nQue pueda apoyar en el orden y distribución de los recursos de la institución.\nmaneje Algún Erp , sistema  informático para mantener el orden.\nManejo guía de Despacho\nRecepción\nPetición de Cotizaciones \nCierre de mes con planillas\nIdealmente que Maneje Grúa Horquilla\n\nLos primeros 3 meses plazo fijo y luego indefinido.\n\nEl trabajo es de lunes a viernes de 8 de la mañana a las 17:30 de la tarde  en la negra\nhay bus de acercamiento diario\npor ende su residencia debe ser en ANTOFAGASTA.\n\nRenta : 830 .000 liquido.", "beneficios": ["Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-3017443"}, {"titulo": "(A004) JEFE ABASTECIMIENTO - Cartagena", "Tipo": "Full-time", "ID": "2984871", "Buscado": "Grupo El Alto", "Fecha": "2022-11-24 16:32:08", "Ubicación": "San Antonio", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Grupo El Alto, matriz de Migrin (Minería no metálica), Transmineral (Logística y Transporte), Agrícola Avícola San Sebastián (Huevos de hoy), busca:\n\n(A004) JEFE ABASTECIMIENTO - Cartagena\n\nSerá responsable de planear, ejecutar y controlar el proceso de abastecimiento y administración de las bodegas de la compañía, para contribuir al efectivo cumplimiento de las operaciones de las empresas clientes.\n\n• Ingeniería Comercial, Ingeniería Logística, Administración de Empresas o carreras afines.\n• Conocimientos de logística, control de inventarios, compras, administración de bodegas y manejo de personal.\n• Dominio avanzado de Excel.\n• Deseable manejo de SAP.\n• Excluyente, domicilio en el sector de Cartagena (San Antonio) o localidades cercanas.\n\nLos antecedentes recibidos serán tratados confidencialmente.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/a004-jefe-abastecimiento-cartagena-2984871"}, {"titulo": "Ayudante Cocina", "Email": "postulaciones@inv-elalto.cl", "ID": "2946523", "Buscado": "Los Maestros Pizzeros Limitada", "Fecha": "2022-11-24 09:03:57", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450.000 liquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "El restaurante ubicado en la comuna de Providencia necesita un ayudante de cocina full-time. El horario será  Lunes y Martes  de 12:00hs a 20:00hs ; Miércoles, Jueves y Viernes de 12:00hs a 21:00 hs y los días Sábados de 12:00hs a 17:00 hs. Domingos libre.. La posición reportará al Responsable de Cocina. Se requiere conocimientos de gastronomía y experiencia  probada de cocina no menor a dos años.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-cocina-2946523"}, {"titulo": "Topografo en Antofagasta", "Email": "busqueda31.rrhh@gmail.com", "ID": "3017403", "Buscado": "Topografo en Antofagasta", "Fecha": "2022-11-24 12:49:11", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesita topografo para la ciudad de Antofagasta, necesario que sea de la ciudad o región.\n\nExperiencia de al menos 2 años en obras viales.\n\nFavor adjuntar CV.", "ref": "https://www.chiletrabajos.cl/trabajo/topografo-en-antofagasta-3017403"}, {"titulo": "Técnico en corrientes débiles.", "Email": "cvfaenas@gmail.com", "ID": "2981448", "Buscado": "Innovaciones Tecnologicas", "Fecha": "2022-11-24 11:57:15", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa con mas de 5 años en el rubro, necesita contratar técnico en corrientes débiles, con experiencia en Sistema CCTV, Alarma de Robo, Sistema de Incendio, Controles de Acceso, Cableado Estructurado, Mantención Preventiva, entre otros.\nEl propósito del cargo es ejecutar un correcto cableado, instalación, configuración y puesta en marcha de sistemas de CCTV, Alarmas, Controles de Acceso, Citofonía, Detectores de Incendio, Megafonía y Cableado Estructurado.\n\nFunciones especificas del cargo:\n-Será responsable de ejecutar el avance, terminar y poner en marcha en forma autónoma.\n-Responsable de asistir puntualmente a la obra asignada, avisar al supervisor de cualquier anomalía advertida y cuidar los equipos y herramientas de la empresa.\n-Su función es instalar y poner en marcha los equipos que se presupuestó instalar en la obra o servicio asignado.\n-Este nivel de técnico posee el mayor grado de responsabilidad de un técnico, por lo cual deberá responder en forma adecuada a éstas.\n\nRequisitos:\n-Egresado de Carrera Técnica, conocimientos de electrónica y electricidad.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-corrientes-debiles-2981448"}, {"titulo": "TÉCNICO MECÁNICO INDUSTRIAL, ubicada en Lampa.", "Email": "administracion@maabeirl.cl", "ID": "2552666", "Buscado": "Empresa multinacional embalaje", "Fecha": "2022-11-24 07:20:03", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "580000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa multinacional de embalaje, requiere TÉCNICO MECÁNICO INDUSTRIAL O MECÁNICO DE TURNO PARA LA PLANTA,  empresa ubicada en Lampa.\nRequisitos:\n-Tener Entre 6 meses a 1 año de experiencia como mecánico de mantenimiento industrial o de planta o de empresas productivas. Estudios Técnico en Mecánica o Técnico en Mantenimiento industrial. Deberá trabajar en los 3 turnos, (mañana, tarde, noche).Licencia clase D, ideal si tiene residencia cercana al sector Norte de la RM (Lampa).\nFunciones: Ejecutar acciones de mantenimiento o reparación correctiva en el ámbito mecánico para asegurar un buen funcionamiento de las máquinas. Realizar reparaciones correctivas a las diferentes máquinas de la planta que se requieran durante el turno o que hayan sido registradas en la bitácora en el turno anterior. Recopilar repuestos y/o herramientas en bodega para realizar el trabajo. Registrar en la bitácora todas las acciones realizadas en el turno. Apoyar a los mecánicos de mantenimiento preventivo siguiendo la planificación establecida por el Jefe Mecánico. Supervisar el funcionamiento de las diversas máquinas durante el turno. \nBeneficios: Bono Movilización, además movilización de acercamiento, Bono turno noche, seguro complementario de salud (incluye dental), seguro de vida, operativos médicos, Casino empresa otorga desayuno, almuerzo, cena y colación.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-industrial-ubicada-en-lampa-2552666"}, {"titulo": "Pesonal con acreditacion OS10 vigente y lincencia de conducir B", "Email": "seleccionlaboraloperadores@gmail.com", "ID": "3017465", "Buscado": "Inversiones Moremaq", "Fecha": "2022-11-24 13:40:21", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600000", "Duración": "Proyecto", "Tipo": "Full-time", "descripción": "Inversiones Moremaq, busca postulantes con acreditacion OS10 vigente y licencia de conducir clase B al dia, en  sector norte de RM  Huechuraba, Quilicura Renca. Turno 4X4 rotativo. \nRenta liquida $600.000.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/pesonal-con-acreditacion-os10-vigente-y-lincencia-de-conducir-b-3017465"}, {"titulo": "Supervisor de paneleros. Técnico en construcción con conocimiento de madera", "Email": "flastra@moremaq.cl", "ID": "3017370", "Buscado": "Constructora Casur", "Fecha": "2022-11-24 12:31:23", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Buscamos un supervisor del Área de producción de paneles, para casas prefabricadas en madera. Debe poseer experiencia laboral de al menos 3 años. Debes contar con experiencia trabajando con madera. El trabajo consiste en supervisar que las piezas ensambladas calcen con lo enviado a producción por el departamento técnico. Estará a cargo de un equipo de 6 personas.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-paneleros-tecnico-en-construccion-con-conocimiento-de-madera-3017370"}, {"titulo": "Ayudante/ Contador o Contador Auditor/ 3 años de experiencia", "Tipo": "Full-time", "ID": "3015266", "Buscado": "Moore Landa", "Fecha": "2022-11-24 02:24:50", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "M$ 1.000 a $ 1.200", "Duración": "Plazo Fijo a evaluación indefinido", "descripción": "Buscamos Ayudante de Contador, importante empresa del rubro eléctrico y concesiones, necesita Contador o Contador Auditor, para su departamento de contabilidad, profesional con un mínimo de 3 años de experiencia laboral, en cargo similar.\n\nRenta ofrecida, entre $ 1.000.000 y $ 1.200.000 líquidos mensuales.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-contador-o-contador-auditor-3-anos-de-experiencia-3015266"}, {"titulo": "COPERO-PLAQUECERO", "Tipo": "Full-time", "ID": "2845350", "Buscado": "HOTEL PULLMAN EL BOSQUE", "Fecha": "2022-11-24 03:25:11", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "520000", "Duración": "Plazo Fijo, Indefinido", "descripción": "HOTEL ubicado en Las Condes requiere STEWARD O PLAQUECERO.\n A pasos del metro Tobalaba.\n\nFunciones:\n\nVelar por la limpieza de los distintos utensilios de la cocina y lavar la loza y ollas utilizadas, así como mantener las áreas de la cocina limpias y organizadas, garantizando las condiciones de higiene y limpieza requeridas de acuerdo con las normas de requisitos de seguridad alimentaria.\n\nFormación:\nEducación Media \n\nExperiencia\nPráctica profesional.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/copero-plaquecero-2845350"}, {"titulo": "Coordinador Técnico de Proyectos", "Email": "jessica.cardenas@accor.com", "ID": "3017454", "Buscado": "Fundación Democracia Viva", "Fecha": "2022-11-24 13:22:17", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "500.000", "Duración": "10 meses", "Tipo": "Part-time", "descripción": "Buscamos profesional del área de la construcción: Arquitecto/a, Constructor/a, Ingeniero/a o similar.\n\nPerfil: Persona que viva en Antofagasta, que conozca el territorio. Proactiva y con capacidad de organizar su propio tiempo. Deseable manejo de herramientas de información geográfca, seguimiento de obras y presupuestos.\n\nExperiencia previa: No requerida. Se valora trabajo en campamentos y construcción en obras de mejoramiento urbano.\n\nTipo de puesto: Medio tiempo\n\nSalario: $500.000 al mes", "beneficios": ["Horario Flexible", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-tecnico-de-proyectos-3017454"}, {"titulo": "Despachadores Temuco", "Email": "francisco.fernandez@democraciaviva.cl", "ID": "3017483", "Buscado": "VirtusLaboral", "Fecha": "2022-11-24 14:09:13", "Ubicación": "Temuco", "Categoría": "Logística / Distribución", "descripción": "Importante empresa que comercializa materiales de la construcción busca Operarios de Bodega, para sucursal ubicada en la ciudad de Temuco.\nFunciones:\n-Recibir camiones con productos de la construcción\n-Integrar a la bodega los productos, según orden definido\n-Preparar los pedidos según orden de compra\n-Cargar los productos en transportistas\nCompetencias:\n-Apego a normativas de seguridad\n-Trabajo en equipo\n-Interés en atender al cliente de manera respetuosa (transportistas)\nJornada de trabajo: lunes a viernes 8.30 a 18.30 horas.\n\nRequisitos:\n-Desde1 año de experiencia en cargo similar\n-Enseñanza media completa\n-Interés en adquirir nuevas competencias técnicas\n\nRenta liquida $480.000\nBeneficios: Casino, Seguro de Salud Complementario, Bono de Vacaciones, Aguinaldos, Bono de producción", "beneficios": ["Seguro de salud", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/despachadores-temuco-3017483"}, {"titulo": "Encuestadores telefónicos Ekhos", "Tipo": "Full-time", "ID": "3017162", "Buscado": "Ekhos spa", "Fecha": "2022-11-24 10:39:17", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo", "descripción": "Estimada red,\nEkhos, Consultora de Investigación y Comunicación, está en busca de personas que puedan desempeñarse en el rol de encuestador telefónico durante el mes de diciembre, con posibilidades de proyectarse durante los siguientes meses.\n\nRequisitos:\n1. Tener iniciación de actividades en el Servicio de Impuestos Internos.\n2. Disponibilidad para trabajar de lunes a viernes de manera presencial, desde las 10:00 a las 18:30 horas.\n3. Asistir a una capacitación en las oficinas de Ekhos.\n4. Tener habilidades de comunicación efectiva y buen trato.\n\nPara postular al puesto, enviar CV escribir al correo: reclutamiento@ekhos.cl con asunto: Postulación Encuestador Telefónico\n#haypega #pega #trabajochile #oportunidaddeempleo #oportunidad #haytrabajo", "ref": "https://www.chiletrabajos.cl/trabajo/encuestadores-telefonicos-ekhos-3017162"}, {"titulo": "EJECUTIVO DE VENTAS CLARO CHILE", "Email": "reclutamiento@ekhos.cl", "ID": "2607375", "Buscado": "CLARO CHILE", "Fecha": "2022-11-24 02:38:48", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "266000", "Duración": "PLAZO FIJO", "descripción": "Buscamos  ejecutivos de venta (call center), responsables y con capacidad de desempeñar labores de ejecutivo de venta para importante empresa de telecomunicaciones, se necesita una excelente actitud, buen lenguaje y habilidades comunicacionales. Ofrecemos capacitación, sueldo base + excelentes comisiones y bonos por cumplimiento de metas.\nTrabaja en Santiago Centro, en una ubicación privilegiada a pasos del metro, de Lunes a Viernes desde las 10:00 a las 16:30 hrs. ¡Postula con Nosotros!\nRenta promedio : $550.000\n*Extranjeros con RUT vigente*\n*Modalidad presencial*\n\n- Interesados por favor enviar Currículum a athomchile2021@gmail.com\no escribir al WhatsApp +(56 9)-20942819", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-claro-chile-2607375"}, {"titulo": "Contador o Contador Auditor / 5 años de experiencia", "Tipo": "Part-time", "ID": "3013593", "Buscado": "Moore Landa", "Fecha": "2022-11-24 07:26:09", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "$ 700.000 - $ 800.000", "Duración": "Plazo Fijo a evaluación indefinido", "descripción": "Importante empresa de Consultoría, necesita para su departamento de Outsourcing contable, Contador o Contador Auditor, mínimo 5 años de experiencia laboral.\n\nRenta entre        : $ 700.000 - $ 800.000 líquidos mensuales.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-o-contador-auditor-5-anos-de-experiencia-3013593"}, {"titulo": "Captador de Socios para ONG", "Tipo": "Full-time", "ID": "2971887", "Buscado": "Agencia PROA", "Fecha": "2022-11-24 10:03:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500001", "Duración": "Indefinido", "descripción": "En Chile, casi 1 millón de niños, niñas y adolescentes viven en situación de pobreza multidimensional. ¡Esto es 1 de cada 4 niños, niñas y adolescentes de Chile!\nSi estas cifras te preocupan como a nosotros, y quieres hacer algo para ser parte de la solución, te proponemos que te sumes a nuestro equipo de captadores de socios para ONGs.\n\n¡No es un voluntariado! Es un trabajo remunerado, donde además estarás impactando de manera positiva en las comunidades de Chile, Latinoamérica y el mundo.\nComo captadores de socios para ONGs, sensibilizamos a la población sobre problemáticas urgentes y relevantes, invitando a la gente a sumarse como socios mediante aportes mensuales y recurrentes.\n\nSi te encuentras en la búsqueda de trabajo, y quieres impactar de manera positiva en el mundo, te invitamos a que postules con nosotros.\n\nOfrecemos:\nJornada de medio tiempo, de lunes a viernes.\nBase + comisiones + bonos\nTrabajo en terreno\n\n¡Súmate a nuestro equipo y sé parte del cambio!", "ref": "https://www.chiletrabajos.cl/trabajo/captador-de-socios-para-ong-2971887"}, {"titulo": "Cocinero", "Tipo": "Full-time", "ID": "3017693", "Buscado": "Salmonera", "Fecha": "2022-11-24 17:02:03", "Ubicación": "Castro", "Categoría": "Otros", "Salario": "590.000", "Duración": "Plazo fijo a indefinido", "descripción": "Empresa salmonera con más de 10 años de experiencia en el rubro se encuentra en búsqueda de Cocinero para desempeñar sus labores en pontón centro Chiloe. Los objetivos del cargo consiste en realizar labores gastronómicas dentro del Centro de Cultivo, junto a administrar de manera eficiente los víveres del turno asignado.\n\nRequisitos:\n-Disponibilidad iniciar el día sábado 26 diciembre.\n-Turno 12x12\n- Experiencia previa en pontones.\n-Contacto de referencia.\n\nCondiciones laborales:\n-590.000 liquido\n-Disponibilidad de traslado desde Puerto Montt a centro y desde Chiloe a centro.", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-3017693"}, {"titulo": "Relator Curso de Tributaria en Santiago", "Email": "rrhh.acuicola@gmail.com", "ID": "3017598", "Buscado": "Keep Learning", "Fecha": "2022-11-24 15:57:50", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "a convenir", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Se requiere Relator para curso de Tributación en Santiago\nFavor enviar CV y Certificado de Título al mail esperanza.ruiz@keeplearning.cl", "ref": "https://www.chiletrabajos.cl/trabajo/relator-curso-de-tributaria-en-santiago-3017598"}, {"titulo": "TECNICO APLICADOR PLAGAS URBANAS", "Email": "esperanza.ruiz@keeplearning.cl", "ID": "3017008", "Buscado": "SN", "Fecha": "2022-11-24 09:27:45", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa con más de 15 años en el mercado, requiere con urgencia TÉCNICO APLICADOR DE PLAGAS URBANAS,con experiencia y  disponibilidad para viajar.\nTrabajo diurno y nocturno de lunes a viernes, fin de semana turnos opcional.\nResidentes dentro del anillo Américo Vespucio.\nExtranjeros con documentación al día.\nRequisito licencia de conducir clase B al día,para manejo de vehículos mecánicos.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-aplicador-plagas-urbanas-3017008"}, {"titulo": "Vendedor(a) de Farmacia Integral- La Reina", "Tipo": "Full-time", "ID": "3008474", "Buscado": "Empresas SB", "Fecha": "2022-11-24 00:16:44", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "¡En Empresas SB – Salcobrand, estamos en búsqueda de tu talento!\nPara ser parte de nuestro equipo, debes contar con: \nCertificado o carnet de auxiliar de farmacia/ Carnet de Auxiliar Paramédico de farmacia o Título Nivel Superior en Farmacia.\nDisponibilidad para trabajar full time, 45 hrs semanales, turnos rotativos. \n\nAlgunos de nuestros beneficios pensados para ti:\n•\tAsignación de bonos en fechas especiales.\n•\tProgramas de formación permanente, incluyendo becas de estudio.\n•\tProgramas de reconocimiento.\n•\tCelebraciones, sorteos con entretenidos premios y eventos.\n•\tOtros beneficios..", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-de-farmacia-integral-la-reina-3008474"}, {"titulo": "ASISTENTE LOGÍSTICO DEPARTAMENTAL", "Email": "barriagada@sb.cl", "ID": "3017555", "Buscado": "Construmart", "Fecha": "2022-11-24 15:13:09", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "12345", "Duración": "Indefinido", "descripción": "En Construmart, nos encontramos en la búsqueda de un asistente logístico / gruero para trabajar  en tienda ubicada en DEPARTAMENTAL FULL TIME.\n\nCON LICENCIA CLASE D \n\nFunciones: Ejecutar los procesos de recepción, despacho, y reposición de mercadería asegurando la entrega de los pedidos en el plazo comprometido a todos los clientes y la disponibilidad de la mercadería en el punto de venta.\n\nTe ofrecemos uniforme gratuito, desarrollo de carrera, seguro complementario de salud (reembolsos de bonos, exámenes, etc), beneficios de caja de compensación, capacitación continua, estabilidad, entre otros.\n\nTe invitamos a vivir una gran experiencia, donde existen espacios inclusivos en los que se valoran tus capacidades y convicciones.\n\nExperiencia en el manejo de montacargas\nExperiencia: Desde 1 año\nEstudios: Media\nSituación académica: Graduado\n\nTe ofrecemos:\n\n- Uniforme gratuito\n- Reconocemos tu trayectoria laboral en la compañía donde además puedes realizar carrera de manera interna\n- Seguro Complementario de Vida, Salud, Dental y seguro de enfermedad catastrófica (exámenes para ti y tu familia; reembolsos de bonos)\n- Contamos con ayuda psicológica gratuita\n- Operativos médicos de salud y dental en tu lugar de trabajo a bajo costo\n- Contamos con un programa preventivo para prevenir el cáncer de mamas y cáncer cervicouterino\n- Apoyo con la obtención de tu casa propia por medio del subsidio habitacional\n- Beneficios Caja de Compensación\n- Bono festividades\n- Descuentos en compras asociadas a la empresa (a partir del sexto mes)\n- ¡Celebración de tu cumpleaños!\n- Celebración de fechas importantes como el día de la mujer, día del padre, de la madre y navidad con regalos para sus hijos\n- Capacitación continua, estabilidad, entre otros.\n\n¡Te invitamos a vivir una gran experiencia, donde existen espacios inclusivos en los que se valoran tus capacidades y convicciones", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-logistico-departamental-3017555"}, {"titulo": "Trabajadores Sociales - Psicólogos - Profesores - Tecnicos en adm. de empresas", "Tipo": "Full-time", "ID": "3017146", "Buscado": "PRODEL", "Fecha": "2022-11-24 10:37:13", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "Plazo Fijo", "descripción": "Corporación Prodel se encuentra en la búsqueda de profesionales Trabajadores Sociales - Psicólogos - Profesores - Tecnicos en adm. de empresas - Tecnicos en parvulo - Auxiliares de Aseo - Manipuladores de alimento\n en la región de Tarapacá, con miras a formar parte de nuestra nueva Residencia REM PER Shekinah para adolescentes varones en la comuna de Iquique\n\nLos requisitos para la postulación de los profesionales psicosociales son los siguientes:\n\n- Licenciaturas en Psicología/trabajo social completa, con carreras de al menos 10 semestres en Universidades chilenas y latinoamericanas \n-Certificado de Título y de Grado.  \n- Experiencia comprobable en trabajo con la infancia \n-Contar con experiencia de al menos un año en la Red “Mejor Niñez” (ex SENAME).\n- Acabado conocimiento de la línea programática de cuidados alternativos del Servicio de Protección Especializado de la Infancia \n-Capacidad para trabajar en Dupla Psicosocial y en Equipo.\n-Deseable manejo del sistema SIS Mejor Niñez.\n-Proactividad\n\nEn materia de los técnicos en ADM y Párvulos:\n\n- Certificado de título\n- experiencia en manejo de caja chica y conocimientos financieros básicos\n- manejo de excell a nivel usuario\n- Experiencia comprobable en trabajo con la infancia \n- Proactividadç\n- manejo de crisis\n- Tolerancia a la frustración\n- Capacidad de trabajo en equipo\n\nLos Auxiliares de Aseo y Manipuladores de Alimento\n\n- Experiencia en trabajos con presión\n- Experiencia en trabajo con grupos numerosos\n- Deseable experiencia con infancia\n- manejo de crisis\n- Tolerancia a la frustración\n- Capacidad de trabajo en equipo\n\n\nLa Jornada Laboral es de 44 horas, Renta acorde al Mercado, más beneficios a convenir.\nSe recepcionarán los antecedentes de postulación hasta el día miércoles 30 de noviembre del año en curso.\n\nInteresados enviar su curriculum al correo paola.sanchez@corporacionprodel.cl precisando el rol al cual se postula.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/trabajadores-sociales-psicologos-profesores-tecnicos-en-adm-de-empresas-3017146"}, {"titulo": "Analista Contable- Especialidad Tributaria", "Tipo": "Full-time", "ID": "3006351", "Buscado": "Confidencial", "Fecha": "2022-11-24 13:34:15", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo Fijo, luego Indefinido", "descripción": "Geostaff, Consultora de Recursos Humanos, con más de 10 años de presencia en el mercado, especialista en reclutamiento y selección de personal requiere para uno de nuestros clientes,  Contador Auditor.\n\nDentro de sus labores deberá realizar:\n\n1. Análisis cuentas en participación.\n2. Aspectos tributarios de consorcios.\n3. Facturación\n4. Cálculos impuestos mensuales y anuales.\n5. Calculo VP\n6. Flujos.\n7. Estados y flujos financieros\n8. Tareas relacionadas con el cargo\n\nRequisitos:\n\n-Contador Auditor con al menos 3 años de experiencia\n-Conocimientos solidos en tratamientos de consorcios\n-Cuentas en participación\n-Excel avanzado\n-Tributaria\n-IFRS", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-especialidad-tributaria-3006351"}, {"titulo": "SOLDADOR", "Tipo": "Full-time", "ID": "3017630", "Buscado": "LIMFOSEP S.A", "Fecha": "2022-11-24 16:22:04", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "PLAZO FIJO A INDEFINIDO", "descripción": "Importante Empresa del Rubro sanitario, busca personal para realizar labores en su casa matriz ubicada en el sector la negra, que realizara las siguientes. \n\n- Certificado de Soldador \n- Experiencia Mina de 2 años", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-3017630"}, {"titulo": "Arquitecto o Constructor Civil- Tasador Calama", "Tipo": "Part-time & Full-time", "ID": "2376653", "Buscado": "Transsa", "Fecha": "2022-11-24 11:45:00", "Ubicación": "Calama", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "TRANSSA, Empresa de Tasaciones líder en el mercado a nivel nacional, busca Arquitecto o Constructor Civil para desempeñarse como Tasador urbano (inmobiliario) en la II Región, Comuna de Calama.\n\nLa Función principal de un tasador urbano es inspeccionar y valorizar los bienes inmuebles asignados, cumpliendo con las exigencias establecidas por las entidades solicitantes en términos de plazos y calidad del producto entregado (informe de tasación). \n\nSe requiere profesionales organizados, responsables, detallistas, rigurosos y con capacidad para trabajar de forma autónoma y bajo presión. \n\nSe ofrece honorarios acordes al mercado y puntualidad en el pago de éstos.", "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-o-constructor-civil-tasador-calama-2376653"}, {"titulo": "OPERADOR AYUDANTE CAMION", "Email": "rita.henriquez@transsa.com", "ID": "3017608", "Buscado": "LIMFOSEP S.A", "Fecha": "2022-11-24 16:07:07", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "PLAZO FIJO A INDEFINIDO", "descripción": "Importante Empresa del Rubro sanitario, busca personal para realizar labores en su casa matriz ubicada en el sector la negra, que realizara las siguientes Funciones Operados:\n\nRequisitos:\n- Enseñanza media completa\n- Residencia en la ciudad de Antofagasta (Excluyente).\n- Residencia definitiva (extranjeros)\n- Disponibilidad inmediata.\n\nJornada Laboral de Lunes a Viernes de 8:00 a 17:00 hrs, Sábado de 8:00 a 13:00 hrs.\nBus de acercamiento\nContrato a Plazo Fijo de 30 a 90 días, Posteriormente Indefinido", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-ayudante-camion-3017608"}, {"titulo": "OPERADOR MAQUINARIA PESADA", "Tipo": "Full-time", "ID": "3017212", "Buscado": "EMPRESAS MARTE SPA", "Fecha": "2022-11-24 10:56:14", "Ubicación": "Copiapó", "Categoría": "Operarios", "Salario": "A convenir", "Duración": "1 mes. 3 meses, indefinido", "descripción": "Empresa contratista se encuentra en la búsqueda de OPERADORES DE MAQUINARIA PESADA (Cargador Frontal, Excavadora, Bulldozer) con amplia experiencia para faena en ENAMI, 45 horas semanales de Lunes a Viernes de 08:00 a 18:00\n\nTraslado de acercamiento y almuerzo por parte de la empresa, interesados enviar CV al correo: postulacion22.23@gmail.com\nColocar en el asunto: OPERADOR DE MAQUINARIA PESADA", "beneficios": ["Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-maquinaria-pesada-3017212"}, {"titulo": "Contador Auditor para Agencia de Aduana", "Email": "postulacion22.23@gmail.com", "ID": "3017352", "Buscado": "Agencia De Aduana Olivares", "Fecha": "2022-11-24 12:15:45", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1000000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Objetivo\n•\tPlanificar y dirigir el proceso contable, velando porque éste sea completo, oportuno, fidedigno y permanente\n•\tRepresentar a la Organización, en Materias Laborales, con las autoridades competentes\n•\tAsegurar el cumplimiento de  la legislación legal en materias laborales aplicable.\n•\tAsegurar el correcto proceso de emisión de nóminas de anticipos, sueldos y beneficios del personal de la Organización.\n\nAutoridad y Relaciones\t•\tJefatura directa: Gerente de Administración y Finanzas\n\nFunciones y Responsabilidades\n•\tSubrogar a la Jefatura, en caso de ser requerido, con el fin de contribuir al desarrollo permanente de las \n        actividades de la unidad\n•\tPlanificar los trabajos que se ejecutan, definiendo los esquemas, metodologías, plazos, entre otros\n•\tProponer políticas, planes, estrategias y procedimientos para el desarrollo de la unidad a cargo\n•\tCoordinar el desarrollo y mantención de sistemas de información financiero-contable con el fin de registrar y \n        controlar los hechos económicos ocurridos en Agencia y para apoyar la gestión de la Gerencia de \n        Administración y finanzas, de modo que permitan conocer y evaluar eficazmente el comportamiento \n        financiero de Agencia\n•\tSupervisar las funciones relativas a la contabilidad, conciliaciones bancarias y control de activos fijos, \n        exigiendo de ellas información cuantitativa y cualitativa útil para el apoyo de la gestión financiera del área\n•\tEjecutar los análisis de cuentas que constituyen el registro contable de Agencia\n•\tOrganizar y mantener el archivo de los documentos que respaldan los registros contables de Agencia, según \n        las necesidades de información y control de acuerdo con normas legales vigentes\n•\tRealizar el proceso de contratación del personal, y resguardo de toda la documentación asociada, según \n        procedimientos documentados del área\n•\tMantener registros del personal en carpetas, tales como liquidaciones mensuales firmadas, registros de \n        asistencias firmados, contratos y anexos de trabajo firmados\n•\tRealizar el cálculo de las remuneraciones mensuales de todo el personal de la organización, velando por el \n        cumplimiento de plazos y calidad de la información registrada, considerando información sobre horas \n        extras, cumplimiento de bonos de responsabilidad y otros\n•\tTramitar de manera correcta las licencias médicas, permisos, informadas por el personal de la organización\n•\tRealizar correctamente el pago de Imposiciones y Cotizaciones del personal mediante plataforma PREVIRED, \n        en base a información del sistema SIGAD y cupón de pago\n\nEducación\t\n•\tUniversitario Contador Auditor o profesión afín\n\nCapacitación y formación\t\n•\tManejo del computador nivel avanzado\n•\tCursos relacionados con leyes y normativas que rigen la administración y finanzas\n\nExperiencia del Cargo\n•\tExperiencia mínima de 2 años en el cargo\n•\tDeseable experiencia en el rubro de Agencias de Aduana\n\nHabilidades Requeridas al cargo\n•\tMetódico, ordenado y asertivo\n•\tHabilidades sociales y de trabajo en equipo\n•\tHabilidades de redacción y de comunicación efectiva\n•\tManejo de información confidencial\n•\tCapacidad de Organización\n•\tFacilidad de comunicación oral y escrita\n•\tBuena disposición y trato\n\nEnviar Currículum actualizado incluyendo las referencias laborales.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-para-agencia-de-aduana-3017352"}, {"titulo": "Docente De Contabilidad", "Tipo": "Full-time", "ID": "3017257", "Buscado": "Colegio", "Fecha": "2022-11-24 11:21:02", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "descripción": "Colegio católico ubicado en San Ramón invita a participar en la postulación para pertenecer a su dotación docente 2023 en el cargo:\n\nDocente de Contabilidad (44 horas)\n\nRequisitos:\nTítulo profesional de docente.\nTítulo de contador.\n\nEl colegio se encuentra en carrera docente.\n\n¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/docente-de-contabilidad-3017257"}, {"titulo": "Profesor/a de Básica", "Tipo": "Full-time", "ID": "3017207", "Buscado": "Colegio", "Fecha": "2022-11-24 10:57:34", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "descripción": "Colegio católico ubicado en San Ramón requiere para su planta docente 2023:\n\nProfesor/a de educación básica mención lenguaje.\n\nSe ofrece:\nContrato por 44 horas.\nCarrera docente.\nExcelente clima laboral.\n\nRequisitos:\nPoseer título profesional Docente General Básica.\nPoseer la mención de Lenguaje.\nManejo de TICs.\n\n¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-de-basica-3017207"}, {"titulo": "Vendedor(a) de Farmacia Integral- Los Ángeles", "Tipo": "Part-time", "ID": "3008550", "Buscado": "Empresas SB", "Fecha": "2022-11-24 03:16:44", "Ubicación": "Los Ángeles", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "En Empresas SB – Salcobrand, somos un grupo de empresas de retail de salud y belleza, dedicados a hacer sentir bien a las personas, estén donde estén. Si quieres seguir desarrollándote profesionalmente, únete a nuestro diverso equipo de trabajo de Vendedores/as Integrales de Farmacia. \nSolo debes contar con los siguientes requisitos: \nCertificado o carnet de auxiliar de farmacia/ Carnet de Auxiliar Paramédico de farmacia o Título Nivel Superior en Farmacia.\nDisponibilidad para trabajar part time, fin de semanas y festivos.\n¿Qué ofrecemos?\n•\tAsignación de bonos en fechas especiales.\n•\tProgramas de formación permanente, incluyendo becas de estudio.\n•\tProgramas de reconocimiento.\n•\tCelebraciones, sorteos con entretenidos premios y eventos.\n•\tOtros beneficios...", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-de-farmacia-integral-los-angeles-3008550"}, {"titulo": "Contador", "Email": "barriagada@sb.cl", "ID": "3017286", "Buscado": "M&V, Asociados", "Fecha": "2022-11-24 11:33:27", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "1000000", "Duración": "Indefinido", "descripción": "Contador con basta experiencia en confección de balances , análisis de cuentas, declaraciones de impuestos, declaraciones juradas.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-3017286"}, {"titulo": "Diseñador Industrial", "Tipo": "Part-time & Full-time", "ID": "3016993", "Buscado": "Inducrom S.A.", "Fecha": "2022-11-24 09:16:49", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "1", "Duración": "Indifinido", "descripción": "1. Nombre del cargo: Diseñador industrial\n2. Reporta: jefe o encargado de diseño\n3. Función principal: Diseñar productos contemplando todas las fases desde la idea hasta la creación de prototipos funcionales; contar con conocimientos de armado de estructuras metálicas; investigar ideas y nuevos procesos para desarrollar y/o mejorar productos nuevos o existentes; determinar los requisitos y procesos de fabricación.\n4. Función secundaria: Mejorar el diseño de los productos para aumentar su rendimiento y funcionalidad.\nApoyo al área de ventas en temas técnicos de fabricación e investigación sobre las reales necesidades del cliente.\nApoyo al área de producción en creación de planimetrías y prototipos.\nApoyo al área de logística en instalaciones y supervisión.\n5. Responsabilidades:\n Analizar las necesidades del cliente para idear la mejor solución.\n Realizar modelados 3D para su posterior dibujo digital.\n Realizar renders fotorrealistas para marketing y ventas.\n Realizar planimetrías para presupuestos y/o fabricación (chapa metálica, corte laser, mecanizado, etc.).\n Realizar cambios y/o modificaciones que pudieran surgir durante el proceso de fabricación.\n Realizar seguimiento a productos prototipados.\n6. Relaciones del puesto con otras áreas: El cargo se halla en el tercer nivel de jerarquía y se relaciona transversalmente con ventas, producción, supervisión y se subordina al jefe o encargado de diseño.\n7. Habilidades y aptitudes: El cargo requiere de persona responsable, metódica, organizativa, proactiva, buen\nuso de habilidades blandas y dispuesto a integrase a equipos de trabajo y nuevas propuestas. Dominio de\naplicaciones de software como Autocad, Rhinoceros, Illustrator, Photoshop y Office. Creatividad para mezclar\ncolores, formas y técnicas.\n8. Áreas de conocimiento: Lectura de planos, conocer el trabajo metalmecánico, tener conocimientos en\nprocesos de preparación de materiales (corte, plegado, cilindrado, estampado y mecanizado), armado de\ncarpintería metálica (excluyente), soldadura Mig y Tig, pulido inoxidable, pintura y serigrafía (no excluyente).\n9. Experiencia laboral: 3 o más años en desempeño de cargos relacionados con el área de conocimiento.\n10. Requisitos generales:\n Salud compatible con el cargo.\n Disponibilidad a viajes dentro de Chile.", "beneficios": ["Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-industrial-3016993"}, {"titulo": "PRÁCTICAS PROFESIONALES (Ing. Civil Industrial, Electromecánica, Téc. Const.)", "Email": "mzamorano@inducrom.cl", "ID": "3017305", "Buscado": "NUEVOSUR S.A.", "Fecha": "2022-11-24 11:43:23", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "PRÁCTICAS PROFESIONALES - TALCA, CURICÓ O LINARES\n\nSi buscar realizar tu práctica profesional en alguna de las siguientes carreras: Ing. Civil Industrial, Electromecánica, Téc. Construcción. POSTULA CON NOSOTROS!!\n\nBuscamos futuros profesionales interesados en aprender y comprometidos con el proceso de Producción y Tratamiento del AGUA.\n\nOfrecemos excelente clima de trabajo y disposición a enseñar. Te estamos esperando!!", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/practicas-profesionales-ing-civil-industrial-electromecanica-tec-const-3017305"}, {"titulo": "Enfermera(o) Coordinador de Regiones", "Email": "carolina.asenjo@nuevosur.cl", "ID": "3017163", "Buscado": "Clinica Medical Home", "Fecha": "2022-11-24 11:05:16", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo", "descripción": "¡Clínica Medical Home, te invita a formar parte de nuestro equipo!\n\nNos encontramos en búsqueda de un profesional Enfermera(o) Coordinador de Regiones para nuestra Clínica ubicada en Recoleta. \n\nSi eres un apasionado(a) por el área de Enfermería y Coordinación ¡Esta oportunidad es para ti! \n\n¿Qué harás en esta posición?\n\nVelar por el correcto cuidado y /o rehabilitación de nuestros pacientes, así como también realizar seguimiento y supervisión de las distintas actividades que realiza el departamento de enfermería, tanto por el área de pacientes adultos y pediátricos en regiones.\n\nFunciones específicas:\n\n•\tLlevar control de días cama de paciente de región.\n•\tLiderar equipo de enfermería de regiones, desde Santiago.\n•\tMantener comunicación fluida con el equipo multidisciplinario y con los familiares de los pacientes.\n•\tMantener actualizado los paquetes de insumos y medicamentos de los pacientes de región.\n•\tLlevar control de visitas de enfermería y visitas médicas de pacientes de región.\n•\tLlevar control de descompensaciones, realizar seguimiento.\n•\tsolicitar a equipo de enfermería seguimiento de TENS en inducción.\n•\tRealizar solicitudes al área de gestión clínica de todas las prestaciones extra que presenten los pacientes.\n•\tTener disponibilidad para viajar a habilitación de nuevos domicilios y/o evaluación de domicilios in situ.\n•\tRealizar una vez al mes turno de llamado, para apoyo administrativo.\n\n¿Qué necesitas para postular?\n\n•\tTítulo de Enfermería \n•\t3 años de experiencia, deseable en áreas de la salud\n•\tOffice nivel intermedio \n\n¡Te invitamos a tomar nuevos desafíos para tu desarrollo profesional!", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-o-coordinador-de-regiones-3017163"}, {"titulo": "Desarrollador Web", "Tipo": "Full-time", "ID": "2965539", "Buscado": "Confidencial", "Fecha": "2022-11-24 12:02:26", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo, indefinido", "descripción": "Nuestro destacado cliente Canal 13 requiere incorporar Desarrollador Web, quien se encargara de realizar la mantención y actualización de los sistemas utilizado, alimentar el programa de seguimiento de actividades para asegurar la disponibilidad de información que facilite a toma de decisiones de la Gerencia.\n\nRequisitos:\n- Técnico o profesional en Ingeniería informática o a fin.\n- Experiencia desde 2 años en cargos similares.\n- Conocimiento en Dockers, Node JS, HTML5, PHP, Base de Datos Oracle (nociones de BD), Servidores Linux (básicos), Servidores Windows (básicos), BI (nociones de algún Business Intelligence), Herramientas de Business Intelligence, Big Data\n- Inglés intermedio.\n\nLa empresa otorga estabilidad laboral, beneficios y proyección profesional", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-web-2965539"}, {"titulo": "Analistas Químicos con experiencia en Calidad para Laboratorio (EXCLUYENTE)", "Tipo": "Full-time", "ID": "3006765", "Buscado": "Confidencial", "Fecha": "2022-11-24 12:46:25", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "850.000 - 950.000", "Duración": "Plazo 3 meses inicial.", "descripción": "Importante Laboratorio Farmacéutico busca Analistas Químicos para Laboratorio.\n\nRequisitos.\n\n- Titulado de Analista Químico, Químico Laboratorista o carrera a fín.\n- Experiencia superior a 2 años en la industria en el área de control de calidad analizando productos farmacéuticos materias primas entre otros (EXCLUYENTE).\n- Capacidad para trabajar con sistemas para realizar Informes y otras tareas técnico administrativas propias de un laboratorio de análisis farmacéutico.\n- Conocimiento y manejo de equipos HPLC, ULPC, GC, UV, Disolutor, KF, Etc. Deseable uso y manejo de software de HPLC y UPLC Merck, Waters, YL. Uso de otros equipos menores.\n-Conocimiento en cálculos de análisis.\n- Conocimientos de gestión de calidad del área de control de Calidad.\n- Contar con disponibilidad inmediata.\n\nLugar de trabajo comuna de Quilicura.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analistas-quimicos-con-experiencia-en-calidad-para-laboratorio-excluyente-3006765"}, {"titulo": "Operador Grúa Flexi Turno Noche", "Tipo": "Full-time", "ID": "3017139", "Buscado": "Grupo Colchagua", "Fecha": "2022-11-24 10:27:02", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "635000", "Duración": "INDEFINIDO", "descripción": "OFERTA DE EMPLEO OPERADOR APILADOR REACH y FLEXI  (bodega san francisco)\n\n\n\nBuscamos Grueros/Apiladores con experiencia  para Centro de distribución IKEA ubicado en la comuna de Pudahuel \n\nFUNCIONES:\n-Manejo de Apilador REACH y Grúa Flexi\n-Carga y descarga de pallets.\n-Movilización de pallets.\n-Realizar traslado de mercadería\n\nTURNO NOCHE:\n-Lunes a Viernes de 22:00 a 7:30hrs \nAcercamiento desde metro Pudahuel y Cal y Canto\n\n\nSUELDO: $635.000 líquidos\nColación\nUniforme\n\nREQUISITOS:\nMayor de 20 años // EXTRANJEROS CON RUT DEFINITIVO // Licencia clase D vigente", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-flexi-turno-noche-3017139"}, {"titulo": "Guardias de Seguridad", "Email": "yromero@grupocolchagua.cl", "ID": "3017042", "Buscado": "Importante empresa en la", "Fecha": "2022-11-24 09:45:41", "Ubicación": "Antofagasta", "Categoría": "Seguridad", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de la II Región, se encuentra en búsqueda de Guardias de Seguridad  - Para planta Antofagasta.\nRequisitos\n•\tEnseñanza Media completa.\n•\tCurso Os10 al día.\n•\tExperiencia en empresas industriales y control acceso.\n•\tManejo Intermedio herramientas office y correo electrónico.\n•\tResidencia en la ciudad de Antofagasta.\nCondiciones\n•\tTurno 4x4.\n•\tColación.\n•\tBeneficios empresa al ingresar a indefinido", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-3017042"}, {"titulo": "Comprador operacional TI (SAP SD)", "Email": "reclutamiento@tecnologiascobra.cl", "ID": "3017191", "Buscado": "valor unico", "Fecha": "2022-11-24 10:48:34", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Por proyecto", "descripción": "Se requiere para la tarea en compras Operacionales en área TI, modalidad presencial en  Santiago lo siguiente:\n\nFunciones:\n-              Gestión control y seguimiento de órdenes de compra y facturas en el sistema (ERP de SAP)\n-              Atención y seguimiento de pagos/facturas\n-              Generar licitaciones pequeñas.\n-              Dar soporte al seguimiento del consumo de OPEX y CAPEX del área IT.\n-              Mantener cuenta de entrada de mercadería\nRequisitos:\n-              Estudios superiores en administración o carreras a fines\n-              Conocimiento y experiencia como usuario de SAP (Modulo SD)\n-              Office Nivel intermedio – avanzado\n-              Inglés intermedio\n-              Al menos 1 o 2 años de experiencia en las funciones indicadas.\n-              Proyecto +/- 12 meses\n\nFormación Contador, Auditor, Ing. Comercial", "ref": "https://www.chiletrabajos.cl/trabajo/comprador-operacional-ti-sap-sd-3017191"}, {"titulo": "Ingeniero de Ventas- Perforaciones- Inglés Avanzado", "Tipo": "Full-time", "ID": "3017466", "Buscado": "Confidencial", "Fecha": "2022-11-24 13:39:14", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo, luego Indefinido", "descripción": "Geostaff, Consultora de Recursos Humanos, con más de 10 años de presencia en el mercado, especialista en reclutamiento y selección de personal requiere para uno de nuestros clientes,  Ingeniero de Ventas Técnico.\n\nDentro de sus labores deberá realizar:\n\nIngeniero de Ventas Técnicas, quien debe estar enfocado en la venta, arriendo de equipos y servicios de perforación (Jumbos, equipos mixer entre otros)\n\nRequisitos:\nIngeniero Mecánico o Minas\nInglés (excluyente) ya que debe ir a entrenamiento fuera de Chile\n5 años como mínimo en experiencia Subterránea.\nCon base en Santiago como prioridad, sin embargo podría ser de la Segunda región.\nExperiencia comercial comprobable\n\nLos interesados enviar antecedentes a pamela@geostaff.cl y a tamara@geostaff.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-ventas-perforaciones-ingles-avanzado-3017466"}, {"titulo": "Operador Sala De Proceso", "Tipo": "Full-time", "ID": "2749611", "Buscado": "Comercial Caterbeef Cia.", "Fecha": "2022-11-24 13:12:35", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "1", "Duración": "Indefinido", "descripción": "FUNCIONES\n\n-         Elaborar los productos solicitados (Churrasco, carnes molidas, chuletas etc.) a través de órdenes de trabajo o por solicitud de jefatura para stock. \n-         Recepcionar órdenes de trabajo y hacer solicitud de forma oportuna y adecuada de materia prima según necesidad diaria.\n-         Recepcionar materia prima, verificando el correcto gramaje y producto solicitado.\n-         Etiquetado correctamente las materias primas según Guía de despacho.\n-         Mantener orden y limpieza de la sala siguiendo los protocolos establecidos.\n-         Utilizar de forma correcta los EPP y uniforme en sala.\n-         Ejecutar las labores de packing y todas las funciones relacionadas que se le encomienden en sala.\n-         Llevar un adecuado registro de ingresos (materia prima) y egresos (producto terminado) de sala de procesos para ser entregado a jefatura directa.\n-         Informar a jefatura directa la necesidad de insumos de sala.\n-         Efectuar inventario de existencias de sala una vez por semana o cuando se le solicite.\n\n\nREQUISITOS\n- Experiencia  como maestro carnicero o manipulador de alimento", "ref": "https://www.chiletrabajos.cl/trabajo/operador-sala-de-proceso-2749611"}, {"titulo": "Técnico de Servicios", "Tipo": "Full-time", "ID": "3012821", "Buscado": "Empresa de Servicios Eléctricos", "Fecha": "2022-11-24 12:59:07", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "1100000", "Duración": "Inicialmente plazo fijo, según desempeño indefinido", "descripción": "Se necesita eléctrico, electromecánico, electrónico, instrumentación o control, para servicios en empresas cercanas a Antofagasta, con sistema de trabajo de lunes a viernes. Idealmente con experiencia en minería.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-servicios-3012821"}, {"titulo": "TECNICO EN REFRIGERACIÓN", "Tipo": "Full-time", "ID": "3017549", "Buscado": "REFRIGERACIÓN Y CLIMA LTDA.", "Fecha": "2022-11-24 15:09:35", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$800.000.- Líquido", "Duración": "Plazo Fijo, Indefinido", "descripción": "Se requiere profesional con  la capacidad de realizar montaje, instalación, mantenimiento y detección de fallas, reparación de equipos de refrigeración y aire acondicionado, sus partes y sistemas, cumpliendo con las exigencias y normas técnicas establecidas, partiendo del diagnóstico y tipos de fallas detectadas y apoyándose en las dotaciones y tecnologías instaladas de acuerdo a las necesidades y posibilidades de cada región, cumpliendo las siguientes tareas y ocupaciones\nCapacidad de Diagnósticar e identificar las fallas, averías o desperfectos en los diferentes sistemas mecánicos y eléctricos de los equipos de refrigeración y aire acondicionado, determinando sus causas y posibles soluciones a través de sistemas convencionales y/o computarizados.\nElabora informes técnicos sobre el proceso de montaje, instalación, mantenimiento, reparación y explotación de equipos de refrigeración y aire acondicionado, sus partes y sistemas,  Aplica las normas y procedimientos de higiene y seguridad industrial.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-refrigeracion-3017549"}, {"titulo": "TECNICO EN CONTROL DE CALIDAD_PUENTE ALTO", "Email": "acarrasco@climafrigo.cl", "ID": "2982851", "Buscado": "Empresa de Manufactura", "Fecha": "2022-11-24 16:54:11", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "mercado", "Duración": "Plazo Fijo y luego Indefinido", "descripción": "Empresa de producción, se encuentra en la búsqueda de un profesional Técnico Nivel Superior en Análisis Químico, Control de Calidad, para desempeñarse en el cargo: INSPECTOR DE CALIDAD.\nSi te motiva el aseguramiento de calidad, la mejora continua y los desafíos, este desafío es para ti.. postula aquí. \n\nMisión del cargo\n-Controlar y verificar la calidad de materias primas, producto en fabricación y producto terminado dentro del proceso de producción, asegurando el cumplimiento de la normativa interna y especificaciones declaradas para cada producto.\n\nFunciones a realizar: \n-Inspeccionar y analizar materias primas, producto en fabricación, producto final, verificar parámetros y revisar check list.\n-Registrar en sistema interno observaciones de los análisis, ensayos y controles realizados.\n-Calibrar y mantener los instrumentos dentro del laboratorio.\n-Proponer ideas de mejora continua dentro de Sistema Integrado de Gestión correspondiente a Calidad.\n\nPara postular considera estos requisito: \n-Estar titulado de carreras técnicas. Técnico Industrial, Técnico en Análisis Químico, Técnico en Control de Calidad. (Educación Excluyente).\n-Experiencia mínima de al menos 1 año en el cargo de Inspector o Analista de Calidad en procesos de manufactura Industrial.\n-Conocimiento en instrumentación y equipos de laboratorio, normas de calidad, elaboración de informes técnicos.\n\nHorario: turnos rotativos (mañana, tarde y noche).\nBeneficios corporativos\nCapacitación \n\nPuente Alto", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-control-de-calidad-puente-alto-2982851"}, {"titulo": "Técnicos e Ingenieros Electrónicos", "Tipo": "Full-time", "ID": "3017112", "Buscado": "TECNOVUM", "Fecha": "2022-11-24 10:17:50", "Ubicación": "Puerto Montt", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Empresa tecnológica requiere de técnicos e ingenieros electrónicos para su área de operaciones, quienes deberán ejecutar armado, montaje y mantención de instalaciones de acuerdo a los requerimientos del área de servicio (Agricultura / Acuicultura), cumpliendo con los niveles y estándares establecidos por la organización.\nRequisitos:\n- Experiencia min. de 2-3 años en cargos similares\n- Profesionales titulados\n- Residencia en la X región \n- Licencia de conducir clase B\nFunciones:\n- Tableros y microcontroladores\n- Montaje y mantención de sistemas en terreno\n- Trabajo en equipo.\nJornada Laboral: Lunes a Viernes 08:30 a 18:00 hrs\nSe ofrece:\n- Integrarse a una compañía tecnológica en crecimiento\n- Estabilidad laboral\n- Permanente capacitación (nvas. tecnologías)\n- Renta mercado", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-e-ingenieros-electronicos-3017112"}, {"titulo": "Secretaria Recepcionista", "Email": "contacto@tecnovum.cl", "ID": "3017547", "Buscado": "Center", "Fecha": "2022-11-24 15:04:45", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "600000", "Duración": "Indefinido", "descripción": "Clínica de Estética, ubicada en la Comuna de Providencia, requiere incorporar a su equipo SECRETARIA RECEPCIONISTA. \nRequisitos del cargo:\n-\tEstudios Nivel Técnico en Secretariado, Recursos Humanos, Administración de Empresas o afines.\n-\tExperiencia en el cargo\n-\tManejo PC nivel usuario\n-\tDeseable experiencia en Centro Médico\nJornada de lunes a viernes, y un sábado x mes. Renta Líquida $ 600.000. Interesadas enviar CV a gmra1973@gmail.com, indicando en el asunto “Postulación Secretaria Recepcionista”", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-3017547"}, {"titulo": "ASISTENTE LOGÍSTICO COLINA", "Tipo": "Part-time & Full-time", "ID": "3017559", "Buscado": "Construmart", "Fecha": "2022-11-24 15:17:08", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "En Construmart, nos encontramos en la búsqueda de un asistente logístico / gruero para trabajar  en tienda ubicada en COLINA FULL Y PART TIME.\n\nCON LICENCIA CLASE D \n\nFunciones: Ejecutar los procesos de recepción, despacho, y reposición de mercadería asegurando la entrega de los pedidos en el plazo comprometido a todos los clientes y la disponibilidad de la mercadería en el punto de venta.\n\nTe ofrecemos uniforme gratuito, desarrollo de carrera, seguro complementario de salud (reembolsos de bonos, exámenes, etc), beneficios de caja de compensación, capacitación continua, estabilidad, entre otros.\n\nTe invitamos a vivir una gran experiencia, donde existen espacios inclusivos en los que se valoran tus capacidades y convicciones.\n\nExperiencia en el manejo de montacargas\nExperiencia: Desde 1 año\nEstudios: Media\nSituación académica: Graduado\n\nTe ofrecemos:\n\n- Uniforme gratuito\n- Reconocemos tu trayectoria laboral en la compañía donde además puedes realizar carrera de manera interna\n- Seguro Complementario de Vida, Salud, Dental y seguro de enfermedad catastrófica (exámenes para ti y tu familia; reembolsos de bonos)\n- Contamos con ayuda psicológica gratuita\n- Operativos médicos de salud y dental en tu lugar de trabajo a bajo costo\n- Contamos con un programa preventivo para prevenir el cáncer de mamas y cáncer cervicouterino\n- Apoyo con la obtención de tu casa propia por medio del subsidio habitacional\n- Beneficios Caja de Compensación\n- Bono festividades\n- Descuentos en compras asociadas a la empresa (a partir del sexto mes)\n- ¡Celebración de tu cumpleaños!\n- Celebración de fechas importantes como el día de la mujer, día del padre, de la madre y navidad con regalos para sus hijos\n- Capacitación continua, estabilidad, entre otros.\n\n¡Te invitamos a vivir una gran experiencia, donde existen espacios inclusivos en los que se valoran tus capacidades y convicciones", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-logistico-colina-3017559"}, {"titulo": "Buscamos conductores Clase A4 RM", "Email": "pheredia@construmart.cl", "ID": "3016412", "Buscado": "Wecan", "Fecha": "2022-11-24 11:02:34", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "650000", "Duración": "Honorarios", "descripción": "Buscamos conductores con licencia A-4 para la región metropolitana para reparto de Retail.\n\nTrabajaras para nuestra empresa de reparto para retail, con una app de trazabilidad del cliente el cual monitorea en vivo las entregas y ruta asignada. Se trabaja de lunes a sábado de 8:30 hasta finalizar la ruta asignada, tendra la ayuda de un peoneta, pero buscamos conductores proactivos que ayuden a la gestión de la operación, la renta ofrecida es de $650.000.-  Liquidos garantizados + bonos por nivel de servicio. Se celebra un contrato de prestación de servicios.\n*Al 3er los conductores pasan a contrato de trabajo.\n\nRequisitos de postulación.\n-Licencia A4 al día.\n-Documentos personales al día.\n-habilitado para generar boletas de honorarios (si no esta habilitado, nosotros le ayudamos a generar su boleta).\n-Disponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-conductores-clase-a4-rm-3016412"}, {"titulo": "ELECTRICISTA LINIERO MT BT/CHOFER", "Tipo": "Full-time", "ID": "3017668", "Buscado": "Bureau Veritas con servicios", "Fecha": "2022-11-24 16:50:05", "Ubicación": "Curicó", "Categoría": "Otros", "Salario": "608,056", "Duración": "Plazo fijo", "descripción": "Bureau Veritas, líder en el campo de la acreditación y certificación, requiere contratar ELECTRICISTA LINIERO MT BT/CHOFER en sus servicios en CGE Maule.\n\nSe busca Personal con 4 años de experiencia en cargo similar con experiencia en redes y equipos de Distribución Aérea de MT, operación de equipos de la red de distribución MTBT, responsable de realizar operaciones en red de MTBT aérea, Patrullar líneas MT y BT para la ubicación de la causa de la falla a reparar. Cambiar conexión de la acometida en la red para equilibrio de carga en BT. Retirar elementos extraños a la red MT y BT (Ramas, alambres, volantines, etc.). Reparar en forma definitiva o provisoria fallas en la red de distribución de MT y BT aérea, como líneas cortadas de distribución, alumbrado público y acometidas de empalmes. Reemplazar crucetas, aisladores, desconectadores, fusibles, grapas, etc. En la atención de reclamos domiciliarios, intervenir en empalmes monofásicos y trifásicos reparando bajadas, block de pruebas, placas porta fusibles, reemplazando termomagnéticos y fusibles. Realizar cambios de Taps de transformadores de distribución y otras tareas.", "ref": "https://www.chiletrabajos.cl/trabajo/electricista-liniero-mt-bt-chofer-3017668"}]