[{"titulo": "Ejecutivos/as  Call Center WOM - Coquimbo", "ID": "2819386", "Buscado": "Confidencial", "Fecha": "2022-04-13 10:29:17", "Ubicación": "Coquimbo", "Categoría": "Informática / Telecomunicaciones", "Duración": "2 plazo fijo. luego contrato indefinido", "descripción": "Importante empresa de Call Center se encuentra en la búsqueda de Ejecutivos de Atención al Cliente para trabajar con nuestro cliente de telefonía WOM. Buscamos personas con buenas habilidades interpersonales, facilidad de comunicación, escucha activa para poder brindar: apoyo, asesoría y soporte técnico.\n\n\nOfrecemos:\n° Sueldo liquido aproximado 45 horas: $434.000 + $60.000 en comisiones por ventas cruzadas (*)\n              ¡Es el promedio de comisiones por ventas, el límite lo pones tu!\n° Opción de Teletrabajo, luego de 3 semanas presenciales (Se entregan Herramientas Tecnológicas).\n° Plan telefónico gratuito luego de contrato indefinido.\n° Día libre de cumpleaños.\n° Estabilidad laboral.\n\nRequisitos:\n° Enseñanza media completa (Excluyente)\n° Manejo de PC nivel usuario (Excluyente)\n° Experiencia en Atención al cliente (Deseable).\n° Extranjeros contar con Visa Temporaria o Definitiva.\n° Disponibilidad para trabajar en turnos rotativos de lunes a domingos, en jornada de 45 horas semanales.\n\n\n\n\n¡ÚNETE A NUESTRO GRAN EQUIPO!", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-as-call-center-wom-coquimbo-2819386"}, {"titulo": "Ingeniero Prevencion de Riesgos", "Tipo": "Full-time", "ID": "2819889", "Buscado": "CONSULTORA", "Fecha": "2022-04-13 15:15:52", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800.000 LIQUIDO", "Duración": "PROYECTO", "descripción": "Ingeniero Prevencion de Riesgos para administrar y coordinar proyecto en la region de Santiago (zona sur), respecto a la SSO del trabajador.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-prevencion-de-riesgos-2819889"}, {"titulo": "Administrativo de Bodega", "Tipo": "Part-time & Full-time", "ID": "2766001", "Buscado": "Importante Empresa", "Fecha": "2022-04-13 11:06:00", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "Por confirmar", "descripción": "Importante empresa se encuentra en búsqueda de Administrativo de Bodega.\nEntre sus principales funciones se encuentran:\n•\tRegistrar e inventariar ingreso y salida de materiales y equipos.\n•\tApoyar en el orden de documentación relacionada con la de bodega y operaciones.\n•\tMantener información actualizada en plataformas utilizadas por la empresa, además de todas aquellas actividades propias del cargo.\n\nREQUISITOS\n•\tLicencia de conducir\n•\tDisponibilidad de trabajar en la Comuna de Vitacura\n•\tManejo de Excel intermedio – avanzado.\n\nSe ofrece la incorporación a una empresa de origen nacional con grato ambiente laboral, además de:\n• Contrato a plazo fijo y luego mediante previas evaluaciones se pasa a un segundo plazo fijo y posteriormente a indefinido.\n• Horario: 9:00 a 18:30 lunes a viernes\nPresencial", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-bodega-2766001"}, {"titulo": "AUXILIAR DE BODEGA", "Tipo": "Full-time", "ID": "2741044", "Buscado": "LAIKA MASCOTAS", "Fecha": "2022-04-13 09:39:10", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "plazo fijo y luego indefinido", "descripción": "En LAIKAMASCOTAS nos encontramos en la búsqueda de Asistentes de Bodega para nuestra bodega ubicada en Santiago Centro.\nSi quieres ser parte del principal Pet Commerce de Latam, esta es tu oportunidad. ¡NO LA DEJES PASAR!\n\nLo que necesitamos del cargo:\n•\tPersona ordenada y responsable, con capacidad para trabajar en horarios rotativos de lunes a domingo.\n•\tMotivado y proactivo, con ganas de crecer en una puesta en marcha con mucho potencial.\n•\tSupervisa la óptima utilización de la maquinaria de carga dentro del almacén\n•\tParticipación en inventarios cíclicos y generales.\n•\tRecibir los productos que serán almacenados, garantizando que estos se encuentren en condiciones aptas y cumplan los requisitos de calidad exigidos por la empresa.\n•\tAyudar al picking y alistamiento de pedidos.\n•\tCon experiencia mínima de 1 año en empresas logísticas o a fin.\n\nNuestra breve historia. \nLaika es una plataforma digital, Web y App, en donde los dueños de las mascotas encuentran todo lo que necesitan para su cuidado. Desde productos como alimento, snacks, y medicinas hasta servicios como veterinarios a domicilio. Todo en un solo lugar con los mejores precios. Laika entrega los pedidos en mismo día y en la actualidad con apenas 11 meses en el mercado, cuenta con más de 3,500 domicilios entregados mensualmente, siendo así la empresa del sector que registra el mayor crecimiento. Con presencia en Chile, Colombia y México.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-bodega-2741044"}, {"titulo": "Operador de Aseo Cod 013", "Tipo": "Full-time", "ID": "2819259", "Buscado": "Tacora", "Fecha": "2022-04-13 09:56:14", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400.000", "Duración": "Plazo Fijo", "descripción": "La empresa Tacora Aseo y Sanitización, se encuentra en la búsqueda de una persona para reemplazo de un mes y medio, para desempeñarse como operador de aseo\n\n1perador de Aseo\nComuna La Reina\nHorario de lunes a viernes de 13:00am a 20:00pm\nSueldo líquido de $400.000 pesos mensuales.\n\nInteresados para una entrevista de trabajo llamar al fono # 988041452  o enviar CV al correo electrónico rrhh@tacora.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-aseo-cod-013-2819259"}, {"titulo": "Técnico en Mantención industrial", "Email": "gestion@tacora.cl", "ID": "2802361", "Buscado": "GESTIRIEGO CHILE S.A.", "Fecha": "2022-04-13 11:43:11", "Ubicación": "Santiago", "Categoría": "Administración", "Tipo": "Full-time", "descripción": "SE BUSCA PERSONA PARA CARGO DE Técnico en Mantención industrial , EN COMUNA DE PUDAHUEL SECTOR ENEA.\nDISPONIBILIDAD INMEDIATA \nREQUISITO VIVIR EN COMUNAS ALEDAÑAS AL SECTOR.\nSE NECESITA PERSONA  PROACTIVA.", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantencion-industrial-2802361"}, {"titulo": "ANALISTA JUNIOR EN CONTROL DE GESTION LOGISTICA", "Email": "ebustos@gestiriego.cl", "ID": "2819668", "Buscado": "SLI Consultores", "Fecha": "2022-04-13 12:48:24", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa Logística y de Suministro de Personal con presencia nacional, ubicada en el sector de Pudahuel, requiere contratar un ANALISTA JUNIOR EN CONTROL DE GESTION LOGISTICA para preparar y controlar la data de los distintos procesos operativos de sus distintas unidades de negocio. Esto implica haber operado en terreno en Procesos Productivos o Centros de Distribución de Alta Demanda basado en la producción, suministro de personal y/o proyectos de desarrollo, diseño o mejoras operacionales.\nSe requiere un técnico profesional con experiencia en operación de Plantas Operativas y/o Centros de Distribución. Pro activo y con las competencias necesarias de personalidad y liderazgo para controlar e informar la data operativa de variadas tareas y procesos.\n\nComo funciones del cargo están:\n> Compilar, Procesar y Reportar sobre la data, el orden, registro y control de la Información, Documental y Sistémico en los procesos que realiza la compañía, controlando y entregando oportunamente el procesamiento de la data respecto las Prefacturas, Costos, Eficiencia y Rentabilidad de la operación.\n> Colaborar en el control en terreno de las tasas de productividad, eficiencia y rentabilidad de acuerdo con los KPIs de cada área de la compañía.\n> Monitorear y controlar la data Logística Comercial para el correcto manejo de los Clientes y prospectos o proyectos en evaluación.\n> Reportar respecto de las tareas y actividades del área de Logística Proyectos y Operaciones de la empresa realizadas en la operación del negocio.\n\nEl candidato deberá:\n- Contar con comprobada experiencia laboral de mínimo 2 años en cargos similares afines en Operaciones Productivas, Centros de Distribución y/o Operación Logística compleja.\n- Contar con manejo computacional nivel usuario, y específicamente contar con MANEJO, CONOCIMIENTO Y EXPERIENCIA AVANZADA comprobable en el manejo de EXCEL y Tablas Dinámicas, en reportes de gestión.\n- Idealmente desenvolverse y manejar sistemas de administración de Centros de Distribución: WMS (Warehouse Management System), ERP; y facturación electrónica, específicamente en sector Automotriz, Retail, Consumo Masivo y/o sector similar\n- Contar con experiencia y capacidad de coordinación y coordinación entre distintas áreas y manejo de situaciones de presión en el equipo de trabajo.\n- Contar con Título de Técnico Logístico o Título del área afín al cargo.\n- Idealmente contar con conocimientos en manejo de data del rubro Logístico.\n\nExcelente oportunidad de ser parte de una empresa exitosa, innovadora, con muy buen clima laboral, se ofrece renta de mercado y la posibilidad de desarrollo dentro de la empresa.\nInteresados con comprobable experiencia profesional, enviar CV con pretensiones de renta a CandidatoSLI2020@gmail.com.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-junior-en-control-de-gestion-logistica-2819668"}, {"titulo": "PEONETA LAMPA ($500.000 LIQUIDO)", "Email": "candidatosli2020@gmail.com", "ID": "2820197", "Buscado": "Transportes Santa Sofía", "Fecha": "2022-04-13 17:12:49", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$500.000", "Duración": "Indefinido", "descripción": "En Transportes Santa Sofía no encontramos en búsqueda de Peonetas para inicio y término de trabajo en la comuna de Lampa\n\nFunciones a realizar:\nRecoger la mercadería en un lugar previamente indicado por el supervisor o jefe, cargar y descargar los productos en el lugar indicado, estibar y desestibar la carga transportada, verificar que el vehículo haya sido cargado adecuadamente y firmar los documentos necesarios que acrediten tanto la recepción como la entrega de la carga a quien corresponda.\nDemás funciones serán aclaradas al momento de la entrevista\nEl trabajo es de Lunes a sábado, 45 horas semanales.\nSe ofrecen  500.000 líquidos \n\nRequisitos\nCV Actualizado\nDisponibilidad inmediata\nAntecedentes penales Vigentes\nExtranjeros con documentos Vigentes\nVivir en la comuna de Lampa \n\nPuedes enviar Whatsapp al +56 9 6677 9883 con los documentos requeridos o al correo contacto @ tsantasofia. cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-lampa-500000-liquido-2820197"}, {"titulo": "INGENIERO DE APLICACIÓN PROTECCIONES ELÉCTRICAS (VIÑA DEL MAR/SANTIAGO)", "Tipo": "Full-time", "ID": "2816738", "Buscado": "Equipos Eléctricos (Fabricación", "Fecha": "2022-04-13 11:37:50", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Fijo inicial, luego indefinido.", "descripción": "Empresa líder en fabricación y comercialización de equipos eléctricos ubicada en la V Región, requiere contratar Ingeniero de Aplicación Protecciones Eléctricas, la búsqueda está dirigida a Ingenieros/as Eléctricos o Electrónicos, con manejo de inglés intermedio, disponibilidad para viajes de trabajo (dentro y fuera de Chile), idealmente con residencia en Viña del Mar (o Santiago) y un mínimo de 5 años de experiencia en proyectos de control, protección y comunicaciones eléctricas con empresas distribuidoras o transmisoras de energía en alto voltaje. Reporta a Gerente Comercial.\n\nPRINCIPALES FUNCIONES:\n•\tPromocionar e incentivar la venta de los productos de área comunicación y protecciones eléctricas, con clientes y sucursales de la compañía.\n•\tDesarrollar y gestionar soluciones de ingeniería y estudios para proyectos que requieran diseño, especificaciones u otra información adicional de acuerdo a los productos de la empresa.\n•\tPreparar ofertas técnico – comerciales y participar de procesos de licitación.\n•\tRealizar estudios de mercado de los productos a cargo y distintas campañas promocionales de los productos para anunciar nuevos modelos y/o soluciones. \n•\tRelacionarse con todas las áreas internas buscando oportunidades y apoyo coordinado. \n•\tApertura a nuevas tecnologías y desarrollos a incorporar en los productos asignados. \n\nPOR FAVOR, RESPONDER TODAS LAS PREGUNTAS QUE APARECEN AL POSTULAR Y REVISAR QUE SU CURRÍCULUM SE ENCUENTRE ACTUALIZADO.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-aplicacion-protecciones-electricas-vina-del-mar-santiago-2816738"}, {"titulo": "Operarias y Operarios de producción", "Tipo": "Full-time", "ID": "2819451", "Buscado": "Comercial Dolce", "Fecha": "2022-04-13 11:02:15", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Operarias y Operarios de Producción\n\nEmpresa en crecimiento, del rubro de alimentos, ubicada en Peñalolén, busca operarias y operarios de producción, de preferencia con experiencia en panadería, pastelería y masas dulces. Enviar CV a comercialdolce@hotmail.com\n\nDescripción del trabajo:\nProducir masas dulces y otros productos de bollería.\nElaborar las masas, freír, hornear, rellenar las masas, hacer la cobertura en chocolate, envasar, sellar, guardar en cámara los productos terminados.\nDe preferencia con experiencia en manipulación de alimentos, panadería, pastelería, etc.\n\nHorario:\nLunes a viernes 9 a 17:20hrs.\nSábado 8 a 13:00hrs.\nLugar de trabajo:\nPeñalolén", "ref": "https://www.chiletrabajos.cl/trabajo/operarias-y-operarios-de-produccion-2819451"}, {"titulo": "Ejecutivo/a de Ventas, Temuco", "Email": "comercialdolce@hotmail.com", "ID": "2819948", "Buscado": "ProHygiene Temuco", "Fecha": "2022-04-13 15:41:15", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "PROHYGIENE es la empresa líder en servicios profesionales de higiene en las Américas, con sede en 15 países que proporciona servicios a más de 50.000 clientes.\n\nEn ProHygiene nos sentimos muy orgullosos de nuestra cultura basada en la responsabilidad, actitud positiva, compromiso y trabajo en equipo, con gran énfasis en el desarrollo de las personas y la construcción de sólidas relaciones de colaboración dentro de nuestra red.\n\nOfrecemos una gran oportunidad de desarrollo profesional y personal siendo parte de un negocio en constante crecimiento. \n\nEjecutivo/a de ventas, Temuco\n\nProhygiene, compañía líder en Higiene Institucional incorpora un/a Ejecutivo/a de Ventas para sus oficinas en Temuco.\n\nLa misión del puesto es la de incorporar nuevos clientes a la cartera y desarrollar la presencia de la marca en el mercado.\n\nBuscamos personas con:\n•\tExperiencia en ventas B2B, ventas de productos o servicios a empresas.\n•\tMarcada vocación comercial y orientación a resultados\n•\tActitud positiva y emprendedora\n•\tCapacidad resolutiva y negociadora\n•\tExperiencia en uso CRM\n•\tFlexibilidad y capacidad de trabajo en equipo\n\nQue ofrecemos:\n•\tIncorporación a un equipo en franca expansión\n•\tRepresentar a una marca líder en su rubro en todo Latinoamérica\n•\tCapacitación permanente\n•\tSalario competitivo y comisiones sin límite.\n\n\nRequisitos que deben cumplir los postulantes:\n•\tIndicar remuneración bruta pretendida.\n•\tEdad: Desde 28 años\n•\tLugar de residencia: Temuco\n•\tMovilización propia\n•\tEducación: Universitaria, titulado.\n•\tÁrea de estudio: Ingeniería Comercial, Ingeniería en Ejecución Administración de Empresas y/o afines.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-ventas-temuco-2819948"}, {"titulo": "TECNICO EN INSTALACIONES", "Tipo": "Full-time", "ID": "2767864", "Buscado": "DMG SERVICIOS DE SEGURIDAD", "Fecha": "2022-04-13 09:29:05", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "INDEFINIDA", "descripción": "Importante empresa de seguridad, busca persona con sólidos conocimientos Técnico en Instalaciones y/o mantención de Sistemas de Seguridad Electrónica. Quien ejecutara las distintas actividades que le sean asignadas, controlando su calidad, cumpliendo adicionalmente con las normas y estándares establecidos y en el tiempo estipulado\n\n1.- Actividades del Cargo\n- Ejecutar servicios técnicos en instalaciones, reparación y mantención de CCTV, alarma, control de acceso, cerco eléctrico, automatización, domótica, entre otros.\n- Ejecución de servicios técnicos, dentro y fuera de la región metropolitana.\n- Instalación y/o mantención de cableado estructurado.\n\n2.- Competencias para el cargo\n- Buen manejo de herramientas manuales e instrumentos de medición.\n- Redacción y Entrega de informes.\n- Configuración, conexión y puesta en marcha de sistemas y/o dispositivos de seguridad electrónica.\n- Agilidad para la resolución de problemas técnicos.\n- Metódico, ordenado, respetuoso.\n- Capacidad de trabajo grupal y bajo presión\n- Proactivo\n-Lectura e interpretación de esquemáticos y planos\n\nSe ofrece grato ambiente laboral, renta acorde al mercado, oportunidades de crecimiento dentro de la empresa, capacitaciones y/o adiestramientos,", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-instalaciones-2767864"}, {"titulo": "Asistente de Ventas", "Tipo": "Full-time", "ID": "2771377", "Buscado": "Potenciando Personas", "Fecha": "2022-04-13 13:28:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000 + bonos", "Duración": "plazo fijo, indefinido", "descripción": "Empresa importadora de productos de tecnología, se encuentra en búsqueda de Asistente de ventas para ser parte de su staff permanente.\n\nFunciones\n•\tRealiza atención al cliente, desde la entrega de cotizaciones, con alto foco en la venta de productos, además atiende consultas de  post-venta. \n•\tRealiza ventas con cartera de clientes actual.\n•\tRealiza atención por diferentes canales, tales como; telefónica, WhatsApp, correo electrónico. \n•\tManejo de redes Sociales. \n•\tMantiene constantemente contacto con los clientes, entregando información de productos; stock precios, despachos, medio de transporte. \n•\tRealiza a diario cotizaciones, con el objetivo de cerrar ventas del producto. \n•\tSe espera que tenga habilidad de negociar, validar y sondear precios de la competencia, con clientes para negociar. \n\nRequisitos\nExperiencia previa en el cargo\nExperiencia en ventas con cartera de clientes\nExperiencia en manejo de Redes Sociales\n\nRenta\n$500.000 líquido + bonos de $300.000 por cumplimiento de metas.\nDisponibilidad para trabajar en sector El cortijo- comuna Conchalí \nLunes a Viernes de 8.30 a 18.30", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-2771377"}, {"titulo": "SUPERVISOR MICROBIOLOGIA PUERTO MONTT", "Tipo": "Full-time", "ID": "2820184", "Buscado": "LABORATORIO", "Fecha": "2022-04-13 17:06:40", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "ACORDE MERCADO", "Duración": "Plazos Fijos - Indefinidos", "descripción": "Laboratorio de Alimentos ubicado en Zona de Puerto Montt, se encuentra en búsqueda de personal \n\nEducación: Titulo acorde a Ingeniero en alimentos, Titulo Acorde\n\nConocimientos: Buenas Prácticas DE LABORATORIO, ISO 17025, \n\nExperiencia: postulantes deben contar con experiencia de 3 años mínima en Laboratorio análisis microbiológico, Manejo de Laboratorio , manejo de personal, tolerancia a la frustración,\n\nCompetencias:\nOrientación por resultados\n\nSGS\nSupervisor de Laboratorio Microbiología\nCra. 100 #25c11, Bogotá, Colombia\nA jornada completa\nDescripción de la empresa\nSGS es líder mundial en inspección, verificación, análisis y certificación. Está considerada como principal referente mundial en calidad e integridad, contamos con mas de 94.000 empleados y con una red de más de 2.600 oficinas y laboratorios por todo el mundo.\n\nDescripción del empleo\n Postulante debe contar con la  responsabilidad de planificar, supervisar, coordinar y controlar los procesos de laboratorio de microbiología, para el control y optimización de las operaciones cumpliendo con los parámetros operacionales y estándares establecidos.\n\nDentro de sus funciones:\nSe encuentra la implementación, ejecución y monitoreo del sistema de gestión, asegurando el cumplimiento de la norma ISO 17025.\nIdentificar ocurrencia de desvíos del sistema de gestión o de los métodos de ensayo y procedimientos de trabajo, e iniciar acciones destinadas a prevenir o minimizar dichos desvíos.\nEjecutar actividades de validación para métodos de ensayo, procesos de muestreo y preparación de muestras para alimentos entre otras.\nAsegurar que los requisitos para los ensayos estén establecidos antes de su realización, en función a las necesidades de los clientes internos, para asegurar la representatividad de los resultados.\nAsegurar la trazabilidad de los resultados, implementando los controles requeridos en cada etapa del proceso\nAportar en las mejoras de los objetivos de área y reducción de costos.\n\n\nRenta Acorde mercado\ninteresados postular k.cancino.valenzuela@gmail.com", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-microbiologia-puerto-montt-2820184"}, {"titulo": "CONDUCTOR CARRO ELECTRICO DELIVERY FOOD PREMIUN VIÑA", "Tipo": "Part-time & Full-time", "ID": "2525608", "Buscado": "DBD Outsourcing SPA", "Fecha": "2022-04-13 17:02:08", "Ubicación": "Valparaíso", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "plazo fijo para indefinido", "descripción": "Necesitamos Personas para Manejo de  Carros Eléctricos 3 ruedas Ecológicas Tipo  Scooter Automáticas con ganas de trabajar , de pasarlo bien, de complementar tus ingresos, que les guste trabajaran en equipo y con el objetivo de un buen servicio...\n\nQueremos que seas parte de un servicio Delivery Food Premiun Ecologico y Seguro..\n\nContamos con servicio en el sector en el Sector Residencial de JUMBO VIÑA DEL MAR...\n\nPuedes trabajar en 2 modalidades Full Time y ParTime....\n\nAmbos en horario de  8:00 A 17:00 Hrs... Con 1 Hora de Colacion.\n\nGrato Ambiente Laboral\nSueldo Acorde al Mercado\nContrato Trabajo\nMutual de Seguridad\n\nSolo debes tener un equipo ANDROID para el sistema de entrega de  productos y licencia clase  C .....\n\nLas Motos son de 3 ruedas con cabina para Chofer y Carga....", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-carro-electrico-delivery-food-premiun-vina-2525608"}, {"titulo": "Vendedor PART TIME retail LA SERENA", "Email": "diego@dbdlvry.cl", "ID": "2819985", "Buscado": "Empresa accesorios retail", "Fecha": "2022-04-13 15:57:42", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Salario": "280000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a PART TIME con experiencia para trabajar en módulo de una tienda Retail en LA SERENA.\n\nPART TIME\n- Horario SÁBADOS Y DOMINGOS, HORARIO MALL.\n- aproximado líquido 280.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-part-time-retail-la-serena-2819985"}, {"titulo": "EJECUTIVA DE VENTAS", "Tipo": "Full-time", "ID": "2819125", "Buscado": "HNOS ESCUDERO", "Fecha": "2022-04-13 08:24:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450000 + COMISION", "Duración": "PLAZO FIJO, INDEFINIDO", "descripción": "EMPRESA PRODUCTIVA Y COMERCIALIZADORA UBICADA EN SECTOR SUR DE SANTIAGO, EN BUSCA DE EJECUTIVA DE VENTAS\n\nDIRECCION: LAS HIGUERAS 2605 COMUNA LA PINTANA (45 DE SANTA ROSA)\n\nREQUISITOS: EXPERIENCIA EN EL AREA DE VENTAS\n\nFUNCIONES: FIDELIZACION DE CLIENTES CAUTIVOS, CAPTACION DE NUEVOS CLIENTES, APOYO EQUIPO DE VENTAS PARA GENERAR UNA VENTA MAS EFECTIVA.\n\nSE OFRECE REMUNERACION DE MERCADO \n\nHORARIO LUNES A JUEVES DE 7.00 A 16.30 HORAS,  HORARIO VIERNES  DE 6.00 A 14:00 HORAS\nINTERESADOS ENVIAR ANTECEDENTES A LA BREVEDAD\n\nSE OFRECE REMUNERACION + COMISIONES, ESTABILIDAD LABORAL, GRATO AMBIENTE DE TRABAJO\n\nINTERESADAS ENVIAR CV CON PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-ventas-2819125"}, {"titulo": "Operario de Auditorias", "Email": "recursoshumanos@hnosescudero.com", "ID": "2575966", "Buscado": "Tinsa Chile SA", "Fecha": "2022-04-13 15:29:26", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "Indefinido", "descripción": "Empresa Multinacional del área de servicios requiere Operarios de Almacén, para realizar auditorías y revisión de cargas en cliente de Santiago.\n\nPrincipales funciones:\nRevisar, auditar y controlar carga y/o productos terminados en terreno.\nIngresar información y hallazgos en dispositivo móvil.\n\nPerfil del Cargo:\nCapacidad de trabajo en equipo y orientado a los resultados.\nAlta motivación para adquirir nuevos conocimientos técnicos.\nEmpatía con el cliente y usuarios internos.\n\nRequisitos:\nPersonal con experiencia en inventarios, logística y/o control\nDisponibilidad para trabajar en sistema de turnos mañana y tarde\nDisponibilidad para trasladarse a diferentes comunas de Santiago (Maipú, Renca, Puente Alto y San Joaquín)\nDisponibilidad de trabajo en jornadas 6x1, 7,5 horas diarias.\nSalud compatible con el cargo y condiciones de trabajo\n\nRenta ofrecida 450.000 liquido + almuerzo\n\nDocumento solicitados: Curriculum Vitae y Certificado de Antecedentes", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-auditorias-2575966"}, {"titulo": "CONDUCTOR CAMIONETA DISTRIBUCION", "Tipo": "Part-time & Full-time", "ID": "2367370", "Buscado": "DBD Outsourcing SPA", "Fecha": "2022-04-13 17:03:02", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "4000000", "Duración": "plazo fijo para indefinido", "descripción": "Necesitamos Choferes para DISTRIBUCION PRODUCTOS FOOD  SUPERMERCADO\n\nSUPERMERCADO JUMBO PORTAL LA DEHESA\n\nDocumentos al día (Licencia de conducir)\nTeléfono con tecnología Android \nDebe tener licencia clase B\nDisposición a trabajar en Equipo\nAmable\nResponsable\nActivo\nRápido\n\nFULLTIME Y PARTIME\n\nServicio de LUNES A VIERNES FULLTIME ...SABADO Y DOMINGO PARTIME....\nExperiencia en manejo de Camioneta y Distribución de alimentos", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-camioneta-distribucion-2367370"}, {"titulo": "TÉCNICOS MECÁNICOS / ELÉCTRICOS", "Email": "diego@dbdlvry.cl", "ID": "2819298", "Buscado": "SERVICIOS INDUSTRIALES", "Fecha": "2022-04-13 10:12:34", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "INDEFINIDO", "descripción": "Empresa de Servicios Industriales requiere técnicos mecánicos o eléctricos para planta productiva ubicada en  la región Metropolitana.\n\nSus principales funciones son inspección, evaluación, mantenimiento, reparación, montaje de sistemas y equipamiento industrial.\n\nExperiencia mínima 2 años\n\nEnviar CV actualizado con pretensiones de sueldo", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-mecanicos-electricos-2819298"}, {"titulo": "DISEÑADOR AUDIOVISUAL O MULTIMEDIA", "Tipo": "Full-time", "ID": "2103735", "Buscado": "IMPACT", "Fecha": "2022-04-13 12:35:09", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Duración": "3 meses a prueba y luego indefinido", "descripción": "SE BUSCA DISEÑADOR MOTION GRAPHICS \n\n¿Buscas potenciar tus aptitudes, demostrar tu creatividad y crecer en lo que más te gusta hacer? Ésta es tu oportunidad!\n\nEn IMPACT buscamos DISEÑADOR MOTION GRAPHIC, que sea creativo y proactivo. Que desee constantemente aprender y explorar un mundo lleno de desafíos e innovación. Una persona motivada, que piense y desarrolle soluciones multimedia, buena disposición para trabajar en equipo y que tenga un excelente ojo critico y estético.\n\nCONOCIMIENTOS REQUERIDOS\nManejo de Suite Adobe Creative CC\n– Esencial: After Effects 80% o más\n– Photoshop, Illustrator y Premiere\n– Se valorara conocimientos 3D y conocimientos de videojuegos.\n\n IMPORTANTE\n  -Contrato de 3 meses a prueba, luego de evaluación, contrato indefinido.\n  -100% Teletrabajo.\n  -Horario de Lunes a viernes full time (43.5 horas semanales)\n  -No se tomarán en cuenta postulaciones sin experiencia demostrable afines de lo que se requiere.\n  -A los postulantes pre seleccionados, se les enviará una tarea sencilla en la que deben demostrar el conocimiento solicitado.\n  -Interesados favor enviar CV, portafolio, reel, pretensión de renta y disponibilidad al siguiente correo: reclutamiento@impact.cl\n\n\nConoce más de nosotros en www.IMPACT.cl", "beneficios": ["Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-audiovisual-o-multimedia-2103735"}, {"titulo": "SE BUSCA CAJERA", "Email": "reclutamiento@impact.cl", "ID": "2819593", "Buscado": "Juice Eat Am SpA", "Fecha": "2022-04-13 12:10:18", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "plazo fijo y después indefinido", "Tipo": "Full-time", "descripción": "Se busca cajero multifuncional para local de helados y batidos que realice las siguientes actividades:\n\n-  Atención al cliente \n-  Abrir y cerrar caja ( Depende del turno ) \n-  Abrir y cerrar local ( Depende del turno ) \n-  Mantener el área de trabajo limpia \n\nRequisitos:\n-  Experiencia en el cargo \n-  Disponibilidad de horarios\n-  Disponibilidad inmediata \n-  Enseñanza media terminada \n\nSueldo liquido: $450.000\n\nHorarios 11:00 AM - 20:00 PM, de lunes a sábado, días sábado medio turno  ( 09:00 AM - 15:00 PM ) distribuir horas durante la semana es conversable  .\nLocal ubicado en el subcentro del metro escuela militar .", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-cajera-2819593"}, {"titulo": "Jefe bodega y logística", "Email": "svegag@juiceat.cl", "ID": "2808979", "Buscado": "EMPRESA SERIA", "Fecha": "2022-04-13 13:32:43", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "850000", "Duración": "Indefinido", "descripción": "Se necesita persona para el cargo de Jefe de Bodega y Logística con experiencia comprobable en productos termoplásticos como HDPE, PVC, PP, CPVC, etc , Trabajo dentro de la ciudad de Lunes a Viernes, Empresa seria y solvente con oportunidades reales de crecimiento en todo aspecto.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-bodega-y-logistica-2808979"}, {"titulo": "Chef / maestro de cocina", "Tipo": "Full-time", "ID": "2819527", "Buscado": "Kay cafeteria y restobar", "Fecha": "2022-04-13 11:45:41", "Ubicación": "Antofagasta", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "0.00", "Duración": "plazo fijo", "descripción": "Se Necesita contratar chef o maestro de cocina con experiencia en restaurantes, para nueva cafeteria restautante \nubicada en sector avenida brazil. mandar curriculum a contato@restobar.cl", "ref": "https://www.chiletrabajos.cl/trabajo/chef-maestro-de-cocina-2819527"}, {"titulo": "Ejecutivos/as  Call Center WOM - Santiago", "Email": "contacto@kayrestobar.cl", "ID": "2819376", "Buscado": "Confidencial", "Fecha": "2022-04-13 10:24:34", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "2 plazo fijo. luego contrato indefinido", "descripción": "Importante empresa de Call Center se encuentra en la búsqueda de Ejecutivos de Atención al Cliente para trabajar con nuestro cliente de telefonía WOM. Buscamos personas con buenas habilidades interpersonales, facilidad de comunicación, escucha activa para poder brindar: apoyo, asesoría y soporte técnico.\n\nOfrecemos:\n\n° Sueldo liquido aproximado 45 Horas: $434.000 + $60.000 en comisiones por ventas cruzadas (*)\n              ¡Es el promedio de comisiones por ventas, el limite lo pones tú!\n° 100%Teletrabajo.\n° Plan telefónico gratuito, al pasar a contrato indefinido.\n° Día libre por cumpleaños.\n° Estabilidad laboral.\n\n Requisitos:\n\n° Enseñanza media completa (Excluyente)\n° Manejo de PC nivel usuario (Excluyente)\n° Experiencia en Atención al Cliente (Deseable)\n° Extranjeros contar con Visa Temporaria o Definitiva.\n° Disponibilidad para trabajar en turnos rotativos de lunes a domingo, en jornada de 45 horas semanales.\n° Contar con Internet cableado y espacio para trabajar en modalidad Teletrabajo.\n\n\n¡ÚNETE A NUESTRO GRAN EQUIPO!", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto", "Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-as-call-center-wom-santiago-2819376"}, {"titulo": "OPERARIOS(AS) DIGITADOR(A) QUILICURA", "Tipo": "Full-time", "ID": "2819509", "Buscado": "HQB SA", "Fecha": "2022-04-13 11:37:47", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "Indefinido", "descripción": "Empresa del rubro de gestión de información, busca operarios para su área de digitadores de información\n\nFunciones\nLa principal función es la digitación información de diferentes imágenes\nLa gestión de información documental\nInterpretación de información y documentos\nIdentificación de documentos y clasificación\n\nSe busca personas \nMedia completa\nEducación técnica en secretaria, bibliotecaria, manejo de archivos o carrera afín (No excluyente)\nIdeal experiencia en Bibliotecas, funciones de secretariado y/o manejo de información\nResponsable y comprometida\n\nSe ofrece\nEstabilidad laboral\nBuen ambiente laboral\nRenta acorde a mercado\n\nInteresados enviar CV con pretensiones de renta a seleccion@mahqb.cl", "beneficios": ["Seguro de salud", "Vestimenta informal", "Vacaciones extra", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-as-digitador-a-quilicura-2819509"}, {"titulo": "VESPUCIO, OPERADOR DE SENSADO", "Email": "seleccion@mahqb.cl", "ID": "2807588", "Buscado": "SERVICIOS INTEGRALES A LA", "Fecha": "2022-04-13 12:39:03", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400.000", "Duración": "Plazo fijo", "descripción": "Importante empresa del rubro del retail, se encuentra en busca de  Operador de Control de Activos para sucursal ubicada en AV. AMERICO VESPUCIO N° 7310, LA FLORIDA\n\nSe Ofrece:\n        • Contratación Inmediata\n        • Contrato a Plazo Fijo luego Indefinido\n        • Estabilidad Laboral\nBeneficios:\n         • Beneficios de Caja los Andes\n         • Alimentación\nRequisitos:\n         • Ser Mayor de 18 años (Excluyente)\n         • Tener Rut Chileno (Excluyente)\n         • Cédula de Identidad Vigente (Excluyente)\nHorarios:\n•\tLunes a Viernes de 07:30 a 17:30 hras. (con 1 hora de colación)\n\nContactos : \n•\t+56963063123\n•\t+56963059707", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vespucio-operador-de-sensado-2807588"}, {"titulo": "Auxiliar de Aseo", "Tipo": "Full-time", "ID": "2819404", "Buscado": "IRADE", "Fecha": "2022-04-13 10:44:38", "Ubicación": "Concepción", "Categoría": "Servicios Domésticos", "Salario": "562500", "Duración": "Plazo Fijo.", "descripción": "Importante Cadena de Gimnasio ubicada en Talcahuano esta buscando reclutar Auxiliar de Aseo para el turno de tarde.\n\nRenta liquida: $460.000", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2819404"}, {"titulo": "URGENTE para TARJETAS DE CREDITO - Ejecutivos de at al cliente mod - MIXTO", "Tipo": "Full-time", "ID": "2819646", "Buscado": "APEX AMERICA BPO", "Fecha": "2022-04-13 12:34:04", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "408.000$", "Duración": "PLAZO FIJO, LUEGO INDEFINIDO", "descripción": "Somos una Empresa líder en Call Center y Contac Center con presencia en más de 6 países de Latinoamérica incluyendo Chile; nos encontramos en búsqueda de personas con mucha motivación y con la mejor actitud para desempeñarse en el cargo de Representante de Servicio al Cliente para importante Entidad Bancaria; para lo cual contamos con instalaciones cómodas, sanitizadas, y con el mejor equipo de trabajo. \nPor lo que si cuentas con buena dicción y habilidades de comunicación, estamos esperando de tu talento, para ser parte de nuestra compañía. ¡Ven y postula con nosotros!\n\n-Jornada Laboral: de 45 Horas y 30 Horas semanales.\n-Horarios Rotativos de 6x1 y 5x2 \n-Modalidad: PRESENCIAL con opción a teletrabajo\nUBICACION: Av. Italia 662 - Providencia\n\nRENTA: Acorde al mercado, Bonos de desempeño, y capacitación paga desde el día 1°.\n\nBENEFICIOS:\n-Capacitación pagada\n-Bono de Permanencia y Asistencia\n-Regalo de Cumpleaños\n-Seguro complementario de salud\n-Caja de compensación\n-Aguinaldos\n-Oportunidades de crecimiento dentro de la empresa.\n\n\nREQUISITOS: \n- Excelente actitud.\n- Muchas ganas de aprender.\n- Extranjeros con Visa definitiva.\n\nOFERTA EXCLUSIVA PARA POSTULANTES DE LA RM - SANTIAGO.\n\n¡POSTULA CON NOSOTROS, QUEREMOS VERTE CRECER Y QUE SEAS PARTE DEL MEJOR LUGAR PARA TRABAJAR!", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/urgente-para-tarjetas-de-credito-ejecutivos-de-at-al-cliente-mod-mixto-2819646"}, {"titulo": "Técnico Mecánico para Metrólogo", "Tipo": "Part-time & Full-time", "ID": "2782043", "Buscado": "Confidencial", "Fecha": "2022-04-13 09:38:38", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo", "descripción": "Importante Laboratorio Farmacéutico en San Joaquín requiere Metrólogo para proyecto inicialmente de 6 meses.\n\nPerfil:\nTécnico Mecánico\nTécnico calibrador\n\nJornada de lunes a viernes de 08:30 a 18:00 horas\n\nRenta $650.000.- líquidos", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-para-metrologo-2782043"}, {"titulo": "TÉCNICO MECÁNICO AUTOMOTRIZ COPIAPO", "Tipo": "Full-time", "ID": "2733067", "Buscado": "AB ARRIENDOS", "Fecha": "2022-04-13 12:42:56", "Ubicación": "Copiapó", "Categoría": "Otros", "Salario": "600.000", "Duración": "Plazo Fijo", "descripción": "Importante empresa líder en el mercado de arriendo de maquinarias requiere contratar a\n\nTécnico Mecánico, electromecánico en taller y/o terreno \n\nPrincipales funciones:\nEncargado de la reparación y mantención de equipos tales como generadores, torres iluminación y compresores etc., con motores diésel.\nEncargado de los diagnósticos y análisis de equipos con motores diésel más la confección de órdenes de trabajo por cada equipo.\nCumplir con las normativas ISO 9001 en los trabajos asociados a su función.\n\nRequisitos:\nTítulo técnico nivel medio, superior o universitario en el área mecánica.\nLicencia clase B.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-automotriz-copiapo-2733067"}, {"titulo": "Ejecutiv@ de Ventas", "Tipo": "Full-time", "ID": "2681867", "Buscado": "Leading Chile", "Fecha": "2022-04-13 16:53:23", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$800.000 - $1.000.000", "Duración": "Indefinido", "descripción": "Estamos en busca de Ejecutiv@ de Ventas para reconocida empresa de Turismo Internacional de origen Estadounidense.\n\nLos requisitos para el puesto son los siguientes:\n\n-Persona mayor de 30 años.\n\n-Con experiencia en ventas de productos intangibles de al menos 5 años, preferentemente relacionado a la industria del turismo y viajes.\n\n-Buena presencia y dicción. \n\n-DISPONIBILIDAD PARA VIAJAR DENTRO DE CHILE PERMANENTEMENTE.\n\n-SUELDO BASE + COMISIONES.", "beneficios": ["Bebidas y snacks", "Seguro de vida", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiv-de-ventas-2681867"}, {"titulo": "Tasador/Comprador de autos usados (La Serena).", "Tipo": "Full-time", "ID": "2820219", "Buscado": "Empresa Automotriz (Marubeni).", "Fecha": "2022-04-13 17:22:52", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Salario": "Base + comisión", "Duración": "Plazo fijo - Indefinido.", "descripción": "Empresa automotriz, busca ejecutivo/a para sucursal ubicada en La Serena. \n\nEl trabajo es atender a potenciales clientes de vehículos usados, con el fin de llevar a cabo una revisión exhaustiva de cada unidad, tanto física como administrativa, además de negociar el precio para concretar la compra, llevando a cabo el proceso de cierre que contempla la generación de los contratos pertinentes y el pago de parte del cliente.\n\nSe requiere:\n- Estudios de mecánica automotriz. \n- 2 años de experiencia en cargos similares. \n- Orientación al cliente y capacidad de negociación.\n\nHorarios: Lunes a Viernes (Sábado eventualmente si fuese requerido para cierre de ventas o según coordinación con algunos clientes).", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tasador-comprador-de-autos-usados-la-serena-2820219"}, {"titulo": "URGENTE Ejecutivos de at al cliente para empresa abastecedora de GAS", "Tipo": "Full-time", "ID": "2819629", "Buscado": "APEX AMERICA BPO", "Fecha": "2022-04-13 12:24:12", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "408", "Duración": "PLAZO FIJO, LUEGO INDEFINIDO", "descripción": "Empresa líder en Call Center y Contac Center con presencia en más de 6 países de Latinoamérica incluyendo Chile; nos encontramos en búsqueda de personas con mucha motivación y con la mejor actitud para desempeñarse en el cargo de Representante de Atención al Cliente para Marca Líder en el Mercado del sector de combustible, para lo cual contamos con instalaciones cómodas, sanitizadas, y con el mejor equipo de trabajo. \nPor lo que si cuentas con buena dicción y habilidades de comunicación, estamos esperando de tu talento, para ser parte de nuestra compañía. ¡Ven y postula con nosotros!\n\n-Jornada Laboral: de 45 Horas y 30 Horas semanales.\n-Modalidad: Presencial\n-Ubicación: Sur 1  N°1537 piso 6 oficina 601, Mall Portal Centro en Talca\n\nRENTA: por encima de lo ofrecido en el mercado, Bonos de desempeño, y capacitación paga desde el día 1°.\n\nBENEFICIOS:\n-Capacitación pagada\n-Bono de Permanencia y Asistencia\n-Regalo de Cumpleaños\n-Seguro complementario de salud\n-Caja de compensación\n-Aguinaldos\n-Oportunidades de crecimiento dentro de la empresa.\n\n\nREQUISITOS:\n- Excelente actitud.\n- Muchas ganas de aprender.\n- Buena dicción.\n- Educación media completa.\n- Extranjeros con definitiva\n\nOferta exclusiva para candidatos de la Región Metropolitana en Santiago y del Maule en Talca.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/urgente-ejecutivos-de-at-al-cliente-para-empresa-abastecedora-de-gas-2819629"}, {"titulo": "CONDUCTOR CAMIONETA DISTRIBUCION", "Tipo": "Full-time", "ID": "2367392", "Buscado": "DBD Outsourcing SPA", "Fecha": "2022-04-13 17:03:13", "Ubicación": "Valparaíso", "Categoría": "Logística / Distribución", "Duración": "plazo fijo para indefinido", "descripción": "Necesitamos Choferes para DISTRIBUCION PRODUCTOS FOOD  SUPERMERCADO\n\nSUPERMERCADO JUMBO VIÑA 1 NORTE\n\nDocumentos al día (Licencia de conducir)\nTeléfono con tecnología Android \nDebe tener licencia clase B\nDisposición a trabajar en Equipo\nAmable\nResponsable\nActivo\nRápido\n\nFULLTIME Y PARTIME\n\nServicio de LUNES A VIERNES FULLTIME ...SABADO Y DOMINGO PARTIME....\nExperiencia en manejo de Camioneta y Distribución de alimentos", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-camioneta-distribucion-2367392"}, {"titulo": "URGENTE Ejecutivos Part-Time de atención al cliente RETAIL - Santiago", "Email": "diego@dbdlvry.cl", "ID": "2819653", "Buscado": "APEX AMERICA BPO", "Fecha": "2022-04-13 12:42:26", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "408.000$", "Duración": "PLAZO FIJO, LUEGO INDEFINIDO", "descripción": "Somos una Empresa líder en Contac Center con presencia en más de 6 países de Latinoamérica incluyendo Chile; nos encontramos en búsqueda de personas con mucha motivación y con la mejor actitud para desempeñarse en el cargo de Ejecutivo de Atencion al cliente para nuestro cliente del Sector RETAIL.\n\n Te ofrecemos inigualables beneficios, oportunidades de crecimiento interno y trabajar en un excelente ambiente laboral acompañado de líderes comprometidos con una cultura de cercanía.\n\nSi consideras que cuentas con habilidades de comunicación y te gusta el trabajo en equipo, estamos esperando de tu talento para ser parte de nuestra compañía. \n\n¡Ven y postula con nosotros!\n\n\n-Jornada Laboral: 36 Horas semanales.\n\n-Disponibilidad: De lunes a viernes de 15:00 HRS a 21:00 HRS ( se trabaja el turno en esa franja horaria)\n\n-Modalidad: Presencial\n\n-Ubicación: Durante la capacitación será en Santiago Centro cerca de Plaza de Armas, luego al entrar a Operación su lugar de trabajo es en Ciudad Empresarial Huechuraba.\n\n\nRENTA: Por encima de lo ofrecido en el mercado, bonos de desempeño, y capacitación paga desde el día 1°.\n\n\nBENEFICIOS:\n\n-Capacitación pagada\n\n-Bono de Permanencia y Asistencia\n\n-Regalo de Cumpleaños\n\n-Seguro complementario de salud\n\n-Caja de compensación\n\n-Aguinaldos\n\n-Oportunidades de crecimiento dentro de la empresa.\n\n\n\nREQUISITOS:\n\n- Excelente actitud.\n\n- Muchas ganas de aprender.\n\n- Buena dicción.\n\n- Educación media completa.\n\n- Extranjeros con Visa definitiva.\n\n\nOferta exclusiva para candidatos de la Región Metropolitana de Santiago\n\n\n¡POSTULA CON NOSOTROS, QUEREMOS VERTE CRECER Y QUE SEAS PARTE DEL MEJOR LUGAR PARA TRABAJAR!\"", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/urgente-ejecutivos-part-time-de-atencion-al-cliente-retail-santiago-2819653"}, {"titulo": "Dibujante Técnico en electricidad (titulado)", "Tipo": "Part-time & Full-time", "ID": "2816709", "Buscado": "2D Ingenieros Consultores", "Fecha": "2022-04-13 15:51:06", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800.000", "Duración": "Plazo fijo con posibilidad de plazo indefinido", "descripción": "Buscamos para nuestra empresa de ingeniería ubicada en la comuna de Maipú (Santiago) a pasos del metro a:\n\nDibujante Técnico en electricidad (titulado)\n\n\tExperiencia mínima 3 años\n\tExperiencia en proyectos inmobiliarios y hospitalarios\n\tNivel medio de Autocad\n\tNivel medio Office", "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-tecnico-en-electricidad-titulado-2816709"}, {"titulo": "Instrumentista Laboratorio", "Tipo": "Full-time", "ID": "2774395", "Buscado": "Confidencial", "Fecha": "2022-04-13 09:39:00", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo", "descripción": "Importante laboratorio se encuentra en búsqueda de Instrumentista para incorporarlo a su equipo de trabajo por proyecto.\n\nTareas a desarrollar:\n\nGenerar y dar seguimiento a los programas de calibración.\nCalibrar, calificar y/o verificar instrumentos y equipos, interna y/o externamente.\nMantener actualizado el listado de instrumentos sujetos a calibración\nElaborar reportes de calibración\nGenerar y mantener actualizados los procedimientos referentes a la calibración de instrumentos.\nCoordinar la calibración de todos los instrumentos Patrón.\nMantener en buen estado de funcionamiento los patrones y equipo para calibración.\nColaborar con la mantención de los instrumentos y equipos de medición de la empresa.\nRequisitos:\n\nTítulo técnico nivel superior o universitario de carreras de Automatización/ Electricidad/ Electrónica o Mecánico.\nConocimientos específicos de electrónica, eléctricos, físicos y de química.\nConocimientos de Automatización y control industrial.\nConocimientos Metrológicos. (Excluyente).\nConocimientos de procesos industriales.\nMínimo un año de experiencia en funciones de metrología.\nExperiencia específica en calibración de instrumentos de medición.\nDeseable haber trabajado en industrias farmacéutica.\nDominio de inglés Lectoescritura a nivel intermedio.\nDominio Excel nivel intermedio.\n\nRenta: $650.000-.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/instrumentista-laboratorio-2774395"}, {"titulo": "Secretaria Administrativa", "Tipo": "Full-time", "ID": "2819728", "Buscado": "CONSORCIO ICP LTDA.", "Fecha": "2022-04-13 13:20:13", "Ubicación": "Chillán", "Categoría": "Administración", "Salario": "1", "Duración": "Plazo fijo, con posibilidad de indefinido", "descripción": "Empresa con sede en Chillán, requiere Secretaria administrativa.\n\nRequisitos:\nTitulo técnico medio o superior \nPro activa\ntrabajo en equipo\ndisponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-2819728"}, {"titulo": "Monitor (a) de Calidad", "Email": "postulacion@consorcioicp.cl", "ID": "2812279", "Buscado": "Empresa de Alimentos - Buin", "Fecha": "2022-04-13 13:16:01", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$500.000 liquido", "Duración": "Plazo Fijo, luego Indefinido", "descripción": "Importante Empresa de Alimentos de la comuna de Buin requiere contratar Monitor(a) de Calidad para sumarse al área de Control de Calidad.\n\nREQUISITOS:\n•\tFormación Técnico en alimentos  o carrera a fin\n•\tExperiencia al menos 2 años, demostrable como monitor o auditor de calidad (curso auditor calidad o inocuidad ,deseable)\n•\tExperiencia en monitoreo de procedimientos operacionales (POE Y POES).\n•\tConocimientos de Inocuidad,  curso HACCP (deseable)\n•\tHabilidades comunicativas y de trabajo en equipo\n\nREQUISITOS VALORABLES \n•\tActitud positiva y constructiva. \n•\tDisposición para trabajar en equipo.\n•\tProactividad y capacidad de resolución. \n•\tAlto nivel de compromiso y responsabilidad.\n•\tDisposición permanente al aprendizaje. \n•\tDotes de liderazgo y capacidad para gestionar no conformidades.\n•\tProactivo (a)\n\nFUNCIONES GENERALES:\n•\tAsegurar el cumplimiento de los requisitos de producto terminado, materias primas e insumos establecidos por los clientes, de acuerdo a dossier entregado por ellos.\n•\tAsegurar, mediante rutinas diarias, el cumplimiento de los requisitos establecidos por la empresa y organismos fiscalizadores  establecidos por la empresa.\n•\tMediante monitoreo establecido asegurar el cumplimiento a todo el personal sobre los procedimientos operacionales estandarizados (POE) y procedimientos operacionales de Sanitización (POES) establecidos por el sistema de gestión de calidad de la empresa.\n\nRESPONSABILIDADES:\n•\tCumplir con las normativas internas de la empresa y las descritas en el sistema de gestión de calidad (POE, POES,  BPM y HACCP), ayudando a mantener el Sistema de Gestión de Calidad\n•\tParticipa en el Control de Calidad en la Recepción de Productos, Materiales e Insumos\n•\tParticipa en el Control de la Calidad de los Servicios realizados, durante el proceso y al final de las Líneas\n•\tLlevar los registros de los procesos (basados en requerimientos de los clientes) y del personal (del punto de vista de salud e higiene de estos)\n•\tParticipa en las tareas relativas a los Controles de la Calidad en los Puntos Críticos de los Procesos y en su revisión continua.\n•\tMonitorear continuamente los procesos productivos a objeto de asegurar cumplimiento de requisitos establecidos para la liberación de los productos terminados.\n•\tRealiza los análisis correspondientes para liberaciones de salas de producción a través de la verificación de aseo y Sanitización de los equipos y áreas.\n•\tCorregir al personal, en relación a la inocuidad alimenticia\n•\tDar aviso oportuno al encargado correspondiente en caso de que ocurra  una desviación durante  el proceso.\n\nBENEFICIOS Y CONVENIOS:\n•\tMuy buen ambiente laboral.\n•\tEstacionamiento interior empresa.\n•\tAlmuerzo en casino empresa.\n•\tConvenios y beneficios.\n•\tRopa de trabajo.\n•\tEntre otros.\n\nJORNADA LABORAL: lunes a viernes 8:00 a 18:00 hrs con 1 hora de colación.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/monitor-a-de-calidad-2812279"}, {"titulo": "Técnico en Computación y Electrónica", "Tipo": "Full-time", "ID": "2545780", "Buscado": "2TEC SISTEMAS SPA", "Fecha": "2022-04-13 10:50:18", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500.000 (Líquidos)", "Duración": "Plazo fijo 3 meses, luego indefinido", "descripción": "Estimados postulantes:\n\nSomos 2Tec Sistemas, empresa del sector tecnológico y contamos ya con 6 años de muy buena trayectoria, nuestro principal rubro es el desarrollo de software orientado a sistemas de control de acceso incluyendo en nuestra labor todo lo relacionado al desarrollo de nuestros propios softwares de control y gestión, nuestra propia infraestructura tecnológica, fabricación de placas electrónicas, instalaciones a terreno, armado de Torniquetes electrónicos con nuestra propia tecnología de control, tecnología hecha exclusivamente para nuestros propios sistemas.\n\nAdemás trabajamos en el sector del comercio de tecnología, por lo que armamos computadores de toda clase y potencia.\n\nNuestro principal enfoque en controles de acceso es orientado a Gimnasios, Centros y Clubes Deportivos, también estamos realizando instalaciones en empresas que requieran calidad y escalabilidad en el control de acceso, contamos ya con más de 40 gimnasios y empresas funcionando a lo largo de Chile.\n\nTambién desarrollamos plataformas tecnológicas Web o Windows que permitan a nuestros clientes crecer tecnológicamente, Unimos el mundo virtual con el mundo físico mediante nuestros desarrollos.\n\nPor todo lo anterior es que estamos implementando nuestro nuevo laboratorio técnico de armado de computadores y preparación de equipamiento informático y electrónico para nuestros sistemas de control de acceso y ventas computacionales.\n\nNuestro nuevo departamento técnico está ubicado en un sector estratégico de la comuna Pedro Aguirre Cerda, Edificio en el cual podrás contar al interior con una amplia variedad de locales comerciales, tiendas y servicios como supermercado, gimnasio, comercio en general, todo en un gran edificio altamente seguro donde podrás disfrutar de muchos puntos de interés en el mismo recinto de nuestras oficinas.\n\nLa ubicación de nuestra oficina tiene muy buena accesibilidad, cuenta con acceso vía transporte público, ubicada a pasos del metro Lo Vial.\n\n¿Qué buscamos?\n\nEstamos buscando a un técnico con ganas de aprender más allá de sólo armar computadores y que pueda convertirse en líder técnico, no te preocupes, te ayudaremos a lograrlo:\n\nEstamos buscando una persona que se desempeñe en:\n\n- Gestionar el armado y mantenimiento de equipos computacionales.\n- Instalación y Soporte en Sistema Operativo Windows y aplicaciones.\n- Servicio técnico en computación, para los equipos con problemas.\n- Armado y mantenimiento de equipos para los controles de acceso.\n- Con ganas de aprender a armar, desarmar y preparar nuestros Torniquetes Electrónicos, Barreras Vehiculares y otros elementos de control del acceso.\n- Con ganas de aprender a instalar y dar soporte técnico a controles de acceso.\n- Podrás tener la posibilidad de salir a terreno para el soporte técnico en controles de acceso, cuando hayas aprendido nuestra tecnología.\n\nHorario de Trabajo:\nLunes a Viernes: 09:30 Am a 19:00 Horas, Posibilidad de salida anticipada los días Viernes.\nSegún proyectos, existe posibilidad de trabajo los Fines de Semana, sólo en caso de ser necesario, y si el postulante está de acuerdo, se pagará extra.\n\nEstaremos felices que formes parte de 2Tec Sistemas, no necesitas saber todo, sólo deberás tener la capacidad técnica mínima para poder manejarte en el armado y reparación de computadores, instalaciones de red y cableado, además deberás poder manejar herramientas eléctricas como taladros, galleteras y otras, que serán necesarias para las instalaciones o preparación de equipos de control de acceso.\n\nContarás con capacitación y entrenamiento constante por parte de nuestro director técnico, él te llevará con gusto a aprender para que puedas desarrollar nuevas habilidades y puedas abordar nuevos desafíos.\n\nQueremos que te sientas como en casa, y por ello no es necesario el uso de uniforme, además queremos que estés cómodo durante la jornada, por esto es que nos gusta usar pantuflas, no zapatos, podrás usarlos pero es mucho más cómodo trabajar con los pies libres.\n\nContamos con cafetera, aire acondicionado e internet al interior de nuestras oficinas y un amplio espacio para recorrer y conocer en el edificio.\n\nEsperamos poder conocerte y que puedas formar parte del equipo de 2Tec Sistemas, será una nueva experiencia.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-computacion-y-electronica-2545780"}, {"titulo": "TECNICO EN REFRIGERACION", "Email": "empleos@2tec.cl", "ID": "2819452", "Buscado": "INGEVIAN", "Fecha": "2022-04-13 11:02:40", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Salario": "entre 850.000 y 950.000", "Duración": "Indefinido", "descripción": "SE REQUIERE TECNICO EN REFRIGERACION\nCON EXPERIENCIA EN REFRIGERACION COMERCIAL (RETAIL)\nLICENCIA DE CONDUCIR CLASE B\nTITULO PROFESIONAL\nCONOCIMIENTO EN CAMARAS DE FRIO Y EQUIPOS CONGELADORES, MANTENEDORES, ETC.\nCON RESIDENCIA EN TEMUCO O ALREDEDORES.", "beneficios": ["Horario Flexible", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-refrigeracion-2819452"}, {"titulo": "KAM Exp en tecnología", "Tipo": "Full-time", "ID": "2820130", "Buscado": "BCtecnologia", "Fecha": "2022-04-13 16:51:55", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinida", "descripción": "Somos BC Tecnología, creamos equipos de trabajo y células ágiles para las principales empresas de Chile con presencia global en Servicios Financieros, Tecnología, Banca, Educación, Seguros, Retail , Transporte y Gobierno. \nEstamos en busqueda de Ejecutivo Comercial Tecnología\nFunciones:\nProspección de mercado.\nContactar a clientes para concertar reuniones comerciales.\nCierre de negocios.\nMantenimiento comercial de clientes.\nConocer el mercado y los comportamientos de clientes usuarios finales, con el propósito de saber qué definir y ser capaz de crear nuevos elementos que generen valor.\nRequisitos:\nCapacidad de identificar requerimientos de clientes y ver oportunidades comerciales\nBuena red de contactos con acceso a potenciales clientes.\nEstar familiarizado con proyectos tecnológicos\nCapacidad de comunicarse de manera clara.\nCapacidad de análisis, con orientación a resultados y a clientes.\nOrden, perseverante, con iniciativa propia.\nFormación: Ingeniero comercial, industrial o carrera afín, con al menos 2 años de experiencia laboral en distribución de hardware y software en empresas distribuidoras o mayoristas.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/kam-exp-en-tecnologia-2820130"}, {"titulo": "Asistente Contable", "Email": "wtoro@bctecnologia.com", "ID": "2745338", "Buscado": "ASESANT II LTDA", "Fecha": "2022-04-13 10:54:42", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "650.000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Se requiere contratar asistente contable.  Deseable experiencia en software Contable Transtecnia, Edig (excluyente), Calculo de IVA mensual, confección y determinación de F29, aplicativo RCV, gestor de documentos, emision y administración  DTE mipyme  pagina SII.  Sueldo acorde al mercado.\nEnviar curriculum a tributaria@asesant.com", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2745338"}, {"titulo": "Ejecutivo(a) de Negocios", "Email": "tributaria@asesant.com", "ID": "2819982", "Buscado": "Global Partners SPA", "Fecha": "2022-04-13 15:57:01", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Salario de mercado competitivo.", "Duración": "Indefinido", "descripción": "Buscamos a los mejores Ejecutivo(a)s de  Negocios, con gran espíritu de superación y ambición. Somos una empresa líder en el área de salud ocupacional.\n\nRequisitos mínimos:\n- Debe residir en la ciudad de Santiago.\n- Experiencia de al menos un año en cargos similares (deseable).\n- Usuario de Excel, Word, Power Point.\n- Formación deseable Técnico - Profesional.\n- Experiencia mínima: Desde 1 año\n\nHabilidades:\n•\tMicrosoft Office (Nivel: usuario)\n•\tOrientación a Resultados\n•\tOrientación Al Servicio\n•\tPara Ventas\n•\tAmbicioso", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-negocios-2819982"}, {"titulo": "Supervisor de Seguridad", "Tipo": "Full-time", "ID": "2728020", "Buscado": "General Security", "Fecha": "2022-04-13 11:51:47", "Ubicación": "Valparaíso", "Categoría": "Seguridad", "Salario": "580.000 a 680.000", "Duración": "Plazo Fijo", "descripción": "Empresa General Security requiere contratar Supervisor de Seguridad para la comuna de Los Andes. para trabajar a cargo de la supervisión de una instalación ubicada dentro de la comuna Viña del Mar.\n Tareas a desarrollar\nSupervisión operativa de la instalación\nPlanificación y cobertura de los servicios\nControl y gestión de documentación del equipo de GGSS\nVelar por el correcto funcionamiento del servicio\nLiderar equipo (32 personas a cargo)\n\nSe Ofrece\nJornada Laboral Art 22 \nSueldo Liquido $580.000 (contrato plazo fijo. 680.000 al pasar indefinido)\nContrato fijo (renovable según desempeño)\nEstabilidad Laboral\n\nRequisitos\nCurso Supervisor de Seguridad (140 horas)\nEnseñanza media completa\nConocimientos básicos en word y excel\nDeseable Ex funcionario FFAA \n• Residencia en Viña del Mar y alrededores\nExperiencia en el cargo y liderar equipos de trabajo.\n\nDocumentos Requeridos\nCertificado Supervisor\nCurriculum Vitae\nCédula de Identidad\nCertificado de Antecedentes (Fines Especiales).", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-seguridad-2728020"}, {"titulo": "Facturación", "Email": "seleccion@generalsecurity.cl", "ID": "2617681", "Buscado": "MSL Chile", "Fecha": "2022-04-13 17:45:00", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "a convenir", "descripción": "Importante Empresa del rubro de comercio exterior requiere personal de Facturación, profesional enfocado,dinámico, con buena disposición al trabajo en equipo y al servicio del Cliente Interno/Externo.\n\n-Organizada y planificada.\n-Capacidad de trabajo bajo presión.\n-Analítica, ejecutiva,con iniciativa.\n-Persona Pro-activa y resolutivo.\n-Capacidad para trabajar en equipo.\n-Responsable,ordenado.\n-Con basta capacidad en el área de atención de publico-clientes.\n\nSe ofrece capacitación en sistema propio y renta de mercado. Enviar antecedentes con pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/facturacion-2617681"}, {"titulo": "DIBUJANTE", "Tipo": "Full-time", "ID": "2796254", "Buscado": "MICHELL CONSULTORES", "Fecha": "2022-04-13 11:56:29", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "indefinido", "descripción": "Se necesita dibujante proyectista, con título y experiencia comprobable de al menos 3 años en proyectos de vialidad urbana, dominio del Autocad y Revit, para Consultora dedicada al diseño de proyectos de obras civiles para organismos públicos, en plataforma BIM.\nEl candidato podrá integrarse a una empresa con amplia trayectoria y profesionalismo, ubicada en Viña del Mar, en horario de lunes a viernes de 08:30 a 18:30 horas (45 horas semanales)\nEs indispensable para postular indicar pretensiones de renta y referencias.", "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-2796254"}, {"titulo": "TÉCNICO MECÁNICO AUTOMOTRIZ ANTOFAGASTA", "Tipo": "Full-time", "ID": "2424884", "Buscado": "AB ARRIENDOS", "Fecha": "2022-04-13 07:05:58", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "600.000", "Duración": "Plazo Fijo", "descripción": "Importante empresa líder en el mercado de arriendo de maquinarias requiere contratar a\n\nTécnico Mecánico, electromecánico en taller y/o terreno \n\nPrincipales funciones:\nEncargado de la reparación y mantención de equipos tales como generadores, torres iluminación y compresores etc., con motores diésel.\nEncargado de los diagnósticos y análisis de equipos con motores diésel más la confección de órdenes de trabajo por cada equipo.\nCumplir con las normativas ISO 9001 en los trabajos asociados a su función.\n\nRequisitos:\nTítulo técnico nivel medio, superior o universitario en el área mecánica.\nLicencia clase B.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-automotriz-antofagasta-2424884"}, {"titulo": "Se busca Técnico de comercio exterior", "Tipo": "Full-time", "ID": "2819721", "Buscado": "Pailamilla e Hijos Limitada", "Fecha": "2022-04-13 13:14:30", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600000", "Duración": "indefinido", "descripción": "Empresa dedicada al rubro comercial de artículos eléctricos, busca personal titulado en Técnico Comercio exterior  para área de abastecimiento.\ncon experiencia en Comex  mínimo 5 años.\nAlgunas labores a realizar son  coordinar  condiciones de pago de proveedores nacionales e internacionales , análisis de propuestas, y definir clausulas de transacción.\nCotizar y evaluar transportes en importaciones, seguros  asociados, entre otros labores\nmuy importante puntualidad, respetuoso y dispuesto a trabajar en equipo.\nideal experiencia en algún  sistema ERP, \n conocimientos de Excel.", "beneficios": ["Vestimenta informal", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-tecnico-de-comercio-exterior-2819721"}, {"titulo": "PINTORES", "Tipo": "Full-time", "ID": "2819798", "Buscado": "CONSTRUCTORA CORDILLERA", "Fecha": "2022-04-13 14:21:15", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "3 meses", "descripción": "Pintura de 3 edificios en Comuna de Machali", "ref": "https://www.chiletrabajos.cl/trabajo/pintores-2819798"}, {"titulo": "Prevencionista de Riesgos, Art. 22", "Tipo": "Full-time", "ID": "2820133", "Buscado": "Grupo Norte", "Fecha": "2022-04-13 16:52:43", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "750000", "Duración": "Plazo Indefinido", "descripción": "Grupo Norte busca Prevencionista de Riesgos para prestar servicios de supervisión y fiscalización en destacado centro de distribución perteneciente a uno de nuestro más importantes clientes, ubicados en la comuna de Santiago.\n\nHorario laboral: Art. 22\nRenta líquida $750.000- \n\nFunciones del cargo: \n1.Asegurar el cumplimiento de la ley 16.744. \n2. Coordinar y gestionar el trabajo con organismo administrador (IST) de la ley 16.744 y las recomendaciones que éste imparta. \n3. Conocimiento y funcionamiento de los comités paritarios. \n4. Realizar labores en terreno o visitar las dependencias correspondientes para llevar a\ncabo las supervisiones y fiscalizaciones que le competen. \n5. Supervisar y promover la seguridad y salud de los trabajadores necesarias para prevenir accidentes laborales y enfermedades profesionales. \n\nRequisitos:\nCarrera: Ingeniero en Prevención de Riesgos/ Tec. en Prevención de Riesgo.\nConocimientos deseables: - Higiene y seguridad en ambientes del trabajo -Elaboración y análisis de\ninformes de tasas de accidentabilidad y siniestralidad -Investigación de accidentes del trabajo -Elaboración de procedimientos de trabajo seguro- Conocimiento Ley 16.744,  Protocolos Minsal, capacitaciones, inducciones y charlas en terreno -Conocimiento de área de Seguridad(Guardias)\t -Elaboración de matrices de riesgo  -Protocolo Psicosocial ISTAS 21.\n\nPostula con nosotros!", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-art-22-2820133"}, {"titulo": "ADMINISTRATIVA RECURSOS HUMANOS", "Tipo": "Full-time", "ID": "2820146", "Buscado": "LIMFOSEP SA", "Fecha": "2022-04-13 21:00:26", "Ubicación": "Antofagasta", "Categoría": "Recursos Humanos", "Duración": "Indifinido", "descripción": "SE NECESITA ADMINISTRATIVO PARA RECURSOS HUMANOS CON EXPERIENCIA, CONOCIMIENTOS EN LEGISLACION LABORAL VIGENTE, RESIDENTE EN ANTOFAGASTA, PARA EMPRESA UBICADA EN SECTOR LA NEGRA \nTURNO 5X 2.\n\nINTERESADOS REMITIR CURRICULUM VITAE AL CORREO finanzas@limfosep.cl INDICAR EN ASUNTO CARGO AL QUE POSTULA Y PRETENCIONES DE RENTA", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-recursos-humanos-2820146"}, {"titulo": "AUXILIAR DE ASEO COLEGIO LO BARNECHEA", "Email": "finanzas@limfosep.cl", "ID": "2759073", "Buscado": "ASI RETAIL LTDA", "Fecha": "2022-04-13 11:27:32", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "390000", "Duración": "Plazo Fijo y luego Indefinido", "Tipo": "Full-time", "descripción": "BUSCAMOS LOS MEJORES AUXILIARES DE ASEO PARA LIMPIEZA EN UN COLEGIO UBICADO EN EL SECTOR LO BARNECHEA - Av. San Josemaría Escrivá de Balaguer\n\nTURNO A \n\nHORARIOS DE LUNES A VIERNES DESDE LAS 08:00 A 17:00 Y 09:30 A 19:00\nSUELDO LIQUIDO $390.000 + BONO DE INCOPORACION $30.000\n\nComunícate con nosotros  al wasap  +56994091292 o por correo a recluta@asi.cl  para coordinar entrevista.\nENTREVISTAS DE LUNES A VIERNES DESDE LAS 09:00 A 17:00 EN CIRUJANO GUZMAN #27, PROVIDENCIA, METRO MANUEL MONTT\n\nDOCUMENTACIÓN OBLIGATORIA\n- Certificado de Antecedentes\n- Certificado de Residencia\n- Certificado afiliación AFP\n- Certificado afiliación FONASA\n- 6 Ultimas cotizaciones \n- Fotocopia de carnet. (PERMANECIA DEFINITIVA O TEMPORARIA EN TRAMITE VIGENTE)", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-colegio-lo-barnechea-2759073"}, {"titulo": "Técnico en Prevención de Riesgos", "Email": "fmadariaga@asi.cl", "ID": "2819706", "Buscado": "PG Corp Servicios S.A.", "Fecha": "2022-04-13 13:02:41", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Servicios requiere contratar a Técnico en Prevención de Riesgos, para administrar en terreno la gestión preventiva del área de Operaciones.\nLos postulantes deben poseer una experiencia laboral mínima de un año bajo contrato. Idealmente haber trabajado en alguna empresa certificada en ISO 450001 y/o OHSAS 18001. Mantener al día sus conocimientos en las normativas legales vigentes, así como buena disposición a desempeñarse con distintos equipos de trabajo.\nInteresados enviar antecedentes al correo jsanhueza@pgcorp.cl. Indispensable enviar pretensión de renta para seguir en el proceso.\nEsta oferta se realiza en el marco de la Ley N° 21.015, que incentiva la inclusión de personas con discapacidad al mundo laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-prevencion-de-riesgos-2819706"}, {"titulo": "Asistente Administrativa", "Email": "jsanhueza@pgcorp.cl", "ID": "2819649", "Buscado": "BISCOMUND", "Fecha": "2022-04-13 12:37:07", "Ubicación": "San Bernardo", "Categoría": "Asistente administrativo", "Salario": "500000", "Duración": "Plazo fijo a indefinido", "descripción": "Prestigiosa empresa importadora busca reclutar a una persona para el puesto de Asistente Administrativo/a, con conocimientos en el área, quien será responsable de las siguientes funciones:\n- Mantener resguardos de la documentación, guías de despacho, boletas, ordenes de trabajo.\n- Archivar documentación de respaldo de ventas originadas en bodega.\n- Apoyar la generación de informes de gestión financiera y administración para la gerencia general.\n- Apoyo en área administrativa en informes y gestión de compras.\n- Back up área comercio exterior\n- Cualquier otra labor de naturaleza similar, que le fuere asignado.\nRequisitos:\n- Conocimiento avanzado en excel.\n- Deseable: Estudios técnicos (sup. o medios) en administración de empresas, contabilidad o carrera afín.\n- Alto nivel de responsabilidad y compromiso.\n- Disponibilidad inmediata\nConsideraciones:\n- Horario de 08:30 a 18:30 hrs \n- Empresa ubicada en San Bernardo \n- Asignación de colación + movilización \n- Otros beneficios internos\n- Remuneración líquida mensual: $500.000", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-2819649"}, {"titulo": "Pediatría", "Tipo": "Full-time", "ID": "2782371", "Buscado": "Centro Médico Las Quilas", "Fecha": "2022-04-13 05:19:35", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "Porcentaje", "Duración": "Porcentaje", "descripción": "Centro Médico, ubicado en comuna de Huechuraba.\nRequiere Pediatra. 2 a 3 jornadas semanales. (4 a 6 horas por jornada)\nBoleta de honorarios.\nHorarios flexibles.\nExcelente afluencia de publico.", "ref": "https://www.chiletrabajos.cl/trabajo/pediatria-2782371"}, {"titulo": "Administrador de Contratos", "Tipo": "Part-time", "ID": "2819224", "Buscado": "Mantelech Ingeniería Ltda", "Fecha": "2022-04-13 09:26:49", "Ubicación": "Antofagasta", "Categoría": "Administración", "Duración": "Plazo Fijo, Indefinido", "descripción": "Buscamos Ingeniera(o) Eléctrico o Electrónico para el cargo de Administrador de Contrato , con experiencia en Minera Escondida.\n\nRequisitos.\nExperiencia 3 años en Administración de contratos mineros\nLicencia clase B\nVacunación Covid al día\nSalud compatible con el trabajo en altura geográfica (IMC<30)\nDeseable con residencia en Antofagasta", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-contratos-2819224"}, {"titulo": "Operador Grúa Horquilla", "Tipo": "Full-time", "ID": "2813822", "Buscado": "Plaspak Maquinarias Spa", "Fecha": "2022-04-13 13:13:47", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$570.000.- Líquido", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante Empresa dedicada a venta de Maquinarias para Envasado,  ubicada en la comuna de Buin, requiere de Operador de Grúa Horquilla para sumarse a su área de Logística.\n\nRequisitos Técnicos: \n•\tEnseñanza media completa \n•\tManejo de excel nivel básico o intermedio\n•\tManejo computacional básico o intermedio\n\n\nRequisitos Valorables: \n•\tActitud positiva y constructiva. \n•\tDisposición para trabajar en equipo.\n•\tProactividad y capacidad de resolución. \n•\tAlto nivel de compromiso y responsabilidad.\n•\tDisposición permanente al aprendizaje. \n\nRequisitos Deseables: \n•\tExperiencia laboral deseable 2 años.\n•\tDomicilio en Buin o alrededores.\n•\tLicencia de conducir Clase D y B al día-\n\nFunciones Generales:\n•\tCarga y descarga de maquinarias\n•\tEntrega de repuestos, materiales, bolsas\n•\tInventario bodega\n•\tMovimiento de maquinarias\n\nBeneficios y convenios:\n•\tMuy buen ambiente laboral.\n•\tEstacionamiento interior empresa.\n•\tAlmuerzo en casino empresa.\n•\tConvenios y beneficios.\n•\tRopa de trabajo.\n•\tEntre otros.\n\nHorario: Lunes a Jueves 08:30 a 18:15 / Viernes: 08:30 a 17:00 hrs. (30 min. colación)\nRenta: $570.000.- líquido.-", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-horquilla-2813822"}, {"titulo": "Promotor Computación jueves, viernes y sábados Alto las Condes", "Tipo": "Full-time", "ID": "2818424", "Buscado": "Reconocida empresa de retail", "Fecha": "2022-04-13 14:15:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Importante empresa de tecnologia requiere de promotores de venta para el area de computacion dentro del Centro comercial Alto las condes.\n\nHorario.\n\n*Retail (10:00/20:00) jueves, viernes y sabados\n\nFunciones.\n\n* Captación de clientes\n\n* Asesorar en la compra\n\n* Ocuparse de la correcta exhibición de productos y mantener el orden.\n\nRequisitos:\n\n* Persona activa, con actitud.\n\n* Excelentes habilidades comunicacionales\n\n* Deseable experiencia en el area de ventas\n\n¿que ofrecemos?\n\n*Grato ambiente laboral\n\n* Sueldo liquido de 289.000$ sin variable y con variable al 100% 400.000", "beneficios": ["Seguro de salud", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/promotor-computacion-jueves-viernes-y-sabados-alto-las-condes-2818424"}, {"titulo": "Asistente de Atención al Cliente", "Tipo": "Part-time", "ID": "2817698", "Buscado": "Empresa de Maquinarias", "Fecha": "2022-04-13 13:11:38", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "a convenir", "Duración": "Plazo Fijo 3 meses", "descripción": "Importante Empresa de Maquinarias para Envasado,  ubicada en la comuna de Buin, requiere de un o una ASISTENTE DE ATENCIÓN AL CLIENTE.\n\nRequisitos Técnicos: \n•\tTitulado de carrera técnica o secretariado.\n•\tExcel Intermedio - Avanzado\n•\tExperiencia en atención al cliente\n\nRequisitos Valorables: \n•\tActitud positiva y constructiva. \n•\tDisposición para trabajar en equipo.\n•\tProactividad y capacidad de resolución. \n•\tAlto nivel de compromiso y responsabilidad.\n•\tDisposición permanente al aprendizaje. \n\nRequisitos Deseables: \n•\tExperiencia laboral mínima de 2  años\n•\tOrientación al cliente interno y externo.\n•\tTener habilidades comunicativas.\n\nFunciones Generales:\n•\tAtención integral a clientes\n•\tAsegurar un servicio de post venta de excelencia\n•\tResolver casos de clientes\n\nBeneficios:\n•\tMuy buen ambiente laboral\n•\tEstacionamiento interior empresa\n•\tAlmuerzo en casino empresa\n•\tCaja de Compensación\n•\tConvenios y beneficios\n•\tEntre otros\n\nHorario: lunes a jueves de 08:30 a 18:15 hrs / viernes 08:30 a 17:00 hrs.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-atencion-al-cliente-2817698"}, {"titulo": "ANALISTA FUNCIONAL TI", "Tipo": "Full-time", "ID": "2820212", "Buscado": "Consultora Tecnológica Aligare", "Fecha": "2022-04-13 17:16:31", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Proyecto", "descripción": "En Aligare nos encontramos en búsqueda de profesional para el cargo de \"ANALISTA FUNCIONAL TI\"\n\nSe requiere profesional con la siguiente experiencia:\n\nExperiencia en levantamientos funcionales de Software\n- Experiencia en documentar funcionalmente software\n- Conocimientos de análisis de sistemas\n- Experiencia en proyectos informáticos\n- Deseable experiencia en Retail Financiero\n- Deseable experiencia en tarjetas Comerciales\n\n\nAlgunos de nuestros beneficios:\n- Seguro complementario de salud.\n- Seguro complementario de vida.\n- Caja de compensación.\n- Aguinaldos.\n- Entre otros\n\nHorario: Lunes a viernes 8:30 a 18:30\nModalidad: REMOTO\nContrato: Por proyecto", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-funcional-ti-2820212"}, {"titulo": "VENDEDOR TERRENO - RANCAGUA", "Tipo": "Full-time", "ID": "2806429", "Buscado": "KÜPFER HNOS", "Fecha": "2022-04-13 04:09:39", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo luego indefinido", "descripción": "¡Únete a nuestra familia Kupfer!\n\nSomos Kupfer Hermanos, una empresa industrial con más de 145 años en el mercado nacional y líderes en el sector. \nNos caracterizamos por ser una compañía que trabaja para entregar un servicio de excelencia a nuestros clientes a lo largo de todo Chile, además de privilegiar la estabilidad y el desarrollo profesional.\nPara nosotros es fundamental el respeto por nuestros colaboradores , la comunidad y el compromiso con el medio ambiente.\n\n¿Te gustan los desafíos? Buscamos a alguien como tú... \n\nEstamos en búsqueda de  Vendedor Terreno para zona centro sur específicamente RANCAGUA,  que será responsable de gestionar la venta de nuestro mix de productos de los diversos negocios de la compañía.\nSus principales funciones son:\nTendrá las siguientes funciones:\n- Visitar clientes ya programadas o para captar nuevos negocios, efectuar cotizaciones y hacer seguimiento de las mismas hasta el cierre de las ventas.\n- Participar de reuniones periódicas con su jefatura, informando resultados de la gestión de ventas, avances, ofertas y ajustes en las actividades a realizar con clientes o potenciales clientes.\n- Revisar periódicamente las cotizaciones registradas en SAP, a fin de efectuar seguimientos y generar oportunidades de venta.\n- Trasmitir la información de cada transacción comercial al Soporte Telefónico para su procesamiento, vía correo electrónico.\n- Cumplimiento de Kpi´s mensual\n\n\nRequisitos mínimos:\n- Conocimientos en el rubro\n- Idealmente 2 o mas años de experiencia\n- Residir en Rancagua (requisito excluyente)\n- Manejo de Office y Sap nivel operativo.\n\n¡Tú puedes ser el protagonista principal  que nos falta para seguir construyendo nuestra  historia!\n\n¡Te esperamos!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-terreno-rancagua-2806429"}, {"titulo": "Ingeniero Coordinador de Embarques (Ingeniero de Transportes o afín) Hijuelas.", "Tipo": "Full-time", "ID": "2800228", "Buscado": "Agrocomercial", "Fecha": "2022-04-13 11:42:15", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa del sector agroindustrial ubicada en Hijuelas, requiere contratar  “Ingeniero de Embarques”,  para coordinar efectivamente los embalajes, de acuerdo al programa comercial y de embarque planificado, siendo responsable de la toma de reservas de espacio naviero, coordinación y ejecución de los despachos de productos hortofrutícolas al puerto, elaborar estándares de costo de servicios para la emisión de liquidaciones de exportación, negociar tarifas con los distintos proveedores de servicio de  transporte, cumplir las normas de prevención de accidentes y enfermedades profesionales y la normativa BRC, manteniendo orden y limpieza del área de trabajo. Reporta al Subgerente de Embarques.\n\nPRINCIPALES REQUISITOS:\n- Ingeniero de Transportes, COMEX o carrera afín.\n- Experiencia similar desde 3 años (en despacho y exportaciones).\n- Conocimientos y aplicación para establecer sistemas de coordinación de embarques y de normativas nacionales e internacionales, en cuanto a la exportación de fruta.\n- Manejo de normativa SAG y SAG-USDA, para exportación de productos hortofrutícolas.\n- Manejo de norma BRC.\n- Manejo office nivel usuario y capacidad de aprendizaje para software propio de la empresa.\n\nPor favor, responder todas las preguntas que aparecen al postular.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-coordinador-de-embarques-ingeniero-de-transportes-o-afin-hijuelas-2800228"}, {"titulo": "Vendedora productos para el cabello", "Tipo": "Full-time", "ID": "2819441", "Buscado": "Importadora Zapadores spa", "Fecha": "2022-04-13 11:00:10", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "$500.000 mas comicion", "Duración": "Indefinido 1", "descripción": "Necesitamos persona con experiencia en venta de productos para el cabello.\nOfrecemos,  sueldo base mas comisión.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-productos-para-el-cabello-2819441"}, {"titulo": "AUXILIAR DE ASEO TURNO B", "Email": "discosvirgenes@gmail.com", "ID": "2800363", "Buscado": "ASI RETAIL - INTERSERVICE", "Fecha": "2022-04-13 11:28:14", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "235000", "Duración": "Plazo Fijo y luego Indefinido", "Tipo": "Part-time", "descripción": "BUSCAMOS LOS MEJORES AUXILIARES DE ASEO PARA LIMPIEZA OFICINAS EN EL SECTOR DE SANTIAGO CENTRO - METRO MONEDA\n\nTURNO B \n\nHORARIOS DE LUNES A VIERNES DESDE LAS 17:00 A 22:00, SABADOS 08:00 A 14:00\nSUELDO LIQUIDO desde los $204.000 a $235.000 + BONO DE INCOPORACION $30.000\n\nComunícate con nosotros  al wasap  +56994091292 o por correo a recluta@asi.cl  para coordinar entrevista.\nENTREVISTAS DE LUNES A VIERNES DESDE LAS 09:00 A 17:00 EN CIRUJANO GUZMAN #27, PROVIDENCIA, METRO MANUEL MONTT\n\nDOCUMENTACIÓN OBLIGATORIA\n- Certificado de Antecedentes\n- Certificado de Residencia\n- Certificado afiliación AFP\n- Certificado afiliación FONASA\n- 6 Ultimas cotizaciones \n- Fotocopia de carnet. (PERMANECIA DEFINITIVA O TEMPORARIA EN TRAMITE VIGENTE)", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-turno-b-2800363"}, {"titulo": "Vendedor/a full time Retail accesorios ANTOFAGASTA", "Email": "fmadariaga@asi.cl", "ID": "2819968", "Buscado": "Empresa accesorios retail", "Fecha": "2022-04-13 15:47:40", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a FULLTIME con experiencia para trabajar en módulo de una tienda Retail en ANTOFAGASTA\n\nFULL TIME\n- Horario 5X2\n- asegurado líquido primer mes 600.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-retail-accesorios-antofagasta-2819968"}, {"titulo": "OPERADOR DE GRÚA TORRE Y HORQUILLA", "Tipo": "Full-time", "ID": "2784521", "Buscado": "FACORO SPA", "Fecha": "2022-04-13 11:13:02", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Primer Plazo fijo y luego indefinido", "descripción": "OPERADOR DE GRÚA TORRE Y HORQUILLA\n\nImportante empresa dedicada al rubro de Prefabricado de Hormigón se encuentra en búsqueda de Operador grúa torre y grúa horquilla.\nEl objetivo de cargo es operar grúa torre y además apoyar en el área de carga y descarga de productos en la línea productiva de la compañía. \n\nRequisitos: \n•\tContar con Licencia Tipo D, Curso de operador de grúa \n•\tExperiencia de 1 año / Operador grúa en funciones similares \n•\tDisponibilidad de trabajar en la Comuna de Pudahuel \n•\tTener certificación para operar en grúa torre y horquilla.\n•\tCertificado de altura para operar en grúa \n\nSe ofrece la incorporación a una empresa de origen nacional con grato ambiente laboral, además de:\n•\tContrato a plazo fijo y luego mediante previas evaluaciones se pasa a un segundo plazo fijo y posteriormente a indefinido.\n•\tAguinaldos\n•\tCaja fiestas patrias y navideña\n•\tBono escolar por carga\n•\tBono vacaciones anual\n•\tHorario Fijo de Lunes a Viernes de 8:00 a 18:00hrs", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-torre-y-horquilla-2784521"}, {"titulo": "ELECTRONICO COPIAPO", "Tipo": "Part-time", "ID": "2736139", "Buscado": "AB ARRIENDOS", "Fecha": "2022-04-13 00:35:07", "Ubicación": "Copiapó", "Categoría": "Otros", "Salario": "600.000", "Duración": "Plazo Fijo", "descripción": "Importante empresa líder en el mercado de arriendo de maquinarias requiere contratar a\n\nTécnico Electrónico, electromecánico en taller y/o terreno \n\nPrincipales funciones:\nEncargado de la reparación y mantención de equipos electrónicos.\nEncargado de los diagnósticos y análisis de equipos además de la confección de órdenes de trabajo.\n\nRequisitos:\nTítulo técnico nivel medio, superior o universitario en el área electrónico o similares.\nLicencia clase B.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electronico-copiapo-2736139"}, {"titulo": "Analista BI - Proyecto 3 meses", "Tipo": "Full-time", "ID": "2820062", "Buscado": "BCtecnologia", "Fecha": "2022-04-13 16:21:09", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Proyecto 3 meses", "descripción": "Para importante empresa, requiere incorporar a profesional Analista BI\n\nTECNOLOGÍAS, HERRAMIENTAS Y EXPERIENCIA OBLIGATORIA:\nSe requiere Ingeniero Civil o ejecución en Computación, Analista de Sistemas Informática o afines, titulado con al menos 2 a 3 años de experiencia en Retail usando Power BI.\nExperiencia de Base de datos, idealmente SAP Hana.\nExperiencia avanzados SQL.\nExperiencia avanzado de Power BI.\nAl menos 2 años de experiencia en desarrollo con Power BI.\nDeseable conocimiento y manejo de ETL.\nOFRECEMOS\nContrato por proyecto 3 meses con posibilidades de de extensión 2022 según desempeño.\nHorario Laboral: Lunes a Jueves de 08:30 a 19:00 con 1 hora de colación. Viernes 08:30 a 14:00\nLugar de trabajo: Actualmente se trabaja 100% remoto, pero debe tener disponibilidad para trabajo mixto.\nFecha de ingreso: Lo antes posible\n\nNUESTROS BENEFICIOS:\nSeguro Complementario de Salud\nSeguro de Vida\nTarjeta amipass $ 3.000- por dias trabajados\nAguinaldo de Fiestas Patrias\nAguinaldo de Navidad\nActividades extt\nAcceso a Certificaciones y Cursos AWS, Azure\nGimnasio Pacific\nConvenio dental con Clínica MasDent\nCaja de Compensación Los Andes\nDías de Permiso", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-bi-proyecto-3-meses-2820062"}, {"titulo": "VENDEDOR TELEFONO ANTOFAGASTA", "Email": "wtoro@bctecnologia.com", "ID": "2800742", "Buscado": "VENDEDOR TELEFONO", "Fecha": "2022-04-13 07:38:27", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "600.000", "Duración": "Plazo Fijo", "descripción": "Importante empresa del rubro de arriendo de Maquinarias requiere contratar Vendedor Teléfono.\n\nPrincipales funciones:\n\nDesarrollo y mantención de cartera de clientes.\nDesarrollo Mercado, Gestión comercial telefónica y apoyo en la gestión administrativa al Jefe de Sucursal.\nElaboración de presupuestos de Arriendo y Servicio Técnico.\nElaboración de planilla de facturación mensual y Estados de Pago de clientes.\nEmisión de guías de despacho.\nLlevar control de arriendo del mes (ingreso y salidas de equipos).\nGestión de Avisos en SAP\nControl Administrativo de Mantención de Equipos (terreno, kit mantención, etc) \nRespetar el cumplimiento de los estándares de SSO y Medioambiente de la organización y clientes.\nIncrementar cobertura de la compañía.\n\nRequisitos de Perfil:\n\nTítulo Comercial.\nMínimo 2 años de experiencia.\nDominio de Office.\nHabilidades de comunicación, negociación y ventas.\nAlta orientación a resultados.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-telefono-antofagasta-2800742"}, {"titulo": "Analista de Cobranzas y Tesoreria", "Tipo": "Full-time", "ID": "2819306", "Buscado": "Inversiones MSC Limitada", "Fecha": "2022-04-13 13:13:51", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500.000", "Duración": "Plazo fijo por 3 meses, luego del desempeño indefinido", "descripción": "Se busca Analista de Cobranzas y Tesoreria\nEdad: Mayor a 30 años\nProfesion: Contador, Ing Comercial o de Administracion\nExperiencia: minimo 2 años en cargos similares comprobables.\nManejo de ERP Contable y todas las herramientas de office\nManejo avanzado de excel\nLugar de trabajo: VItacura\nModalidad: Presencial\n\nFunciones: \nGarantizar procesos de conciliacion bancaria diariamente\nFacturacion y cobranzas mensual\nPagos a proveedores (rendiciones, gastos, pagos, entre otros)\nCuadratura de rendiciones de gastos\nContabilizacion en ERP de las facturas de ventas y compras\nSeguimiento a la cobranza de clientes via email\nElaborar informes de gestion\nManejo y cuadratura de transbank\n\nCondiciones ofrecidas\nContrato a palzo fijo 3 meses, posterior a la evaluacion del desempeño contrato indefinido\nJornada full tima: de 9am a 18 hrs\nSalario : 500.000 liquidos \nSi es extranjero: obligatorio visa temporaria vigente o en tramite de visa definitiva comprobable. (Excluyente)", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-cobranzas-y-tesoreria-2819306"}, {"titulo": "Se requiere Arquitecto", "Email": "c.villalobos@inversionesmsc.cl", "ID": "2820224", "Buscado": "Entidad Patrocinante del", "Fecha": "2022-04-13 17:22:50", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Por definir", "Tipo": "Full-time", "descripción": "Entidad Patrocinante requiere Arquitecto con disponibilidad inmediata para trabajar en la provincia de Concepción\nEnviar curriculum vitae con pretensión de sueldo.", "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-arquitecto-2820224"}, {"titulo": "Urgente para TELETRABAJO buscamos Ejecutivos de At. al cliente para Empresas", "Email": "trabaja.epatrocinante@gmail.com", "ID": "2819680", "Buscado": "APEX AMERICA BPO", "Fecha": "2022-04-13 12:49:35", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "408.000$", "Duración": "PLAZO FIJO, LUEGO INDEFINIDO", "descripción": "Empresa líder en Call Center y Contac Center con presencia en más de 6 países de Latinoamérica incluyendo Chile; nos encontramos en búsqueda de personas con mucha motivación y con la mejor actitud para desempeñarse en el cargo de Representante de Atención al Cliente, para Importantes empresas de distintas areas de servicios; para lo cual contamos con instalaciones cómodas, sanitizadas, y con el mejor equipo de trabajo. \nPor lo que si cuentas con buena dicción y habilidades de comunicación, estamos esperando de tu talento, para ser parte de nuestra compañía. ¡Ven y postula con nosotros!\n\n-Jornada Laboral: de 45 Horas y 30 Horas semanales.\n-Disponibilidad para trabajar en franja horaria de 8:00hs a 20:00hs de lunes a sábado\n- Modalidad: Teletrabajo.\n\n\nRENTA: Acorde al mercado, Bonos de desempeño, y capacitación paga desde el día 1°.\n\nBENEFICIOS:\n-Capacitación pagada\n-Plan telefónico gratis desde contrato indefinido\n-Bono de Permanencia y Asistencia\n-Regalo de Cumpleaños\n-Seguro complementario de salud\n-Caja de compensación\n-Aguinaldos\n-Oportunidades de crecimiento dentro de la empresa.\n\n\nREQUISITOS:\n- Internet Hogar (en caso de teletrabajo)\n- Computador con sistema operativo Windows (en caso de teletrabajo)\n- Excelente actitud.\n- Muchas ganas de aprender.\n- Buena Dicción.\n- Extranjeros con Visa definitiva.\n\n  *Oferta exclusiva para candidatos de Santiago y Todo Chile*\n\n¡POSTULA CON NOSOTROS, QUEREMOS VERTE CRECER Y QUE SEAS PARTE DEL MEJOR LUGAR PARA TRABAJAR!", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/urgente-para-teletrabajo-buscamos-ejecutivos-de-at-al-cliente-para-empresas-2819680"}, {"titulo": "ASISTENTE COMERCIAL- CONCEPCION", "Tipo": "Part-time & Full-time", "ID": "2816870", "Buscado": "Empresa Confidencial", "Fecha": "2022-04-13 11:05:06", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo luego renovable e indefinido", "descripción": "Importante empresa del rubro industrial se encuentra en la búsqueda de un  asistente de venta quien realizará la venta telefónica y será el soporte administrativo de los ejecutivos terreno.\n\nEl cargo será  responsable de atender la cartera asignada y de visitar y ofrecer el mix de productos del negocio, con el objetivo de lograr las metas de ventas mensuales establecidas por la Cía.\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\nEntre sus principales funciones se encuentran:\n- Atender llamados telefónicos brindando orientación técnica, información relativa a productos, estados de pedidos, reclamos, créditos y cobranzas, entre otras.\t\t\t\t\t\n- Generar ventas telefónicas, ofreciendo mix de productos, catálogos de ofertas y servicios con valor agregado, de acuerdo a los negocios de cada cliente particular.\t\t\t\t\t\n- Ingresar pedidos en planilla excel con información por clientes, condiciones de venta, margen de negocios y plazos de entrega, para su posterior seguimiento.\t\t\t\t\t\n- Hacer seguimiento a los pedidos de clientes desde la emisión hasta su recepción conforme, verificando el cumplimiento de las distintas etapas, interactuando con las diferentes Áreas responsables.\t\t\t\t\t\n- Interactuar con los PMA, solicitándoles liberaciones de precios, consultas de stock y similitudes de productos.\t\t\t\t\t\n- Solicitar autorizaciones a Gerentes para desbloqueo de pedidos por razones de precios y fletes, en aquellos de mayor volumen.\t\t\t\t\t\n- Solicitar información a bodega para confirmar los stocks reales de materiales y plazos de entrega.\t\t\t\t\t\n\n\nSe ofrecen:\n- Atractivos beneficios propios de gran compañía\n- Renta acorde al mercado\n\nRequisitos mínimos:\n- Poseer experiencia en cargos similares, idealmente rubro industrial ( NO EXCLUYENTE)\n- Habilidades de negociación y atención al cliente\n- Idealmente manejo en SAP y Excel nivel intermedio\n- Residir en Concepción", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-concepcion-2816870"}, {"titulo": "MAKE UP EXPRESS PEÑALOLÉN BUSCA A ESTETICISTA INTEGRAL/MANICURISTA", "Tipo": "Full-time", "ID": "2820020", "Buscado": "MAKEUP EXPRESS", "Fecha": "2022-04-13 16:08:18", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "+ $500.000", "Duración": "INDEFINIDO", "descripción": "MAKE UP EXPRESS PARA SU SUCURSAL EN LA MEJOR ZONA DE PEÑALOLÉN (CENTRO COMERCIAL- ALTO PEÑALOLÉN) BUSCA A ESTETICISTA INTEGRAL, DEBE SER EXPERTA EN MASAJES REDUCTIVOS, APARATOLOGÍA, DEPILACIÓN, MANICURE/PEDICURA, PESTAÑAS/CEJAS, DRENAJES, COSMETOLOGÍA, ETC.\n\n-SE OFRECE LA MEJOR COMISIÓN DEL MERCADO 40% EN TODO \n-LOS INSUMOS  Y HERRAMIENTAS LOS PONE EL LOCAL. \n-GRAN COCINA PARA SNACK Y ALMORZAR\n-GRAN AMBIENTE LABORAL\n-CENTRO CONSOLIDADO\n-UBICADO EN EL MEJOR CENTRO COMERCIAL DE PEÑALOLÉN ALTO (CONSISTORIAL 2100)", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Vacaciones extra", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/make-up-express-penalolen-busca-a-esteticista-integral-manicurista-2820020"}, {"titulo": "Copero Polifuncional - Cafetería Tavelli Apoquindo", "Email": "info@makeup-express.cl", "ID": "2770443", "Buscado": "Cafetería Tavelli Apoquindo", "Fecha": "2022-04-13 11:02:42", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "$ 550.000 aprox. (una parte es...", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos personas proactivas, responsables, comprometidas con su trabajo y que sean capaces de brindar un excelente servicio a nuestros clientes. El trabajo se desarrolla en el área de Copería, colaborando también con otras áreas del local.  \nLos invitamos a formar parte de nuestra empresa, en un excelente ambiente laboral.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/copero-polifuncional-cafeteria-tavelli-apoquindo-2770443"}, {"titulo": "Asistente área marketing/ventas", "Email": "apoquindo@tavelli.cl", "ID": "2819123", "Buscado": "Jacinta Tienda (ropa de", "Fecha": "2022-04-13 08:05:57", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$750.000 líquidos (estando en...", "Duración": "Plazo fijo con posibilidades de indefinido", "descripción": "Somos una empresa consolidada en crecimiento, por lo que buscamos a una persona multifuncional capaz de desempeñarse en distintas áreas, que quiera aprender y desempeñarse en distintas áreas. Desde temas que tienen que ver con nuestro ecommerce, participar en el antes/durante y después de las sesiones de fotos, colaborar en la búsqueda de influencers y en los procesos con ellas, adentrarse en el funcionamiento de nuestras tiendas, ayudar en la búsqueda y selección de nuevas integrantes del equipo y aportar a nivel general en la mejora de nuestros procesos.\nSomos un equipo joven y entusiasta y las posibilidades trabajando con nosotros son muchas.\nNo exigimos una formación académica o carrera determinadas porque, como dice el anuncio, el trabajo no se circunscribe a una sola área y sobre todo necesitamos gente con ganas de aprender, trabajar y ser un aporte.\nLunes a viernes presencial de 9:00-18:30 hrs.\nTe esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-area-marketing-ventas-2819123"}, {"titulo": "Responsable de Servicio Técnico", "Tipo": "Full-time", "ID": "2819758", "Buscado": "CafeStore.cl (Sociedad Comercial", "Fecha": "2022-04-13 13:38:09", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Por definir", "descripción": "Ubuntu Ltda. es una empresa importadora y comercializadora con un importante e-Commerce (CafeStore) en el rubro del Café de Especialidad. \n\nDentro de sus unidades de negocio ofrece servicio técnico para reparación y mantención de máquinas, molinos y equipamiento general del rubro (HoReCa, Prosumer y Hogar) y para lo cual requerimos persona con capacidades técnicas y complemento administrativas intermedias con la finalidad de no solo hacer reparaciones y servicios técnicos sino que además sea capaz de llevar la unidad de negocio en temas de funcionamiento, manejo y generación de equipo de trabajo, generación de procesos protocolos, calidad de atención al cliente y proyección general, para lo cual debe complementarse con características administrativas que le permitan revisar cierres de mes, análisis de clientes, nuevos servicios, etc. estableciendo metas de corto, mediano y largo plazo.\n\n\n- Reparación de Máquinas de café Domésticas y Comerciales\n- Reparación de Molinos de café Domésticos y Comerciales\n- Reparación general de productos eléctricos y electrónicos, el rubro del café.\n- Administración básica del área (Manejo de órdenes de trabajo, contacto con clientes, manejo del flujo de trabajo, etc)\n- Administración y proyección de la Unidad de Negocio de Servicio Técnico\n\n Los servicios son realizados tanto en nuestro taller como en terreno. \n\nRequisitos:\n\n- Experiencia previa en algún área técnica\n- Conocimientos generales (básicos) de Electromecánica / Electrónica / Electricidad\n- Experiencia, la generación y liderazgo de equipos de trabajo.\n- Experiencia en atención al cliente\n- Experiencia y facilidad en la comunicación escrita y oral\n-- Capacidad de planificación y coordinación individual y de equipo.\n\n- Uso de Excel Básico - Intermedio\n- Facilidad de manejo e integración de herramientas digitales", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/responsable-de-servicio-tecnico-2819758"}, {"titulo": "uscamos Ejecutivos ATENCION Y VENTAS, con comisiones SIN TOPE", "Tipo": "Full-time", "ID": "2819665", "Buscado": "APEX AMERICA BPO", "Fecha": "2022-04-13 12:45:17", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "408.000$", "Duración": "PLAZO FIJO, LUEGO INDEFINIDO", "descripción": "Empresa líder en clima organizacional de Call center con presencia nacional e Internacional, estamos buscando personas comprometidas, con motivación, con una excelente actitud, habilidades comunicacionales y ambiciosas para el cargo de ejecutivos especialistas en VENTAS para importante cliente del área de las telecomunicaciones, donde tenemos atractivas comisiones SIN TOPE, una gran oportunidad para incrementar de manera considerable tu RENTA, y para lo cual contamos con excelentes instalaciones cómodas y sanitizadas, brindándote la mejor experiencia como Todo un Ejecutivo y con las mejores vibras que puedas aportar en el site.\n\n\nPor lo que si cuentas con buena dicción y habilidades de comunicación, estamos esperando de tu talento, para ser parte de nuestra compañía. ¡Ven y postula con nosotros!\n\n-Jornada Laboral: de 45, 30 y 20 Horas semanales.\n-Modalidad: PRESENCIAL con opción de ir teletrabajo\n-Ubicación: Av. Italia 662 – Providencia.\n\n\nRENTA: por encima de lo ofrecido en el mercado, atractivas comisiones SIN TOPE, pagadas desde el día 1, Bonos de desempeño, y capacitación paga desde el día 1°.\n\nBENEFICIOS:\n-Capacitación pagada\n-Plan telefónico gratis desde contrato indefinido\n-Bono de Permanencia y Asistencia\n-Regalo de Cumpleaños\n-Seguro complementario de salud\n-Caja de compensación\n-Aguinaldos\n-Oportunidades de crecimiento dentro de la empresa.\n\n\nREQUISITOS:\n- Internet Hogar (en caso de teletrabajo)\n- Computador con sistema operativo Windows (en caso de teletrabajo)\n- Excelente actitud.\n- Muchas ganas de aprender.\n- Buena Dicción.\n- Educación media completa.\n- Extranjeros con Visa temporaria, definitiva o definitiva en trámite.\n\n\n¡POSTULA CON NOSOTROS, QUEREMOS VERTE CRECER Y QUE SEAS PARTE DEL MEJOR LUGAR PARA TRABAJAR!", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/uscamos-ejecutivos-atencion-y-ventas-con-comisiones-sin-tope-2819665"}, {"titulo": "Supervisor Seguridad Antofagasta", "Tipo": "Part-time & Full-time", "ID": "2801683", "Buscado": "Confidencial", "Fecha": "2022-04-13 09:14:29", "Ubicación": "Antofagasta", "Categoría": "Seguridad", "Salario": "1000000", "Duración": "Indefinido", "descripción": "Empresa líder en servicios de Outsourcing se encuentra en la búsqueda de SUPERVISOR DE SEGURIDAD para prestar servicios en instalaciones de sus Clientes en la ciudad de Antofagasta y sector La Negra.\n\nAntecedentes del trabajo\n•\tJornada de trabajo 7x7 (Rotativo día / noche)\n•\tHorarios de trabajo de 07:00 a 19:00 (Dia) y de 19:00 a 07:00 (Noche)\n•\tSe entrega alimentación\n•\tSe entrega transporte de acercamiento\n•\tNo se entrega hospedaje\n•\tSueldo liquido $1.000.000.-\n\nRequisitos:\n•\tCurso de Supervisor de Seguridad \n•\tIdealmente ex funcionario de FF.AA.\n•\tExperiencia desde 5 años en labores de supervisión \n•\tManejo de Microsoft Office intermedio\n•\tManejo Outlook\n•\tExperiencia en confección de informes de vulnerabilidad\n•\tTener residencia en la ciudad de Antofagasta\n\nSi estas interesado y cumples con los requisitos envía tu postulación.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-seguridad-antofagasta-2801683"}, {"titulo": "Shopper/Picker 6x1", "Tipo": "Full-time", "ID": "2754763", "Buscado": "Store Central", "Fecha": "2022-04-13 09:52:42", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "475.000 líquido más bono variable.", "Duración": "Plazo fijo, luego indefinido", "descripción": "En StoreCentral buscamos gente interesada en formar parte de un equipo organizado y encargado del funcionamiento de nuestras Dark Stores / Hubs Urbanos, a través de la realización de tareas como recepción, ingreso, preparación, empaque y traspaso de órdenes ingresadas por medio de diversas plataformas de delivery y e-commerce.\n\nRequerimos de personas comprometidas y organizadas, con el fin de poder realizar los objetivos a través del cumplimiento de estándares de eficiencia que nos permitan dar un servicio de excelencia y alta calidad.\nNo se requiere ir a casas de clientes a hacer entregas.\n\nNecesitamos personas que sean capaces de cumplir con las siguientes tareas:\n- Recepción de mercadería acorde a lista de empaque u otro documento que permita su revisión\n- Correcto almacenamiento de los productos recepcionados\n- Segmentación y/o separar los productos para traslados entre las instalaciones de la empresa\n- Preparación de los pedidos\n- Empaque de los pedidos\n- Entrega de pedidos a las distintas empresas de despacho/transporte\n- Ejecución de control de despacho (según requerimientos)\n- Control e inventario de los productos\n- Uso de radio de frecuencia y aplicaciones de celular para las tareas mencionadas anteriormente\n- Otras tareas acordes a las necesidades del cargo\n\nEspecificaciones:\n- Turno 6x1 con  turnos rotativos de mañana (7:45 a 15:15) y tarde (12:45 a 22:15). \n- Sueldo: $475.000 líquidos mensuales más bono asociado a métricas de productividad.\n- Ubicación: a convenir entre distintas ubicaciones en Santiago, con mayor presencia en la comuna de Santiago y el Sector Oriente ( Las condes, Providencia, Vitacura)\n- Disponibilidad para eventuales cambios de ubicación entre nuestros diferentes Dark Stores / Hubs Urbanos\n\nDe estar interesado(a), por favor enviar postular a través del portal para poder comunicarnos contigo.\n\n¡Te esperamos en nuestro equipo!\nReclutamiento Store Central", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/shopper-picker-6x1-2754763"}, {"titulo": "Tecnico Contador", "Tipo": "Full-time", "ID": "2814978", "Buscado": "Handling Group Spa", "Fecha": "2022-04-13 10:31:14", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "600.000", "Duración": "Plazo Fijo a Indefinido", "descripción": "Se necesita contador on experiencia para llevar control administrativo de compras facturaciones, Ordenes de compra, Prefacturas, Facturas , Inventarios entre cosas que es relacionado a la administración, horario de Lunes a Viernes .", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-contador-2814978"}, {"titulo": "Ingeniero QA - Contrato Indefinido - 100% Remoto", "Email": "h.pulgar@hgroup.cl", "ID": "2812610", "Buscado": "Huenei IT Services", "Fecha": "2022-04-13 00:34:42", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Estamos en búsqueda un Quality Engineer , para importante cliente del Retail.\nLa modalidad es 100% remota y contrato Indefinido.\n\n¿Qué necesitas saber?\nGitlab para subir pruebas automatizadas al repositorio de QA\nPostman (Pruebas API’s) para pruebas de backend (Microservicios)\nAutomatización API’s con RestAssured\nAutomatización de APP Mobile – experiencia con APIUM\nExperiencia trabajando con metodología agile\nY un Inglés conversacional ya que el equipo en que participe, será un equipo mixto (intercultural)", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-qa-contrato-indefinido-100-remoto-2812610"}, {"titulo": "Encargada eCommerce, apparel y accesorios", "Tipo": "Full-time", "ID": "2819489", "Buscado": "DUCATI Chile", "Fecha": "2022-04-13 11:29:41", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800.000 liquido promedio.", "Duración": "Plazo fijo y luego indefinido.", "descripción": "Responsable de la planificación, desarrollo y ejecución comercial de su línea de negocio, con foco en mix, producto y experiencia de compra.\n\n\nDescripción Funciones Del Cargo\n\n\n· Liderar la estrategia de ventas de la línea, potenciando el desarrollo y la ejecución de ésta, cumpliendo con los objetivos de venta, conversión y márgenes.\n\n· Ser responsable de la definición de mix de productos tanto en el Ecommerce como en el showroom.\n\n· Velar por la correcta puesta en escena de linea de negocios en el showroom.\n\n· Identificar y desarrollar nuevas oportunidades de negocios.\n\n\nRequisitos:\n\nExperiencia en área comercial\n\nInglés intermedio\n\nDeseable conocimiento en motocicletas y sus derivados\n\nComprobable conocimiento en Woocommerce y Wordpress", "ref": "https://www.chiletrabajos.cl/trabajo/encargada-ecommerce-apparel-y-accesorios-2819489"}, {"titulo": "Diseñador Gráfico / Web", "Tipo": "Full-time", "ID": "2748507", "Buscado": "Tecnoworld Ltda", "Fecha": "2022-04-13 17:34:47", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "500000", "Duración": "Indefinido", "descripción": "Considerando la constante necesidad de la utilización de servicios audiovisuales y de diseño gráfico para nuestro negocio se requiere la contratación de profesional de  diseño gráfico/diseño WEB\nLo anterior para realizar las siguientes labores:\n•Diseño de informativos, flyer, brouchure y documentos corporativos, de manera homologada para la compañía.\n•Propuestas de Diseño para sitio Web Institucional y mantenimiento constante.\n•Propuestas de homologación gráfica para todos los softwares WEB de la compañía.\n•Edición, diseño y mejoras para videos corporativos, videos promocionales, imágenes promocionales y de productos.\n•Dieño web sobre vistas gráficas del sitio corporativo y de ventas.\n•Encargado comunicación en redes sociales (Twitter, Facebook, Instagram u otros)\n\nConocimientos (deseable nivel intermedio): \n•Diseñador con experiencia en diseño web, diseño gráfico y comunicaciones corporativas.\n•Diseño: Photoshop, Illustrator, Vegas Pro, Adobe Premiere.\n•Redes Sociales: Twitter, Facebook, Instagram, Linkedin, Youtube, WhatsApp Business.\n•Web: HTML5, Bootstrap 4.x, CSS3.", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-web-2748507"}, {"titulo": "Ejecutiv@ Call Center PM", "Email": "info@tecnoworld.cl", "ID": "2820103", "Buscado": "Leading Chile", "Fecha": "2022-04-13 16:42:51", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400.000", "Duración": "Indefinido", "descripción": "Se busca operador@ de Call Center Empresa Internacional de Turismo \n\nHorario:\nLunes a Viernes de 15:00 A 19:30\nIdeal para compatibilizar con estudios u otras actividades.\n\nSe ofrece:\n\n- Integrarse a una empresa con gran potencial de crecimiento.\n- Sueldo base más comisiones por venta.\n- No es venta telefónica.\n\nRequisitos:\n\n- Situación laboral al día.\n- Antecedentes laborales intachables.\n\nLugar de trabajo: Las Condes, Región Metropolitana.\n\nSe ofrece:\nSueldo base + comisiones.\nExcelente infraestructura y ambiente laboral.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiv-call-center-pm-2820103"}, {"titulo": "GARZONES", "Tipo": "Full-time", "ID": "2819752", "Buscado": "Restaurant del Club de Golf", "Fecha": "2022-04-13 13:39:09", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo y luego Indefinido", "descripción": "El restaurant del Club de Golf Las Brisas de Chicureo está en busca de garzones con a lo menos 1 año y medio de experiencia como garzón. Idealmente que vivan cerca de Chicureo (Colina) o Centro de Santiago.\nLa renta se compone de un sueldo base más propinas.", "beneficios": ["Horario Flexible", "Bus acercamiento", "Día de cumpleaños libre", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzones-2819752"}, {"titulo": "Operador de Aseo Cod 102 y 103", "Email": "rodrigo@partnermarketing.cl", "ID": "2819236", "Buscado": "Tacora", "Fecha": "2022-04-13 09:38:07", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "430.000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Nos encontramos en la búsqueda de personal para diferentes instalaciones donde nuestra empresa tiene contratos vigentes en región Metropolitana.\n\n1 Operador de Aseo\nComuna Santiago\nHorario de lunes a viernes de 8:00am a 18:00pm\nSueldo líquido de $430.000 pesos mensuales.\n\n1  Operador de Aseo\nComuna Santiago\nHorario de lunes a viernes de 7:00am a 17.00pm\nSueldo líquido de $430.000 pesos mensuales.\n\nSe procede inicialmente a plazo fijo, para luego previa evaluación extender o indefinido.\nBeneficios Caja de compensación, Mutual, Empleado del mes etc.\nInteresados para una entrevista de trabajo llamar al fono # 988041452  o enviar CV al correo electrónico rrhh@tacora.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-aseo-cod-102-y-103-2819236"}, {"titulo": "COMUNITY MANAGER - ASISTENTE COMERCIAL", "Email": "gestion@tacora.cl", "ID": "2819116", "Buscado": "Centro médico", "Fecha": "2022-04-13 07:40:59", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "A convenir", "Duración": "PLAZO FIJO, LUEGO INDEFINIDO", "descripción": "Buscamos Comunity Manager experto/a en gestión de marketing digital, posicionamiento en buscadores y con experiencia en acciones que generen venta para trabajar como Asistente Comercial reportando directamente a la Subgerencia Comercial. Debe tener al menos 2 años de experiencia en el área de marketing digital, se privilegiará a quienes cuenten con conocimientos en el rubro de la salud. Debe contar con habilidades para trabajar en equipo, enfoque en los resultados, orientación al logro de objetivos, proactivo/a y con ganas de aportar nuevas ideas a la empresa.\n\nObjetivos.\n1.- Desarrollar una estrategia para aumentar las ventas de la compañía.\n2.- Administrar la base de datos incorporando procesos de mejora continua.\n3.- Desarrollar contenido para el posicionamiento y la generación de lead.\n4.- Desarrollar y coordinar proyectos de comunicación interna según las necesidades de la empresa.\n5.- Administrar contenidos y mantener actualizada la página web.\n6.- Planificar grilla de contenidos mensual para RRSS y envío de mailing.\n7.- Realizar levantamiento de otras necesidades de la empresa respecto a la imagen corporativa.\n8. Apoyar a la subgerencia en labores comerciales como revisión diaria de portal mercado público, búsqueda de nuevos negocios para la empresa y otras funciones que su jefatura directa le encomiende.\n\nRequisitos:\nDeseable conocimiento y manejo de herramientas de diseño.\nDeseable contar con certificación en Google.\nDeseable manejo de herramientas web y análisis de datos.\nDe forma excluyente debe incluir al menos 3 referencias de jefaturas anteriores.\n\nJornada laboral de lunes a viernes de 9:00 a 19:00 hrs con una hora de colación.\n\nOfrecemos grato ambiente laboral, oportunidades de desarrollo, aguinaldo de fiestas patrias, fin de año y bono de desempeño anual.\n\nPrimer contrato fijo a 30 días, renovación a 30 o 60 días según desempeño, posteriormente contrato indefinido.\n\nSueldo base A CONVENIR según experiencia laboral, calificación académica.\n\nA partir del contrato indefinido se incorporan bonos de productividad según cumplimiento de metas de venta, ADICIONALES al sueldo base convenido.\n\nDisponibilidad inmediata.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/comunity-manager-asistente-comercial-2819116"}, {"titulo": "Psicóloga Infantil", "Tipo": "Full-time", "ID": "2820117", "Buscado": "Centro Aguas Claras", "Fecha": "2022-04-13 16:48:28", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "$38.0000 por prestación aproximada", "Duración": "Arriendo un año", "descripción": "Somos un centro de salud multidisciplinario, especializado en psicología y terapia ocupacional. Arrendamos módulos de salas y el 100% de las prestaciones son para el profesional. Actualmente estamos buscando un psicóloga(a) infantil que quiera incorporarse a nuestro equipo. \n\nNecesitamos que tengas al menos 5 años de experiencia referencias y que vivas en la V región, ya que nosotros estamos ubicados en Concón. \n\nSi te interesa, mándanos tu CV.", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologa-infantil-2820117"}, {"titulo": "Contador Auditor", "Tipo": "Part-time", "ID": "2818234", "Buscado": "Mac Gestiones", "Fecha": "2022-04-13 16:42:49", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa de Infraestructura ubicada en Renca se encuentra en búsqueda de un Contador Auditor. \n\nFunciones y responsabilidades\nApoyar el área de administración y finanzas  con énfasis en control de costos. Participar en  los procesos contables. administrativos, en cierres de inventarios  y todos aquellas tareas propias del departamento. \n\nRequisitos\nManejo de office, excel\nManager (no excluyente)\nExperiencia 5 años en el área", "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-2818234"}, {"titulo": "Tecnico Mecanico automotriz mencion maquinaria", "Tipo": "Full-time", "ID": "2462448", "Buscado": "Central C y R ingenieria", "Fecha": "2022-04-13 12:30:40", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "550.000 liquido mas bonos", "Duración": "Plazo fijo luego indefinido", "descripción": "Empresa  en busca de técnico mecánico automotriz mención maquinarias con 4 año de experiencia mínima  en reparación y mantenciones de grúas horquillas y maquinaria pesada , sistemas hidráulicos, transmisiones, etc. Manejo en diagnóstico y corrección de fallas.\nQue posea licencia clase B (excluyente).\nTrabajo en terreno y en taller.\nEmpresa ubicada en San Bernardo", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-automotriz-mencion-maquinaria-2462448"}, {"titulo": "Inspectores tecnicos", "Email": "mcolina.cyring@gmail.com", "ID": "2819542", "Buscado": "improval", "Fecha": "2022-04-13 11:51:39", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "por proyecto", "descripción": "Importante empresa del área industrial de la ciudad de Concepción necesita contratar a Inspector Técnico nivel 2 especialista en tintas penetrantes para ensayos No destructivos.\nInteresados enviar sus antecedentes a martinezps@gmail.com indicando pretensiones de renta y disponibilidad.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/inspectores-tecnicos-2819542"}, {"titulo": "Asistente administrativo", "Tipo": "Full-time", "ID": "2819257", "Buscado": "Empresa", "Fecha": "2022-04-13 10:59:22", "Ubicación": "Concepción", "Categoría": "Asistente administrativo", "Duración": "3 meses de prueba - luego indefinido", "descripción": "Empresa de alquiler de maquinaria ubicada en parque industrial coronel busca asistente administrativo: \n\nFunciones:\n\n1.       Preparar transferencias y contabilizarlas\n\na.       Juntar facturas de proveedores y programar pagos mensuales\nb.       Preparar archivo transferencias masivas\nc.       Registrar y almacenar facturas según protocolo\n\n2.       Facturación mensual y estados de pago\n\n3.       Recursos humanos:\n\na.       Liquidaciones\nb.       Nomina Previred\n\n4.       Conciliación bancaria\n\n5.       Gestión de cobranza\n\nRequisitos:\n\n·         Estudios o Experiencia en área contable.\n·         Manejo de Excel básico, intermedio deseable.\n·         Manejo de algún ERP, Softland deseable.\n·         Vehículo y licencia de conducir deseable.\n\nInteresados deben postular con cv actualizado y respaldos que acrediten experiencia y manejo de los conocimientos requeridos", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2819257"}, {"titulo": "Asistente de Logistica", "Tipo": "Full-time", "ID": "2819475", "Buscado": "Destacada Empresa", "Fecha": "2022-04-13 11:18:43", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600000", "Duración": "indefinido", "descripción": "Immportante empresa necesita contratar Asistente de Logisitica\n\nFunciones\n\n\tRevision en la recepcion de mercaderia\n\tRevision del estado de las Ordenes de Venta\n\tControl de Stock\n\tInformes (Stocks, Inmovilizados)\n\tControl e Informe KSB (consignación)\n\tInventarios (globales y cíclicos)\n\tRevisión facturas de Fabrica", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-logistica-2819475"}, {"titulo": "Operario/a Cámara Frío", "Tipo": "Full-time", "ID": "2611398", "Buscado": "Mega Frio Chile", "Fecha": "2022-04-13 13:03:06", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "plazo fijo y luego indefinido", "descripción": "Empresa Líder en logística y distribución Mega Frio Chile.\n\nEn Mega Frio Chile, nos encontramos en la búsqueda de Operarios responsables y proactivos que quieran incorporarse al área operacional en el centro de distribución reconocida de logística y transportes , ubicada en Av. el Ventisquero 1260, Renca.\n\nSe ofrece:\n-Uniforme completo\n-Colación\n-Seguro complementario\n-Mutual de seguridad\n-Días administrativos\n-Bus acercamiento\n-Caja de compensación los Andes\n\nSueldo se compone por un líquido de  $450.000 + Bonos producción + HHEE\n\nTurno de : Lunes a Viernes de 13:00 a 22:00 horas y Sábado de 08:30 a 13:30 horas", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-a-camara-frio-2611398"}, {"titulo": "operador muestrera robotizada", "Email": "hellen.bermudez@megafriochile.cl", "ID": "2819456", "Buscado": "Geoassay", "Fecha": "2022-04-13 11:05:43", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "600.000 - 650.000", "Duración": "indefinido", "descripción": "Empresa líder en servicios a la minería, verificación, ensayos y Preparación mecánica, requiere Técnico en Minería, Metalurgia o afín para desempeñarse en los procesos de preparación de muestras en Antofagasta. Algunas de las principales funciones serán:\n\n- Realizar todas las labores de preparación de muestras, indicadas por el supervisor directo de su área o bien acorde al contrato de servicios, ciñéndose a las medidas de prevención de riesgos operacionales indicados por su jefatura como también de los procedimientos operacionales establecidos en el área.- Ejecutar correctamente la preparación de las muestras según los procedimientos e instructivos.\n\n- Cuidar los equipos, materiales, insumos e instrumentos en uso. \n\nREQUISITOS SOLICITADOS  \n\nResidencia en Antofagasta. Disponibilidad para trabajar en turnos 7x7 Antofagasta.\n\nEducación Media Completa\nExperiencia: No requerida\nTitulación: Técnico en Minería y Metalurgia, Geometalurgia, Técnico medio, otros", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-muestrera-robotizada-2819456"}, {"titulo": "Auxiliar de Aseo", "Tipo": "Full-time", "ID": "2819430", "Buscado": "Centro de la Vision", "Fecha": "2022-04-13 11:29:57", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "510.000.-", "Duración": "honorarios", "descripción": "Se necesita Personal de aseo Centro oftalmológico, pabellones, consultas. Turnos rotativos entre 7:30 y 19:30, indispensable puntualidad, responsabilidad, proactivo. Sector los Dominicos.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2819430"}, {"titulo": "CONDUCTOR A4 ($700.000 LIQUIDO)", "Email": "contactocev2022@gmail.com", "ID": "2820179", "Buscado": "Transportes Santa Sofía", "Fecha": "2022-04-13 17:04:06", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Estamos en la búsqueda de Conductores Profesionales con Licencia A4 para unirse a nuestra operación.\nDe Lunes a Sábado\n\nRequisitos\n- Licencia A4 vigente\n- Disponibilidad inmediata\n\nTE INTERESA?\nENVIANOS TU CURRICULUM ACTUALIZADO, HOJA DE VIDA DE CONDUCTOR ACTUALIZADA Y ANTECENDENTES PARA FINES ESPECIALES AL CORREO  contacto @ tsantasofia.cl o escribir al whatsapp 966779883\nSe ofrece salario liquido de $700.000 líquido", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-700000-liquido-2820179"}, {"titulo": "Termofusionador - Faena Minera Las Tórtolas", "Tipo": "Full-time", "ID": "2819859", "Buscado": "ASAP Group", "Fecha": "2022-04-13 15:01:54", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "ASAP Group, empresa prestadora de servicios para la industria minera, requiere incorporar a Faena Minera LAS TORTOLAS a TERMOFUSIONADOR\n\n\nRequisitos:\nEXP de al menos 2 años en faena minera.\nCertificación Calificado Soldador en el área.\nDeseable experiencia en Minera Los Bronces", "ref": "https://www.chiletrabajos.cl/trabajo/termofusionador-faena-minera-las-tortolas-2819859"}, {"titulo": "ELECTRÓNICO SANTIAGO", "Tipo": "Full-time", "ID": "2525042", "Buscado": "AB ARRIENDOS", "Fecha": "2022-04-13 07:39:08", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600.000", "Duración": "Plazo Fijo", "descripción": "Importante empresa líder en el mercado de arriendo de maquinarias requiere contratar a\n\nTécnico Electrónico, electromecánico en taller y/o terreno \n\nPrincipales funciones:\nEncargado de la reparación y mantención de equipos electrónicos.\nEncargado de los diagnósticos y análisis de equipos además de la confección de órdenes de trabajo.\n\nRequisitos:\nTítulo técnico nivel medio, superior o universitario en el área electrónico o similares.\nLicencia clase B.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electronico-santiago-2525042"}, {"titulo": "CONDUCTOR CARROS ELECTRICOS DELIVERY FOOD PREMIUN", "Tipo": "Part-time & Full-time", "ID": "2454900", "Buscado": "DBD Outsourcing SPA", "Fecha": "2022-04-13 17:01:52", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400.000 a 560.000", "Duración": "plazo fijo para indefinido", "descripción": "Necesitamos gente para flota carritos eléctricos 3 ruedas tipo scooter automáticos con ganas de trabajar , que les guste trabajaran en equipo y con el objetivo de un buen servicio...\n\nQueremos que seas parte de un servicio Delivery Ecológico y seguro..\n\nContamos con servicios en el sector:\n\n*La Dehesa sector residencial Jumbo Portal la Dehesa.\n\n*Los Dominicos sector residencial Jumbo los Dominicos.\n\n*Las Condes sector residencial Jumbo Alto Las Condes..\n\n*Viña del Mar sector residencial Uno Norte....\n\n*Santiago Centro reparto residencial.. Líder 10 de Julio...\n\n*La Reina reparto residencial ..  Líder Príncipe de Gales...\n\n* Providencia reparto residencial..   Líder Suecia con Irarrázaval \n\n\nPuedes trabajar en 2 modalidades Full Time y ParTime....\n\nAmbos en horario de 8:00 a 17:00 hrs.\n\nGrato Ambiente Laboral\nSueldo Acorde al Mercado\n\nSolo debes tener un equipo ANDROID para el sistema de entrega de los productos y licencia clase C...\n\nLas motos son de 3 ruedas con cabina para chofer y carga....\n\nCONTACTO 989262240", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-carros-electricos-delivery-food-premiun-2454900"}, {"titulo": "COPEROS/STEWARD", "Email": "diego@dbdlvry.cl", "ID": "2819355", "Buscado": "HOLLYWOOD", "Fecha": "2022-04-13 10:22:57", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "380000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Restobar HOLLYWOOD  busca coperos y coperas para realizar de recolección y lavado de loza. \nModalidad full y partime, según su disponibilidad. \nTe ofrecemos estabilidad laboral, plan de carrera, colación, uniforme, sueldo base + propinas diarias.  ¡Y más!\nNo excluye limite de edad.\nTe esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/coperos-steward-2819355"}, {"titulo": "Técnico Mecánico ( Mantenimiento Industrial) Recién Egresados", "Tipo": "Part-time & Full-time", "ID": "2819860", "Buscado": "Aconacagua Foods S.A.", "Fecha": "2022-04-13 15:04:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "750000", "Duración": "plazo fijo", "descripción": "En Aconcagua Foods, multinacional de consumo masivo, líder en la industria de alimentos en conserva, nos encontramos en búsqueda de Mecánico en Mantenimiento Industrial. Ubicada en José Alberto Bravo 0278, Buin. Estamos en busca de personas recién egresadas y con poca experiencia. Nosotros te iremos enseñando y nutriendo de conocimientos en el proceso.  \n\nObjetivo del cargo\nMantener, reparar y fabricar maquinarias, instalaciones y equipos, velando por el buen \nfuncionamiento y aumentando la vida útil de los equipos, maquinarias e instalaciones de \nla empresa cumpliendo con todas las normativas tanto internas como externas vigentes.\n\nFunciones del cargo\n• Realizar mantención, reparación, fabricación y mejora mecánica de maquinarias, \nequipos móviles y estacionarios, partes y piezas, instalaciones, estructuras y \ntodo lo que se encuentre dentro del activo fijo de la empresa.\n• Realiza el montaje y mantenimiento de instalaciones mecánicas y equipos accesorios.\n• Mantención preventiva, planificada, correctiva a equipos en proceso o en \nperiodo de mantención.\n•  Ejecuta servicios generales de mecánica de mantenimiento industrial y \nreparaciones.\n• Cumplir con las buenas prácticas de manufactura (BPM), que aseguren la \nmejora continua y la eficiencia del o los procesos.", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-mantenimiento-industrial-recien-egresados-2819860"}, {"titulo": "Gestor de Calidad", "Tipo": "Full-time", "ID": "2819567", "Buscado": "Confidencial", "Fecha": "2022-04-13 11:59:20", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo, renovable según desempeño", "descripción": "¿Quieres tener la oportunidad de adquirir experiencia profesional en una empresa con más de 10 años en el rubro de las telecomunicaciones, desarrollando proyectos para Entel Chile?\n¡Ésta es tu oportunidad!\nBuscamos a Ingenieros en telecomunicaciones con experiencia en el área de Calidad de Red (Ran, TX)\n\n¿Cuáles son las actividades?\nAtención de indisponibilidades y degradaciones de calidad del servicio de telefonía móvil (RAN, TX), Priorización de Atención de sitios (Remoto o Terreno), Análisis técnico para resolución de problemas de Calidad, Entrega de posibles soluciones con apoyo de las mesas de trabajo, Coordinación de actividades con Áreas ejecutoras: Teams/Mesa/Gestores/O&M Calidad RAN, Actualizar feedback referente a los casos levantados desde las diferentes fuentes de problemas, Monitoreo de Indicadores de Calidad de la red por zona, Entregar status de problemas y avances periódicos para informar la gestión, Evaluar y generar cambios en el proceso dentro un marco de productividad para la mejora continua del Modelo de Calidad Nacional\n\n REQUISITOS\n¿Qué buscamos?\nEgresados y/o titulados en alguna de la carrera; Ingeniería en telecomunicaciones, con Manejo intermedio de Suite Ofimática Office 365 (Power Point, Outlook, Word) y de intermedio/avanzado en Excel. Experiencia en el área de Calidad de Red (Ran, TX)\n\n\n BENEFICIOS\n¿Qué ofrecemos?\nContrato de trabajo, Caja de compensaciones Los Andes y seguro complementario de salud.\nOLITEL está decidida a ofrecer igualdad de oportunidades en todos los procesos laborales, ejerciendo una cultura de inclusión y no discriminación, tomamos las decisiones laborales basándonos en el mérito y sin tener en cuenta ningún factor como raza, color, nacionalidad, religión, sexo o identidad de género, orientación sexual, edad, estado civil, discapacidad etc", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/gestor-de-calidad-2819567"}, {"titulo": "Ingeniero Eléctrico", "Tipo": "Full-time", "ID": "2819235", "Buscado": "Mantelech Ingeniería Ltda", "Fecha": "2022-04-13 09:33:41", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo Fijo, Indefinido", "descripción": "Buscamos  Ingenieros Eléctrico para trabajar en Minera Escondida, con experiencia comprobable de al menos 5 años en el rubro\n\nEXPERIENCIA REQUERIDA:\n\nInterpretación de planos eléctricos.\nManejo de personal.\nExperiencia en minera escondida.\nMantenimiento de equipos eléctricos e instrumentación.\n\nREQUISITOS EXCLUYENTES\nResidencia en la ciudad de Antofagasta.\nEstudios mínimos: Título universitario Eléctrico o Electrónico\nLicencia de conducir clase B (sin partes).\nEstado de salud compatible con altura geográfica\n5 Años de experiencia.\n\nDESEABLE\nCertificación 3D.\nLicencia de conducir interna Minera Escondida.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-electrico-2819235"}, {"titulo": "TÉCNICO MECÁNICO AUTOMOTRIZ SANTIAGO", "Tipo": "Full-time", "ID": "2424885", "Buscado": "AB ARRIENDOS", "Fecha": "2022-04-13 07:11:29", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600.000", "Duración": "Plazo Fijo", "descripción": "Importante empresa líder en el mercado de arriendo de maquinarias requiere contratar a\n\nTécnico Mecánico, electromecánico en taller y/o terreno \n\nPrincipales funciones:\nEncargado de la reparación y mantención de equipos tales como generadores, torres iluminación y compresores etc., con motores diésel.\nEncargado de los diagnósticos y análisis de equipos con motores diésel más la confección de órdenes de trabajo por cada equipo.\nCumplir con las normativas ISO 9001 en los trabajos asociados a su función.\n\nRequisitos:\nTítulo técnico nivel medio, superior o universitario en el área mecánica.\nLicencia clase B.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-automotriz-santiago-2424885"}, {"titulo": "Director Técnico Farmacia sector providencia", "Tipo": "Full-time", "ID": "2819743", "Buscado": "Farmacias faresp Ltda.", "Fecha": "2022-04-13 13:32:11", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1600000", "Duración": "plazo fijo", "descripción": "Se requiere Profesional Químico Farmacéutica,  para asumir Dirección Técnica de Farmacia ubicada en Providencia.\nNo se requiere experiencia,  si la motivación para atender a clientela ya fidelizada.", "ref": "https://www.chiletrabajos.cl/trabajo/director-tecnico-farmacia-sector-providencia-2819743"}, {"titulo": "Vendedor (a) FULL TIME Módulo mall", "Tipo": "Full-time", "ID": "2819733", "Buscado": "X-ONE", "Fecha": "2022-04-13 13:23:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Buscamos vendedor (a) FULL TIME para trabajar en módulo de accesorios de celular en Mall Plaza Vespucio y Mall Forida Center.\n\nHorario: Mall\nJornada: Full Time\nRequisito: Experiencia en ventas\n\nSueldo: Piso de 450.000, con comisiones llega hasta 800.000\n\nBuscamos gente motivada, responsable y con hambre de vender.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-modulo-mall-2819733"}, {"titulo": "Pethappy Médicos Veterinario", "Tipo": "Full-time", "ID": "2658809", "Buscado": "Pethappy Sucursal Ñuñoa", "Fecha": "2022-04-13 07:41:35", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "$800.000 - $1.400.000", "Duración": "indefinido", "descripción": "Pethappy  requiere Médicos Veterinarios con o  sin experiencia para sucursales en la comuna de Ñuñoa.\n\nSe ofrece jornada completa con turnos rotativos Miércoles, Jueves y Viernes una semana y Lunes, Martes, Sábado y Domingo la semana siguiente.\n\nIncluye entrenamiento y excelente capacitación permanente.\n\nSe debe realizar clínica menor, con foco en el manejo de medicina preventiva (vacunas, desparacitaciones y procedimientos). \n\nEs fundamental contar con gran capacidad de atención y fidelización de clientes para detectar oportunidades de servicios integrales para mascotas (cirugías, procedimientos, accesorios, medicamentos, alimentos y peluquería, entre otros).\n\nBuen ambiente laboral. Salario: $800.000 - $1.400.000 al mes, según desempeño asociado a premios y reconocimientos por productividad.", "beneficios": ["Horario Flexible", "Seguro de salud", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/pethappy-medicos-veterinario-2658809"}, {"titulo": "Site Reliability Engineer - RSE", "Email": "jnegri1810@gmail.com", "ID": "2820163", "Buscado": "Kibernum S.A", "Fecha": "2022-04-13 16:57:53", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Kibernum en conjunto con su cliente aliado están en busca de un Site Reliability Engineer responsable, lider y con amplia habilidad de trabajo equipo.\n\nPrincipales responsabilidades:\n- Ser responsable de habilitar la alta disponibilidad de servicios administrados, eficiencia en los servicios, gestión ágil y segura de cambios, monitoreo, respuesta ante emergencias y planificar el capacity los servicios. Es un Perfil 50/50 entre las Operaciones y el trabajo de desarrollo, centrarse en la reducción del esfuerzo de una manera mensurable\n- Deberá Automatizar el desarrollo para la emisión de tickets generados por problemas de soporte y solicitud de datos e informes.\n\nRequisitos:\n- Titulado en ingenieria en informática o alguna carrera similar.\n- Deseable manejo en inglés.\n- Se requiere experiencia excluyente de a lo menos 2 años en:\nCloud (GCP/AWS) certificación\nInfraestructura como código (terraform)\nLinux\nHerramientas de monitoreo (Apica, Appdynamics, datadog, Dynatrace, zabbix.Zenoss)\n- Se requiere experiencia deseable de a lo menos 2 años en:\nOracle\nPython\nJava EE\n.NET\nNodejs\nMetodologías ägiles\n- Se requiere experiencia en desarrollo de Software, monitoreo de aplicaciones y/o administración de sistemas\n\nOfrecemos:\n- Contratación indefinida.\n- Horario de trabajo de lunes a viernes de 08:30 a 17:30\n- Modalidad Remoto (en caso puntual que se le solicite asistir a la oficina ubicada en las condes debe tener disponibilidad)\n\nBeneficios:\n- Seguro de salud por UF 500 anual\n- Seguro de vida por UF 500 anual\n- Seguro catastrófico UF 700 anual\n- Días de permiso por adicionales por conceptos como: fallecimiento familiar directo\n- 2 Aguinaldos durante el año (Fiestas Patrias y Navidad)\n- Bonos adicionales tales como: cuidado especial hijo, natalidad o adopción, asistencia para cuidado de hijo.\n- Beneficios de la caja los andes\n- Bono por fallecimiento de familiares directo,\n- Reajuste salarial trimestral, Mitiga impacto inflacionario\n- Bono permanencia\n- Acceso a cursos y charlas\n- Entre otros\n\nSi te interesa o sabes de alguien que cumpla con el perfil y le podría interesar, te invito a que nos envíen su CV, renta y disponibilidad al correo noelia.barrera@kibernum.com", "ref": "https://www.chiletrabajos.cl/trabajo/site-reliability-engineer-rse-2820163"}, {"titulo": "Ejecutiva comercial", "Email": "noelia.barrera@kibernum.com", "ID": "2819469", "Buscado": "credisolucion", "Fecha": "2022-04-13 11:14:31", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "900.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se requiere ejecutiva comercial para desempeñarse en empresa de servicio inmobiliarios para nuestra sucursal en Santiago.\nCompetencias requeridas\nServicio al cliente, manejo de office, trabajo en equipo, Proactividad ,manejo redes sociales, experiencia en ventas.\nSueldo base más comisiones\nEstabilidad laboral\nBuen ambiente laboral\nTrabajo de Lunes a Viernes \nInteresadas enviar curriculum a cmartinez@credisolucion.cl", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-comercial-2819469"}, {"titulo": "Asistente unidad de ventas", "Email": "cmartinez@credisolucion.cl", "ID": "2820002", "Buscado": "comercial savem spa", "Fecha": "2022-04-13 16:03:46", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "480000 liquido", "Duración": "indefinido", "descripción": "Empresa comercializadora en expansión, busca a un asistente para el equipo de ventas, sus principales funciones son preparar cotizaciones y hacer seguimiento a las ordenes de compra recibidas. Se requiere una persona dinámica y con intenciones de crecimiento, ya que por tratarse de una empresa en expansión, periódicamente se generan posibilidades de promoción interna.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-unidad-de-ventas-2820002"}, {"titulo": "Ejecutivos/as de Ventas en Terreno - Telecomunicaciones", "Tipo": "Full-time", "ID": "2812269", "Buscado": "Insert Pro", "Fecha": "2022-04-13 03:54:50", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Empresa nacional dedicada a la venta de servicios de telecomunicaciones se encuentra en búsqueda de ejecutivos de venta integrales para promocionar y vender servicios de Telecomunicaciones (hogar, preferentemente) para todas las comunas de la Región Metropolitana. \n\nBuscamos personas con o sin experiencia, con muchas ganas de trabajar y ganar dinero, con habilidades para la venta, con ganas de aprender y perfeccionar este oficio con nosotros.\n\nOfrecemos:\n-\tPrimer contrato a 1 mes, luego se renueva por 1 o 2 meses más, para luego pasar a indefinido (en función del rendimiento). \n-\tJornada completa.\n-\tEstabilidad laboral.\n-\tUniforme, herramientas de trabajo y elementos de protección personal.\n\n-\tRenta objetivo esperada (Sueldo base $350.000 bruto + variable, sin tope). A modo de referencia a partir del 3er mes:\no\t20 ventas = $   615.000 líquido\no\t30 ventas = $   845.000 líquido\no\t40 ventas = $1.010.000 líquido", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-as-de-ventas-en-terreno-telecomunicaciones-2812269"}, {"titulo": "CHOFER LICENCIA A4", "Tipo": "Full-time", "ID": "2819843", "Buscado": "FERREX S.A. CONCEPCION", "Fecha": "2022-04-13 14:56:51", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "500.000 + COMISION", "Duración": "INDEFINIDO", "descripción": "SE BUSCA CHOFER CLASE A4 PARA FLOTA DE CAMIONES EMPRESA DEDICADA A LA DISTRIBUCION DE ALUMINIOS Y CRISTALES. REALIAZMOS DESPACHOS SOLO DURANTE EL DIA, SE TRABAJA DE LUNES A VIERNES DE 8 A 17:00HRS. SE REQUIERE MUCHA RESPONSABILIDAD Y PROACTIVIDAD. EL SUELDO BASE SON $ 500.000.- MAS COMISION POR VENTA Y BONOS POR META.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-licencia-a4-2819843"}, {"titulo": "VENDEDOR (A) PART TIME OSORNO", "Email": "jgarcia@ferrex.cl", "ID": "2819852", "Buscado": "POWER CEL", "Fecha": "2022-04-13 15:00:15", "Ubicación": "Osorno", "Categoría": "Ventas / Comercial", "Salario": "225.000 a 440.000", "Duración": "Plazo Fijo, Indefinido", "descripción": "En Power Cel Spa, para nuestra marca Mobile Outfitters, te invitamos a formar de empresa líder en sistemas de protección y personalización de equipos móviles con garantía de por vida. Si eres una persona proactiva, con innovación, y valentía para enfrentar nuevos desafíos.\n\n Vendedores Part Time (30 hrs) y para puntos de ventas ubicados dentro del retail, cuyos objetivos son:\n-\tEjecutar la gestión de ventas explicando de forma clara y precisa los términos y condiciones asociados a cada uno de nuestros productos\n-\tCaptar el interés de nuestros clientes creando la necesidad de protección y personalización de todos sus equipos móviles\n-\tFidelizar a nuestros clientes a través de nuestro programa\nRequisitos:\nConocimientos del área de ventas \nExcelencia en atención al cliente\nBeneficios:\nAsignación de colación y movilización\nGratificación legal\nSistema de incentivos por distintas mediciones de sus kpi’s\nEstabilidad y posibilidades de crecimiento\nCapacitación", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-part-time-osorno-2819852"}, {"titulo": "Técnico Soporte", "Tipo": "Part-time", "ID": "2811303", "Buscado": "Gilbarco", "Fecha": "2022-04-13 06:23:30", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo, indefinido", "descripción": "¡Esta es tu oportunidad para formar parte de una empresa líder en su rubro!\n\nNuestro propósito es lo que nos une: ¡movilizar el futuro para crear un mundo mejor!\nSuministrar progreso, cultivar talento y desarrollar tecnología. Esta es la fórmula ganadora que Gilbarco Veeder-Root ha mantenido durante 150 años en el mundo.\n\nNos encontramos en la búsqueda de un Tech Support II\nQuién ocupe está posición llevar adelante el apoyo de gestión del área de Consulting Services. Estamos buscando a una persona con ganas de trabajar en equipo y que esté orientado a los resultados de este.\n\nTus principales funciones serán:\n•\tDesarrollo de scripts básicos para las aplicaciones\n•\tRealizar instalaciones de productos.\n•\tImplementación de nuevos productos y proyectos.\n•\tAtención especializada a distribuidores\n•\tCanal de comunicación directo con el cliente\n•\tGenerar documentos y procedimientos relativos al área\n\nSe requiere: \n•\tTécnico y/o ingeniería en carreras de informáticas, redes y/o gestión entre otras.\n•\tManejo de idioma inglés avanzado (Excluyente)\n•\tSQL Server 2008 Writing Queries\n•\tInstalación y configuración de Hardware\n•\tHerramientas o programas de conexión remota\n•\tCapacidad de análisis secuenciales y lógicos con facilidad de Aprendizaje de nuevos sistemas.\n•\tOrientación a resultados\n\nTe ofrecemos:\nSueldo acorde a tu posición\n3 días adicionales de vacaciones por título\nSeguro complementario, salud, dental y vida\nAguinaldos para festividades\n\n¡Si te gustan los desafíos no dudes en postularte a una gran compañía!", "beneficios": ["Seguro de salud", "Vacaciones extra", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-soporte-2811303"}, {"titulo": "TÉCNICO MECÁNICO  U ELECTROMECÁNICO  CONCEPCIÓN", "Tipo": "Full-time", "ID": "2726939", "Buscado": "AB ARRIENDOS", "Fecha": "2022-04-13 07:39:23", "Ubicación": "Concepción", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Importante empresa líder en el mercado de arriendo de maquinarias requiere contratar a\n\nTécnico Mecánico, electromecánico en taller y/o terreno \n\nPrincipales funciones:\nEncargado de la reparación y mantención de equipos tales como generadores, torres iluminación y compresores etc., con motores diésel.\nEncargado de los diagnósticos y análisis de equipos con motores diésel más la confección de órdenes de trabajo por cada equipo.\nCumplir con las normativas ISO 9001 en los trabajos asociados a su función.\n\nRequisitos:\nTítulo técnico nivel medio, superior o universitario en el área mecánica.\nLicencia clase B.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-u-electromecanico-concepcion-2726939"}, {"titulo": "SUBGERENTE DE OPERACIÓN LOGÍSTICA", "Tipo": "Full-time", "ID": "2819696", "Buscado": "SLI Consultores", "Fecha": "2022-04-13 13:09:29", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Importante marca multinacional de ropa deportiva y accesorios, ubicado en el sector de Buenaventura, requiere contratar un SUBGERENTE DE OPERACIONES LOGISTICAS para administrar los distintos procesos logísticos en su Centro de Distribución. Esto implica conocer a cabalidad y haber operado en terreno, Centros de Distribución de Alta Demanda en el movimiento de productos, actividades de valor agregado, control y orden de las existencias almacenadas; hacia los distintos canales de venta.\nSe requiere un profesional con experiencia en operación de CDs, específica e idealmente del rubro de vestuario/calzado/accesorios. Pro activo y con las competencias necesarias de personalidad y liderazgo para administrar en forma directa importante cantidad de colaboradores y turnos.\n\nComo funciones del cargo están:\n> Verificar y controlar el orden, registro y control Físico, Documental y Sistémico de los productos, en los procesos de recepción, almacenaje, preparación y despacho de mercadería, controlando la eficiencia, velocidad y calidad de la operación.\n> Liderar y desarrollar la planificación y analizar, definir y gestionar respecto de las tasas de productividad de acuerdo a los KPIs de cada área del CD.\n> Verificar y monitorear los procesos de VAS, Picking y Preparación de pedidos para cumplir en forma y plazo.\n> Monitorear y controlar el correcto manejo de los inventarios físicos, faltantes, dañados y mermas a través del correcto ingreso, almacenamiento y despacho de mercadería, así como el control y orden de los documentos legales y respaldos de los despachos.\n> Administrar, costear y controlar los RRHH, maquinaria, equipos y sistemas utilizados en la operación logística\n\nEl candidato deberá:\n- Contar con comprobada experiencia laboral de mínimo 5 años, o 3 años en cargos similares afines en Centros de Distribución y/o Operación Logística compleja.\n- Desenvolverse y  manejar sistemas de administración de Centros de Distribución: WMS (Warehouse Management System), ERP, B2B de Retail/Cadenas y Grandes Tiendas; y facturación electrónica, específicamente en Retail, Consumo Masivo y/u Operador Logístico\n- Contar con manejo computacional nivel avanzado/experto, y específicamente contar con manejo y experiencia comprobable en el manejo de Excel y Tablas Dinámicas, en reportes de gestión.\n- Contar con experiencia y capacidad de manejo y gestión de personal a cargo y manejo de situaciones de presión, así como tolerancia a la frustración.\n- Contar con Título de Ingeniería Comercial/Industrial, en Administración, Logística o Título Técnico del área afín al cargo.\n- Idealmente contar con conocimientos en manejo de productos de del rubro de vestuario/calzado/accesorios.\n\nExcelente oportunidad de ser parte de una empresa innovadora, con muy buen clima laboral, se ofrece renta de mercado y la posibilidad de desarrollo dentro de la empresa.\nInteresados con comprobable experiencia profesional, enviar CV con pretensiones de renta al email :  \nCandatoSLI2020@gmail.com  e indicando al cargo que postula.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/subgerente-de-operacion-logistica-2819696"}]