[{"titulo": "Ejecutivos Seguros Vida y APV", "ID": "2955332", "Buscado": "TecnoEmpleos", "Fecha": "2022-09-11 09:18:10", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.500.000 líquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Compañía de Seguros ubicada en la comuna de Las Condes (a pasos de estación metro Manquehue),\nBusca agentes de Seguros de Vida y APV \n\nRequisitos:\n•\tDeseable edad entre 32  y 47 años\n•\tExperiencia en Ventas Intangibles, Seguros,  APV,  Isapres,  bancos, AFP\n•\tManejo de excel e internet.\n•\tTener Cartera de Clientes o red de contactos o entorno de a lo menos 200 contactos ABC1\n•\tDeseable Estudios Superiores\n•\tSólo Chilenos\n•       Vivir sector Oriente\n•\tDeseable Movilización Propia\n\nSe ofrece:\n•\tSueldo Base\n•\tComisiones sin tope\n•\tInducción, Beneficios, premios, incentivos, Cursos.\n•\tRenta promedio líquido mensual aprox  desde $1.500.000\n•\tTodas gestiones digitales y online\n•\tHorario  libre y flexible, excepto para eventuales reuniones de Supervisión, avisadas con anticipación.\n•\tOficina equipada para trabajar a entera disposición\n•\tContrato Indefinido ( 60 - 60 Indefinido)\n•\tMuchas posibilidades de crecimiento\n•\tUna vez pasado a Contrato Indefinido, se entrega Cheque Restaurant", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-seguros-vida-y-apv-2955332"}, {"titulo": "Personal Administrativo Clínica de Diálisis", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2955330", "Buscado": "Diálisis San Ramón", "Fecha": "2022-09-11 03:15:55", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "530.000", "Duración": "Indefinido", "descripción": "Se busca personal Administrativo para Clínica de Diálisis comuna de San Ramón; el postulante seleccionado tendrá un periodo de capacitación al cargo", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-administrativo-clinica-de-dialisis-2955330"}, {"titulo": "EJECUTIVO PAGO Y ENTREGA (Chillán)", "Tipo": "Full-time", "ID": "2955333", "Buscado": "Jorge Vásquez", "Fecha": "2022-09-11 11:14:35", "Ubicación": "Chillán", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo, luego indefinido", "descripción": "Prestigiosa empresa del rubro de la telecomunicaciones, necesita incorporar a su staff  \"Ejecutivo(a) Pago y Entrega\", en jornada completa, para su tienda Entel ubicada en la ciudad de Chillán.\n\nRequisitos:\n- Título Técnico Profesional de carrera afín\n- Experiencia en el área Comercial. \n- Manejo de Office intermedio\n- Orientación al logro de metas\n- Trabajo en Equipo\n- Iniciativa y proactividad.\n\nInteresados enviar sus antecedentes al correo señalado, indicando pretensiones de renta y disponibilidad.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-pago-y-entrega-chillan-2955333"}, {"titulo": "Informático para cargo Analista de Redes y Comunicaciones", "Tipo": "Full-time", "ID": "2922509", "Buscado": "TecnoEmpleos", "Fecha": "2022-09-11 03:19:05", "Ubicación": "San Bernardo", "Categoría": "Informática / Telecomunicaciones", "Salario": "800.000", "Duración": "Indefinido", "descripción": "Se ofrece Cargo Analista de Redes y Comunicaciones, para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos\n•\tDesde 21 años \n•\tTítulo Informático\n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tAntecedentes Personales y Comerciales Intachables\n•\tExperiencia de a lo menos 1 año en el cargo\n\nDescripción general del cargo:\n· Es responsable de las actividades de monitoreo permanente y gestión y solución de alertas de redes y comunicaciones:\n- Tomar las acciones inmediatas que correspondan en relación a las alertas y vulnerabilidades que se detecten o\nreporten en relación a los servicios de redes y comunicaciones.\n- Configurar y mantener la plataforma de Firewalls y Switch (Fortigate y Cisco)\n- Atender y analizar las vulnerabilidades detectadas en los procesos de Ethical Hacking que se ejecuten, así como\nproponer y ejecutar las correcciones definitivas solucionarlas.\n· Es responsable de las Redes y Comunicaciones de la Empresa\n- Monitorear el funcionamiento de las redes de la empresa (LAN, WAN).\n- Maximizar el rendimiento de las redes LAN y WAN.\n- Mantener la continuidad de la operación de los servicios de redes y comunicaciones, siempre bajo la premisa de\nla seguridad y la integridad de la infraestructura.\n- Asegurar que los dispositivos de comunicaciones permanecen actualizados, y correctamente configurados, de\nacuerdo a las directrices de la Gerencia de TI y de TI Corporativo cuando corresponda.\n- Gestionar y coordinar, en caso de que existan, a los proveedores externos que tengan relación con servicios de\nredes y comunicaciones.\n- Configurar los diferentes equipos, herramientas y dispositivos de redes y comunicaciones.\n· Participa en las actividades de Recuperación y Continuidad de TI (pruebas, ejercicios, capacitaciones, etc.)\n\nConocimientos Generales\n· Redes y Comunicaciones (LAN, WAN)\n· Segmentación de redes.\n· Administración de dispositivos de comunicaciones (Firewall, Switches, Hubs, Routers, gateways, etc).\n· Enlaces de comunicaciones (MPLS).\n· Conocimientos de cableado de redes.\nConocimientos específicos\n· Amplios conocimientos y experiencia en herramientas y productos Fortinet que le permita desenvolverse\nplenamente en la configuración, administración y monitoreo de dichas herramientas.\n· Microsoft Office.\n· Deseable Idioma Ingles (básico a Intermedio)\nAptitudes generales\n· Gestión de Proveedores.\n· Capacidad de análisis y resolución de problemas.\n· Disposición de servicio.\n· Planificación y orden.\n· Proactividad\n\nSe ofrece Renta líquida  Mensual de  $800.000\nTrabajo presencial en San Bernardo", "ref": "https://www.chiletrabajos.cl/trabajo/informatico-para-cargo-analista-de-redes-y-comunicaciones-2922509"}, {"titulo": "Prevención de Riesgos Nuble", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2955335", "Buscado": "RRHH NUBLE", "Fecha": "2022-09-11 11:18:50", "Ubicación": "Chillán", "Categoría": "Otros", "Duración": "Por Proyecto", "descripción": "Empresa de Ingeniería y Construcción busca un profesional del área Prevención de Riesgos, con el siguiente perfil:\n\n- Residencia en la Comuna de Chillán, Quirihue, Ninhue, San Nicolas, Quillon o Alrededores.\n- Contar con Registro de Seremi de Salud (Requisito Excluyente).\n- 3 años de experiencia laboral (Requisito Excluyente).\n- Experiencia específica en maniobras de izaje, supervisión de montaje, trabajos en altura, elaboración de permisos, documentos de EHS y relacionamiento con cliente.\n- Conocimientos en proyectos industriales y de construcción.\n- Conocimiento en uso de herramientas de office\n- Conocimiento elaboración de informes técnicos.\n\nSi te interesa postular, no dudes en enviar tus antecedentes a rhbnuble@gmail.com indicando en asunto \"Prevencionista de Riesgos\" y en el cuerpo del correo, vuestra disponibilidad y pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/prevencion-de-riesgos-nuble-2955335"}, {"titulo": "Vigilante Privado Transporte Valores con Servicio Militar o Ex FFAA", "Tipo": "Full-time", "ID": "2944454", "Buscado": "TecnoEmpleos", "Fecha": "2022-09-11 08:15:51", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Cargo Vigilante Privado en ruta , para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos mínimos  para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tHABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado   (con al menos 6 meses de retiro) \n•\tAntecedentes Personales y Comerciales  Intachables\n•\tNo se necesita experiencia ni cursos realizados\n\nLa oferta es para Trabajar de Vigilante Privado Conductor  con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días hasta las 20 hrs y algunos domingos.\nRenta acorde a Mercado\nSueldo Base + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/vigilante-privado-transporte-valores-con-servicio-militar-o-ex-ffaa-2944454"}, {"titulo": "Prevencionista Riesgo", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2520219", "Buscado": "M&G EXPERT", "Fecha": "2022-09-11 02:24:09", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa de Concepcion requiere contratar Prevencionista de Riesgo\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nReconocimiento y evaluación de riesgos asociados al quehacer laboral de los contratistas y personal en general en diferentes tareas de la empresa\nAsesoría en prevención de riesgos a los Comité Paritario.\nMantener vigente la totalidad de los equipos de emergencia.\nCapacitación (charlas de inducción, charla de 5 minutos, charlas en uso de extintores, EPP, etc) y entrenamiento a trabajadores. \nRegistros de información y evaluación de estadísticas de accidentabilidad del mes, tasas de gravedad, frecuencia, etc. \nSupervisión a Empresas Contratistas\nImplementación, seguimiento Programas de seguridad y salud ocupacional\n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional con título profesional de Técnico o Ingeniero en Prevención de Riesgos con especialización en Medio Ambiente\nMínimo de 3 años de experiencia en Prevención de Riesgos y Medio Ambiente, en fábrica de producción\nConocimiento y experiencia en Normativas Ley 16744, Ley 20.123 \n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-riesgo-2520219"}, {"titulo": "Analista Remuneraciones", "Tipo": "Full-time", "ID": "2955346", "Buscado": "Confidencial", "Fecha": "2022-09-11 17:33:46", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "indefinido", "descripción": "Empresa dedicada a la Salud requiere ASISTENTE DE REMUNERACIONES\n\nFunciones del Cargo:\n\no Administración de la planilla de Personal de forma mensual.\no Coordinación del pago de obligaciones tributarias respecto de las\ninstituciones acreedoras.\no Coordinar préstamos, devoluciones, vacaciones del personal, entre otras cosas.\no Seguimiento de casos relacionados a la Inspección del trabajo.\no Velar por el bienestar del personal.\n\nREQUISITOS:\nA lo menos 3 años de experiencia en el cargo.\nEstudios técnicos o profesionales a cuerdo al área.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-remuneraciones-2955346"}, {"titulo": "Muestreador Punta Arenas", "Tipo": "Full-time", "ID": "2955343", "Buscado": "Confidencial", "Fecha": "2022-09-11 17:19:21", "Ubicación": "Punta Arenas", "Categoría": "Operarios", "Duración": "Plazo fijo", "descripción": "Empresa de Servicios de Análisis de Alimentos te invita a ser parte de este equipo para la operación de muestreo de alimentos; la búsqueda está orientada al profesional con conocimientos Técnico con formación en área de alimentos, pecuario, farmacia, salud, alimentación o similar. Con residencia en la ciudad de Punta Arenas. \n\nIdealmente el/la postulante debe poseer certificación SERNAPESCA  Nivel 2 o Acreditación en productos pesqueros de exportación.\n\nPostulante debe poseer licencia clase B, requisito excluyente.\nDisponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/muestreador-punta-arenas-2955343"}, {"titulo": "CONTADOR AUDITOR para Coronel", "Tipo": "Full-time", "ID": "2717601", "Buscado": "M&G EXPERT", "Fecha": "2022-09-11 14:23:10", "Ubicación": "Concepción", "Categoría": "Economía / Contabilidad", "Salario": "700000", "descripción": "Nuestro cliente importante empresa industrial del sector Coronel (Parque Industrial Coronel) requiere contratar CONTADOR AUDITOR para el staff de profesionales.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nReporta a la Administración.\nPrincipalmente apoyar en actividades de créditos y cobranzas, análisis contables, cuentas corrientes, revisión de operaciones mercantiles diarias, manejo en toma de inventarios, apoyar el proceso de compras, preparar documentación requerida por las distintas instituciones fiscalizadoras y otros.\nNuestra Búsqueda se centra en un Contador Auditor con conocimiento en IFRS, ingles medio, con experiencia en análisis de cuentas corrientes, cobranza, facturación etc. \nREQUISITOS:\n\nNuestra búsqueda se centra en un profesional de carrera CONTADOR AUDITOR.\nExperiencia mínima 2 años en cargo similar \nManejo PC Nivel Avanzado, conocimiento y/o experiencia en sistema SAP modulo MM\nContar con conocimientos contables\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-para-coronel-2717601"}, {"titulo": "Personal para armado de cajas desde hogar.", "Tipo": "Part-time & Full-time", "ID": "2955329", "Buscado": "M.L.", "Fecha": "2022-09-11 01:11:10", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "Por cantidad determinada de productos...", "Duración": "Por definir", "descripción": "Empresa del área de salud se encuentra en busca de personal interesado en trabajar en armado de cajas desde su casa para productos de la misma área. El pago es semanal, una vez realizada la cantidad de armado acordado. Sin requisitos excluyentes, sólo se solicita responsabilidad, prolijidad en el armado de cajas y compromiso con la entrega de productos.", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-para-armado-de-cajas-desde-hogar-2955329"}, {"titulo": "INGENIERO CIVIL ELECTRICO O CIVIL MECANICO_ RECIÉN TITULADOS", "Email": "ventas@medicalinksite.cl", "ID": "2955338", "Buscado": "Empresa de Manufactura", "Fecha": "2022-09-11 13:29:10", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "Duración": "Plazo Fijo y luego Indefinido", "descripción": "Si estás buscando tu primera experiencia laboral ¡ÉSTA OPORTUNIDAD ES PARA TÍ¡ \n\nEn nuestra empresa puedes tener la posibilidad de crecer y desarrollarte profesionalmente, fortaleciendo tus conocimientos técnicos y potenciando competencias favorables para el cargo y su desarrollo. \n\nNos encontramos en la búsqueda de un profesional Ingeniero Civil Mecánico o Civil Eléctrico, para desempeñarse en el cargo de--> INGENIERO DE PROCESOS integrando el área de Excelencia Operacional, donde será responsable por el seguimiento y control indicadores, además de los procesos de mejora continua dentro de la operación, ubicada en la comuna de Lampa, sector industrial de Valle Grande.  \n\n\n\nRequisitos Excluyentes\n-Ingeniero Civil Mecánico o Civil Eléctrico.\n-Experiencia excluyente de práctica profesional en procesos de manufactura.\n-Conocimiento en procesos productivos. (Deseable)\n-Conocimientos en mejora continua. (Deseable)\n-Dominio de Inglés Escrito y Hablado.\n\nMOTÍVATE Y SÚMATE A UNA EMPRESA DE CLASE MUNDIAL¡\n\nSUBE TU CV ACTUALIZADO.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-electrico-o-civil-mecanico-recien-titulados-2955338"}, {"titulo": "Vendedor Full Time - Tienda retail deportivo Mall Sport", "Tipo": "Full-time", "ID": "2955328", "Buscado": "Asics", "Fecha": "2022-09-11 00:11:22", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "En Wiseplan nos encontramos apoyando a nuestro cliente, Asics, líderes en retail deportivo, a conformar el equipo para abrir nueva tienda en Mall Sport (Las Condes). Si tienes experiencia en venta y te apasiona el deporte.. está puede ser tu oportunidad!\nEl principal objetivo del cargo es contribuir plenamente como miembro del equipo para garantizar que la operación de la tienda logre su objetivo, asesorando a los clientes en los procesos de venta.\nEl cargo es full time.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-full-time-tienda-retail-deportivo-mall-sport-2955328"}, {"titulo": "peoneta", "Tipo": "Full-time", "ID": "2955323", "Buscado": "transeti limitada", "Fecha": "2022-09-11 19:27:35", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "indefinido", "descripción": "Se necesita contratar Peoneta para reparto en Santiago, trabajo de lunes a Viernes", "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-2955323"}, {"titulo": "Tecnólogo Médico de Imagenología para Concepcion", "Email": "transervis56@gmail.com", "ID": "1823197", "Buscado": "M&G EXPERT", "Fecha": "2022-09-11 02:23:18", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "descripción": "Nuestro cliente importante Empresa Área Salud de Concepción requiere contratar Tecnólogo Médico de Imagenología para Concepción.\n\nREQUISITOS:\nConocimiento y experiencia en escáner, mamografía, resonancia y densitometría ósea  \nDisponibilidad para trabajar 45 horas semanales de Lunes a Sábado\nCon mínimo 1 año de experiencia en cargos similares \nIdealmente con diplomado \n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-medico-de-imagenologia-para-concepcion-1823197"}, {"titulo": "Técnico Mecánico para Laraquete", "Tipo": "Full-time", "ID": "2939754", "Buscado": "M&G EXPERT", "Fecha": "2022-09-11 13:23:02", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa industrial de Zona Arauco requiere contratar Tecnico Mecánico para Laraquete\n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nApoyar en la reparación de maquinarias en la sucursal o en faena.\nParticipar en los ensambles de equipos.\nMantener y apoyar en las labores de orden y limpieza en las zonas de trabajo, y herramientas.\nEntrega oportuna de gastos asociados, a la llamada de servicio asignada.\nSeguir los procedimientos definidos por el departamento de prevención.\nApoyar al departamento de ventas en la ejecución de PDI, para equipos nuevos.  \nApoyar en el traslado de repuestos, cuando administración lo solicita. \nApoyar en conducción a terreno o faena.\nRealizar diagnóstico, reparación y mantención de maquinarias \nRealizar pedidos de repuestos que se requieren en la reparación\nEmisión de informes de diagnóstico, reparación y estado de las maquinarias\nAnalizar y dar solución en el menor tiempo a problemas que se produzcan en máquinas y equipos. \nRealizar inspecciones rutinarias a equipos para mantención.\nREQUISITOS:\nNuestra búsqueda se centra en un profesional Técnico Mecánico Maquinaria Pesada\nCon experiencia demostrable mínima de 3 años en mantención de maquinaria pesada\n\n\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-para-laraquete-2939754"}, {"titulo": "Administrador Comercial Ventas con Título Universitario", "Tipo": "Full-time", "ID": "2951122", "Buscado": "TecnoEmpleos", "Fecha": "2022-09-11 05:15:05", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "670.000", "Duración": "Indefinido", "descripción": "Importante Empresa Rubro Capacitación de Tecnologías de la Información de Latinoamérica\nBusca Administrador de Ventas\n\nRequisitos\n•\tEstudios Completos y titulado de Administración de Empresas, Marketing o Carreras afines Comerciales \n•\tDeseable tener entre 23 y 27 años\n•\tExcel Intermedio\n•\tExperiencia en Atención de Clientes\n•\tExperiencia y Conocimientos en Contabilidad\n•\tExperiencia Reciente en cargos Similares\n•\tInglés Básico\n\nPrincipales Funciones\n•\tApoyo administrativo a los asesores comerciales empresarial para agilizar procesos de facturación que permitan alimentar el sistema de control educativo que es la base de la operación de la empresa\n•\tMantener al día la facturación del equipo comercial, mantener actualizado el sistema de control educativo confirmando recursos y calendario para poder impartir las capacitaciones, dar seguimiento a los alumnos; reportar posibles incidencias para mantener estándares de calidad a partir del seguimiento de los alumnos (y prever quejas). Atención y preparación de las aperturas y cierres de programas y cursos; registro de proveedores, habilitación de claves.\n\nSe Ofrece\nLunes a Sábados de 9 a 18 hrs.\nHorario Híbrido\n45 horas semanales\nArtículo 22\nRenta líquida Mensual $670.000", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-comercial-ventas-con-titulo-universitario-2951122"}, {"titulo": "Auxiliar de Farmacia", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2955341", "Buscado": "Farmacia independiente", "Fecha": "2022-09-11 17:06:30", "Ubicación": "Quilpué", "Categoría": "Medicina / Salud", "Salario": "500 líquidos mas variable ventas", "Duración": "3 meses evaluación para indefinido", "descripción": "Inicio nuevo proyecto de Farmacia independiente, ubicada en la ciudad de Quilpué, busca a Auxiliar de Farmacia para integrar equipo de trabajo con disponibilidad de trabajar de lunes a sábado (45 horas semanales), se entregarán comisiones por venta y gestión de la tienda.\n\nSe requiere:\n- Certificado de Auxiliar de Farmacia otorgado por la SEREMI\n- Experiencia mínima 2 años\n- Manejo de sistema computacionales y aplicaciones a nivel usuario.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-2955341"}, {"titulo": "Técnico en Enfermería en Diálisis para Coronel", "Tipo": "Full-time", "ID": "2938444", "Buscado": "M&G EXPERT", "Fecha": "2022-09-11 10:23:43", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Salario": "570000", "descripción": "Nuestro cliente importante empresa de área Salud de Coronel requiere contratar Técnico en Enfermería en Diálisis para Coronel.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nMantener los insumos de la sección.\nApoyo con administración de medicamentos.\nAsistencia a pacientes de diálisis \n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional con título profesional de Técnicos en Enfermería de Nivel Superior (TENS)\nMínimo 1 a 2 años de experiencia en cargo similar demostrable.\nCon Registro en Superintendencia de Salud (SIS)\nCon disponibilidad para trabajar de Lunes a Sabado en Turno Mañana desde 7:00 a 15:00, Turno Tarde desde las 14:30 a 22:00 y Turno Intermedio 10:00 a 18:30.\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-en-dialisis-para-coronel-2938444"}, {"titulo": "Ayudante de Producción turnos rotativos para Coronel", "Tipo": "Full-time", "ID": "2516876", "Buscado": "M&G EXPERT", "Fecha": "2022-09-11 12:22:38", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "450000", "descripción": "Se requiere contratar Ayudante de Producción turnos rotativos para Parque Industrial Coronel \n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nContribuir al logro de los objetivos de producción y los estándares de calidad preestablecidos para el área de proceso, como también mantener el buen uso y mantención de los equipos y el cumplimiento de las normas de higiene para el proceso productivo.\nResponsable de correcto embalaje y etiquetado del producto.\n\nREQUISITOS:\nCon experiencia demostrable mínima de 1 años en cargo similar. \n\nInteresados enviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-produccion-turnos-rotativos-para-coronel-2516876"}, {"titulo": "Técnico en párvulos", "Tipo": "Full-time", "ID": "2946505", "Buscado": "sala cuna y jardín infantil", "Fecha": "2022-09-11 14:02:31", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "560.000", "Duración": "indefinido", "descripción": "Estimadas Técnicos en Párvulos, necesitamos de tú profesionalismo, empatía, paciencia, creatividad y cariño en nuestra Sala Cuna y Jardín Infantil Estrellita de Mar, para ser parte de nuestro equipo en nivel medio y sala cuna.\n\nSomos un jardín pequeño y con sello familiar, contamos con el coeficiente técnico requerido por MINEDUC\n\nLa remuneración es de $560.000 bruto ($460.000 liquido o “al bolsillo” aprox.) los horarios son en turnos rotativos de 7.30 a 17.00 hras o de 9.00 a 19.00 hras (con 30 minutos de colación). Los niños terminan su jornada 18.30 hras. (apenas se van los niños se pueden ir) \nLa remuneración  va en aumento según evaluación profesional.\n\n\n\nPromovemos el buen clima laboral, el trabajo en equipo, con reuniones técnica de equipo mensuales (sin niños)  y buen ambiente laboral: siempre está la flexibilidad de salir a tomar un te o café durante el día, sin problemas.\nNecesitamos a personas comprometida con el proyecto  educativo, por el vinculo que se forma con los niños y niñas del jardín.\n\nEstamos en Camino del Agua 4404, Puente Alto (Cuidad del Este)\n\nComo beneficios tenemos:\n\nDia del Cumpleaños libre\n\nVacaciones de Invierno (una semana)\n\nVacaciones de Septiembre (una semana)\n\nVacaciones de Verano (mes de febrero completo)\n\nAdemás de capacitaciones constantes.\n\nTe invitamos ser parte de nuestro entretenido proyecto educativo.\n\nNecesitamos que sea de la comuna de Puente Alto, La Florida o alrededores.", "beneficios": ["Vacaciones extra", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-parvulos-2946505"}, {"titulo": "Ingeniero Residente Ñuble", "Email": "postulacionestrellita@gmail.com", "ID": "2955337", "Buscado": "RRHH NUBLE", "Fecha": "2022-09-11 12:36:54", "Ubicación": "Chillán", "Categoría": "Profesionales y Técnicos", "Duración": "Por Proyecto", "descripción": "Empresa del área Ingeniería y Construcción requiere contratar Ingeniero Residente de Obras para obra a ejecutar en la Región de Nuble. Entre las principales funciones del cargo se requiere:\n-Liderar y coordinar el equipo multidisciplinario de ingeniería, compras, construcción y puesta en marcha,\n- Coordinar los recursos materiales y humanos, buscando el cumplimiento de los contratos en plazo, costo y calidad.\n-Seguimiento de los avances del proyecto, reuniones semanales con la propietarios y apoyo Depto. Ingeniería.\n-Responsable de la correcta ejecución técnica y segura del proyecto.\n\nEntre otros aplicables al cargo.\nSi te interesa postular, no dudes en enviar tus antecedentes a rhnuble@gmail.com indicando en asunto \"Ingeniero Residente\" y  en el cuerpo del correo, vuestra disponibilidad y pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-residente-nuble-2955337"}, {"titulo": "EJECUTIVO ANFITRION (Chillán)", "Tipo": "Full-time", "ID": "2955334", "Buscado": "Jorge Vásquez", "Fecha": "2022-09-11 11:15:35", "Ubicación": "Chillán", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo, luego indefinido", "descripción": "Prestigiosa empresa del rubro de la telecomunicaciones, necesita incorporar a su staff  \"Ejecutivo(a) Anfitrión\", en jornada completa, para su tienda Entel ubicada en la ciudad de Chillán.\n\nRequisitos:\n- Título Técnico Profesional de carrera afín\n- Experiencia en el área Comercial. \n- Manejo de Office intermedio\n- Orientación al logro de metas\n- Trabajo en Equipo\n- Iniciativa y proactividad.\n\nInteresados enviar sus antecedentes al correo señalado, indicando pretensiones de renta y disponibilidad.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-anfitrion-chillan-2955334"}, {"titulo": "Administrativo de Obras", "Tipo": "Full-time", "ID": "2955336", "Buscado": "RRHH NUBLE", "Fecha": "2022-09-11 12:06:35", "Ubicación": "Chillán", "Categoría": "Administración", "Duración": "Por Proyecto", "descripción": "Empresa del área Ingenieria y Construcción requiere contratar Administrativo(a), para la localidad de Chillan, con experiencia en actividades administrativas, para desempeñarse en proyecto en casa matriz, quien tendrá como principales funciones de contribuir en las tareas administrativas del área además de organizar y conducir la información a diversas gestiones de la operación, con el fin de mantener el orden y dar respuestas, según los parámetros de tiempo y calidad establecidos, a clientes ya sea interno o externos.\n\nPrincipales Funciones :\n\n• Recepción de Clientes y trabajadores internos.\n• Gestión y Registro Documentación de Personal.\n• Gestión de Encomiendas.\n• Pago de Finiquitos.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-obras-2955336"}, {"titulo": "Técnico Electrónico para Coronel", "Email": "rhnuble@gmail.com", "ID": "2922756", "Buscado": "M&G EXPERT", "Fecha": "2022-09-11 06:22:53", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa industrial del sector Coronel (Parque Industrial Coronel) requiere contratar Técnico Electrónico \n\nContribuir al cumplimiento de las políticas de los procesos productivos implementadas por la empresa.\n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nDENTRO DE SUS ACTIVIDADES Y RESPONSABILIDADES ES REALIZAR MANTENCION PREVENTIVA Y CORRECTIVA EN AREA ELECTRICA, ELECTRONICA\n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional Técnico Electrónico o Automatización y Control Industrial.\nCon experiencia demostrable mínima de 3 años en el cargo similar.\nCon experiencia en mantención preventiva y correctiva\nCon experiencia y conocimiento PLC\nDinámico\nProactivo\n\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENCIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-para-coronel-2922756"}, {"titulo": "Store Manager", "Tipo": "Full-time", "ID": "2955344", "Buscado": "Importante empresa Uniformes", "Fecha": "2022-09-11 17:29:28", "Ubicación": "Santiago", "Categoría": "Administración", "descripción": "Importante empresa de uniformes clínicos y corporativos necesita contratar Store Manager para la ciudad de Santiago.\n\nRequisitos:  \n- Profesional Ingeniero Comercial, administrador de empresas o afín.\n- Experiencia en administración y área comercial. \n\nInteresados enviar Cv indicando cargo al que postula y pretensiones de renta a spcconsultores@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/store-manager-2955344"}, {"titulo": "Agentes Seguros Vida y APV", "Email": "spcconsultores@gmail.com", "ID": "2928345", "Buscado": "TecnoEmpleos", "Fecha": "2022-09-11 01:15:40", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.500.000 líquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Compañía de Seguros ubicada en la comuna de Las Condes (a pasos de estación metro Manquehue),\nBusca agentes de Seguros de Vida y APV \n\nRequisitos:\n•\tDeseable edad entre 32  y 47 años\n•\tExperiencia en Ventas Intangibles, Seguros,  APV,  Isapres,  bancos, AFP\n•\tManejo de excel e internet.\n•\tTener Cartera de Clientes o red de contactos o entorno de a lo menos 200 contactos ABC1\n•\tDeseable Estudios Superiores\n•\tSólo Chilenos\n•       Vivir sector Oriente\n•\tDeseable Movilización Propia\n\nSe ofrece:\n•\tSueldo Base\n•\tComisiones sin tope\n•\tInducción, Beneficios, premios, incentivos, Cursos.\n•\tRenta promedio líquido mensual aprox  desde $1.500.000\n•\tTodas gestiones digitales y online\n•\tHorario  libre y flexible, excepto para eventuales reuniones de Supervisión, avisadas con anticipación.\n•\tOficina equipada para trabajar a entera disposición\n•\tContrato Indefinido ( 60 - 60 Indefinido)\n•\tMuchas posibilidades de crecimiento\n•\tUna vez pasado a Contrato Indefinido, se entrega Cheque Restaurant", "ref": "https://www.chiletrabajos.cl/trabajo/agentes-seguros-vida-y-apv-2928345"}, {"titulo": "Analista QA", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2955331", "Buscado": "TecnoEmpleos", "Fecha": "2022-09-11 09:14:48", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.100.000", "Duración": "Indefinido", "descripción": "Importante Empresa de Servicios Tecnológicos ubicada en Providencia\nBusca Analista Programador para el cargo QA y Operaciones\n\nRequisitos\n•\tAnalista Programador Titulado\n•\t4 años de experiencia en desarrollo y/o Testeo de aplicaciones\n\nObjetivos del cargo\n•\tDiseño y creación de herramientas de Software que permitan probar las funcionalidades y certificar la calidad de los productos generadas por el área de desarrollo de la empresa.\n•\tPreparación de ambientes para verificación de los productos desarrollados\n•\tGeneración de procesos que permitan probar rápida y confiablemente las plataformas desarrolladas por la \n        empresa (automatización)\n•\tAlta interacción con áreas de Desarrollo, Diseño y Comercial de la empresa\n•\tResponsable de la certificación y puesta en producción de nuevos servicios y/o plataformas de software.\nTareas del cargo\n•\tDesarrollo de software (PHP, Scripts, JAVA, Bash) orientados a validar y/o probar servicios/plataformas \n        desarrolladas por otras áreas de la empresa.\n•\tEstimación de esfuerzo y plazos de la etapa de pruebas e instalación\n•\tInteracción y reportes de errores hacia el área de desarrollo\n•\tComunicación con sus pares técnicos en la empresa\n•\tCreación, ejecución y documentación de plan de pruebas\n•\tCumplimiento de procedimientos establecidos para el área y en el cliente.\n•\tInstalación de servicios en ambientes de producción.\n•\tConfiguración de equipos entregas a nuevos recursos de la empresa (preinstalación de SO).\n•\tAportar en la documentacion del área, ya sean manuales de usuario, procedimientos, etc.\n\nRequisitos Técnicos:\n•\tConocimientos de diseño, desarrollo y mantencion de desarrollos de software\n•\tConocimiento de repositories de código fuente (svn, git)\n•\tConocimiento en sistemas de pruebas y automatización (openVas, Jmeter, SoapUi, Postman, etc).\nLenguajes de programación:\nPHP (medio) \nHTML (medio) \nJAVASCRIPT (medio) \nJAVA (medio)\nLenguajes de scripting como Perl / Bash / Python (medio)\n•\tConocimiento Base de datos:\n-\tMysql/Mariadb (nivel usuario, diseno estructura de tablas, etc...)\n•\tSistemas operativos\n-\tLinux (nivel usuario y administrador)\n•\tConocimientos de redes (networking)\n-\tRutas estáticas / dinámicas o VPN o Proxy o DHCP\n•\tConocimientos en virtualizacion (CITRIX, VMWare, etc).\n\nSe ofrece\n•\tRenta líquida $1.100.000\n•\tPosibilidad de Crecimiento \n•\t45 hrs semanales\n•\tHorario Híbrido\n•\tSeguro Complementario de Salud", "ref": "https://www.chiletrabajos.cl/trabajo/analista-qa-2955331"}, {"titulo": "Televentas Seguro Automotriz Modalidad Teletrabajo y Contrato Honorarios", "Tipo": "Full-time", "ID": "2932781", "Buscado": "TecnoEmpleos", "Fecha": "2022-09-11 00:16:27", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $500.000 Líquidos", "Duración": "Indefinido", "descripción": "Buscamos Ejecutivos Televentas para Teletrabajo de Ventas de Seguros de Autos modalidad  Contrato a Honorarios\n\nRequisitos\n•\tExperiencia en Televentas Seguro Automotriz \n•\tExperiencia en Compañías de Seguros en Ventas Seguros Autos\n•\tPoseer Internet\n•\tPoseer Computador o Notebook\n•\tPoseer Teléfono Celular con un buen plan\n•\tDisponibilidad para trabajar de Lunes a Viernes\nSe ofrece\n•\tTrabajar tranquilamente desde su hogar en cualquier ciudad de Chile\n•\tSe entrega Cartera de Prospectos\n•\tAtractivas Comisiones\n•\tContrato a Honorarios\n•\tTrabajo 100% online\n•\tRenta: Sólo Pago de comisiones a través de Boletas de honorarios por cada Seguro de Autos vendido\n•\tSin tope comisiones\n•\tRenta líquida aproximada desde $500.000 mensuales ya que las comisiones son sin tope", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/televentas-seguro-automotriz-modalidad-teletrabajo-y-contrato-honorarios-2932781"}, {"titulo": "ASISTENTE EJECUTIVA - ASISTENTE GERENCIA", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2955347", "Buscado": "Confidencial", "Fecha": "2022-09-11 17:40:35", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Duración": "indefinido", "descripción": "Funciones principales:\n\n•\tAsegurar que se mantenga un orden en el flujo de la información entre las áreas de la empresa, sea Operaciones, Administración, Ventas y Gerencia.\n\n•\tBrindar apoyo en todos los procesos administrativos y secretariales que realice la empresa. Llevar un control óptimo de la agenda, calendarizar actividades, reuniones.\n\n•\tPreparación y/o envío de informes, reportes y presentaciones de avances de proyecto, incluido el control de documentos que cada proyecto determine y su correspondiente envío al cliente.\n\n•\tEntrega de información de proyectos e instancias de control de gestión interno y externo.\n\n•\tCreación de carpetas electrónica en el servidor. \n\n•\tOperar de forma ordenada, recopilando y archivando en las carpetas electrónicas toda la documentación técnica y comercial que pueda acompañar, fundamentar y dar consistencia, entre otros, a los posteriores cobros y/o estados de pago a nuestros clientes. \n\n•\tEvaluar los plazos relacionados con las entregas de los estudios que forman parte de cada propuesta.\n\n•\tControl de avance de proyectos según el plan de trabajo y compromisos/hitos definidos por el cliente.\n\n•\tRecepción  y distribución de  la correspondencia de la empresa, manteniendo al día los respectivos archivos.\n\n•\tRecibe y efectúa llamados telefónicos, transmite mensajes, acuerda reuniones  y entrevistas. Coordina tales actividades con su jefe, recordándoselas llegado el momento.\n\n•\tResponsable de obtener solicitudes de cotizaciones y responderlas en el sistema.\n\n•\tSupervisar el control y administración de archivos y libros de registros, procurando mantener el  orden respectivo.\n\n•\tUsar y facilitar sistemas y procedimientos que la empresa defina (Calidad, Seguridad, etc.).\n\n•\tResponsable por el manejo y cuidado de equipos de oficina, como fax, fotocopiadora.\n\n•\tGestionar la compra y control de artículos de escritorio, aseo.\n\n•\tGestionar reservas de hoteles, pasajes aéreos y arriendo de vehículos.\n\n•\tCumplir con las normas de higiene y seguridad de la empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-ejecutiva-asistente-gerencia-2955347"}, {"titulo": "Peoneta", "Tipo": "Full-time", "ID": "2955345", "Buscado": "Transet Limitada", "Fecha": "2022-09-11 17:29:21", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$ 450.000", "Duración": "Indefinido", "descripción": "Se necesita contratar peoneta para reparto a establecimientos junaeb, de preferencia personas que vivan en Santiago Centro, San Migue, La Cisterna.", "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-2955345"}, {"titulo": "MECANICO LUBRICADOR AUTOMOTRIZ", "Email": "transervis56@gmail.com", "ID": "2954171", "Buscado": "SYLCARCG", "Fecha": "2022-09-11 04:16:10", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo reemplazo", "descripción": "Mecánico Lubricador automotriz para cubrir reemplazo \nExperiencia  en mecánica rápida", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-lubricador-automotriz-2954171"}, {"titulo": "TENS para formación ( Illapel)", "Tipo": "Part-time & Full-time", "ID": "2928957", "Buscado": "Fresenius Medical Care", "Fecha": "2022-09-11 04:40:39", "Ubicación": "Coquimbo", "Categoría": "Medicina / Salud", "Duración": "indefinido", "descripción": "Fresenius Medical Care, empresa que se especializa en entregar tratamiento a pacientes con insuficiencia renal, requiere de Enfermeras/os (titulados) para unirse a nuestro gran equipo de trabajo.\n\nNuestras vacantes se encuentra en nuestros Centros ubicados en Las Compañías, La Serena, Ovalle, Tierras Blancas, Illapel\n\nEl proceso de ingreso con nosotros consta de dos etapas:\n\n1. ESPECIALIZACION EN HEMODIALISIS CON NOSOTROS (es requisito para trabajar en diálisis).\nEl proceso de formación tiene una duración de 3 meses. Se da una remuneración mensual ($600.000. brutos mensual aproximadamente y se entrega a través de boletas de honorarios) para alimentación y transporte mientras dura su formación.\n\n2. CONTRATACION DIRECTO POR LA EMPRESA.\nAprobando la capacitación, realizamos oferta de contratación directa con la empresa con renta acorde al mercado, además de incorporar bonos adicionales y beneficios corporativo como seguro de vida, seguro de salud, uniformes, aguinaldos, reajustes semestrales, entre.\n\nEsta oferta al igual que todas nuestras ofertas, esta enmarcada en la ley 21.015, que incentiva a la inclusión laboral de personas en situación de discapacidad, aquellos interesados, contaran con el apoyo de la compañía para realizar un proceso inclusivo y en igualdad de condiciones, en FMC nos comprometemos a resguardar tu información.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-para-formacion-illapel-2928957"}, {"titulo": "Jefe de Tesorería", "Tipo": "Full-time", "ID": "2938485", "Buscado": "M&G EXPERT", "Fecha": "2022-09-11 00:24:00", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "descripción": "Nuestro cliente importante Empresa de Concepción requiere contratar Jefe de Tesorería para la incorporación a staff de profesionales.\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nFormalización de procesos.\nControl y cierre Legal de operaciones financieras (créditos, Leasing, entre otros)\nResponsable de generar y aplicar estrategias de cobranza (preventiva, prejudicial y judicial).\nAdministración del proceso de normalización.\nEvaluación y presentación de propuestas de reestructuración.\nGenerar apoyo transversal a la gerencia, pudiendo realizar labores de facturación, cobranza, tesorería y servicios generales.\nApoyo en la gestión del cambio tecnológico del área, participando y liderando proyectos.\nGeneración y control de los flujos de caja del Holding\n\nREQUISITOS:\nNuestra Búsqueda se centra en profesional de carrera Contador Auditor, Ingeniero Comercial o Ingeniero Administración de Empresa.\nExperiencia mínima en cargos similares de 5 años \nManejo de Excel avanzado, y herramientas BI \n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-tesoreria-2938485"}, {"titulo": "Ejecutivo de Ventas a Empresas", "Tipo": "Full-time", "ID": "2953436", "Buscado": "ProHygiene Santiago", "Fecha": "2022-09-11 06:51:03", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1", "Duración": "Indefinido", "descripción": "ProHygiene es la empresa líder en servicios de higiene profesional en América Latina, con sede en 15 países y provee servicios a más de 50.000 clientes. Nos sentimos muy orgullosos de nuestra cultura basada en la responsabilidad, actitud positiva, compromiso y trabajo en equipo, con gran énfasis en el desarrollo de las personas y la construcción de sólidas relaciones de colaboración dentro de nuestra red.\n\nBuscamos personas con:\n\nExperiencia en ventas mínima de 3 años, preferentemente a empresas.\nCapacidad de desarrollar relaciones en un modelo de venta consultiva.\nConocimientos de prospección y desarrollo de nuevos mercados.\nActitud positiva y emprendedora\nCapacidad resolutiva y negociadora\nFlexibilidad y capacidad de trabajo en equipo\n\nQué ofrecemos:\n\nRepresentar a una marca líder en su rubro en todo Latinoamérica y un producto de excelente calidad.\nCapacitación permanente y acompañamiento en tu desarrollo profesional.\nContratación a largo plazo.\nSalario básico competitivo más comisiones.\nJornada laboral: luneas a viernes de 8:30 a 17:30.\nUbicación en la comuna de Providencia, a pasos del metro Los Leones.\n\nRequisitos que deben cumplir los postulantes:\n\nEdad: Desde 25 años\nLugar de residencia: Santiago\nEducación: Universitario o Técnico en curso o graduado", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-a-empresas-2953436"}, {"titulo": "Medico de Turno para formacion en Hemodialisis  (TIERRAS BLANCAS-IV Región)", "Tipo": "Full-time", "ID": "2955339", "Buscado": "Fresenius Medical Care", "Fecha": "2022-09-11 15:03:45", "Ubicación": "Coquimbo", "Categoría": "Medicina / Salud", "descripción": "FRESENIUS MEDICAL CARE, empresa especializada en entregar tratamiento a pacientes con insuficiencia renal, requiere de MÉDICO DE DIÁLISIS con Formación (En caso de no poseer formación, te ofrecemos la posibilidad de formarte con nosotros) para unirse a nuestro gran equipo de trabajo en TIERRAS BLANCAS-4ta Region\n\nObjetivo del cargo: Garantizar la atención médica al paciente durante toda su permanencia en la clínica de diálisis, asegurando un tratamiento dialítico de excelencia, brindándole además el tratamiento oportuno de las complicaciones y patologías intercurrentes que pueda presentar, acorde a las políticas de calidad, objetivos y lineamientos corporativos de Fresenius Medical Care.\n\nRequisitos:\n\n-Título de Médico Cirujano con registro en superintendencia de salud\n-Especialización certificada en nefrología o diálisis (Excluyente)\n-Carnet de vacuna Hepatitis B (Excluyente)\n-Curso IAAS y RCP\n\nOfrecemos atractivos beneficios, postula con nosotros y conócelos!! \nEsta oferta al igual que todas nuestras ofertas, esta enmarcada en la ley 21.015, que incentiva a la inclusión laboral de personas en situación de discapacidad, aquellos interesados, contaran con el apoyo de la compañía para realizar un proceso inclusivo y en igualdad de condiciones, en FMC.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-de-turno-para-formacion-en-hemodialisis-tierras-blancas-iv-region-2955339"}, {"titulo": "Medico de Turno Hemodialisis (TIERRAS BLANCAS-IV Región)", "Tipo": "Part-time & Full-time", "ID": "2926350", "Buscado": "Fresenius Medical Care", "Fecha": "2022-09-11 02:58:15", "Ubicación": "Coquimbo", "Categoría": "Medicina / Salud", "descripción": "FRESENIUS MEDICAL CARE, empresa especializada en entregar tratamiento a pacientes con insuficiencia renal, requiere de MÉDICO DE DIÁLISIS con Formación (En caso de no poseer formación, te ofrecemos la posibilidad de formarte con nosotros) para unirse a nuestro gran equipo de trabajo en TIERRAS BLANCAS-4ta Region\n\nObjetivo del cargo: Garantizar la atención médica al paciente durante toda su permanencia en la clínica de diálisis, asegurando un tratamiento dialítico de excelencia, brindándole además el tratamiento oportuno de las complicaciones y patologías intercurrentes que pueda presentar, acorde a las políticas de calidad, objetivos y lineamientos corporativos de Fresenius Medical Care.\n\nRequisitos:\n\n-Título de Médico Cirujano con registro en superintendencia de salud\n-Especialización certificada en nefrología o diálisis (Excluyente)\n-Carnet de vacuna Hepatitis B (Excluyente)\n-Curso IAAS y RCP\n\nOfrecemos atractivos beneficios, postula con nosotros y conócelos!! \nEsta oferta al igual que todas nuestras ofertas, esta enmarcada en la ley 21.015, que incentiva a la inclusión laboral de personas en situación de discapacidad, aquellos interesados, contaran con el apoyo de la compañía para realizar un proceso inclusivo y en igualdad de condiciones, en FMC.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-de-turno-hemodialisis-tierras-blancas-iv-region-2926350"}, {"titulo": "Jefe de obras para construcción de viviendas sociales / Región Araucaníaa", "Tipo": "Part-time & Full-time", "ID": "1944101", "Buscado": "Constructora viviendas sociales", "Fecha": "2022-09-11 13:10:43", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "descripción": "Empresa constructora de viviendas sociales, requiere contratar  a un  Técnico en Construcción o similar para optar al cargo de Jefe de Obras. \nSe requiere experiencia mínima de 3 años en ejecución de viviendas sociales.\nLicencia de conducir clase B.\nDisponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-obras-para-construccion-de-viviendas-sociales-region-araucaniaa-1944101"}]