[{"titulo": "Trabajo Conductores de Camión con licencia A-5 Ley 19495-Puerto Montt", "ID": "2217183", "Buscado": "Importante Empresa", "Fecha": "2020-11-08 12:41:11", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "descripción": "Importante Empresa de servicios con presencia a nivel nacional, requiere contratar a Conductores de Camión con licencia A-5 Ley 19495  para Trabajar en Puerto Montt: \n\nRequerimientos para el cargo:\n\n- Lugar de Residencia en Puerto Montt. \n\n- Desde 2 años de experiencia general en conducción de camiones articulados.\n\n- Experiencia de dos años en conducción de carga viva en camiones articulados.\n\n-Experiencia en conducción con caja Fuller.\n\n-HDV del conductor sin infracciones los últimos 3 años.\n\n-Manejo en carga y descarga de riles, actividades de mantenimiento del camión (Limpieza, lavado, etc).\n\n-Debe ser conductor y operador ya que no trabajamos con peoneta y/o ayudante.\n\nCondiciones del trabajo:\n\n- Turno 5x2  Lunes a Viernes : 08:00 a 18:00.\n\n- Sin bus de acercamiento (se solicitan postulantes de la zona).\n\nBeneficios:\n\n- Estabilidad Laboral\n\n- Seguro de salud y de vida (con contrato indefinido)\n\nTipo de puesto: Tiempo completo, Por contrato.\n\n En la primera etapa del proceso necesitamos que tengas tu Hoja de Vida del Conductor actualizada y tu licencia de conducir vigente homologada con la ley que corresponda.", "ref": "https://www.chiletrabajos.cl/trabajo/conductores-de-camion-con-licencia-a-5-ley-19495-puerto-montt-2217183"}, {"titulo": "Trabajo Maestro en Enmarcaciones", "Tipo": "Full-time", "ID": "2217213", "Buscado": "Los Artesanos De Las Condes", "Fecha": "2020-11-08 18:28:57", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Se busca Maestro en enmarcaciones CON EXPERIENCIA \nLugar de trabajo Las Condes, de lunes a viernes\n\nGrato ambiente laboral\nSe solicitara realizar una demostración en enmarcado, por tanto favor solo postular personas con experiencia", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-en-enmarcaciones-2217213"}, {"titulo": "Trabajo Se busca BARTENDER", "Tipo": "Full-time", "ID": "2217200", "Buscado": "Comercial Maicolpue S.A", "Fecha": "2020-11-08 12:08:46", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Se Solicita Bartender Full Time para trabajar en Restaurante en Providencia. Salario con propinas 800.000 aproximadamente", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-bartender-2217200"}, {"titulo": "Trabajo Cajeros Digitadores Banco", "Tipo": "Full-time", "ID": "2217189", "Buscado": "Importante empresa", "Fecha": "2020-11-08 09:56:53", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Importante Banco, requiere Cajeros digitadores para trabajar por evento.\n\nSe ofrece una renta de $18.450 por día trabajado y un horario de 8:30 a 18:30\n\nRequisitos:\n\nCuarto medio rendido\nCurso de cajero bancario\nManejo de sistema Atacama", "ref": "https://www.chiletrabajos.cl/trabajo/cajeros-digitadores-banco-2217189"}, {"titulo": "Trabajo Asistente Estudios Inmobiliarios", "Tipo": "Full-time", "ID": "2215567", "Buscado": "Empresa Desarrollo Inmobiliario", "Fecha": "2020-11-08 04:40:32", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "descripción": "Importante empresa de Desarrollos Inmobiliarios, requiere contratar Asistente de Estudios para trabajar junto al Gerente de Estudios y Desarrollo.\nSe ofrece buen ambiente laboral, beneficios, estabilidad laboral, proyección a largo, plazo, entre otros.\nLugar de Trabajo: Sector Oriente.\nHorario de Trabajo: lunes viernes de 9.00 a 18.00 hrs.\n\nObjetivo del Cargo: realizar funciones de investigación, análisis y preparación de informes relacionados a estudios del mercado inmobiliario. Preparar informes que serán presentados a los distintos directorios de la empresa y socios. Monitorear información del mercado, revisar competencias, buscar oportunidades y desarrollar estudios de mercado /precios.\n\nRequisitos:\nProfesional Titulado/a con estudios de Secretariado, Técnicos Nivel Superior y/o Universitario perfil junior 1 año de experiencia. \nTambién, se considerarán postulantes con otras profesiones con la experiencia en el área y un alto manejo en desarrollar presentaciones.\nPerfil Junior con 1 a 3 años de experiencia laboral.\nIdealmente experiencia en el área de Estudios. Idealmente en empresas del rubro.\nAlta expertise para preparar presentaciones en Power Point o similares. (Excluyente, se evaluará en entrevista el manejo y conocimiento de este requisito).", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-estudios-inmobiliarios-2215567"}, {"titulo": "Trabajo Emprende y arma tu negocio de bienes raíces con RE/MAX Futuro", "Tipo": "Part-time & Full-time", "ID": "2217167", "Buscado": "RE/MAX Futuro", "Fecha": "2020-11-08 13:03:51", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Comisiones", "Duración": "Indefinido", "descripción": "¿quieres iniciar tu propio negocio?\n\nÚnete a la red de Agentes Inmobiliarios No1 del mundo.\nBajo capital y grandes posibilidades de ganancias.\nBuscamos emprendedores que deseen transformarse en Agentes Inmobiliarios Asociados a RE/MAX Futuro.\n\nContamos con excelentes herramientas on-line para hacer piezas de marketing, promocionar nuestras propiedades y levantar prospectos a través de canales digitales y redes sociales.\n\nNos estamos cuidando trabajando desde casa, pero activamente promocionando las propiedades de nuestros clientes y buscando soluciones para nuestros prospectos.\n\nNo tendrás horarios, ni jefes, ni metas, todo dependerá de tu propia gestión, de tus metas y aspiraciones personales.\n\nEstamos en Vitacura y en Chicureo.\n\nSi estás interesado, podemos llamarte o concretar una entrevista on-line.", "ref": "https://www.chiletrabajos.cl/trabajo/emprende-y-arma-tu-negocio-de-bienes-raices-con-re-max-futuro-2217167"}, {"titulo": "Trabajo Ejecutivos Comerciales Intangibles Peñalolén", "Email": "contacto@remax-futuro.cl", "ID": "2217202", "Buscado": "TecnoEmpleos", "Fecha": "2020-11-08 12:15:21", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComunas Huechuraba o Ñuñoa \n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut  Físico Vigente y tener a lo menos 6 meses de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados  y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-intangibles-penalolen-2217202"}, {"titulo": "Trabajo Costurera", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2217215", "Buscado": "La Costureria Express", "Fecha": "2020-11-08 14:40:33", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Se solicita costurera con experiencia para tienda de ajuste y reparación de ropa, ordenada, responsable, puntual y con disposición para laborar que cumpla con los siguiente:\n-Manejo de maquinas industriales (recta y overlock).\n-Experiencia en medir a clientes.\n-Marcar prendas de vestir.\n-Experiencia en cierre de jeans, basta de pantalón, estrechar cintura, cadera y pierna de pantalón, etc.\n\nDISPONIBILIDAD INMEDIATA.\n\nLUGAR DE TRABAJO: Metro Manquehue (linea1)", "ref": "https://www.chiletrabajos.cl/trabajo/costurera-2217215"}, {"titulo": "Trabajo SOLDADOR CALDERERO", "Tipo": "Full-time", "ID": "2217172", "Buscado": "Empresa de servicio a la", "Fecha": "2020-11-08 13:21:22", "Ubicación": "Antofagasta", "Categoría": "Otros", "descripción": "Empresa Dedicada al rubro minero, necesita incorporar URGENTE a su equipo de trabajo a Soldador Calderero\n* Experiencia en el rubro , mínimo 5 años demostrable\n* Disponibilidad inmediata\n* Residencia en Antofagasta (Excluyente)", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-calderero-2217172"}, {"titulo": "Trabajo Asistente Ejecutiva Rubro Inmobiliario", "Tipo": "Full-time", "ID": "2217207", "Buscado": "Empresa Inmobiliaria", "Fecha": "2020-11-08 13:22:58", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "descripción": "Importante empresa de Desarrollos Inmobiliarios, requiere contratar Asistente de Estudios Junior para trabajar junto al Gerente de Estudios y Desarrollo.\nSe ofrece buen ambiente laboral, beneficios, estabilidad laboral y proyección a largo plazo.\nLugar de Trabajo: Sector Oriente.\nHorario de Trabajo: lunes viernes de 9.00 a 18.00 hrs.\nObjetivo del Cargo: Preparar informes que serán presentados a los distintos directorios de la empresa y socios. Monitorear información del mercado, revisar competencias, buscar oportunidades y desarrollar estudios de mercado /precios, realizar funciones de investigación, análisis y preparación de informes relacionados a estudios del mercado inmobiliario.\nRequisitos:\nProfesional con estudios de Secretariado o Asistente Ejecutivo.\nTambién, se considerarán postulantes con otras profesiones con experiencia en el área y un alto manejo en crear presentaciones para reuniones y directorios.\nAlta expertise para preparar presentaciones en Power Point, Prize o similares. (Excluyente, se evaluará en entrevista el manejo y conocimiento de este requisito).\nPerfil Junior con 1 a 3 años de experiencia laboral.\nIdealmente experiencia en el área de Estudios del rubro inmobiliario.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-ejecutiva-rubro-inmobiliario-2217207"}, {"titulo": "Trabajo Técnicos en Laboratorio especializado Rehabilitación de Implantes y Cerámica", "Tipo": "Full-time", "ID": "2217154", "Buscado": "empresa", "Fecha": "2020-11-08 12:27:57", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Técnicos en Laboratorio especializado en Rehabilitación de Implantes y Cerámica 920037408 contacto odontologiagalmez.com", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-en-laboratorio-especializado-rehabilitacion-de-implantes-y-ceramica-2217154"}, {"titulo": "Trabajo ASISTENTE LOCAL (MUJER) CON EXPERIENCIA EN ATENCIÓN AL CLIENTE", "Tipo": "Full-time", "ID": "2217220", "Buscado": "MOVIENDO MASAS SPA", "Fecha": "2020-11-08 14:55:13", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000 mas propinas", "Duración": "PLAZO FIJO", "descripción": "Importante Local de elaboración de Empanadas y platos preparados ubicado en la comuna de Ñuñoa, busca Asistente de local (Mujer) con experiencia en atención al cliente.\n\nUn Asistente de local debe tener buena presencia y excelente disposición ya que debe apoyar en las distintas tareas que se desempeñan en el local, tales como la atención de clientes, caja y en apoyo cocina, manteniendo siempre orientación al cliente, realizando las operaciones que se derivan de esto como la atención a mesa, venta local y manejo de caja, debe tener resistencia para estar de pie mucho rato y levantar o cargar objetos pesados dentro de los estándares adecuados para no afectar la salud, debe mostrar habilidades de trabajo en equipo, y ser capaz de optimizar su tiempo, estableciendo prioridades y buscando rendimientos eficientes en sus actividades diarias.  \nDebe realizar la apertura y/o cierre del local según turno asignado, preocupándose de la limpieza de la sala de ventas y exteriores del local y reposición de vitrinas\nDebe mantener perfecta limpieza de utensilios, mobiliario y local, apoyar con el orden y mantener una adecuada coordinación con la cocina.\n\nREQUISITOS:\n• Idealmente experiencia en el cargo mínimo de 2 años ( No excluyente)\n• Experiencia atención de Público y/o Caja al menos 1 año (Excluyente).\n• Capacidad para trabajar de forma ordenada y prolija.\n• Conocimiento cocina Chilena.\n• Capacidad para trabajar bajo presión.\n• Velocidad de servicio.\n• Contar con Licencia de Conducir Clase B (No excluyente)\n• Manejo Office nivel usuario (Excel, Outlook, Word)\n•• De ser extranjera, debe contar con Residencia definitiva y papeles al día  (Excluyente) y experiencia comprobable en Chile. \nNOTA: No se reciben postulantes sin documentación vigente. \n\nSOLO SE ACEPTARÁN POSTULANTES QUE CUMPLAN CON LOS REQUISITOS.\n\n***REALIZAREMOS ENTREVISTA PRACTICA, LA QUE SE EJECUTARÁ EN 5 DÍAS, SE EVALUARÁ PROACTIVIDAD, PROLIJIDAD, RAPIDEZ Y HABILIDAD EN LA ATENCIÓN DE PÚBLICO, ESTOS DÍAS CONSTITUYEN DÍAS DE SERVICIOS PRESTADOS Y/O TRABAJADOS POR TANTO SON REMUNERADOS DE ACUERDO A LA RENTA OFRECIDA PARA EL CARGO, EN CASO DE NO PASAR LOS DÍAS DE INDUCCIÓN, ESTOS SERÁN PAGADOS CON BOLETA DE HONORARIOS POR EL SERVICIO PRESTADO, LAS PERSONAS SELECCIONADAS SE CITARÁN DIRECTAMENTE A TRABAJAR, ES POR ELLO QUE ES DE SUMA IMPORTANCIA INDICAR REAL DISPONIBILIDAD. SUS DATOS DEBEN ESTAR ACTUALIZADOS, DE NO LOGRAR CONTACTARLO VÍA TELEFÓNICA O MAIL, NO SE INSISTIRÁ NUEVAMENTE***\n\nSE OFRECE:\n• Pago mensual y quincenal si así lo requiere.\n• Proyección de continuidad y crecimiento de acuerdo a su desempeño.\n• Los horarios son de lunes a domingo desde las 7:00 am a 22:00 horas, y se asignan turnos rotativos dentro de ese horario de 9 horas cada día o según se ajuste cada turno, no superando las 10 horas diarias y con un máximo de 45 horas a la semana, como estipula la ley.\n• Se incluye almuerzo y desayuno.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-local-mujer-con-experiencia-en-atencion-al-cliente-2217220"}, {"titulo": "Trabajo CHOFER - COPIAPÓ", "Tipo": "Full-time", "ID": "2217162", "Buscado": "RTT CHILE", "Fecha": "2020-11-08 07:26:46", "Ubicación": "Vallenar", "Categoría": "Otros", "Duración": "PLAZO FIJO/ INDEFINIDO", "descripción": "CHOFER  - COPIAPÓ\n\nImportante empresa requiere Chofer Operador y Ayudante  con residencia en la ciudad de Copiapó, quien será responsable de realizar el traslado de personas, recursos y materiales requeridos para la correcta funcionalidad del servicio industrial, respetando siempre las normativas de transito y las establecidas por la empresa.\n\nREQUISITOS:\n- Enseñanza media Completa.\n- 3 años mínimo con licencia A3 y certificación de operador pluma.\n- Deseable Especialización en conducción y operación de camión pluma, grúa u otro equipo.\n\n\nSOLO SERÁN CONSIDERADOS CV QUE CUMPLAN CON EL PERFIL REQUERIDO.\n\nINTERESADOS ENVIAR CV ACTUALIZADO AL SIGUIENTE EMAIL: reclutamiento rema-tiptop.cl  INDICANDO EN EL ASUNTO EL CARGO AL CUAL POSTULA.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-copiapo-2217162"}, {"titulo": "Trabajo Subgerente de Infraestructura", "Email": "reclutamiento@rema-tiptop.cl", "ID": "2217228", "Buscado": "Mantenciones Figueroa", "Fecha": "2020-11-08 15:46:01", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "a convenir", "Duración": "indefinido", "descripción": "Importante Empresa se encuentra actualmente en busca de un Subgerente Infraestructura para realizar las siguientes funciones:\n\n- Función 1: Dirigir y liderar los requerimientos y necesidades nacionales de los proyectos de infraestructura de la compañía. Establecer los estándares internos de los proyectos de infraestructura, para asegurar el cumpliendo de la legislación y normativa chilena.\n- Función 2: Establecer los estándares internos de los proyectos de infraestructura, para asegurar el cumpliendo de la legislación y normativa chilena, de manera de soportar el crecimiento sustentable del negocio para asegurar que se consoliden las necesidades.", "ref": "https://www.chiletrabajos.cl/trabajo/subgerente-de-infraestructura-2217228"}, {"titulo": "Trabajo MANIPULADOR DE ALIMENTOS", "Tipo": "Part-time & Full-time", "ID": "2217232", "Buscado": "Ases. E inversiones Eduardo", "Fecha": "2020-11-08 16:26:12", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "326500", "Duración": "INDEFINIDO", "descripción": "Manipulador de alimentos con experiencia heladería, responsable y puntual para trabajar en mall de Cerrillos. Enviar curriculum al mail.", "ref": "https://www.chiletrabajos.cl/trabajo/manipulador-de-alimentos-2217232"}, {"titulo": "Trabajo Asistente dental o Técnico en odontología", "Email": "rosaelenam@gmail.com", "ID": "2217184", "Buscado": "Clínica Novum", "Fecha": "2020-11-08 09:24:08", "Ubicación": "San Fernando", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Se necesita asistente dental titulada o en práctica para clínica ubicada en el centro de San Fernando para trabajar con distintos especialistas. Muy buen ambiente laboral", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-o-tecnico-en-odontologia-2217184"}, {"titulo": "Trabajo Ejecutivos Comerciales Intangibles Macul", "Tipo": "Full-time", "ID": "2207154", "Buscado": "TecnoEmpleos", "Fecha": "2020-11-08 07:21:21", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComunas Huechuraba o Ñuñoa \n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut  Físico Vigente y tener a lo menos 6 meses de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados  y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-intangibles-macul-2207154"}, {"titulo": "Trabajo PERSONAL DE HOTELERÍA", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2217197", "Buscado": "QUEEN ROYAL HOTEL", "Fecha": "2020-11-08 11:40:20", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A CONVENIR", "Duración": "INDEFINIDO", "descripción": "Se necesita:\n\nGARZONES  CON EXPERIENCIA.\nAYUDANTE DE GARZÓN.\nCAMARERAS.\nRECEPCIONISTAS (PARA TURNOS DE DÍA Y NOCHE.\nMAESTRO COCINA.\nMAESTRO SANGUCHERO.\n\nPARA TRABAJAR EN OLMUÉ O VIÑA DEL MAR. CONTRATO INDEFINIDO.\n\nPRESENTARSE DESDE EL LUNES 8 DE NOVIEMBRE, DESDE LAS 09:00 HORAS,  EN CALLE 5 NORTE 650, VIÑA DEL MAR.\n\nSOLAMENTE CON DISPONIBILIDAD INMEDIATA.\n\nNO ENVIAR CURRICULUM, \n\nSOLO ENTREVISTA.", "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-hoteleria-2217197"}, {"titulo": "Trabajo Agente de Ventas y de Reparto (Viña del Mar)", "Tipo": "Full-time", "ID": "2217150", "Buscado": "Comercial Reem SpA", "Fecha": "2020-11-08 01:15:07", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "descripción": "Se solicita persona que le apasione la venta de productos tangibles junto al servicio de reparto relacionado a Bolsas Ecológicas para mercado Comercial, Retail, Courier, Ecommerce y mundo PET, para integrarse a empresa innovadora y en proceso de crecimiento.\nLa persona tendrá a cargo la administración de una mini bodega (ubicada en Viña del Mar) y deberá contar con movilización propia (moto o auto).", "ref": "https://www.chiletrabajos.cl/trabajo/agente-de-ventas-y-de-reparto-vina-del-mar-2217150"}, {"titulo": "Trabajo SE NECESITA BODEGUERO EN LAMPA (DÍA Y NOCHE)", "Tipo": "Full-time", "ID": "2217206", "Buscado": "Confidencial", "Fecha": "2020-11-08 13:10:52", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "425.000", "Duración": "Reemplazo", "descripción": "Importante empresa dedicada al rubro de minería se encuentra en búsqueda de Bodegueros para desempeñarse en la comuna de Santiago – Lampa por aumento ocasional\n\nPrincipales Funciones:\nControlar, revisar, almacenar y despachar mercaderías de Bodega\nOtorgar buena atención de clientes\nAdministrar y ejecutar los procesos administrativos operativos del área de Bodega.\n\nRequisitos:\nTítulo de Técnico Nivel Medio\nExperiencia de al menos 2 años en Operación de Grúa Horquilla – Equipos Eléctricos\nOffice nivel intermedio\n\nHorario: 5X2 10:45 a 20:00 Lunes a viernes.\nTurno de noche 21:00 a 06:00\nRenta Líquida: $ 425.000\nColación y Bus de acercamiento", "beneficios": ["Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-bodeguero-en-lampa-dia-y-noche-2217206"}, {"titulo": "Trabajo Consultor Powercenter. Plazo Fijo (2 meses). Santiago Centro", "Tipo": "Full-time", "ID": "2217156", "Buscado": "Kibernum S.A", "Fecha": "2020-11-08 12:09:02", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "descripción": "Importante Institución Bancaria, requiere contratar Consultor Powercenter, con al menos 2 años de experiencia en el cargo.\n\nRequisitos\n-ETL /Powercenter\n-SQL Server\n-Oracle\n\nOfrecemos\nContrato plazo fijo 2 meses. Horario de Lunes a Viernes de 8:30 a 18:30hrs. Santiago Centro\n\nInteresados enviar CV (detallando experiencia en todo lo requerido), pretensiones de renta y disponibilidad a los correos daniela.lopresti kibernum.com cc marcia.rodriguez kibernum.com", "ref": "https://www.chiletrabajos.cl/trabajo/consultor-powercenter-plazo-fijo-2-meses-santiago-centro-2217156"}, {"titulo": "Trabajo Ingeniero Experto en Exportaciones", "Tipo": "Full-time", "ID": "2210713", "Buscado": "Linvex Minerals Ltda.", "Fecha": "2020-11-08 11:19:55", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Ingeniero Experto en Exportaciones\n\nRequisitos\n10 años de experiencia en el cargo\nNacionalidad Chileno\nCon Título de Ingeniero \nDisponibilidad para viajar Santiago y puertos del Norte de Chile\n\nFunciones\nEncargado  de todas las relaciones  con navieras con puertos con agentes de aduana\n\nSe ofrece renta de mercado más incentivo mensual\n\nEnviar CV e indicar pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-experto-en-exportaciones-2210713"}, {"titulo": "Trabajo administrador de hotel", "Email": "mv.osorio.c@gmail.com", "ID": "2217214", "Buscado": "vivelo elqui landscape", "Fecha": "2020-11-08 18:29:19", "Ubicación": "La Serena", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinido", "descripción": "Nuevo proyecto hotelero en el Valle del Elqui requiere administrador residente\nLos postulantes deben poseer vasta experiencia en hoteles boutique o remotos y  disponibilidad completa para residir en el hotel.\nEnviar curriculum y pretenciones de sueldo a : vivelo.elqui gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-hotel-2217214"}, {"titulo": "Trabajo CHEF - MAESTRA COCINA (MUJER)", "Tipo": "Full-time", "ID": "2217222", "Buscado": "MOVIENDO MASAS SPA", "Fecha": "2020-11-08 15:22:41", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000 MAS BONIFICACIONES A TRATAR", "Duración": "PLAZO FIJO", "descripción": "Se busca Chef - Maestra de Cocina (Mujer) con experiencia en Comida Chilena, para liderar equipo, con experiencia comprobable en el cargo y en cocina de alto volumen, para empresa dedicada a la elaboración de alimentos frescos ubicada en Ñuñoa.\n\nSe requiere persona con al menos 2 años de experiencia en cargo similar, con alto conocimiento en manejo de cocina, mermas, control de inventario y manejo de alimentos, puntualidad, prolijidad, proactividad, que cumpla con las normas de higiene y que tenga ganas de trabajar. Buscamos una persona que realmente esté interesado en ser un aporte para equipo apostando a lograr continuidad y crecimiento dentro de la empresa.\n\nREQUISITOS:\n• Experiencia en el cargo mínimo de 2 años comprobable (Excluyente)\n• Experiencia comprobable en la elaboración de comidas chilenas (Excluyente)\n• Total disponibilidad de tiempo (Full Time)\n• Capacidad para trabajar de forma ordenada y prolija.\n• Capacidad para liderar equipos de cocina.\n• Capacidad para trabajar bajo presión y muchas horas de pie.\n• Contar con Licencia de Conducir Clase B (No excluyente)\n• Manejo Office nivel usuario (Excel, Outlook, Word)\n•• De ser extranjera, debe contar con Residencia definitiva y papeles al día  (Excluyente) y experiencia comprobable en Chile. \nNOTA: No se reciben postulantes sin documentación vigente. \n\n***REALIZAREMOS ENTREVISTA PRACTICA, LA QUE SE EJECUTARÁ EN 5 DÍAS, SE EVALUARÁ PROACTIVIDAD, PROLIJIDAD, RAPIDEZ Y HABILIDAD EN EN EL MANEJO DE PERSONAL, ESTOS DÍAS CONSTITUYEN DÍAS DE SERVICIOS PRESTADOS Y/O TRABAJADOS POR TANTO SON REMUNERADOS DE ACUERDO A LA RENTA OFRECIDA PARA EL CARGO, EN CASO DE NO PASAR LOS DÍAS DE INDUCCIÓN, ESTOS SERÁN PAGADOS CON BOLETA DE HONORARIOS POR EL SERVICIO PRESTADO, LAS PERSONAS SELECCIONADAS SE CITARÁN DIRECTAMENTE A TRABAJAR, ES POR ELLO QUE ES DE SUMA IMPORTANCIA INDICAR REAL DISPONIBILIDAD. SUS DATOS DEBEN ESTAR ACTUALIZADOS, DE NO LOGRAR CONTACTARLO VÍA TELEFÓNICA O MAIL, NO SE INSISTIRÁ NUEVAMENTE***\n\nSE OFRECE:\n• Pago mensual y quincenal si así lo requiere.\n• Proyección de continuidad y crecimiento de acuerdo a su desempeño.\n• Los horarios son de lunes a domingo desde las 7:00 am a 22:00 horas, y se asignan turnos rotativos dentro de ese horario de 9 horas cada día o según se ajuste cada turno, no superando las 10 horas diarias y con un máximo de 45 horas a la semana, como estipula la ley.\n• Se incluye almuerzo y desayuno.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chef-maestra-cocina-mujer-2217222"}, {"titulo": "Trabajo Planchera/o con o sin experiencia", "Tipo": "Full-time", "ID": "2217212", "Buscado": "Lucas Ñuñoa", "Fecha": "2020-11-08 14:29:23", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Se busca Planchera/o con o sin experiencia para trabajar de lunes a viernes en horario part time.\n\nRequisitos excluyentes\n\nVivir en comunas cercanas a ñuñoa.\nTener horario disponible de lunes a viernes.", "ref": "https://www.chiletrabajos.cl/trabajo/planchera-o-con-o-sin-experiencia-2217212"}, {"titulo": "Trabajo Practicante en Marketing", "Tipo": "Part-time", "ID": "2217208", "Buscado": "Empresa Comercial", "Fecha": "2020-11-08 13:48:01", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "150000", "Duración": "Por definir", "descripción": "Se ofrece práctica de Técnico en Marketing, Publicidad o Diseño Gráfico para brindar apoyo en la gestión y ejecución de procesos e-commerce en la empresa.\n\nAlgunas de esta funciones son:\n\n-Apoyo en el departamento comercial y eventualmente en otras áreas\n-Gestión, interacción y seguimiento de plataforma publicitaria Google Adwords\n-Actualización de información comercial en las páginas webs\n-Diseño de diferentes elementos publicitarios o comunicacionales, como volantes, catálogos, folletos u otros\n\nHorario: Lunes a Viernes. 8:00 - 17:30 \nColacion: 30 Min.\nUbicacion_ Comuna de Santiago.", "ref": "https://www.chiletrabajos.cl/trabajo/practicante-en-marketing-2217208"}, {"titulo": "Trabajo TACIPERO SOFÁS Y SILLONES", "Tipo": "Full-time", "ID": "2217163", "Buscado": "Xinerlink", "Fecha": "2020-11-08 13:57:06", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Empresa del sector de Quilicura, necesita contratar Tapicero de sofás y sillones,\n\nSector El Cortijo (panamericana/ américo vespucio)\n\nRenta $700.000 líquidos", "ref": "https://www.chiletrabajos.cl/trabajo/tacipero-sofas-y-sillones-2217163"}, {"titulo": "Trabajo 195671-Operarios McDonalds, Santiago, Independencia, Providencia, Quilicura", "Tipo": "Full-time", "ID": "2217216", "Buscado": "McDonald's", "Fecha": "2020-11-08 04:40:50", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "179249", "descripción": "* Descripción de la Empresa: \nSomos la mayor cadena de restaurantes del país. Desde 1990 nos\ndedicamos a brindar \ndiariamente la mejor experiencia en cada uno de nuestros restaurantes,\nrenovando \nnuestra imagen y nuestra cultura encontrando siempre la mejor versión\nde nosotros \nmismos. \n\n* Descripción Funciones del Cargo: \nMcDonald's se encuentra actualmente en busca de operarios\nmultifuncionales para los locales de la Zona Oriente realizando\nfunciones rotativas, entre las que están: atender clientes, limpieza,\nproducción, entre otras. \n\n* Requisitos: \n-No es necesaria la experiencia, nosotros te vamos a capacitar \n\n* Condiciones Oferta: \nHorario Laboral: Tenemos horarios fijos y rotativos, tú los puedes\nescoger \n\nSueldo Líquido Mensual: 179249 \n\n* Beneficios: \nColación \nTransporte en horarios de cierre \nCaja de compensación \nCapacitación constante \nHorarios flexibles \nEntre otros \n\n* Descripción Proceso de Selección: \nAl postular serás notificado exclusivamente vía mail sobre el estado\nde tu postulación.", "ref": "https://www.chiletrabajos.cl/trabajo/195671-operarios-mcdonalds-santiago-independencia-providencia-quilicura-2217216"}, {"titulo": "Trabajo Garzona o Garzón", "Tipo": "Full-time", "ID": "2217198", "Buscado": "Baron Rooftop", "Fecha": "2020-11-08 11:41:39", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Baron Rooftop busca a los mejores garzones y garzonas para restaurante ubicado en la ciudad de Valparaíso.\nRequisitos:\nBuena Presencia, excelente presentación personal\nExperiencia en restaurantes de alta gama o en restaurantes conocidos en viña de mar o valparaíso (idealmente)\nBuen estado físico ( subir y bajar escaleras)\nRápidez en la toma de pedidos, limpieza para trabajar\nTrabajo en grupo\nCapacidad de trabajar en equipo\ncelular con internet ( trabajamos con aplicación)\nsi cumples con los requisitos enviar cv a postulacionesbaronrooftop gmail.com\néxtio en tu postulación\na los seleccionados se realizará reunión vía zoom\n\nEquipo de Baron Rooftop", "ref": "https://www.chiletrabajos.cl/trabajo/garzona-o-garzon-2217198"}, {"titulo": "Trabajo Desarrollador Java GO", "Email": "postulacionesbaronrooftop@gmail.com", "ID": "2217158", "Buscado": "Aplicaciones Computacionales", "Fecha": "2020-11-08 15:40:05", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "En ACL nos encontramos en búsqueda de un (a) Ingeniero (a) Informática o carrera afín, para desempeñar el cargo de Desarrollador Java GO para un importante cliente del rubro de retail: \n\nRequisitos:\n•\tExperiencia mínima 4 años en el cargo.\n•\tExperiencia en desarrollo de Apis e integraciones.\n•\tExperiencia en patrones de diseño, patrones de integración, Código limpio, TDD, integración Continua e infraestructura como código (CI/CD (Gitlab CI, Github actions, Jenkins)\n\nDeseables:\n•\tDeseable conocimiento de brokers de mensajería. (Kafka, Rabbit MQ)\n•\tDeseable manejo de contenedores. (Docker, K8s)\n•\tDeseable conocimiento en Control de versiones. (GIT, Gitflow, Gitlab, Bitbucket)\n•\tDeseable conocimiento en Lenguajes de programación (Java, Golang)\n•\tDeseable conocimiento en Test unitarios (Testify)\n•\tDeseable conocimiento en Linux/Unix like OS\n•\tDeseable conocimiento en Jira / Confluence\n\nOfrecemos:\n•\tIntegrarte a una empresa Líder en el rubro\n•\tSeguro Complementario de Salud y Seguro de Vida\n•\tEstabilidad Laboral (contrato plazo fijo, luego indefinido)\n•\tCaja de Compensación Los Andes\n•\tAguinaldo de Fiestas Patrias y Navidad y Regalos para tus hijos en navidad\n\nSi cumples con lo requerido y estás interesado en postular al cargo, te invitamos que nos envíes tu CV en formato Word a seleccion#acl.cl o bien postula con tus datos actualizado por el portal ¡Te contactaremos!", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-java-go-2217158"}, {"titulo": "Trabajo Jefe de Ventas Arriendo y Venta de Propiedades", "Email": "seleccion@acl.cl", "ID": "2217194", "Buscado": "Empresa de Corretaje de", "Fecha": "2020-11-08 10:57:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Empresa corredora de propiedades requiere contratar a Jefe/a de Ventas para su oficina en el sector oriente.\nSe ofrece estabilidad laboral, beneficios y comisiones por cumplimiento de ventas.\n\nRequisitos:\nProfesional con experiencia como Jefe/a de Ventas en el rubro de corretaje de propiedades.\nExperiencia en la venta y arriendo de propiedades.\nMovilización propia.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-ventas-arriendo-y-venta-de-propiedades-2217194"}, {"titulo": "Trabajo Técnico refrigeración", "Tipo": "Full-time", "ID": "2217173", "Buscado": "Servicio técnico", "Fecha": "2020-11-08 07:54:47", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "500.000", "Duración": "plazo fijo, luego indefinido", "descripción": "empresa de servicio técnico con presencia a nivel nacional anda en busca de tecnicos para equipos de\n\nrefrigeración\naire acondicionado\nlineal de calor, freidoras, hornos \n\nrequisitos\nlicencia clase b (excluyente)\n1 ano de experiencia en el rubro", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-refrigeracion-2217173"}, {"titulo": "Trabajo TECNICO DE TELEVISORES DOMICILIO", "Tipo": "Full-time", "ID": "2217178", "Buscado": "Comercial y servicios plus", "Fecha": "2020-11-08 14:52:59", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "acorde al mercado", "Duración": "Indefinido", "descripción": "Servicio autorizado de marca Gorenje y Hisense . requiere tecnicos para reparacion en domicilio de Televisores y refrigeradores.\nnecesitamos persona proactiva, con experiencia al menos 2 años en el rubro.\nOrdenado y organizado.\ncon vehículo propio o licencia de conducir. \nLunes a Viernes", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-televisores-domicilio-2217178"}, {"titulo": "Trabajo Ejecutivos Comerciales Intangibles Maipú", "Tipo": "Full-time", "ID": "2211813", "Buscado": "TecnoEmpleos", "Fecha": "2020-11-08 04:14:43", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComunas Huechuraba o Ñuñoa\n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut  Físico Vigente y tener a lo menos 6 meses de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados  y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-intangibles-maipu-2211813"}, {"titulo": "Trabajo Técnico Química", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2169807", "Buscado": "Empresa Comercial", "Fecha": "2020-11-08 14:06:11", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "Indefinido", "descripción": "Se requiere profesional Técnico con formación académica en Química para ventas técnicas de productos del área de tratamientos de aguas (osmosis inversa y ablandadores de agua) e industriales.\nBrindar apoyo en labores administrativas y de logística.\n\nPara postular deben cumplir los siguientes requisitos:\n- Título académico relacionado al área química (técnico o universitario) Universidad CHILENA o convalidado.\n- Deseable Mínimo 1 año de experiencia\n- Disponibilidad inmediata.\n\nSe ofrece estabilidad laboral y desarrollo de carrera; buscamos personas proactivas que deseen consolidar su carrera en ésta área técnico comercial.\n\nTipo Contrato: Plazo fijo.\nRenta: 600.000 líquidos a pagar.\nComuna: Santiago", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-quimica-2169807"}, {"titulo": "Trabajo Subgerente de Administracion", "Tipo": "Full-time", "ID": "2217226", "Buscado": "Mantenciones Figueroa", "Fecha": "2020-11-08 15:41:28", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "a convenir", "Duración": "indefinido", "descripción": "Nos encontramos en búsqueda de un Subgerente de Administración para Compañía  del rubro industrial, cuyo profesional tendrá la responsabilidad de liderar el área de mantención abastecimiento, servicios generales (flota vehículo, guardias de seguridad, personal aseo) y administración.\n\n\nPrincipales responsabilidades:\n\n· Responsable del administrar y controlar el presupuesto del área, pagos y procedimientos administrativos.\n· Dirigir y liderar los requerimientos y necesidades nacionales de los proyectos de infraestructura de la compañía.\n· Dirigir la gestión de personas, supervisando y gestionando el equipo de colaboradores a cargo.\n· Planificación, dirección, control y administración de los servicios asociados a contratistas “personal aseo, guardia de seguridad.\n· Planificar, diseñar la ejecución y supervisar el área de abastecimiento de compras a nivel táctico y estratégico por intermedio de licitaciones.\n· Proponer cambios de la estrategia o mejoramiento de las actividades mantenimiento, preventiva y correctiva.\n· Responsable de administrar las pólizas de seguros que se vinculan al área.\n· Participar en la aplicación de metodologías de confiabilidad o mejoramiento continuo.\n\nRequisitos:\n\n· Deseable formación universitaria de preferencia Ingeniería o administración.\n· Al menos 5 años de experiencia a cargo de liderar el área de infraestructura en compañías de alta dotación.\n· Experiencia en diseñar, coordinar e implementar el área de infraestructura “servicios generales” como a su vez el mantenimiento de estas.\n· Capacidad comprobada para crear equipos de alto rendimiento y llevarlos al éxito.\n· Experiencia probada y exitosa en liderazgo de equipos.\n· Licencia de conducir clase B.\n· Disponibilidad para realizar un 40% terreno y 60% en oficina central.\n\n*Adjuntar Antecedentes academicos excluyente", "ref": "https://www.chiletrabajos.cl/trabajo/subgerente-de-administracion-2217226"}, {"titulo": "Trabajo Maestro de Primera Albañil/carpintero", "Email": "mantenciones.figueroa.123@gmail.com", "ID": "2217210", "Buscado": "Proyecto La Algarrobilla", "Fecha": "2020-11-08 14:18:15", "Ubicación": "La Serena", "Categoría": "Otros", "Duración": "Obra", "descripción": "Se necesita maestro de primera, albañil/carpintero, con manejo y dominio en su oficio, con experiencia \"comprobable\", mayor de 40 años para obra de construcción en curso.  Postular sólo reales interesados que cumplan con exigencias anteriores y que tengan domicilio en La Serena o Coquimbo.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-primera-albanil-carpintero-2217210"}, {"titulo": "Trabajo COORDINADORA ATENCIÓN DE PUBLICO (MUJER)", "Tipo": "Full-time", "ID": "2217236", "Buscado": "MOVIENDO MASAS SPA", "Fecha": "2020-11-08 16:45:43", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000 MAS BONIFICACIÓN POR VENTAS", "Duración": "PLAZO FIJO", "descripción": "Importante Local de elaboración de Empanadas y platos preparados ubicado en la comuna de Ñuñoa, busca Coordinadora de Atención al Cliente (Mujer) con experiencia en manejo de equipos de trabajo (personal a cargo).\n\nNuestra Coordinadora de Atención al Cliente, debe tener buena presencia y excelente disposición ya que será responsable de las distintas tareas que se desempeñan en el local en el área de ventas, dentro de las responsabilidades estará liderar el equipo de Atención a publico y coordinación con cocina, debe mantener siempre orientación al cliente, realizando las operaciones que se derivan de esto como la atención a mesa, venta local y manejo de caja (Apertura y Cierre), debe tener resistencia para estar de pie mucho rato y levantar o cargar objetos pesados dentro de los estándares adecuados para no afectar la salud, debe mostrar habilidades de trabajo en equipo, liderazgo y ser capaz de optimizar su tiempo, estableciendo prioridades y buscando rendimientos eficientes en sus actividades diarias.  \nDebe realizar la apertura y/o cierre del local según turno asignado, preocupándose de coordinar y/o realizar la limpieza de la sala de ventas, exteriores del local y reposición de vitrinas\nDebe asegurarse de que su equipo mantenga perfecta limpieza de utensilios, mobiliario y local.\n\nREQUISITOS:\n• Idealmente experiencia en el cargo mínimo de 2 años ( No excluyente)\n• Experiencia atención de Público y/o Caja al menos 1 año (Excluyente).\n• Manejo de Equipos de Trabajo comprobable (Excluyente)\n• Capacidad para trabajar de forma ordenada y prolija.\n• Conocimiento cocina Chilena.\n• Capacidad para trabajar bajo presión.\n• Velocidad de servicio.\n• Contar con Licencia de Conducir Clase B (No excluyente)\n• Manejo Office nivel usuario (Excel, Outlook, Word)\n•• De ser extranjera, debe contar con Residencia definitiva y papeles al día  (Excluyente) y experiencia comprobable en Chile. \nNOTA: No se reciben postulantes sin documentación vigente. \n\nSOLO SE ACEPTARÁN POSTULANTES QUE CUMPLAN CON LOS REQUISITOS.\n\n***REALIZAREMOS ENTREVISTA PRACTICA, LA QUE SE EJECUTARÁ EN 5 DÍAS, SE EVALUARÁ PROACTIVIDAD, PROLIJIDAD, RAPIDEZ Y HABILIDAD EN LA ATENCIÓN DE PÚBLICO y COORDINACIÓN DE EQUIPOS DE TRABAJO, ESTOS DÍAS CONSTITUYEN DÍAS DE SERVICIOS PRESTADOS Y/O TRABAJADOS POR TANTO SON REMUNERADOS DE ACUERDO A LA RENTA OFRECIDA PARA EL CARGO, EN CASO DE NO PASAR LOS DÍAS DE INDUCCIÓN, ESTOS SERÁN PAGADOS CON BOLETA DE HONORARIOS POR EL SERVICIO PRESTADO, LAS PERSONAS SELECCIONADAS SE CITARÁN DIRECTAMENTE A TRABAJAR, ES POR ELLO QUE ES DE SUMA IMPORTANCIA INDICAR REAL DISPONIBILIDAD. SUS DATOS DEBEN ESTAR ACTUALIZADOS, DE NO LOGRAR CONTACTARLO VÍA TELEFÓNICA O MAIL, NO SE INSISTIRÁ NUEVAMENTE***\n\nSE OFRECE:\n• Pago mensual y quincenal si así lo requiere.\n• Proyección de continuidad y crecimiento de acuerdo a su desempeño.\n• Los horarios son de lunes a domingo desde las 7:00 am a 22:00 horas, y se asignan turnos rotativos dentro de ese horario de 9 horas cada día o según se ajuste cada turno, no superando las 10 horas diarias y con un máximo de 45 horas a la semana, como estipula la ley.\n• Se incluye almuerzo y desayuno.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinadora-atencion-de-publico-mujer-2217236"}, {"titulo": "Trabajo MAESTRO DE OBRAS - VILLARICA", "Tipo": "Full-time", "ID": "2217171", "Buscado": "XINERLINK", "Fecha": "2020-11-08 13:57:22", "Ubicación": "Temuco", "Categoría": "Otros", "Salario": "460000", "Duración": "plazo fijo", "descripción": "Importante empresa se encuentra en búsqueda de MAESTROS de obras sanitarias para trabajar en la ciudad de Villarrica y Lican-Ray.\n\nFUNCIONES:\n- Administrar recursos a cargo de su cuadrilla, tales como: llenar los formularios de orden de  trabajo, comunicar los trabajos a central de despacho o ingresarlos en el sistema.\n- Llevar el control de los materiales.\n- Supervisar la correcta ejecución los trabajos en terreno, y ser responsable del vehículo y del consumo de combustible. \n\nSE OFRECE:\n- Renta líquida $460.000.\n- Horario: Lunes a viernes de 08:15 a 13:00 y 14:30 a 18.45 h.\n\nREQUISITOS:\n- 1 año de experiencia en obras sanitarias con especialización de gasfitería y conocimiento en móvil de reposición de pavimentos.\n- Educación media completa\n- Licencia A y B", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-obras-villarica-2217171"}, {"titulo": "Trabajo Corredora de Propiedades", "Tipo": "Full-time", "ID": "2217191", "Buscado": "Empresa de arriendo y venta", "Fecha": "2020-11-08 10:49:36", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Empresa del rubro de arriendo y ventas de propiedades requiere contratar a Corredora de Propiedades para su oficina en Las Condes.\nSe ofrece estabilidad laboral, beneficios y comisiones por cumplimiento de ventas.\n\nRequisitos:\nProfesional con experiencia en el cargo en empresas de corretaje de propiedades (Requisito Excluyente).\nExperiencia en la venta y arriendo de propiedades.\nMovilización propia.", "ref": "https://www.chiletrabajos.cl/trabajo/corredora-de-propiedades-2217191"}, {"titulo": "Trabajo Quimico Farmaceutico zona sur Talca", "Tipo": "Full-time", "ID": "2217187", "Buscado": "Importante multinacional", "Fecha": "2020-11-08 09:55:15", "Ubicación": "Talca", "Categoría": "Medicina / Salud", "Salario": "Renta variable", "Duración": "Plazos fijos, posterior indefinido (sujeto a evaluacion)", "descripción": "Importante Cadena de farmacias con presencia a nivel nacional, se encuentra en búsqueda de Químico Farmacéutico Titulado, específicamente en la localidad de Talca\n\nSu principal labor es desarrollar actividades administrativas propias de la operación del local, gestionar adecuadamente los recursos materiales establecidos y el personal a cargo con el fin rentabilizar los aspectos comerciales del local.\n\nRiquitos Generales:\n•Se necesita personal con capacidad de liderar equipos de trabajo.\n•Profesional con conocimiento de normas sanitarias y legales vigentes.\n•Disponibilidad de trabajar en el sector donde se encuentra el local.\n•Profesional acreditado para desempeñase en el cargo acorde a la legislación establecida.\n\nInformación:\n•Se ofrece renta fija más variable.\n•Estabilidad laboral y beneficios corporativos.\n•Posibilidad de alojamiento inicial para facilitar establecerse en la zona.", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-zona-sur-talca-2217187"}, {"titulo": "Trabajo Parvularia para trabajar en casa particular", "Tipo": "Full-time", "ID": "2217190", "Buscado": "Privado", "Fecha": "2020-11-08 10:38:25", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Indefinido", "descripción": "Familia busca PARVULARIA - EDUCADORA DE PARVULOS o carrera afín, para trabajar de lunes a viernes de 09 a 18:30 horas en la comuna de Vitacura (Escriba de Balaguer con la Llavería) cuidando niños, ojalá con flexibilidad horaria.\nRequisito haber trabajado con niños anteriormente y tener buenas referencias.\n\nPor favor antes de postular revisar la dirección en el mapa y calcular tiempo de movilización, ya que se requiere puntualidad.\n\nInteresadas deben postular con Curriculum indicando pretensiones de renta que incluya teléfonos de contacto para poder solicitar referencias.", "ref": "https://www.chiletrabajos.cl/trabajo/parvularia-para-trabajar-en-casa-particular-2217190"}, {"titulo": "Trabajo 195701-Operarios Mcdonalds, Providencia", "Tipo": "Full-time", "ID": "2217218", "Buscado": "McDonald's", "Fecha": "2020-11-08 05:42:54", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "* Descripción de la Empresa: \nSomos la mayor cadena de restaurantes del país. Desde 1990 nos\ndedicamos a brindar diariamente la mejor experiencia en cada uno de\nnuestros restaurantes, renovando nuestra imagen y nuestra cultura\nencontrando siempre la mejor versión de nosotros mismos. \n\n* Descripción Funciones del Cargo: \nMcDonald's se encuentra actualmente en busca de un Operarios\nMcdonalds, para locales ubicados en Providencia para realizar las\nsiguientes funciones: \n\n- Atención de clientes \n- Limpieza \n- Producción \n- Entre otras. \n\n* Requisitos: \n-No es necesario experiencia previa, nosotros te capacitamos \n\n* Condiciones Oferta: \nHorario Laboral: Lunes a Domingo 12:00 a 21:00 (Horarios rotativos,\nconversable según disponibilidad) \n\n* Beneficios: \n- Colación \n- Transporte en horarios de cierre (Si corresponde) \n- Caja de compensación \n- Capacitación constante \n- Horarios flexibles \n- Entre otros... \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/195701-operarios-mcdonalds-providencia-2217218"}, {"titulo": "Trabajo Supervisor Tesorería", "Tipo": "Full-time", "ID": "2188919", "Buscado": "TecnoEmpleos", "Fecha": "2020-11-08 08:17:51", "Ubicación": "San Bernardo", "Categoría": "Economía / Contabilidad", "Salario": "$500.000", "Duración": "Indefinido", "descripción": "Supervisor Tesorería para Supervisar Cajeros \n\nSupervisor de Tesorería para Supervisar  Cajeros,   para trabajar en importante empresa de la Comuna de San Bernardo\nRequisitos\nCurso de Cajero\nExperiencia en el Cargo de Supervisor e Tesorería  mínimo 2 años\nAntecedentes personales  y Comerciales Intachables\nEnseñanza Media Completa\nEdad desde 30 años\nNacionalidad Chilena\n\nPrincipales funciones: Supervisar, controlar, coordinar y maximizar el rendimiento del equipo en cada proceso de la Tesorería, en beneficio del cumplimiento de los programas establecidos y desarrollo de la empresa, de acuerdo a normas de operación y seguridad vigentes en la empresa.\n\nRenta acorde a mercado", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-tesoreria-2188919"}, {"titulo": "Trabajo CHOFER | LICENCIA A5 - Osorno", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2217182", "Buscado": "LOGISTICA SA", "Fecha": "2020-11-08 15:40:35", "Ubicación": "Osorno", "Categoría": "Otros", "Salario": "800000", "Duración": "Indefinido", "descripción": "Empresa del rubro logístico requiere contratar a conductor con licencia A5 para OSORNO. \n\nSe ofrece contrato fijo por periodo de 1 mes con renovación, hasta indefinido. \n\n- Sueldo ofrecido: $800.000 Líquidos \n- Horario: Art. 25 Bis", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-licencia-a5-osorno-2217182"}, {"titulo": "Trabajo Ejecutivos Comerciales Intangibles La Granja", "Tipo": "Full-time", "ID": "2194893", "Buscado": "TecnoEmpleos", "Fecha": "2020-11-08 00:18:32", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComunas Huechuraba o Ñuñoa \n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut  Físico Vigente y tener a lo menos 6 meses de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados  y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-intangibles-la-granja-2194893"}, {"titulo": "Trabajo Jefe de Ventas Corredora de Propiedades", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2217195", "Buscado": "Empresa de corretaje de", "Fecha": "2020-11-08 10:59:07", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "descripción": "Empresa corredora de propiedades requiere contratar a Jefe/a de Ventas para su oficina en Concepción.\nSe ofrece estabilidad laboral, beneficios y comisiones por cumplimiento de ventas.\n\nRequisitos:\nProfesional con experiencia como Jefe/a de Ventas en el rubro de corretaje de propiedades.\nExperiencia en la venta y arriendo de propiedades.\nMovilización propia.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-ventas-corredora-de-propiedades-2217195"}, {"titulo": "Trabajo Tens Area Pediatria para Reñaca", "Tipo": "Full-time", "ID": "2217166", "Buscado": "privado", "Fecha": "2020-11-08 07:57:32", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo", "descripción": "Importante Clinica ubicada en reñaca, requiere Tens con experiencia en Pediatría.\n\nImportante contar conocimientos en el área. \n\nRequisitos: \n\nContar con inscripción en superintendencia. \n\nCarnet de vacunas Hepatitis B.\n\nHorario 4° turno\n\nRenta $ 402.000 líquidos + colación + horas extras", "ref": "https://www.chiletrabajos.cl/trabajo/tens-area-pediatria-para-renaca-2217166"}, {"titulo": "Trabajo 195713-Operarios McDonalds, Mall Aruco Quilicura, Mall Plaza Norte", "Tipo": "Full-time", "ID": "2217219", "Buscado": "McDonald's", "Fecha": "2020-11-08 14:44:23", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "179000", "descripción": "* Descripción de la Empresa: \nSomos la mayor cadena de restaurantes del país. Desde 1990 nos\ndedicamos a brindar diariamente la mejor experiencia en cada uno de\nnuestros restaurantes, renovando nuestra imagen y nuestra cultura\nencontrando siempre la mejor versión de nosotros mismos. \n\n* Descripción Funciones del Cargo: \nMcDonald's se encuentra actualmente en busca de un Operarios\nMcDonalds, Mall Arauco Quilicura o Mall Plaza Norte, para realizar las\nsiguientes funciones: \n\n- Atención de clientes \n- Limpieza \n- Producción \nEntre otras \n\n* Requisitos: \n-No es necesaria la experiencia, nosotros te vamos a capacitar \n\n* Condiciones Oferta: \nHorario Laboral: Lunes a Viernes entre las 12:00 y 22:00 o Sábados y\nDomingo entre las 08:00 a 22:00 (Rangos de horario) \n\nSueldo Líquido Mensual: 179000 \n\n* Beneficios: \n- Colación \n- Transporte en horarios de cierre (Si corresponde) \n- Caja de compensación \n- Horarios flexibles \nEntre otros... \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/195713-operarios-mcdonalds-mall-aruco-quilicura-mall-plaza-norte-2217219"}, {"titulo": "Trabajo Asistente de Operaciones Inplant por día", "Tipo": "Part-time", "ID": "2217225", "Buscado": "SOS GROUP", "Fecha": "2020-11-08 15:38:05", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "plazo fijo", "descripción": "Buscamos Asistente de Operaciones In-plant para importante operador logístico ubicado en Bodenor Flexcenter, comuna de Pudahuel.\n\nAlgunas funciones:\n-Control de asistencia, registro de horas extras y desvinculaciones de personal externo (50 personas aprox.)\n-Apoyo en la reposición de personal externo, de manera de contar siempre con la dotación necesaria\n-Control del cumplimiento de las normas de seguridad, higiene y auto cuidado\n\nRequisitos:\n-Experiencia mínima 2 años en el cargo\n-Manejo de la normativa laboral\n-Residencia en la comuna o cercana\n- Disponibilidad para trabajar por día de lunes a sábado con renta diaria de $25.000 y día domingo renta diaria de $28.000\n\nHorarios:\n-De 07:30 a 18:15 horas, con tiempos libres dentro de la jornada", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-operaciones-inplant-por-dia-2217225"}, {"titulo": "Trabajo MAESTRO(A) SANGUCHERO", "Tipo": "Part-time", "ID": "2217229", "Buscado": "MOVIENDO MASAS SPA", "Fecha": "2020-11-08 15:52:34", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000 MAS BONIFICACIÓN POR VENTAS", "Duración": "PLAZO FIJO", "descripción": "Se busca a los mejores Maestros(as) Sangucheros(as) con experiencia comprobable en comida rápida de alta calidad, para empresa ubicada en Ñuñoa.\n\nSe requiere personas con al menos 2 años de experiencia en cargo similar, con alto conocimiento en manejo de cocina, mermas, control de inventario y manejo de alimentos, puntualidad, prolijidad, proactividad, que cumpla con las normas de higiene y que tenga ganas de trabajar. Buscamos una persona que realmente esté interesado en ser un aporte para equipo apostando a lograr continuidad y crecimiento dentro de la empresa.\n\nREQUISITOS:\n• Experiencia en el cargo mínimo de 2 años comprobable (Excluyente)\n• Experiencia comprobable en la elaboración de Sándwich (Excluyente)\n• Total disponibilidad de tiempo (Full Time)\n• Capacidad para trabajar de forma ordenada y prolija.\n• Capacidad para liderar equipos de cocina.\n• Capacidad para trabajar bajo presión y muchas horas de pie.\n• Contar con Licencia de Conducir Clase B (No excluyente)\n• Manejo Office nivel usuario (Excel, Outlook, Word)\n•• De ser extranjera, debe contar con Residencia definitiva y papeles al día  (Excluyente) y experiencia comprobable en Chile. \nNOTA: No se reciben postulantes sin documentación vigente. \n\n***REALIZAREMOS ENTREVISTA PRACTICA, LA QUE SE EJECUTARÁ EN 5 DÍAS, SE EVALUARÁ PROACTIVIDAD, PROLIJIDAD, RAPIDEZ Y HABILIDAD EN EN EL MANEJO DE PERSONAL, ESTOS DÍAS CONSTITUYEN DÍAS DE SERVICIOS PRESTADOS Y/O TRABAJADOS POR TANTO SON REMUNERADOS DE ACUERDO A LA RENTA OFRECIDA PARA EL CARGO, EN CASO DE NO PASAR LOS DÍAS DE INDUCCIÓN, ESTOS SERÁN PAGADOS CON BOLETA DE HONORARIOS POR EL SERVICIO PRESTADO, LAS PERSONAS SELECCIONADAS SE CITARÁN DIRECTAMENTE A TRABAJAR, ES POR ELLO QUE ES DE SUMA IMPORTANCIA INDICAR REAL DISPONIBILIDAD. SUS DATOS DEBEN ESTAR ACTUALIZADOS, DE NO LOGRAR CONTACTARLO VÍA TELEFÓNICA O MAIL, NO SE INSISTIRÁ NUEVAMENTE***\n\nSE OFRECE:\n• Pago mensual y quincenal si así lo requiere.\n• Proyección de continuidad y crecimiento de acuerdo a su desempeño.\n• Los horarios son de lunes a domingo desde las 7:00 am a 22:00 horas, y se asignan turnos rotativos dentro de ese horario de 9 horas cada día o según se ajuste cada turno, no superando las 10 horas diarias y con un máximo de 45 horas a la semana, como estipula la ley.\n• Se incluye almuerzo y desayuno.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-a-sanguchero-2217229"}, {"titulo": "Trabajo Alarmero - Instalación eletrica", "Tipo": "Full-time", "ID": "2217188", "Buscado": "GLARM", "Fecha": "2020-11-08 08:56:14", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Por proyecto", "descripción": "Se necesita Instalador de Alarmas (Sensor Movimiento, Magneticos, Camaras), sector Las Condes.", "ref": "https://www.chiletrabajos.cl/trabajo/alarmero-instalacion-eletrica-2217188"}, {"titulo": "Trabajo Químico Farmacéutico QUINTA REGIÓN", "Tipo": "Part-time", "ID": "2196464", "Buscado": "Chile Operarios", "Fecha": "2020-11-08 09:59:47", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "1200000", "Duración": "Plazo FIjo", "descripción": "Farmacia con mayor participación en el mercado nacional  está en la búsqueda de Químicos Farmacéuticos para sus locales ubicados ubicados en la Quinta Región \n\n(Quillota, Limache, Viña del Mar y San Antonio)\n\n\n\n\n\nSe Ofrece:\n\nDisponibilidad de turnos rotativos (mañana y tarde) y dos domingos al mes \n\n\n\n\n\nRequisitos:\n\nTítulo de Químico Farmacéutico (excluyente)\n\n2 años de experiencia.\n\nExtranjeros con título validado", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-quinta-region-2196464"}, {"titulo": "Trabajo Tens, Auxiliares Enfermería, Cuidadoras para Cabildo", "Tipo": "Full-time", "ID": "2217157", "Buscado": "Empresa de Servicios a Domicilio", "Fecha": "2020-11-08 11:49:26", "Ubicación": "La Ligua", "Categoría": "Medicina / Salud", "descripción": "Se necesitan Tens, Auxiliares de Enfermería, Técnicos Medios Enfermería o Cuidadoras/es  con disponibilidad completa o parcial para realizar cuidados/hospitalización a domicilio de adulto dependiente, residentes en Cabildo, zona rural. Enviar Curriculum Vitae a postulacionvina serproen.cl. Indicar en Asunto: “Postulación Cabildo”.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-auxiliares-enfermeria-cuidadoras-para-cabildo-2217157"}, {"titulo": "Trabajo 195725-Representante Técnico Ing Diseño I Región", "Tipo": "Part-time & Full-time", "ID": "2217231", "Buscado": "Enaex", "Fecha": "2020-11-08 08:14:42", "Ubicación": "Pozo Almonte", "Categoría": "Profesionales y Técnicos", "descripción": "* Descripción de la Empresa: \nEnaex es una empresa filial del grupo Sigdo Koppers, que cuenta con 99\naños de experiencia y trayectoria en el mercado de explosivos. A lo\nlargo de su historia, la compañía ha logrado establecerse como el\ntercer productor de Nitrato de Amonio de baja densidad a nivel mundial\ny como el prestador de servicios integrales de fragmentación de roca\npara la minería más importante de Chile y Latinoamérica. \n\nQueremos invitarte a crecer con nosotros, desafiarte día a día, y\npertenecer a una compañía en donde el principal propósito es\nHumanizar la Minería. Si para ti, la prioridad es la vida, tu\nobsesión es la excelencia, tu vocación son los clientes y tienes\ncomo fortaleza la innovación y el emprendimiento, ¡este es tu lugar!\n\n\n* Descripción Funciones del Cargo: \nEn Enaex, Multinacional Proveedora de la Minería, Líder en el\nMercado de los Explosivos y fabricación de Nitrato de Amonio, nos\nencontramos actualmente en búsqueda de un de un Representante\nTécnico para Iquique. \n\nNos gustaria contar contigo para: \n\nAsistir técnicamente en terreno a los clientes en el diseño de\ntronadura, participando en simulación, ejecución y evaluación del\nproceso de tronadura, a fin de satisfacer los requerimientos del\ncliente. \n\nPrincipales funciones a cumplir en tu día a día: \n\n- Asesorar y apoyar técnicamente al cliente. \n- Capacita a operarios y personal interno sobre uso y propiedades de\nlos equipos y productos. \n- Asesora en faena al cliente sobre uso y propiedades de los\nproductos. \n- Identifica el tipo de apoyo requerido por el cliente y propone\nsoluciones. \n- Presenta propuesta técnico-comercial al cliente. \n- Controlar productos y procesos: Monitorea y participa en el diseño\ne implementación de productos. \n- Genera informes. \n- Diseñar procesos de tronadura y fragmentación de roca:Ingresa\nantecedentes del diseño y de terreno en software. \n- Prepara planilla de trabajo con los parámetros de diseño para la\naplicación de explosivos. \n- Desarrolla diagrama de disparo. \n- Realiza simulación en sotfware de voladura. \n- Respetar condiciones de seguridad establecidas y evaluar condiciones\nriesgosas. \n\n* Requisitos: \n-Ser Ingeniero Civil en Minas o Ejecución Minas \n-Tener experiencia en diseños de tronaduras \n-Tener mínimo 2 años de experiencia laboral en cargos similares. \n\n* Condiciones Oferta: \nHorario Laboral: Por Turnos \n\n* Beneficios: \nPorque nos importa tu calidad de vida, dentro y fuera de la empresa,\nte ofrecemos lo siguiente: \n\n- Contamos con un sistema de canje de puntos, con diversos beneficios,\nmuy atractivos, los cuales puedes elegir según sean tus intereses y\npreferencias. \n- Capacitaciones que potencian tu desarrollo de carrera. \n- Seguro Complementario de Salud. \n- Seguro de vida. \n- Bono anual sujeto a desempeño y rentabilidad de la compañía. \n- Beneficio alimentación \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara que tu postulación sea exitosa, necesitas cumplir con los\nsiguientes pasos: \n\n1. Postular a la vacante (cv y preguntas adicionales) \n2. Estar atento a tu email, ya que todas las notificaciones serán\nenviadas por este medio \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas\n(excluyente para todos los procesos) \n\nLuego de esto, si tu perfil calza con lo que estamos requiriendo, te\ncontactaremos para avanzar en las siguientes etapas. \n\nRecuerda que: \n\n• Debes subir tu CV actualizado y bien elaborado a la plataforma, de\nesta manera, podemos comprender mejor tu experiencia profesional. \n• Es muy importante que completes todos los pasos, ¡para que puedas\nseguir avanzando en el proceso con nosotros! \n\nEl equipo de Selección de Enaex, ¡te desea mucho Éxito!!!", "ref": "https://www.chiletrabajos.cl/trabajo/195725-representante-tecnico-ing-diseno-i-region-2217231"}, {"titulo": "Trabajo Agente de Ventas y de Reparto (Santiago Centro)", "Tipo": "Full-time", "ID": "2217149", "Buscado": "Comercial Reem SpA", "Fecha": "2020-11-08 01:05:51", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "descripción": "Se solicita persona que le apasione la venta de productos tangibles junto al servicio de reparto relacionado a Bolsas Ecológicas para mercado Comercial, Retail, Courier, Ecommerce y mundo PET, para integrarse a empresa innovadora y en proceso de crecimiento.\nLa persona tendrá a cargo la administración de una mini bodega (ubicada en Santiago Centro) y deberá contar con movilización propia (moto).", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/agente-de-ventas-y-de-reparto-santiago-centro-2217149"}, {"titulo": "Trabajo maestro en vidrio y aluminio", "Tipo": "Full-time", "ID": "2217151", "Buscado": "vidrieria", "Fecha": "2020-11-08 02:45:51", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "por proyecto", "descripción": "empresa en busca de maestro en vidrio y aluminio\nse ofrece grato ambiente laboral\nrenta $450.000 \ninicio del trabajo lunes 9 de noviembre 2020", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-en-vidrio-y-aluminio-2217151"}, {"titulo": "Trabajo MANIPULADOR DE ALIMENTOS", "Tipo": "Part-time & Full-time", "ID": "2217233", "Buscado": "Ases. E inversiones Eduardo", "Fecha": "2020-11-08 16:29:23", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "326500", "Duración": "INDEFINIDO", "descripción": "se necesito manipulador de alimentos  para trabajar en heladería sector Maipú. Enviar curriculum indicando experiencia, necesitamos una persona responsable y puntual.", "ref": "https://www.chiletrabajos.cl/trabajo/manipulador-de-alimentos-2217233"}, {"titulo": "Trabajo Ejecutivos Comerciales con cupos Extranjeros", "Email": "rosaelenam@gmail.com", "ID": "2214175", "Buscado": "TecnoEmpleos", "Fecha": "2020-11-08 10:15:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComunas Huechuraba o Ñuñoa \n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut  Físico Vigente y tener a lo menos 6 meses de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados  y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-con-cupos-extranjeros-2214175"}, {"titulo": "Trabajo Motorista con moto propia", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2217152", "Buscado": "vector express", "Fecha": "2020-11-08 04:32:36", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "busco motorista con moto propia, para trabajar como junior motorista(traslado de documento en Santiago)\nde lunes a viernes de 8:30 a 18:30.\n3 meses con honorarios con posibilidad de contrato, según responsabilidad.\n$450.000 mensual (Liquido)\nmas $60.000 de combustible mensual\n\nrequisitos: \n-moto propia\n-experiencia en cargos similares\n-licencia de conducir clase c \n-documentos al dia.\n-disponibilidad inmediata.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/motorista-con-moto-propia-2217152"}, {"titulo": "Trabajo Desarrollador FullStack Java Spring/Angular", "Email": "contacto@vectorexpress.cl", "ID": "2217164", "Buscado": "Perceptual Consultores", "Fecha": "2020-11-08 10:25:11", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Empresa de tecnología está en búsqueda de desarrollador FullStack para integrarse al equipo, donde deberá realizar funciones de Análisis técnico\nRequisitos\n•\tAl menos 3 años de experiencia en desarrollo web, particularmente en JAVA (JEE, Springboot, Spring MVC, Spring Security, JPA, Mybatis, Maven) utilizando motores de bases de datos relacionales y desarrollando la capa Front en Angular 2+ de preferencia o similar\n•\tExperiencia en consumo y exposición de servicios REST y SOAP\n•\tExperiencia utilizando sistemas de control de versiones como GIT\n•\tManejo de Linux y programación Shell\n•\tExperiencia desarrollando en entornos con Sonarqube\n•\tExperiencia en test unitarios\n•\tPruebas de carga con JMeter\n•\tInstalación y configuración de servidores de aplicación\n•\tExperiencia trabajando en el sector financiero\nContrato directo con la empresa", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-fullstack-java-spring-angular-2217164"}, {"titulo": "Trabajo Medico Veterinario en Terreno", "Tipo": "Part-time & Full-time", "ID": "2217168", "Buscado": "Veterinaria", "Fecha": "2020-11-08 14:26:39", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "descripción": "Buscamos Medico Veterinario Proactivo y Responsable.\n\n-Mínimo 2 años de experiencia en clínica menor (comprobable) para consultas en terreno.\n-Manejo en consulta veterinaria domicilio, toma de exámenes, procedimientos básicos \n-Capacidad de resolver problemas.\n- Contrato \n- Sueldo fijo + comisión\n- Festivos libres\n\nEnviar\n- Curriculum vitae\n-Certificado de titulo\n-Recomendaciones", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-en-terreno-2217168"}, {"titulo": "Trabajo SE NECESITA GARZONA UNIVERSITARIA PART-TIME", "Email": "contacto@mypets.cl", "ID": "2217224", "Buscado": "COMERCIALIZADORA DE ALIMENTOS", "Fecha": "2020-11-08 15:33:21", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "indefinido", "Tipo": "Part-time", "descripción": "SE NECESITA GARZONA PART-TIME, EXCELENTE PRESENCIA PARA RESTAURANTE UBICADO EN LA COMUNA DE LAS CONDES,\nEL HORARIO ES PARA LOS DIAS MIERCOLES,JUEVES Y VIERNES, TURNO TARDE-NOCHE.\nINGRESOS PROMEDIOS MINIMO $500.000\nLA POSTULANTE DEBE TENER UN PERFIL DE VENDEDORA, DEBE SER EMPÁTICA, AMABLE, Y DINAMICA, PRO-ACTIVA.\nSE OFRECE EXCELENTE AMBIENTE LABORAL, SE NECESITA UNA PERSONA RESPONSABLE QUE BUSQUE UN TRABAJO ESTABLE\nY CON PROYECCIÓN.\nEDAD MAXIMA PARA LA POSTULANTE 28 AÑOS.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-garzona-universitaria-part-time-2217224"}, {"titulo": "Trabajo Lider Técnico Backend/Experiencia en JAVA", "Email": "javieralonso_p@hotmail.com", "ID": "2217165", "Buscado": "Perceptual Consultores", "Fecha": "2020-11-08 13:14:37", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Empresa de tecnología está en búsqueda de desarrollador senior para integrarse a célula de ágil\nRequisitos:\n•\tAl menos 6 años de experiencia en Java (Springboot)\n•\tAlta experiencia en JAVA (JEE, Spring, Maven) utilizando motores de base de datos relacionales\n•\tExperiencia en consumo y exposición de servicios REST y SOAP\n•\tDesarrollo de servicios nativos\n•\tFormación deseada: Ingeniería en Informática o carrera afín\nContrato directo con la empresa", "ref": "https://www.chiletrabajos.cl/trabajo/lider-tecnico-backend-experiencia-en-java-2217165"}, {"titulo": "Trabajo Empaque AM", "Tipo": "Full-time", "ID": "2211804", "Buscado": "Niu Sushi Chicureo", "Fecha": "2020-11-08 10:03:56", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "350000 más bonos", "Duración": "Indefinido", "descripción": "Niu Sushi-Chicureo, busca coordinador logístico y empaque AM, entre 25 -35 años con la responsabilidad de controlar en el local que la totalidad de los pedidos para retiro en el local y delivery cumplan según lo requerido y dentro del plazo. Deberá controlar cada pedido, precuparse de los procesos y procedimientos a fin de optimizar el desempeño del personal. De preferencia con residencia en Colina.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/empaque-am-2211804"}, {"titulo": "Trabajo Analista de Integración IBM - Indefinido", "Tipo": "Full-time", "ID": "2217155", "Buscado": "Kibernum S.A", "Fecha": "2020-11-08 07:18:35", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "desarrollo, análisis, gestionar con los líderes y desarrolladores la implementación de flujos de integración en plataforma API CONNECT 2018.\n\nRequisitos:\n1 a 3 años de experiencia en cualquiera de las siguientes: \n- IBM Api Connect 2018 (Excluyente)\n- Message Broker (deseable)\n- IBM Integration bus v.9 y 10 (deseable)\n- Desarrollo de microservicios (deseable)\n\nContrato: Indefinido.  \n\nLugar de Trabajo:  Las Condes, flex office hasta Marzo 2021. \n\nHorario: Lunes a Viernes de 09:00 a 18:00\n\nInteresados enviar CV actualizado a sabrina.acosta kibernum.com", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-integracion-ibm-indefinido-2217155"}, {"titulo": "Trabajo TENS Anestesista", "Email": "sabrina.acosta@kibernum.com", "ID": "2217174", "Buscado": "People Go", "Fecha": "2020-11-08 12:29:47", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Somos People Go, empresa al Servicio de las Personas, siempre comprometidos con la Diversidad & Inclusión en sus infinitas formas, personalidades, culturas, etnias, origen, identidad, religión, edad, gustos y capacidades.\n\nAquí nos encontramos en búsqueda de TENS Anestesista, para desempeñarse en institución de Salud en la Región Metropolitana, por un periodo a plazo fijo (contrato por empresa externa)\n\nRequisitos:\n-       Titulo Técnico Nivel Superior en Enfermería\n-       Registro Superintendencia de Salud  \n-       Experiencia en Anestesiología (Mínimo 6 meses)\n-       Disponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/tens-anestesista-2217174"}, {"titulo": "Trabajo Quimico Farmaceutico zona Norte Tocopilla", "Tipo": "Full-time", "ID": "2217186", "Buscado": "Importante multinacional", "Fecha": "2020-11-08 14:33:20", "Ubicación": "Tocopilla", "Categoría": "Medicina / Salud", "Salario": "Renta variable", "Duración": "Plazos fijos, posterior indefinido (sujeto a evaluacion)", "descripción": "Importante Cadena de farmacias con presencia a nivel nacional, se encuentra en búsqueda de Químico Farmacéutico Titulado, específicamente en la localidad de Tocopilla\n\nSu principal labor es desarrollar actividades administrativas propias de la operación del local, gestionar adecuadamente los recursos materiales establecidos y el personal a cargo con el fin rentabilizar los aspectos comerciales del local.\n\nRiquitos Generales:\n•Se necesita personal con capacidad de liderar equipos de trabajo.\n•Profesional con conocimiento de normas sanitarias y legales vigentes.\n•Disponibilidad de trabajar en el sector donde se encuentra el local.\n•Profesional acreditado para desempeñase en el cargo acorde a la legislación establecida.\n\nInformación:\n•Se ofrece renta fija más variable.\n•Estabilidad laboral y beneficios corporativos.\n•Posibilidad de alojamiento inicial para facilitar establecerse en la zona.", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-zona-norte-tocopilla-2217186"}, {"titulo": "Trabajo Importante clínica ubicada en Recoleta requiere Técnicos en Laboratorio por proy", "Tipo": "Full-time", "ID": "2217176", "Buscado": "Confidencial", "Fecha": "2020-11-08 14:13:44", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "450000", "Duración": "Reemplazo", "descripción": "Importante clínica ubicada en Recoleta requiere Técnicos en Laboratorio por proyecto de dos meses.\n\nRequisitos:\nTítulo de Técnico Superior en Laboratorio\nContar con registro MINSAL\nExperiencia en el cargo.\n\nSe ofrece:\n450.000 liquido mensual.\nColación\nContrato de trabajo.\n\nHorarios: Cuarto turno, turnos diurnos rotativos. \n\nRequisitos mínimos:\nExperiencia al menos de seis meses\nTítulo y registro minsal", "ref": "https://www.chiletrabajos.cl/trabajo/importante-clinica-ubicada-en-recoleta-requiere-tecnicos-en-laboratorio-por-proy-2217176"}, {"titulo": "Trabajo Administrativa ecommerce", "Tipo": "Full-time", "ID": "2215638", "Buscado": "TIDEMASCS SPA", "Fecha": "2020-11-08 00:47:02", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "350000", "Duración": "Plazo Fijo - Indefinido", "descripción": "Somos una tienda de mascotas e-commerce en proceso de crecimiento, y estamos en la búsqueda de una \"ADMINISTRATIVA ECOMMERCE\" con experiencia en tiendas online. Debe contar con conocimientos técnicos necesarios para crear contenido para las Redes Sociales, Marketplace, Instagram, mercado libre etc., como también realizar labores administrativas.\n\n- Conocimientos en Microsoft Office, Outlook, atención al cliente, redacción y creación de contenido para redes sociales.\n\n- El trabajo en oficina ubicada en Pudahuel Sur a pasos del Metro.\n\n- Contrato: Plazo Fijo - Indefinido.\n\nEl Horario es de Lunes a Sábado.\nTurno A : 10:00 am a 18:30\nTurno B : 11:00 am a 19:30\n\nHabilidades:\n- Proactiva.\n- Responsable.\n- Iniciativa.\n- Resolución de problemas.\n- Organizada.\n- Amable.\n- Amor por las mascotas.\n\nSOLO PERSONAS QUE CUMPLAN CON EL PERFIL.\n\nDisponibilidad Inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-ecommerce-2215638"}, {"titulo": "Trabajo Operador de Grúa, Traspaleta Eléctrica y Stop Picker RENCA", "Email": "ecommerce@tidemasc.cl", "ID": "2174462", "Buscado": "Chile Operarios", "Fecha": "2020-11-08 04:59:47", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "430000", "Duración": "Plazo Fijo", "descripción": "Reconocida Multitienda Nacional requiere Operador Order Picker, para su centro de distribución ubicado en Renca:\n\n Se Ofrece:\n\nTurno AM: de lunes a sábado de 07:00 a 15:00 horas.\nTurno PM: de lunes a Viernes de 14:00 a 22:00 horas. Sábados de 13:00 a 21:00 horas.\nTurno Noche: de Lunes a Viernes de 20:30 a 06:00 horas\nTurno Plano: de lunes a viernes de 08:00 a 17:30 horas..\n\n- Renta $430.000 Líquido \n- Colación \n- Estabilidad Laboral\n\nRequisitos:\n\n- Experiencia de Operador  Order Picker\n- Licencia Clase D al día\n- Disponibilidad para trabajar en turnos rotativos", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-traspaleta-electrica-y-stop-picker-renca-2174462"}, {"titulo": "Trabajo ARMADORAS DE EMPANADAS (MUJER) CON EXPERIENCIA", "Tipo": "Full-time", "ID": "2217221", "Buscado": "MOVIENDO MASAS SPA", "Fecha": "2020-11-08 15:03:04", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000", "Duración": "PLAZO FIJO", "descripción": "Se busca a las mejores armadoras de empanadas con experiencia, para empresa dedicada a la elaboración de Empanadas y alimentos frescos ubicada en Ñuñoa.\n\nSe requiere persona que realmente tenga experiencia comprobable en el cargo, con al menos 2 años de experiencia en cargo similar, puntualidad, prolijidad, proactividad, que cumpla con las normas de higiene y que tenga ganas de trabajar, buscamos personal realmente interesado en ser un aporte para equipo apostando a lograr continuidad laboral.\n\nREQUISITOS:\n• Experiencia en el cargo al menos 1 año (Excluyente).\n• Capacidad para trabajar de forma ordenada y prolija.\n• Conocimiento cocina Chilena.\n• Capacidad para trabajar bajo presión.\n• Velocidad y orden al realizar su trabajo.\n•• De ser extranjera, debe contar con Residencia definitiva y papeles al día  (Excluyente) y experiencia comprobable en Chile. \nNOTA: No se reciben postulantes sin documentación vigente. \n\nSOLO SE ACEPTARÁN POSTULANTES QUE CUMPLAN CON LOS REQUISITOS.\n\n***REALIZAREMOS ENTREVISTA PRACTICA, LA QUE SE EJECUTARÁ EN 5 DÍAS, SE EVALUARÁ PROACTIVIDAD, PROLIJIDAD, RAPIDEZ Y HABILIDAD EN LA ELABORACIÓN DE EMPANADAS, ESTOS DÍAS CONSTITUYEN DÍAS DE SERVICIOS PRESTADOS Y/O TRABAJADOS POR TANTO SON REMUNERADOS DE ACUERDO A LA RENTA OFRECIDA PARA EL CARGO, EN CASO DE NO PASAR LOS DÍAS DE INDUCCIÓN, ESTOS SERÁN PAGADOS CON BOLETA DE HONORARIOS POR EL SERVICIO PRESTADO, LAS PERSONAS SELECCIONADAS SE CITARÁN DIRECTAMENTE A TRABAJAR, ES POR ELLO QUE ES DE SUMA IMPORTANCIA INDICAR REAL DISPONIBILIDAD. SUS DATOS DEBEN ESTAR ACTUALIZADOS, DE NO LOGRAR CONTACTARLO VÍA TELEFÓNICA O MAIL, NO SE INSISTIRÁ NUEVAMENTE***\n\nSE OFRECE:\n• Pago mensual y quincenal si así lo requiere.\n• Proyección de continuidad y crecimiento de acuerdo a su desempeño.\n• Los horarios son de lunes a domingo desde las 7:00 am a 22:00 horas, y se asignan turnos rotativos dentro de ese horario de 9 horas cada día o según se ajuste cada turno, no superando las 10 horas diarias y con un máximo de 45 horas a la semana, como estipula la ley.\n• Se incluye almuerzo y desayuno.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/armadoras-de-empanadas-mujer-con-experiencia-2217221"}, {"titulo": "Trabajo Ejecutivos Comerciales Intangibles Providencia", "Tipo": "Full-time", "ID": "2215650", "Buscado": "TecnoEmpleos", "Fecha": "2020-11-08 10:21:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComuna Providencia\n\n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-intangibles-providencia-2215650"}, {"titulo": "Trabajo Supervisor Cajeros", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2212804", "Buscado": "TecnoEmpleos", "Fecha": "2020-11-08 02:16:35", "Ubicación": "San Bernardo", "Categoría": "Economía / Contabilidad", "Salario": "500.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Supervisor Cajeros\n\nSupervisor Cajeros con  Curso  de Cajero Realizado para trabajar en importante empresa de la Comuna de San Bernardo\nRequisitos\nCurso de Cajero\nExperiencia en el Cargo mínimo 2 años\nAntecedentes personales  y Comerciales Intachables\nEnseñanza Media Completa\nEdad desde 30 años\nNacionalidad Chilena\n\nPrincipales funciones: Supervisar, controlar, coordinar y maximizar el rendimiento del equipo en cada proceso de la Tesorería, en beneficio del cumplimiento de los programas establecidos y desarrollo de la empresa, de acuerdo a normas de operación y seguridad vigentes en la empresa.\n\nRenta acorde a mercado", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-cajeros-2212804"}, {"titulo": "Trabajo Jefe/a de Ventas Corredora de Propiedades", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2217193", "Buscado": "Empresa de arriendo y venta", "Fecha": "2020-11-08 10:56:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Empresa corredora de propiedades requiere contratar a Jefe/a de Ventas para su oficina en el sector oriente.\nSe ofrece estabilidad laboral, beneficios y comisiones por cumplimiento de ventas.\n\nRequisitos:\nProfesional con experiencia como Jefe/a de Ventas en el rubro de corretaje de propiedades.\nExperiencia en la venta y arriendo de propiedades.\nMovilización propia.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-de-ventas-corredora-de-propiedades-2217193"}, {"titulo": "Trabajo Experto en Prevención de Riesgos Eléctrico", "Tipo": "Full-time", "ID": "2215631", "Buscado": "Grupo Ortiz", "Fecha": "2020-11-08 09:49:59", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Salario": "1.400.000", "Duración": "Por proyecto", "descripción": "Se requiere de Experto en Prevención de Riesgos para la supervisión HSEC en la construcción de línea de evacuación AT y Subestación de proyecto fotovoltaico en comuna de Maria Elena.\n\nEl profesional debe llevar a cabo el SIG del Cliente y EPCista, así como cumplir con la reportabilidad de índices de Prevención de Riesgos mediante informes semanales/mensuales. \n\nRequisitos:\n1. Experiencia de al menos 3 años en Líneas de Alta Tensión y Subestaciones.\n2. Registro SNS vigente y Resolución.\n3. Vivir en Calama o Maria Elena.\n4. Contar con licencia Clase B con 2-3 años de antigüedad. \n\nOtros:\n1. Turno 6x1.\n2. Transporte y alimentación cubiertos.", "ref": "https://www.chiletrabajos.cl/trabajo/experto-en-prevencion-de-riesgos-electrico-2215631"}, {"titulo": "Trabajo Conductor clase A2", "Tipo": "Full-time", "ID": "2217227", "Buscado": "simpl", "Fecha": "2020-11-08 15:42:39", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400.000 liquidó.", "Duración": "Indefinido", "descripción": "Se requiere conductor clase A2 para conducción de VAN desde ENEA al Aeropuerto. Turnos rotativos dia y noche.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-clase-a2-2217227"}, {"titulo": "Trabajo MEDICO VETERINARIO CUARTO TURNO", "Email": "jose.yaconi@simpl.cl", "ID": "2217199", "Buscado": "clínica veterinaria", "Fecha": "2020-11-08 11:58:38", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "750000", "Duración": "indefinido", "descripción": "Clínica veterinaria ubicada en providencia busca incorporar a su equipo, medico veterinario para cuarto turno. \nEsto consiste en turnos rotativos de 12 horas , con 2 días día, 2 días libres, 2 turnos de noche y 2 días libres.\n750 mil pesos neto mas comisión por consultas y controles médicos\nDebe tener mínimo 2 años de experiencia en clínica pequeños animales.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-cuarto-turno-2217199"}, {"titulo": "Trabajo Vigilante Privado Conductor con Licencia A4", "Tipo": "Full-time", "ID": "2204978", "Buscado": "TecnoEmpleos", "Fecha": "2020-11-08 02:19:16", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Cargo Vigilante Privado Conductor, para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos mínimos  para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tHABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado   (con al menos 6 meses de retiro) \n•\tAntecedentes Personales y Comerciales  Intachables\n•\tNo se necesita experiencia ni cursos realizados\nLicencia de conducir A4  al día\n\nLa oferta es para Trabajar de Vigilante Privado Conductor  con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días hasta las 20 hrs y algunos domingos.\nRenta acorde a Mercado\nSueldo Base + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/vigilante-privado-conductor-con-licencia-a4-2204978"}, {"titulo": "Trabajo Quimico Farmaceutico zona sur Constitución", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2217185", "Buscado": "Importante multinacional", "Fecha": "2020-11-08 11:57:09", "Ubicación": "Talca", "Categoría": "Medicina / Salud", "Salario": "Renta variable", "Duración": "Plazos fijos, posterior indefinido (sujeto a evaluacion)", "descripción": "Reconocida cadena farmacéutica con presencia a lo largo del país se encuentra en proceso de búsqueda de profesionales Titulados como Químico Farmacéutico para integrar a su equipo de trabajo, los cuales desempeñarán funciones en el local ubicado dentro de Constitución. \nObjetivo del cargo:\n•Dirigir y monitorear las labores propias de la sucursal en donde se desempeñe, a través del uso adecuado de los recursos materiales y el personal a cargo basándose en las políticas administrativas internas, normas sanitarias y legales vigentes.\nInformación general:\n•Se ofrece renta fija más variable\n•Estabilidad laboral y desarrollo profesional\n•Beneficios corporativos.", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-zona-sur-constitucion-2217185"}, {"titulo": "Trabajo barista,ayudante de cocina CHICKEN HOUSE", "Tipo": "Full-time", "ID": "2217141", "Buscado": "Chicken house", "Fecha": "2020-11-08 12:49:26", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000", "Duración": "indefinido", "descripción": "Chicken house tienda especializada en preparaciones de te y pollo crispy en plena centro de san bernardo , está en la búsqueda de personas responsables y compromiso ,\ncupos disponibles\n1 cajera\n1 barista \n1 ayudante de cocina", "ref": "https://www.chiletrabajos.cl/trabajo/barista-ayudante-de-cocina-chicken-house-2217141"}, {"titulo": "Trabajo Ejecutivos Comerciales Intangibles Quilicura", "Tipo": "Full-time", "ID": "2202933", "Buscado": "TecnoEmpleos", "Fecha": "2020-11-08 02:19:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComunas Huechuraba o Ñuñoa \n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut  Físico Vigente y tener a lo menos 6 meses de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados  y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-intangibles-quilicura-2202933"}, {"titulo": "Trabajo Desarrollador Backend", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2217160", "Buscado": "Aplicaciones Computacionales", "Fecha": "2020-11-08 15:20:24", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "En ACL nos encontramos en búsqueda de un(a) Ingeniero o Técnico (a) Informática o carrera afín, para desempeñar el cargo de Desarrollador Backend: \n\nRequisitos:\n•\tExperiencia mínima 2 años en el cargo\n•\tExperiencia en GCP Cloud\n•\tExperiencia en Java 6 u 8\n•\tExperiencia en Microservicios.\n•\tExperiencia en Springboot\n•\tExperiencia en Test Unitario: Jest, Karma y Junit\n\nDeseables:\n•\tDeseable conocimiento en Metodologías ágiles (Scrum, Kanban)\n•\tDeseable conocimiento en Cypress\n•\tDeseable conocimiento en Vert.x\n•\tDeseable conocimiento en Cloud AWS\n•\tDeseable conocimiento en Automatización de Pruebas con Cucumber\n\nOfrecemos:\n•\tIntegrarte a una empresa Líder en el rubro\n•\tSeguro Complementario de Salud y Seguro de Vida\n•\tEstabilidad Laboral (contrato plazo fijo, luego indefinido)\n•\tCaja de Compensación Los Andes\n•\tAguinaldo de Fiestas Patrias y Navidad y Regalos para tus hijos en navidad\n\nSi cumples con lo requerido y estás interesado en postular al cargo, te invitamos que nos envíes tu CV en formato Word a selección#acl.cl o bien postula con tus datos actualizado por el portal ¡Te contactaremos!", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-backend-2217160"}, {"titulo": "Trabajo MAESTRO PRIMERA VULCANIZADOR - VALLENAR", "Email": "seleccion@acl.cl", "ID": "2217161", "Buscado": "RTT CHILE", "Fecha": "2020-11-08 12:05:35", "Ubicación": "Vallenar", "Categoría": "Operarios", "Salario": "A convenir", "Duración": "PLAZO FIJO/ INDEFINIDO", "Tipo": "Full-time", "descripción": "MAESTRO PRIMERA VULCANIZADOR\n\nImportante empresa requiere un Maestro primera Vulcanizador  con residencia en la ciudad de Vallenar o zonas aledañas , quien será responsable de los trabajaos programados en el sistema transportador, reparación de correas transportadoras, (empalmes en frio o caliente), revestimientos, cambios de correas u otro servicio solicitado que se requiera.\n\nREQUISITOS:\n- Enseñanza media Completa.\n- Deseable formación técnica profesional, en la especialidad de Mecánica, construcciones metálicas u otras.\n- 4 años de experiencia en el rubro.\n- Deseable Licencia Clase B.\n\nSOLO SERÁN CONSIDERADOS CV QUE CUMPLAN CON EL PERFIL REQUERIDO.\n\nINTERESADOS ENVIAR CV ACTUALIZADO AL SIGUIENTE EMAIL: reclutamiento rema-tiptop.cl  INDICANDO EN EL ASUNTO EL CARGO AL CUAL POSTULA.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-primera-vulcanizador-vallenar-2217161"}, {"titulo": "Trabajo CHOFER LICENCIA A2", "Email": "reclutamiento@rema-tiptop.cl", "ID": "2217223", "Buscado": "EMPRESA INGENIERIA ELECTRICA", "Fecha": "2020-11-08 15:58:40", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "SE BUSCA CHOFER PARA TRASLADO DE TRABAJADORES EN OBRA UBICADA EN CERRO NAVIA\nPERSONA RESPONSABLE, RESPETUOSA, BUEN TRATO.\nTRABAJO DE LUNES A VIERNES Y SABADOS MEDIO DIA\nENVIAR CV Y CERTIFICADO HOJA DE VIDA DEL CONDUCTOR AL CORREO INGENIERIAOOEE GMAIL.COM", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-licencia-a2-2217223"}, {"titulo": "Trabajo Ejecutivo Ventas Teletrabajo 30 Hrs.", "Tipo": "Part-time", "ID": "2217204", "Buscado": "Solvencia S.A.", "Fecha": "2020-11-08 12:51:41", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "350.000", "Duración": "Indefinido", "descripción": "Estimad s en Solvencia estamos buscando ejecutivos de ventas para la campaña Outbound Fija de Claro (Internet, Telfonía y Televisión)\nEl funcionamiento de la plataforma es de lunes a viernes de 10:00 a 20:00 Hrs, dos sábados al mes de 10:00 a 15:00\nLa Jornada es de 30 Hrs. Semanales\nSe ofrece contrato de trabajo desde el día 1 en adelante (cuando comienza la capacitación)\nSueldo Base: $213.667 (Proporcional a 30 Hrs.)\nComisiones e Incentivos se pagan con 1 mes de desfase.\nSe paga gratificación mensual\nComisiones del Servicio: \n1 Play - Desde $3200 a $4100 Dependiendo del tramo\n2 Play - Desde $4500 a $6000 Dependiendo del tramo\n3 Play  -Desde $7000 a $10000 Dependiendo del tamo\n\nAdemás hay incentivos por metas cumplidas que van desde los $0 a los $200.000\nEl trabajo es remoto 100% y se realizan 2 días capacitaciones presenciales en la comuna de Las Condes de 10:00 a 16:00 Hrs\nSe entrega Computador y Cintillo, debes tener internet\nSolo extranjeros con TEMPORARIA o DEFINITIVA (Puede estar vencida pero en trámite)", "beneficios": ["Teletrabajo opcional", "Trabajo 100% remoto", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-ventas-teletrabajo-30-hrs-2217204"}, {"titulo": "Trabajo Alumno Contador Auditor en Practica", "Email": "seleccion@solvencia.cl", "ID": "2217238", "Buscado": "Kormotor SpA", "Fecha": "2020-11-08 17:27:33", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa del Rubro Automotriz. Necesita contador Auditor en PRACTICA, para complementar Departamento de\nContabilidad. La práctica será pagada y por el tiempo certificado por la Universidad o Instituto emisor.\nAdjuntar Curriculum Vitae.", "ref": "https://www.chiletrabajos.cl/trabajo/alumno-contador-auditor-en-practica-2217238"}, {"titulo": "Trabajo Técnico en enfermería Nivel Medio/Superior", "Email": "conta@kormotor.cl", "ID": "2217205", "Buscado": "MediHome", "Fecha": "2020-11-08 12:58:37", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Busco Técnico en enfer.mer.ia nivel superior o medio para trabajar en Pto. Montt, Pto. Varas y La Vara, favor adjuntar CV", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-nivel-medio-superior-2217205"}, {"titulo": "Trabajo Laboratorista Vial Clase B - Obra en Valdivia, Región de los Ríos", "Email": "ideumacanojeda@gmail.com", "ID": "2217177", "Buscado": "Constructora Harcha Ltda.", "Fecha": "2020-11-08 08:54:50", "Ubicación": "Valdivia", "Categoría": "Otros", "Duración": "Obra", "descripción": "Empresa Constructora solicita Laboratorista Vial Clase B, para Obra Aeroportuaria en Valdivia, Región de los Ríos. Se necesita Laboratorista Vial Clase B, con licencia vigente, con a lo menos 3 años de experiencia en la clase, obligatoria en Obras de Infraestructura Aeroportuaria y/o Vial. Cuya función será la de Laboratorista del contrato, a cargo del Autocontrol requerido por el contrato.", "ref": "https://www.chiletrabajos.cl/trabajo/laboratorista-vial-clase-b-obra-en-valdivia-region-de-los-rios-2217177"}, {"titulo": "Trabajo Aplicador de Microcemento", "Tipo": "Full-time", "ID": "2217180", "Buscado": "Altdecor", "Fecha": "2020-11-08 11:43:01", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Por proyecto", "descripción": "Necesito aplicador de microcemento con experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/aplicador-de-microcemento-2217180"}, {"titulo": "Trabajo Promotoras Sector Oriente", "Email": "carola.imprensa@gmail.com", "ID": "2180208", "Buscado": "Chile Operarios", "Fecha": "2020-11-08 00:59:47", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Plazo FIjo", "descripción": "Empresa retail requiere, Promotoras, para trabajar en Mall Alto Las Condes, la persona debe residir en comunas de Providencia, Las Condes, Ñuñoa y Vitacura (por contingencia)\n\n\n\nSe Ofrece:\n\nHorario Normal: de jueves a domingo de 10:30 a 18:30 hrs.\n\n\n\nRenta: $18.000 líquido por día.\n\nEstabilidad laboral\n\n\n\nSe  requiere:\n\nExperiencia en el cargo de promotor o atención al cliente, idealmente en el área retail.\nEnseñanza media completa.", "ref": "https://www.chiletrabajos.cl/trabajo/promotoras-sector-oriente-2180208"}, {"titulo": "Trabajo Consultor Funcional trainee ERP", "Tipo": "Full-time", "ID": "2217201", "Buscado": "TecnoEmpleos", "Fecha": "2020-11-08 12:14:26", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.100.000", "Duración": "Indefinido", "descripción": "Consultor Funcional trainee ERP\n\nGestionar proyectos de los distintos segmentos de mercado, garantizando el correcto desarrollo del proyecto en tiempos, calidad, costos, funcionalidad y satisfacción del cliente. \n\nReportando en todo momento el estado del proyecto al Gerente de Consultoría\n\nFormación\n\tIngeniero Ejecución Informático Titulado\n\tIngeniero de procesos\n\tDominio del idioma inglés (nivel medio avanzado).\n\tConocimientos de bases de datos, procesos de negocio, diagramas de flujo, conocimientos de MS project o similar, ideal haber trabajado con algún ERP ya sea implementando o como usuario Lider.\n\nCompetencias\n\tIniciativa\n\tComprensión del contexto\n\tOrganización\n\tTrabajo en equipo\n\tSentido común\n\tLiderazgo\n\tEmpatía\n\tCapacidad de trabajo bajo presión\n\tOrientación al cliente y a resultados.\n\tOrientación a los objetivos\n\tIngles nivel avanzado en lectura y comprensión\nOtros\n\tCarné de conducir y disponibilidad para viajar\n\tExperiencia: 1-3 años\nRemuneración \n\t$1.100.000 líquidos", "ref": "https://www.chiletrabajos.cl/trabajo/consultor-funcional-trainee-erp-2217201"}, {"titulo": "Trabajo Evangelist, AWS/AZURE 8 años de experiencia", "Email": "angelica.ponce@tecnoempleos.cl", "ID": "2217175", "Buscado": "Alaya", "Fecha": "2020-11-08 11:44:37", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de retail con presencia internacional solicita Profesional Evangelist con 8 años de experiencia.\nSu función principal es: Comprender la tecnología de Azure o AWS y traducir los requisitos comerciales en soluciones técnicas. - Familiaridad con Azure o AWS DevOps, IaaS y la arquitectura y el diseño de la nube.\n\nThe Evangelist se esforzará por aumentar la adopción y el uso de nuevas tecnologías y procesos por parte de los empleados para garantizar que las iniciativas cumplan los objetivos a tiempo y dentro del presupuesto. - El evangelista se centrará en el lado de las personas del cambio, incluidos los cambios en los procesos comerciales, los sistemas, los roles de trabajo y las estructuras de la organización, sin embargo, también demostrará una sólida perspicacia técnica que sustenta todas las decisiones. \n\nResponsabilidades \n\n- Promocionar Cloud Factory, su valor y aumentar el conocimiento general de los servicios. - Desarrollo de estrategias y planes de cambio - Completar el análisis de las partes interesadas y facilitar la gestión de las partes interesadas - Evaluaciones de impacto completas e identificación de riesgos relacionados con el cambio - Identificar y gestionar la resistencia - Trabajar con equipos y entrenarlos, así como compartir las mejores prácticas y reducir la resistencia al cambio. - Definir y medir métricas de éxito y monitorear el progreso del cambio. - Establecer una cultura de empoderamiento del cambio en todo el equipo. - Realice presentaciones atractivas, demostraciones de productos, soluciones de muestra y debates para impulsar la adopción de tecnologías en la nube. - Participar activamente en proyectos de plataforma en la nube y ser miembro de la comunidad. - Continuar identificando clientes potenciales para una posible colaboración con los equipos de la nube y los clientes de la plataforma. - Colaborar con equipos internos para definir la hoja de ruta del producto y las iniciativas del programa de desarrollo. - Evaluar y garantizar la preparación del usuario, así como supervisar el progreso y el éxito del cambio. - Creación de screencasts, informes técnicos y tutoriales sobre tecnologías emergentes y desarrollos de la industria. - Mantener canales y foros tecnológicos sólidos y creíbles relevantes para los desarrolladores \n\nHabilidades y antecedentes típicos\n\n - Experiencia en Gestión de Cambio Organizacional con respecto a Servicios Public Cloud - Mentalidad experimental para impulsar la innovación - Fuertes habilidades de pensamiento analítico y crítico - Excelente servicio al cliente y habilidades de liderazgo. - Fuertes habilidades de networking. - Capacidad para diagnosticar problemas e identificar soluciones. - Alto grado de diplomacia y capacidad para trabajar con una variedad de personas diferentes. - Fuertes habilidades de comunicación con comodidad para hablar con las partes interesadas del negocio. - Comprender la tecnología de Azure o AWS y traducir los requisitos comerciales en soluciones técnicas. - Familiaridad con Azure o AWS DevOps, IaaS y la arquitectura y el diseño de la nube.\n\nContrato: plazo fijo, luego indefinido\nRenta: Enviar pretensiones\nLugar de trabajo: Remoto", "ref": "https://www.chiletrabajos.cl/trabajo/evangelist-aws-azure-8-anos-de-experiencia-2217175"}, {"titulo": "Trabajo Chapero", "Email": "natalia.valenzuela@alaya.cl", "ID": "2217170", "Buscado": "Pelayo obras y Reformas", "Fecha": "2020-11-08 09:48:29", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "mercado", "Duración": "Plazo fijo", "descripción": "Empresa de contruccion requiere chapero sector quilicura", "ref": "https://www.chiletrabajos.cl/trabajo/chapero-2217170"}, {"titulo": "Trabajo OPERARIOS DE BODEGA PUDAHUEL - SECTOR PUERTO MADERO", "Tipo": "Full-time", "ID": "2217196", "Buscado": "Team Work Chile", "Fecha": "2020-11-08 11:00:41", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "365000", "Duración": "Plazo Fijo", "descripción": "Consultora de RRHH, requiere contratar Operarios de bodega con experiencia en Radio Frecuencia, carga y descarga. Empresa ubicada en Puerto Madero 9710, Pudahuel.\n\nHorario: Turnos rotativos de Mañana y tarde.\nTurno A: lunes a viernes de 8:00 horas a 18:00 horas\nTurno B: lunes a sábado 8:00 horas a 18:00 horas\n\nSe ofrece una renta líquida de $365.000 pesos, se ofrece colación más bus de acercamiento.\nInteresados (as) deben comunicarse al nro 968472369 indicando comuna de residencia y enviar Curriculum.\n\n¡Esperamos por tu Postulación!", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-pudahuel-sector-puerto-madero-2217196"}, {"titulo": "Trabajo Busco barbero(a)", "Tipo": "Full-time", "ID": "2217179", "Buscado": "Gentlemen", "Fecha": "2020-11-08 10:40:23", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "50%", "Duración": "Indefinido", "descripción": "Busco barbero(a) con ganas de trabajar lo ideal con clientela contactarme a mi mail. Pago puede ser porcentaje o arriendo de sillon cynthiabolbap85 gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/busco-barbero-a-2217179"}, {"titulo": "Trabajo SE BUSCA VETETERINARIO", "Email": "cynthiabolbap85@gmail.com", "ID": "2217211", "Buscado": "criadero de perros", "Fecha": "2020-11-08 18:29:30", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Tipo": "Part-time & Full-time", "descripción": "Se busca veterinario para trabajar en crianza de cachorros bebés, más informacion al numero 936504871", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-veteterinario-2217211"}, {"titulo": "Trabajo Ejecutivos Comerciales Agentes Libres", "Email": "clasicostito@gmail.com", "ID": "2192037", "Buscado": "TecnoEmpleos", "Fecha": "2020-11-08 07:18:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.000.000", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "AGENTE LIBRE  Parque Cementerio  Para una de las mejores empresas para trabajar en Chile\nOficina Las Condes\n\nAgente Libre para Ventas de sepulturas, mausoleos, jardines, cinerarios y otros.\n\nRequisitos\t\t\t\t\t\t\nExperiencia en venta terreno\t\t\t\t\nPoseer cartera de clientes o entorno o red de contactos.\t\t\nDeseable tener más de 30 años\t\t\t\t\nEn caso de extranjeros, tener permanencia definitiva con al menos 2 años de residencia en Chile\n\nSe ofrece\t\t\t\t\t\t\nContrato a honorarios, ejecutivo emite boletas por sus ventas\t\t\nPertenecer a una de las 5 mejores empresas para trabajar en Chile.\t\nRenta sin tope, en base a comisiones \t\t\t\t\nCompatible con otro trabajo (complementar rentas)\t\t\nExcelente oficinas equipadas y ubicadas en Las Condes cerca Metro Manquehue", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-agentes-libres-2192037"}, {"titulo": "Trabajo Jefe Comercial", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2217234", "Buscado": "Empresa comercializadora", "Fecha": "2020-11-08 16:31:04", "Ubicación": "San Felipe", "Categoría": "Ventas / Comercial", "descripción": "Empresa comercializadora de productos requiere Jefe Comercial para liderar a los vendedores de atención de mesón de su sucursal de la V región.\n\nSe ofrece estabilidad laboral, beneficios, sueldo líquido + variable por ventas, entre otros.\n\n\n\nRequisitos\n\nIngeniero o Técnico Nivel Superior. Titulado.\n\nResidir en la zona del valle de Aconcagua.\n\nExperiencia en cargos de jefaturas de ventas en empresas de materiales de construcción, industrial y/o similares. Excluyente.\n\nExperiencia en atención de público presencial.\n\nObjetivo del Cargo: Liderar las ventas de la sucursal teniendo a su cargo a los Vendedores de Mesón y Empresas.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-comercial-2217234"}, {"titulo": "Trabajo ELECTROMECANICOS COLINA!!", "Tipo": "Full-time", "ID": "2217169", "Buscado": "XINERLINK", "Fecha": "2020-11-08 16:01:41", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "ENTREVISTA CON VANESA GONZALEZ\nSe requiere contratar de forma inmediata “Electromecánicos” para importante empresa dedicada a la fabricación de productos de aseo personal y de hogar, ubicada en la comuna de colina.\n\n        Funciones\n• Desarmar, reparar equipos mecánicos.\n• Efectuar mantenciones preventivas y correctivas.\n• Realizar instalaciones y dispositivos de accionamiento.\n• Realizar instalaciones eléctricas de baja y media tensión, de iluminación y control de automatismo.\nHorario: Lunes a Viernes de de 8 a 17:30 horas\nSe ofrece\n• Renta líquida $ 480.000/ 500.000 \n• Colación\n• Horas extras para incrementar renta\n• Bus de acercamiento (Colina, 14 de la fama, pedro fontova, independencia con Vespucios\n• Uniforme de trabajo\nRequisitos:\n•         Técnico Electromecánico, Media o Superior\n•         6  meses de experiencia en cargos similares.\n•         Conocimientos en mantenciones y reparaciones de equipos mecánicos \n\nEntrevista con VANESA GONZALEZ el día Martes 03 de Noviembre  a las 16:00 horas en arzobispo Larraín gandarillas 125, Metro parque bustamante. Traer currículum y preguntar en portería por VANESA GONZALEZ.", "ref": "https://www.chiletrabajos.cl/trabajo/electromecanicos-colina-2217169"}, {"titulo": "Trabajo Ejecutivo/a de Ventas Arriendo y Venta de Propiedades", "Tipo": "Full-time", "ID": "2217192", "Buscado": "Empresa de corretaje de", "Fecha": "2020-11-08 10:51:32", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Empresa del rubro de arriendo y ventas de propiedades requiere contratar a Corredora de Propiedades para su oficina en Las Condes.\nSe ofrece estabilidad laboral, beneficios y comisiones por cumplimiento de ventas.\n\nRequisitos:\nProfesional con experiencia en el cargo en empresas de corretaje de propiedades (Requisito Excluyente).\nExperiencia en la venta y arriendo de propiedades.\nMovilización propia.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-ventas-arriendo-y-venta-de-propiedades-2217192"}, {"titulo": "Trabajo Ceramista", "Tipo": "Full-time", "ID": "2217181", "Buscado": "Global SpA", "Fecha": "2020-11-08 09:33:56", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "plazo fijo", "descripción": "Global Spa ofrece nuevas oportunidades de trabajo para la zona de Sierra Gorda - Baquedano - Antofagasta. Necesitamos de forma urgente cubrir las siguientes vacantes:\n\n4 Ceramistas o albañiles con experiencia en la instalación de porcelanato\n\nExperiencia comprobable.\n\nA todos los interesados, enviar sus antecedentes a rrhh globalspa.net", "ref": "https://www.chiletrabajos.cl/trabajo/ceramista-2217181"}, {"titulo": "Trabajo Desarrollador FullStack Java", "Email": "rrhh@globalspa.net", "ID": "2217159", "Buscado": "APLICACIONES COMPUTACIONALES", "Fecha": "2020-11-08 15:52:08", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "En ACL nos encontramos en búsqueda de un (a) Ingeniero Informático o carrera afín para desempeñar el cargo de Desarrollador FullStack para uno de nuestros clientes del rubro de Cooperativas de Ahorro.\n\nRequisitos:\n\n-Experiencia en el cargo mínimo de 3 años\n-Experiencia en Java\n-Experiencia con Spring Boot\n-Experiencia con Node JS\n-Experiencia con React JS y Redux\n-Experiencia con AWS\n\n\nOfrecemos:\n\n-Integrarte a una empresa Líder en el rubro\n-Seguro Complementario de Salud y Seguro de Vida\n-Estabilidad Laboral\n-Caja de Compensación Los Andes\n-Aguinaldo de Fiestas Patrias y Navidad y Regalos para tus hijos en navidad\n\n\nSi cumples con lo requerido y estás interesado en postular al cargo, te invitamos a que nos envíes tu CV en formato Word a seleccion*acl.cl o bien postula con tus datos actualizado por el portal ¡Te contactaremos!", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-fullstack-java-2217159"}, {"titulo": "Trabajo MANIPULADOR DE ALIMENTOS", "Email": "seleccion@acl.cl", "ID": "2217235", "Buscado": "COMERCIALIZADORA DE COMIDA", "Fecha": "2020-11-08 16:33:06", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "326500", "Duración": "INDEFINIDO", "Tipo": "Part-time & Full-time", "descripción": "Se necesita personal manipular de alimentos, con experiencia en salsera, fritos, producción etc. puntual, ágil  y responsable. Interesados enviar curriculum indicando experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/manipulador-de-alimentos-2217235"}, {"titulo": "Trabajo Se necesita medico cirujano", "Email": "rosaelenam@gmail.com", "ID": "2217148", "Buscado": "Excelsior Medicina Estética", "Fecha": "2020-11-08 18:33:25", "Ubicación": "Antofagasta", "Categoría": "Medicina / Salud", "Salario": "600000", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Prestigiosa empresa de atención Medica requiere Médico Cirujano para atención de pacientes con obesidad de forma remota emisión de receta cheque, exámenes médicos de ser requerido. Indispensable contar con talonario de receta cheque.", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-medico-cirujano-2217148"}, {"titulo": "Trabajo 195691-Operarios Mcdonalds, Independencia", "Email": "servimedrgarcia@gmail.com", "ID": "2217217", "Buscado": "McDonald's", "Fecha": "2020-11-08 09:42:05", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "* Descripción de la Empresa: \nSomos la mayor cadena de restaurantes del país. Desde 1990 nos\ndedicamos a brindar diariamente la mejor experiencia en cada uno de\nnuestros restaurantes, renovando nuestra imagen y nuestra cultura\nencontrando siempre la mejor versión de nosotros mismos. \n\n* Descripción Funciones del Cargo: \nMcDonald's se encuentra actualmente en busca de un Operarios\nMcdonalds, para trabajar en restaurantes ubicados en la comuna de\nIndependencia, para realizar las siguientes funciones: \n\n- Atención de clientes \n- Limpieza \n- Producción \n- Entre otras. \n\n* Requisitos: \n-No es necesario experiencia previa, nosotros te capacitamos \n\n* Condiciones Oferta: \nHorario Laboral: Lunes a Domingo 12:00 a 21:00 (Horarios rotativos,\nconversable según disponibilidad) \n\n* Beneficios: \n- Colación \n- Transporte en horarios de cierre (Si corresponde) \n- Caja de compensación \n- Capacitación constante \n- Horarios flexibles \n- Entre otros... \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/195691-operarios-mcdonalds-independencia-2217217"}]