[{"titulo": "INGENIERO MECANICO", "ID": "2150967", "Buscado": "Orlando Zapata", "Fecha": "2021-12-21 11:11:27", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Busco profesional Joven, con ganas de aprender y aplicar conocimientos de su profesión,  conocimiento  e interpretación de sistemas topográficos, movimiento de tierra, disponibilidad de trabajar en terreno. Empático, para trabajar en equipo.\n\nRequisitos adicionales:\n- Ingles intermedio\n- Licencia de conducir clase B\n- Conocimiento de AutoCAD, Revit y CivilCAD", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-mecanico-2150967"}, {"titulo": "JEFE DE CONTRATO INFRAESTRUCTURA", "Tipo": "Full-time", "ID": "2673966", "Buscado": "INGENIERIA", "Fecha": "2021-12-21 16:06:51", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Empresa de infraestructura requiere de: \n\nJEFE DE CONTRATO MANTENIMIENTO INFRAESTRUCTURA EDIFICIO\n\n•\tDirigir el contrato de Mantenimiento Integral de Edificio Corporativo. \n\n•\tPlanificar, coordinar, administrar y controlar la unidad de negocio a su cargo, con la finalidad de dar fiel cumplimiento a las obligaciones contractuales que regulan las relaciones entre el cliente y la Empresa, cumpliendo con la misión, visión, políticas y objetivos de nuestra empresa, representándonos en lo relacionado con la mantención estructural de equipos cumpliendo con los estándares de calidad exigidos y objetivos en prevención de riesgos y medio ambientales.\n\n3.\tPRINCIPALES FUNCIONES Y RESPONSABILIDADES DEL CARGO\n\n•\tSer el representante natural de la Administración de la Empresa frente al cliente.\n\n•\t\tDesarrollar para el cliente las actividades inherentes a su cargo. Consiguiendo los resultados, en calidad y cantidad previstos por el cliente.\n\n•\t\tEvaluar constantemente los resultados económicos y operacionales del contrato.\n\n•\t\tMantener las mejores relaciones con el cliente, entregando oportunamente la información requerida para el cumplimiento de los compromisos asumidos.\n\n•\t\tLiderar los equipos de trabajo con una visión integradora de las políticas de la empresa, privilegiando la seguridad y control de perdidas, unificando criterios con las personas al comunicar y negociar oportuna y eficazmente los recursos.\n\n•\t\tCoordinar al interior del contrato las actividades operacionales, de planificación, supervisión y mejoramiento continuo.\n\n•\t\tControlar que los servicios se realicen con eficiencia y calidad y que los recursos sean utilizados en forma eficiente.\n\n•\t\tEstablecer coordinación con las áreas externas de apoyo y áreas operacionales del cliente.\n\n•\t\tParticipar activamente en propósitos destinados a la evaluación, control y mejoras de actividades de seguridad, medio ambiente y progreso de las personas.\n\n•\t\tPromover, implantar y velar por el cumplimiento de la política integral, normas, sistema de gestión Integrado (Seguridad, Calidad y Medioambientales), asegurando la participación activa de todo el personal.\n\n•\t\tConcientizar activamente al personal en la identificación, eliminación y prevención de impactos ambientales, accidentes o daños en la salud, a causa de las actividades de su trabajo y de la empresa en general.\n\n•\t\tCumplir y hacer cumplir las políticas, objetivos, procedimientos e instructivos, el Reglamento Interno de orden, higiene y seguridad, el plan de Seguridad & Salud ocupacional y Medio Ambiente, así como otros definidos por la Empresa.\n\n•\t\tHacer cumplir cabalmente los procedimientos establecidos para las operaciones de su personal a cargo.\n\n•\t\tDebe rediseñar los procesos y procedimientos para corregir situaciones de anomalía.\n\n•\t\tEvaluar el desempeño del personal en el cumplimiento de sus funciones.\n\n•\t\tLograr el compromiso de todo el contrato para crear un ambiente armónico y de colaboración mutua con el cliente para conseguir los mejores resultados.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-contrato-infraestructura-2673966"}, {"titulo": "Jefe de Terreno_ Quilicura", "Tipo": "Full-time", "ID": "2628645", "Buscado": "Empresa", "Fecha": "2021-12-21 16:19:28", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa de Ingeniería y Construcción requiere incorporar a su equipo de trabajo a Jefe de Terreno para desempeñarse en obra ubicada en Quilicura.\n\nObjetivo del cargo: \nVelar por la ejecución de las partidas eléctricas y BMS, en tiempo, materiales y horas hombre, con Calidad y seguridad\n\nFunciones:\nDirigir, controlar y coordinar la ejecución de las partidas eléctricas y BMS en terreno.\n\nRequisitos:\nEstar titulado de Ingeniería civil o ingeniería eléctrica.\nPoseer cinco años de experiencia en Gestión de Obras, Planificación de Trabajos en Terreno.\n\nLon interesados deben enviar su cv actualizado a procesos.rys.2021@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-terreno-quilicura-2628645"}, {"titulo": "Analista QA Automatizador", "Tipo": "Full-time", "ID": "2653662", "Buscado": "3IT", "Fecha": "2021-12-21 10:27:00", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "¡Queremos que tú también seas parte de nuestro team! Estamos buscando un QA Automatizador que quiera integrarse a nuestra gran comunidad de tritian@s. Acá podrás seguir desarrollándote profesionalmente mediante cursos y capacitaciones, además de tener la posibilidad de participar en desafíos tecnológicos que potencien tus conocimientos.  \n\nFunciones:\n\n* Asegurar la calidad de las piezas de software para los distintos ambientes.\n* Participar de todas las etapas del proceso de desarrollo de software colaborando para segurar la maxima calida del producto.\n\nRequisitos mínimos:\n\n* Experiencia en automatización: Selenium / UFT / Appium.\n* Experiencia en integración continua con Jenkins/Bamboo.\n* Experiencia en BDD con gherkin y Cucumber.\n* Experiencia deseable en Herramientas de Pruebas de stress como Jmeter y Loadrunner.\n* Herramientas plataforma Attlasian (E30, Confluence, Bamboo, Bitbucket, Stash)\n* Conocimiento y experiencia en Testing de Software.\n\nBeneficios:\n\n* Tarjeta sodexo.\n* Sueldo acorde al mercado.\n* Caja de compensación.\n* Seguro complementario.\n\n¡¡No te pierdas la oportunidad de ser parte de una gran empresa!!", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-qa-automatizador-2653662"}, {"titulo": "Analista de reclutamiento, selección y desarrollo organizacional", "Tipo": "Full-time", "ID": "2547336", "Buscado": "La Vega Delivery", "Fecha": "2021-12-21 14:28:05", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "indefinido", "descripción": "Psicóloga/o Analista de reclutamiento, selección y desarrollo organizacional\n\nEcommerce de productos saludables, requiere contratar analista de reclutamiento, selección y DO para nuestra oficina ubicada en Providencia, metro Tobalaba.\nTendrá la misión de ejecutar los procesos de reclutamiento y selección, entregar soporte en la implementación de los distintos programas de DO para fortalecer el desarrollo de los colaboradores y lograr los objetivos de la Corporación y otras labores administrativas de RRHH\n\nFunciones: \n- Definir la estrategia de reclutamiento, lo cual incluye: Realizar el proceso de reclutamiento y selección: • Filtro curricular • Citación de candidatos • Charla a postulantes describiendo el cargo (entrevistas) • Recepción de documentación • Publicación de ofertas laborales en diferentes portales • Informes, Control de Procesos por planillas • Llamados telefónicos • Enrolamiento nuevos ingresos\n-Gestionar procesos propios del área, como Gestión del Desempeño, Clima Organizacional, Programas de Reconocimiento entre otros, incluyendo la ejecución, seguimiento y planes de acción relacionadas a cada proceso y la gestión de procesos de capacitación\n- Realizar labores administrativas del personal, descripciones de cargo, seguimiento de anexos y contratos, vacaciones, asistencias, archivos al día de las carpetas de los trabajadores.\n- Participar en las iniciativas del área con el propósito de innovar, proponer y fortalecer los procesos actuales\n- Otras Labores Administrativas.\n\nRequerimientos: \n- Profesional, Psicología laboral.\n- Nivel de Excel intermedio. \n- Experiencia mínima de 1 año \n\n\nHorario: Lunes a Viernes, 08:30-18:30 hrs\nEnviar pretensiones de Renta al correo: RRHH@lavegadelivery.cl", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-reclutamiento-seleccion-y-desarrollo-organizacional-2547336"}, {"titulo": "ASISTENTE DE MANTENCION", "Email": "alejandra@lavegadelivery.cl", "ID": "2673389", "Buscado": "BAUMAX", "Fecha": "2021-12-21 11:41:18", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "750.000.- LIQUIDOS", "Duración": "FIJO-INDEFINIDO", "Tipo": "Full-time", "descripción": "EMPRESA BAUMAX, LIGADA A LA CONSTRUCCION REQUIERE CONTRATAR PARA SU PLANTA UBICADA EN LAMPA:\n\nASISTENTE DE MANTENCION:\n\n* Se requiere que las personas interesadas tengan estudios técnicos en: Técnico de Nivel Superior o equivalente (Especialidades como: Eléctrico, Mecánico, Electrónico, Electromecánico o Neumático).\n* Con a lo menos  2 años de experiencia en el área de mantenimiento industrial o equivalente.\n* Manejo general del pc (nivel usuario).\n\nLabores a realizar:\n•         Realizar los mantenimientos predictivos, preventivos y correctivos en sistemas eléctricos, mecánicos, hidráulicos y neumáticos de máquinas del área de producción.\n•         Interpretación y análisis de planos eléctricos, mecánicos, hidráulicos y neumáticos.\n•         Interpretación, análisis y reparación de averías eléctricas, mecánicos, hidráulicos y neumáticos.\n\nla empresa ofrece: \nSueldo acorde a mercado\nEstabilidad Laboral (contrato 1 mes, tres meses e indefinido)\nBus de acercamiento\nAlmuerzo\nSeguro social de salud\nAguinaldos\n\nEmpresa Ubicada en Lampa.\n\nFavor interesados enviar curriculum al correo cesar.riquelme@baumax.cl", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-mantencion-2673389"}, {"titulo": "Ejecutiva Servicio al cliente", "Email": "cesar.riquelme@baumax.cl", "ID": "2670744", "Buscado": "Empresa de transporte Logístico", "Fecha": "2021-12-21 11:33:03", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "$500.000.- líquidos", "Duración": "PLAZO FIJO / INDEFINIDO", "descripción": "Empresa de transporte Logística  busca incorporar a su equipo de operaciones logística a un Administrativo ejecutivo logístico.  con jornada de lunes a viernes de 9°° a 18:30 horas.\npercibiendo un sueldo liquido de $500.000.-\n\nSus funciones serán:\n\n- Realizar seguimiento a las entrega de la zona y coordinar los retiros\n- Coordinar transporte y despacho de los clientes asignados.\n- Relacionarse con clientes internos y externos\n- Todo lo inherente al cargo\n\nRequisitos,\nTener titulo técnico  en Logística.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-servicio-al-cliente-2670744"}, {"titulo": "ENCARGADO LOCAL - CADENA  RESTAURANTE", "Tipo": "Full-time", "ID": "2673468", "Buscado": "RESTAURANTE AMERICANO", "Fecha": "2021-12-21 12:10:19", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "CONTRATO", "descripción": "Buscamos Encargados de Local, para cadena de restaurantes americanos en diversas comunas de  Santiago.\nSe requiere experiencia en cargos similares ( rubro gastronomía, restaurantes), manejo de equipos de trabajo, costos, inventarios, turnos. Motivados por crecer y aprender.\nOfrecemos: estabilidad laboral, incentivos, beneficios.\n\nIMPORTANTE: Extranjeros, solo con documentos para trabajar al día.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-local-cadena-restaurante-2673468"}, {"titulo": "Encargado(a) Atencion de clientes para Ventas y Servicios", "Tipo": "Full-time", "ID": "2673320", "Buscado": "Confidencial", "Fecha": "2021-12-21 15:51:39", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "700000", "Duración": "Plazo Fijo, Indefinido", "descripción": "Importante empresa busca encargada de Atención Cliente el cual deberá entregar el soporte necesario al Cliente en el uso del producto o servicio y resolver todos los imprevistos que sucedan Post Venta (soporte técnico, aplicación de garantía , reclamos y otros).\n\n\nRequisitos:\n- Formación Experiencia 2 años en atención al cliente\n- Formación Profesional Ingeniero en administración , ingeniero en ejecución, Técnico en  Administración, Profesional ligado al área Comercial, Relacionador Publico\n- Manejo MS Office Excel a nivel intermedio avanzado.\n- Conocimientos de algun RP.\n- Excelente habilidades comunicacionales\n\n\nSe Ofrece excelente Beneficios como Dental, matricula, seguro complementario entre otros", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-a-atencion-de-clientes-para-ventas-y-servicios-2673320"}, {"titulo": "Práctica Laboral - Soporte Informático", "Tipo": "Full-time", "ID": "2605035", "Buscado": "Empresa de Tecnología", "Fecha": "2021-12-21 15:20:31", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Duración de Práctica Laboral", "descripción": "Funciones:\n\nInstalación de software (Office, VPN, etc.).\nMantener S.O Computadores, Switches y Servidores de la empresa. \nHacer revisiones en las funcionalidades Computadores, Switches y Servidores de la empresa. \nSoporte Técnico a usuarios Presencial, remoto, o terreno de tipo hardware, software, conectividad.\nRegistrar incidentes, mantenciones programadas, en plataforma informática provista por la empresa. \nEntregar respuestas y/o soluciones a usuarios mediante plataforma de tickets con SLA de respuesta establecida. Mantener actualizado y disponible el inventario informático de la empresa. \nPreparación de Computadores para nuevos integrantes, nuevos Switches, Teléfonos, Servidores, Control de acceso. \nConfiguración y Mantenimiento de Impresoras.\n\nConocimientos Deseados:\n\nConocimientos de Active Directory y Windows Server.\nConocimientos de Scripting Powershell.\nConocimientos de sistemas operativos y administración Linux y Windows.\nConocimientos Generales de infraestructura de redes, cableado y tecnología inalámbrica, VLANs.\nConocimientos de Ofimática.\nRespaldos de Software. \n\nCursando carreras de formación académica:\n\nAnalista de Sistemas Informático.\nIngeniería/Computación/informática.\nTécnico Superior.\nIngeniero Ejecución en Informática.\nIngeniería/Computación/informática.\no carrera a fin.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-laboral-soporte-informatico-2605035"}, {"titulo": "AYUDANTE DE COCINA", "Tipo": "Full-time", "ID": "2497416", "Buscado": "HIPPOCAMPUS RESORT", "Fecha": "2021-12-21 13:44:01", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo (Indefinido)", "descripción": "Hippocampus Resort se encuentra en búsqueda de candidatos para las vacantes de Ayudante de cocina.\n\nPrincipales responsabilidades:\n•\tAsistir a los maestros de cocina en la solicitud de requerimientos durante la elaboración de los platos.\n•\tPreparación de Mise en Place del área.\n•\tMantener el orden, control y aseo en la cocina.\n•\tCumplir las normativas y procedimientos de higiene y seguridad alimenticia.\n\nRequisitos:\n•\tConocimientos y experiencia en rubro de gastronomía u hotelería.\nTe ofrecemos un grato ambiente laboral, almuerzo/colación y diversidad de beneficios.\n\n¡Postula!", "beneficios": ["Bus acercamiento", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2497416"}, {"titulo": "Profesor o Preparador Físico", "Tipo": "Part-time & Full-time", "ID": "2673566", "Buscado": "Servicios SilvaFIT", "Fecha": "2021-12-21 12:52:07", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$350.000 - $750.000", "Duración": "Inicialmente a Honorarios", "descripción": "INICIO: ENERO 2022\nINDISPENSABLE TENER LICENCIA DE CONDUCIR CLASE B\n\n2 Vacantes TURNO AM (6AM a 14h) Sueldo variable,  se garantiza un mínimo de $350.000 brutos\n2 Vacantes TURNO PM (14h a 22h) Sueldo variable, se garantiza un mínimo de $400.000 brutos\n\nEmpresa pionera en profesionalizar y conceptualizar el servicio de ENTRENAMIENTO A DOMICILIO en Chile, ofrece vacantes laborales para: Preparadores físicos, Profesores de educación física o Entrenadores personales que deseen formar parte del equipo de profesionales que entregan nuestro servicio en el sector oriente de Santiago. El servicio se entrega através de furgones provistos por la empresa, equipados con los materiales necesarios para ejecutar los entrenamientos. El sueldo es variable, pero se garantiza un sueldo mínimo bruto (no base) que puede ser sobrepasado dependiendo las clases realizadas y otros factores como bonos/comisiones. \n\n\nIMPORTANTE\nHabilidades que serán tomadas en cuenta:\n\n- TENER LICENCIA B\n- Responsabilidad y PUNTUALIDAD\n- Imagen personal conforme a la profesión\n- Habilidad en clases grupales\n- Habilidad para entrenar niños\n- Disponibilidad inmediata\n- Curriculum con FOTOS tendrán preferencia\n\nInteresados, por favor enviar CV a contacto@silvafit.cl junto con hoja de vida del conductor, \nla cual puedes obtener gratuitamente en la pagina del registro civil.", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-o-preparador-fisico-2673566"}, {"titulo": "Jefe de Administración y Finanzas", "Email": "contacto@silvafit.cl", "ID": "2673609", "Buscado": "Amazing Grace Peñuelas", "Fecha": "2021-12-21 13:12:55", "Ubicación": "Coquimbo", "Categoría": "Educación y Psicopedagogía", "Duración": "Plazo Fijo con posibilidad de contrato indefinido", "descripción": "Prestigiosa Institución de Educación, ubicada en la región de Coquimbo, requiere incorporar a Jefe de Administración y Finanzas quien tendrá el desafío de diseñar, desarrollar e implementar las distintas estrategias de la dirección administrativa.\n\n\n¿Cuáles serán tus desafíos?\n\n- Diseñar e implementar estrategia de eficiencia de recursos de la institución, estableciendo focos y prioridades que contribuyan en la rentabilidad del proyecto educativo.\n- Generar y controlar presupuesto institucional.\n- Garantizar el uso eficiente de los recursos, asesorando a clientes internos respecto a los procedimientos financieros y administrativos.\n- Proponer e implementar proyectos de mejora continua para la optimización de los recursos.\n- Asegurar el mantenimiento del inmueble en óptimas condiciones.\n- Apoyar el cumplimiento de la normativa relacionada con prevención de riesgos y seguridad de la institución.\n\nRequisitos:\n\n- Ingeniero Comercial, Administración o carrera a fin.\n- 2 años de experiencia administración\n- Experiencia con personas a cargo\n- Manejo de Excel avanzado\n- Residencia en IV región\n\nSi eres planificado, proactivo y te apasionan las personas… ¡Postula y sé parte de nuestro proyecto educativo!", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-administracion-y-finanzas-2673609"}, {"titulo": "Operarios de Comida Rápida Burger King Región Metropolitana", "Tipo": "Full-time", "ID": "2673225", "Buscado": "Burger King", "Fecha": "2021-12-21 10:52:28", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Somos Burger King, la empresa multinacional de comida rápida experta en hamburguesas a la parrilla, y queremos que seas parte de esta gran familia con la que podrás desarrollarte como una persona apasionada, valiente, responsable, y sobre todo, auténtica, porque nos gusta que las cosas sean “a tu manera”. Para nosotros, nuestra gente es lo más importante, por eso creamos programas dirigidos a atraer, retener y desarrollar a los mejores talentos.\n\n¿Estás listo para jugar con fuego? \nSúmate, sé parte de nuestra historia. \n\n¿Qué hay que hacer? \n• Atención al Cliente \n• Preparación de Hamburguesas y otros alimentos. \n• Limpieza e Higienización del Restaurante \n\nDónde tenemos Parillas: Estamos en toda la Región Metropolitana y varias regiones de Chile, así que buscaremos para ti el restaurante que te quede más cerca. \n\n¿Qué se necesita para postular? \nCasi nada. \nSólo una cédula de permanencia Temporaria o Definitiva, o en caso de tener cédula vencida, presentando solicitud de permanencia definitiva. \n\n¿Qué hay de bueno? \n• Jornadas Full Time y Part Time para compatibilizar estudios o hobby. \n• Colación en los Restaurantes. \n• Capacitación y desarrollo Constante \n• Transporte a tu domicilio en turnos de cierre. \n• Convenios con salud, entretención, educación y belleza. \n• 50% de descuento para compras en Burger King y también en las marcas asociadas (Starbucks, PF Chang’s y Chili’s) \n• Asignación monetaria para el empleado del mes y del trimestre. \n¡Dale, vente!", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-comida-rapida-burger-king-region-metropolitana-2673225"}, {"titulo": "Cajeras", "Tipo": "Part-time & Full-time", "ID": "2673375", "Buscado": "SPM Ltda", "Fecha": "2021-12-21 11:32:42", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500.000", "Duración": "Plazo fijo por 3 meses y luego indefinido", "descripción": "Restaurant comuna La reina necesita contratar cajera para integrar, controlar y manejar cierres de caja diario reportando en forma directa a jefe de Local.  Reales interesados hacer llegar antecedentes con recomendaciones recientes. Fundamental tener conocimientos basicos de computacion.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajeras-2673375"}, {"titulo": "ELECTRICOS - M2", "Tipo": "Full-time", "ID": "2643691", "Buscado": "Atco Sabinco", "Fecha": "2021-12-21 05:11:50", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600000", "Duración": "Fijo y luego indefinido", "descripción": "Importante empresa del rubro de construcción ligada principalmente a proyectos mineros, en expansión y crecimiento a nivel nacional, requiere contratar a la brevedad Eléctricos (Maestros de Segunda), para trabajar en planta principal ubicada en la comuna de Lampa, para labores de construcción de módulos mineros.\n\nFUNCIONES\n- Ejecutar tareas de especialidad eléctrica.\n\nREQUISITOS\n- Disponibilidad para trabajar en la comuna de Lampa.\n- Deseable formación en electricidad y/o conocimiento y experiencia en el rubro.\n\nHORARIO\nLunes a Viernes de 08:00hrs. a 17:30hrs.\n\nRENTA\n$600.000 con posibilidades de aumento.\n\nIMPORTANTE: EN CASO DE NO RESIDIR EN LA COMUNA DE LAMPA, CONTAMOS CON BUSES DE ACERCAMIENTO.", "beneficios": ["Bebidas y snacks", "Bus acercamiento", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electricos-m2-2643691"}, {"titulo": "Electromecanico", "Tipo": "Full-time", "ID": "2610986", "Buscado": "Garage Service", "Fecha": "2021-12-21 14:36:48", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$850.000", "Duración": "Indefinido", "descripción": "En Garage Service, queremos incorporar a nuestro equipo de trabajo a “Técnico Electromecánico” para nuestra casa matriz ubicada en Av. Miraflores #9700, comuna de Pudahuel.\n\nSus funciones principales son:\nDiagnosticar, reparar y realizar trabajos de mantención correctivos y preventivos en los vehículos atendidos por la empresa.\nParticipar de manera consistente en las capacitaciones relacionadas con el cargo.\nEquipamiento de caminonestas, balizas, alarmas, centralizados, etc.\nParticipar en el inventario de herramientas a cargo.\n\nRequisitos: Técnico en mecánica automotriz o Ingeniero Mecánico con experiencia mínima de 3 años en trabajos de electricidad automotriz, idealmente Peugeot y Citroën.", "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-2610986"}, {"titulo": "Señorita para Asistente de Recursos Humanos", "Email": "miguel.avendano@garageservice.cl", "ID": "2644422", "Buscado": "Import Export Iparraguirre", "Fecha": "2021-12-21 16:53:43", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "700.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importadora solicita srta extranjera para el puesto de asistente de Recursos Humanos\n\nRequisitos:\n- Conocimientos en ley laboral.\n- Conocimientos básicos en excel.\n- Experiencia en recursos humanos.  \n- Experiencia supervisando personal.\n-Responsable, Proactiva y con valores.\n\nHorarios: De lunes a sábados\nLugar de trabajo: Santiago centro. Cercano al metro parque Almagro\n\nSalario: 700.000 Líquidos", "ref": "https://www.chiletrabajos.cl/trabajo/senorita-para-asistente-de-recursos-humanos-2644422"}, {"titulo": "Asistente OTEC", "Email": "rrhh@ipar.cl", "ID": "2531851", "Buscado": "Confidencial", "Fecha": "2021-12-21 11:22:51", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante red de organizaciones orientada a la Salud y bienestar de las personas por medio de distintos tipos de estrategias y con más de 15 años en el mercado, se encuentra en búsqueda de un Asistente OTEC para su área de Capacitación. Buscamos personas proactivas, dinámicas, que disfruten entregando un grato servicio hacia las personas. \n\nLas principales funciones del cargo son dar soporte administrativo a la unidad, coordinar la agenda y logística de la unidad, mantener actualizados los registros (base de datos de clientes, proveedores, prestadores de servicios de relatoría, etc.), coordinar reuniones y eventos, tomando acta y enviarla a sus participantes (con clientes y profesionales), realizar la solicitud de códigos a SENCE, realizar seguimiento, efectuar el pago ante el banco respectivo, archivar la resolución, mantener actualizado la lista con códigos vigentes, elaborar propuestas de capacitación a empresas clientes, redactar, asignar condiciones para licitaciones y servicios asociados, según lo instruido por su jefatura, colaborar en el proceso de búsqueda e inducción de prestadores de servicios de relatoría, otras asociadas al rol.\n\nRequisitos para postular:\n*Experiencia realizando las labores ofrecidas en OTECs, idealmente desde 1 año (Excluyente)\n*Contar con estudios de Enseñanza Técnico Profesional y/o Administración en RRHH.\n*Conocimientos deseables en capacitación en área administrativa y manejo Microsoft  office planilla de cálculo Excel.\n\nSe ofrece:\n*Renta acorde al mercado.\n*Jornada Laboral: lunes a viernes 08:30 a 18:00 hrs.\n*Modalidad Mixta: Teletrabajo y presencial.\n*Contrato a plazo fijo por 3 meses, posteriormente indefinido\n\nBeneficios: Caja de Compensación Los Andes, Seguro complementario de salud costo cero para los colaboradores, Aguinaldos de Fiestas Patrias y Navidad, Días Administrativos al año, Convenio con FALP, Convenio con Clínicas Dentales, Descuentos Preferenciales para Productos y Servicios de Marcas de Empresa.", "beneficios": ["Seguro de salud", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-otec-2531851"}, {"titulo": "Asesor/a Comercial Gestión Patrimonial", "Tipo": "Full-time", "ID": "2668924", "Buscado": "Servicioempleo", "Fecha": "2021-12-21 08:38:41", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "A convenir", "Duración": "Plazo fijo inicial posteriormente indefiido", "descripción": "Importante empresa Chile ubicada en Providencia, broker financiero ligado a importantes compañías de seguro e instituciones financieras, busca para su equipo un/a asesor/a de gestión patrimonial para ofrecer un gran portfolio de productos y servicios de inversión y seguros y que permitan una óptima planificación tributaria. Cargo reporta a la Jefa Comercial de la empresa. La empresa ofrece un interesante sistema de comisiones sin tope, capacitación y desarrollo laboral.\n\nRequisito: Personas con al menos 2 años de experiencia en cargos y labores relacionadas\ncon el área financiera o previsional y conocimiento de la industria.\n\nTipo de jornada: Lunes a Viernes, horario flexible dependiendo de las necesidades de los negocios\n\nFormato de trabajo: Mixto entre teletrabajo, presencial y visitas a terreno\n\n\nFunciones:\n- Administrar, mantener e incrementar la cartera de clientes.\n- Reunirse en forma periódica con los clientes de su cartera\n- Atender los requerimientos de los clientes: rebalanceos, inversiones, rescates, propuestas, estudios, u otros.\n- Incorporar nuevos clientes a su cartera, traer nuevos negocios, solicitar referidos.\n- Contactar periódicamente a los clientes para revisar sus inversiones y portafolios, haciendo propuestas de ajuste o mejora en el caso de ser recomendado.\n- Derivar las gestiones correspondientes al área de Operaciones y a los Asesores financieros.\n- Dictar charlas, capacitaciones a las empresas en contrato u otras.\n- Cumplir con las visitas programadas en las distintas empresas que mantenemos contratos.\n\nCompetencias personales para el cargo:\n\n- Proactivo, metódico y eficiente\n- Capacidad de negociación\n- Capacidad para trabajar en equipo\n- Honestidad y sentido ético\n- Buenas relaciones interpersonales\n- Flexibilidad ante los cambios\n- Tolerancia a la presión\n- Orientado a objetivos y resultados", "beneficios": ["Horario Flexible", "Seguro de salud", "Teletrabajo opcional", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-a-comercial-gestion-patrimonial-2668924"}, {"titulo": "Desarrollador Full Stack Mobile", "Tipo": "Full-time", "ID": "2587252", "Buscado": "3IT", "Fecha": "2021-12-21 11:26:50", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "¿Buscas un lugar donde desarrollarte y aprender nuevas tecnologías? ¡Entonces únete a nuestro team! Trabajar con nosotros puede ser una gran experiencia en la que podrás potenciar tus conocimientos para estar a la vanguardia dentro de la industria TI. Si eres Desarrollador Mobile con 3 años de experiencia y desarrollador con React Native. Anímate y postula!\n\nRequisitos mínimos:\n\nRequisitos:\n\n·        React Native (excluyente)\n·        Java versión 1.7+ (excluyente)\n·        Framework Spring y Maven \n·        Lenguaje C\n\nOtros:\n\n·         Experiencia en Banca.\n·         Buenas relaciones interpersonales.\n\nBeneficios:\n\n• Tarjeta sodexo.\n• Sueldo acorde al mercado.\n• Caja de compensación.\n• Seguro complementario.\n\n¡¡No te pierdas la oportunidad de ser parte de una gran empresa!!", "beneficios": ["Seguro de salud", "Vestimenta informal", "Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-full-stack-mobile-2587252"}, {"titulo": "Empresa eléctrica busca personal", "Tipo": "Full-time", "ID": "2672885", "Buscado": "Mantelech Ingeniería Ltda.", "Fecha": "2021-12-21 08:40:31", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo fijo", "descripción": "Buscamos los siguientes cargos,\n- Técnicos eléctricos\nExperiencia en Minera Escondida\nSalud compatible con trabajo en Altura geográfica\n\n-Conductor para Sprinter\nDeseable con residencia en Antofagasta \n\nEnviar CV al correo postulaciones@mantelech.cl", "ref": "https://www.chiletrabajos.cl/trabajo/empresa-electrica-busca-personal-2672885"}, {"titulo": "AYUDANTES DE OPERADOR DE GRUA", "Email": "postulaciones@mantelech.cl", "ID": "2644548", "Buscado": "Team Heavy Lift", "Fecha": "2021-12-21 13:23:30", "Ubicación": "Calama", "Categoría": "Operarios", "Duración": "Plazo fijo con renovación a indefinido previa evaluación", "descripción": "Empresa multinacional especialista en soluciones de transporte especial y levantamiento pesado requiere contratar para la zona de Calama (II Región) el cargo de:\n\nAYUDANTES DE OPERADOR DE GRUA\nEjecutar labores de apoyo operativo a la organización en los diferentes proyectos, mediante la realización de las actividades propias para la transferencia y traslado de cargas con grúa, según procedimientos de la operación de equipos, aplicando todos los conocimientos técnicos y prácticos, siempre dando cumplimiento a todas las normas y directrices de seguridad establecidos por la empresa para controlar incidentes y daños a las personas. \nRequisitos:\n•\tEnseñanza Media Completa.\n•\tConocimientos de Mecánica y/o armado de equipos preferentemente de grúas.\n•\tAltamente valorada disposición al trabajo y al aprendizaje del oficio.\n•\tLicencia de conducir B (requisito no excluyente).\n•\tSalud compatible con el cargo.  \n\nSE OFRECE\n•\tRenta de mercado.\n•\tContrato a plazo fijo por 2 meses, renovable en función del desempeño y proyección laboral.\n•\tJornada laboral de 45 horas semanales (lunes a sábado) más horas extras en función de la necesidad de la operación.\n\nInteresados en postular deberán enviar currículum actualizado especificando cargo al cual postula, pretensiones de renta y disponibilidad.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-operador-de-grua-2644548"}, {"titulo": "Conductor(a) con licencia TIPO C (Motos) - Las Condes", "Tipo": "Part-time & Full-time", "ID": "2545734", "Buscado": "ECO MILE BY SPREAD", "Fecha": "2021-12-21 12:27:07", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefenido (Honorarios)", "descripción": "Buscamos conductores con licencia tipo C (motos) al día, para repartir productos del retail en Las Condes y Vitacura. Son motos eléctricas de 3 ruedas de fácil manejo.\nNO se necesita moto propia ya que nosotros como empresa las proveemos. Existe estacionamiento para dejar tu auto/moto propia.\nEl pago es por bulto entregado y con horarios flexibles. (Se sugiere de Lunes a Sábado)\nInteresados (as), escribir al siguiente whatsap +56982498640\n\nPago Mensual\nLugar de trabajo: Metro Escuela Militar , Las Condes\nHorario: 10:30 a 17:30 hrs aprox.\n\nRequisitos:\nLicencia Tipo C Chilena\nTener celular android\nSaber usar aplicaciones de celular\nResponsable.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a-con-licencia-tipo-c-motos-las-condes-2545734"}, {"titulo": "ANALISTA CONTROL DE GESTION VALLE GRANDE LAMPA", "Email": "benjamin@inversionests.com", "ID": "2653733", "Buscado": "ACROTEL consultores", "Fecha": "2021-12-21 12:35:37", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "700000", "Duración": "FIJO LUEGO INDEFINIDO", "descripción": "Nuestros clientes empresa importadora y comercializadora de productos para la construcción,  ubicada en  Valle Grande  Lampa, requiere contratar un analista de control de gestión que cumpla las siguientes funciones: \n\nPreparación de informes de gestión\nApoyar en el desarrollo del proceso de presupuestos y previsiones.\nAsegurar el correcto análisis y control de costos.\nRealizar el control de las cuentas por cobrar \nDetectar variaciones al cumplimiento mensual del presupuesto y proponer planes de mitigación. \nProveer la información necesaria para la gestión y toma de decisiones de las distintas unidades de negocio junto con el análisis de los resultados de estos, para ello debe relacionarse de forma cercana con el gerente de negocio del área de su responsabilidad.\nParticipar en el proceso de facturación de clientes de la empresa.\nAnalizar y resolver situaciones con clientes por diferencia entre lo cotizado versus lo facturado.\n\nRequisitos:\n• Estudios de administración o ingeniería. \n• Mínimo 1 años de experiencia en el área de control de gestión, de una empresa. \n• Manejo de Excel avanzado.\n• Perfil proactivo. \n\nSe ofrece renta líquida $700.000\nTrabajo presencial  \ninteresados enviar curriculum actualizado con referencias laborales a cv@acrotel.cl", "ref": "https://www.chiletrabajos.cl/trabajo/analista-control-de-gestion-valle-grande-lampa-2653733"}, {"titulo": "Conductor Licencia A4 Camion 5 Ton.", "Tipo": "Full-time", "ID": "2514083", "Buscado": "Transportes Integrales Sepulveda,", "Fecha": "2021-12-21 16:37:52", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "530000", "Duración": "Plazo fijo luego después indefinido", "descripción": "Empresa de transporte ubicada en San Ramón, necesita conductor con licencia A4 para camión 5 Toneladas\n- Horario de lunes a sábados, con sábados rotativos.\n- Sueldo $530.000. MAS BONOS = 600.000 APROX.\n- Primer mes dentro de Santiago, después del segundo mes, viajes a la quinta región ( bonos por viaje realizado), si se pasa indefinido viajes al norte del país, ( bonos más altos).\n- Experiencia en traslados de carga dentro de la región metropolitana.\n- Disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a4-camion-5-ton-2514083"}, {"titulo": "Barista y garzon full time", "Email": "recepcion@transepulveda.cl", "ID": "2673037", "Buscado": "TRE VOLTE", "Fecha": "2021-12-21 09:51:09", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Somos una cafetería y pizzería en busca de alguien que nos ayude principalmente en el área de la cafetería, limpieza del sector y garzon/a. Alguien con conocimientos de barista y cafe de especialidad.\nNecesitamos a alguien que nos ayude a atender y sobre todo a preocuparse de que el servicio sea excelente, además el puesto considera otras tareas como estar a cargo de lo que es la limpieza del sector y que todo este impecable.\nOtro aspecto muy relevante es que también estaría a cargo de lo que es la apertura del local, limpieza general en la mañana, sacar mesas y dejar el local impecable para recibir al publico.\n\nEs muy importante para nosotros el área de sustentabilidad, este restoran está muy focalizado en poco a poco ir transformando todos sus procesos para que tengan el menor impacto posible, si te interesa el tema también hay muchas áreas en las que te puedes desarrollar. El reciclaje y compost es una parte importante en Tre Volte.\n\n\nDentro de las tareas:\n\nGarzon/a\nApoyo a barista sobre todo en la mañana\nApoyo en inventario.\nApertura en las mañanas e instalación de las mesas.\nLimpieza de baños\nApoyo en limpieza general y en sector a cargo\nRecibir al cliente, instalarlo en la mesa y desinfectar.\nAtender clientes\nApoyo en retirar y llevar platos.\nApoyo para pedidos que son para llevar\nCierre de turno mañana y apoyo en preparación de turno día siguiente\n\nBuscamos a alguien que le de mucha importancia a la limpieza y que se preocupe de que este todo pulcro, que nunca falle el servicio, capaz de realizar varias tareas a la vez y trabajar bajo presión (importante para momentos pick), que se fije en los pequeños detalles y con buena disposición para que el cliente tenga la mejor experiencia, el servicio para nosotros es fundamental.\n\nHorario de lunes a sabados entre 8:30am y 5pm tentativamente (45hrs a la semana + 1hora de break diario), con flexiilidad para ir adaptando el horario si es necesario\n\nTe esperamos!\nTre Volte\n\nTipo de puesto: Tiempo completo, Indefinido\n\nConsideraciones ante el COVID-19:\nTodas las requeridas por el gobierno.", "beneficios": ["Bebidas y snacks"], "ref": "https://www.chiletrabajos.cl/trabajo/barista-y-garzon-full-time-2673037"}, {"titulo": "Asistente Contable", "Tipo": "Full-time", "ID": "2623409", "Buscado": "Avanti", "Fecha": "2021-12-21 16:37:19", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa de Transporte ubicada en Coronel, requiere ASISTENTE CONTABLE con experiencia, para Departamento Contabilidad.\n\nRequisitos:\nExperiencia Laboral 3 años\nExperiencia Sistema Softland mínimo 2 años\nDeseable experiencia en el rubro Transporte (no excluyente)\n\nDisponibilidad Inmediata", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2623409"}, {"titulo": "VENDEDOR (A) SAN ANTONIO FULL TIME", "Email": "alejandra.aguayo@grupoavanti.cl", "ID": "2673656", "Buscado": "distribuidora Anremo spa", "Fecha": "2021-12-21 13:36:45", "Ubicación": "San Antonio", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Tabaquería  busca para incorporar a su equipo de tiendas en comuna de SAN ANTONIO,  Vendedor-full time  45 horas semanales \n\n\nAlgunos Requisitos son ;\n\n-Experiencia el área de caja, ventas y atención de publico. \n-Nivel computacional básico/medio. \n- Antecedentes Intachables\n- Ideal resida en la comuna ( No excluyente)\n\nSe ofrece: \n- Contrato  indefinido. \n- Renta Ofrecida $400.000 líquidos \n-Plan de incentivos \n -Ser parte de nuestro gran equipo, buen clima laboral. \n- Contrato de trabajo y estabilidad laboral. \n- Tu sueldo e imposiciones siempre estarán al día. \n- Capacitación de productos y procesos. \n- Posibilidades de crecimiento y desarrollo de linea de carrera interna. \n\nTe esperamos!!!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-san-antonio-full-time-2673656"}, {"titulo": "Secretaria", "Email": "sup.wolff.patricia@gmail.com", "ID": "2673157", "Buscado": "Empresa privada", "Fecha": "2021-12-21 10:31:13", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "400.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesita secretaria con conocimiento comex.\nDe lunes a viernes de 9:30 a 19:00 hrs.\nComuna de Recoleta.\nTambién se ofrece un bono.", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-2673157"}, {"titulo": "Ingeniero Electrico Senior", "Email": "vitae682020@gmail.com", "ID": "2673218", "Buscado": "Empresa", "Fecha": "2021-12-21 10:52:07", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa del sector de la energía solar fotovoltaica busca un Ingeniero Eléctrico Senior con experiencia en el desarrollo y la ejecución de proyectos fotovoltaicos en Santiago. La posición ofrece estabilidad y crecimiento profesional.\n\nReportando a dirección, las funciones principales de este puesto son:\n\nDiseño y optimización de instalaciones fotovoltaicas.\nEvaluación de viabilidad técnica de proyectos fotovoltaicos-\nCálculo de instalaciones eléctricas BT/MT en plantas fotovoltaicas.\nDesarrollo de ingeniería de detalle proyectos fotovoltaicos.\nCálculos de caída de tensión.\nDiseño de líneas aéreas.\nRealización de memorias, planos.\nPlanificación y control de proyectos.\nGeneración de informes técnicos.\nConstante comunicación con el personal en obra.\nSe requiere un perfil técnico con titulación de Ingeniería eléctrica, con al menos 5 años de experiencia en desarrollo y ejecución de proyectos fotovoltaicos, conexión a la red de transporte o distribución, y conocimientos de softwares de modelado y simulación (Autocad, PVSyst).\n\n\nEs importante tener un buen conocimiento del marco regulatorio vigente de Chile y normativo Internacional (IEC, IEEE), así como del estado del arte de la red de transmisión y distribución. \nOtros requisitos para esta vacante son la disponibilidad para viajar a nivel nacional y el dominio de la lengua inglesa.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-electrico-senior-2673218"}, {"titulo": "TECNICO ELECTRICO ELECTRONICO", "Tipo": "Full-time", "ID": "2475978", "Buscado": "Cúpula Consultores", "Fecha": "2021-12-21 11:58:02", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Empresa Consultora, busca para importante cliente del rubro de sistemas a técnicos eléctricos o electrónicos, para efectuar labores de armar, probar, diagnosticar, reparar, instalar y poner en marcha equipos electrónicos y eléctricos, fuentes de poder y computadoras, amplificadores, etc.\n\nSe busca a persona con experiencia de al menos 5 años en las actividades indicadas.\n\nResidencia en Santiago.\n\nDisponibilidad Inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-electronico-2475978"}, {"titulo": "ASISTENTE DE OPERACIONES", "Tipo": "Full-time", "ID": "2673787", "Buscado": "FAVATEX", "Fecha": "2021-12-21 14:39:46", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo, Indefinido", "descripción": "Somos una empresa dedicada a la importación de muebles para el hogar con más de 15 años de experiencia y nos encontramos buscando asistente logístico que nos apoye en el área de operaciones.\n\nFunciones Principales:\n\nCoordinar con jefatura tareas operación administrativa del dia.\t\t\t\t\t\t\t\t\t\t\t\nManejar ingreso y salida en planilla de almacenamiento excel.\t\t\t\t\t\t\t\t\t\t\t\nGenerar impresión de picking en WMS.\t\t\t\t\t\t\t\t\t\t\t\nRealizar cambios de estado en WMS.\t\t\t\t\t\t\t\t\t\t\t\nOrdenar y respaldar documentación diaria de recepción.\t\t\t\t\t\t\t\t\t\t\t\nOrdenar y respaldar documentación diaria de picking y almacenamiento.\t\t\t\t\t\t\t\t\t\t\t\nRealizar rendición de facturas diarias.\t\t\t\t\t\t\t\t\t\t\t\nGenerar ajustes de inventario.\t\t\t\t\t\t\t\t\t\t\t\nGenerar reportes de gestión/KPls.\t\n\nConocimientos:\t\t\t\t\t\t\t\t\nConocimiento de documentos tributarios.\t\t\t\t\t\t\t\t\nConocimiento de sistemas WMS o algun ERP.\t\t\t\t\t\t\t\t\nManejo de excel \t\t\t\t\t\t\t\t\nNivel técnico o afín para el cargo.\t\t\t\t\t\t\t\t\n\nEXPERIENCIA O HABILIDADES\t\t\t\t\t\t\t\t\nExperiencia en área logística/cargo similar/Retail.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-operaciones-2673787"}, {"titulo": "Operador Bodega Central Abasto", "Tipo": "Full-time", "ID": "2598667", "Buscado": "RRChile", "Fecha": "2021-12-21 04:28:39", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Importante empresa de ventas de abarrotes ubicada en sector de la Vega Central en Santiago (Recoleta), busca Operarios de Bodega quien será el responsable de recepcionar y revisar la mercadería proveedores, mantener el resguardo los bienes adquiridos apoyando en labores de almacenaje, orden, limpieza y control de insumos para mantener en stock todos los productos que se ofrecen en Comercial Abasto.\n\nHorario: De Lunes a Sábado 7:00 - 16:00 h. Sueldo líquido $434.000 más bonos ($500 mil íquidos aprox mensual).\n\n- Requisitos mínimos.\n\n1.\tEnseñanza media completa\n2.     Experiencia en bodega\n3.     Deseable experiencia en grúa horquilla", "ref": "https://www.chiletrabajos.cl/trabajo/operador-bodega-central-abasto-2598667"}, {"titulo": "CHOFER CLASE C / B Y APOYO LOGISTICO", "Email": "seleccion@rrchile.cl", "ID": "2670991", "Buscado": "ACROTEL", "Fecha": "2021-12-21 11:57:10", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550000", "Duración": "FIJO LUEGO INDEFINIDO", "descripción": "Nuestro cliente, empresa Pyme de productos sanitarios, requiere contratar un Chófer y apoyo de logístico para la realización de las siguientes funciones: \n\nRealizar la distribución de los productos a los clientes en forma periódica, responsable de realizar las compras de los proveedores que no cuentan reparto.\nEjecutar labores de apoyo de bodega y colaborar con el control de los stocks de los productos terminados, mantenidos en la o las bodegas de la empresa. \nProgramar las rutas diarias \nResponsable del mantenimiento del vehículo de la empresa \nRealizar los despachos de productos al consumidor final o distribuidor. \nContribuir al logro de los objetivos del área.\nCumplir con los procedimientos y políticas aprobadas por la administración.\nApoyar labores del área de venta del local \nRealizar otras actividades de carácter administrativo que sean encomendadas por su jefatura.\nApoyar al equipo de sanitización en los traslados de los servicios \n\n\nTrabajo de Lunes a Sábado jornada de 40 horas semanales. \nRequisito: \nHombre o Mujer \nVacante inclusiva \nExcelente disposición y trato \nExperiencia en el cargo al menos 1 año \nLicencia de conducir vigente clase B y clase C \nvehiculo a cargo una vez, cuando pasa a indefinido \n\nSe ofrece: \n\nFormar parte de equipo de Pyme \nRenta liquida $500.000 liquido más bono por reparto de cada producto. ( Aprox Renta $550.000) \n\nLugar de trabajo, Santiago Centro", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-clase-c-b-y-apoyo-logistico-2670991"}, {"titulo": "BODEGUERO", "Tipo": "Full-time", "ID": "2673858", "Buscado": "DMC Mining Chile", "Fecha": "2021-12-21 16:53:34", "Ubicación": "Rancagua", "Categoría": "Asistente administrativo", "descripción": "En DMC Mining Chile, contamos con un equipo de profesionales expertos, apasionados y que se preocupan por las personas tanto como por el éxito de nuestros clientes. A nuestro equipo le encanta lo que hacen y juntos estamos dando forma a un nuevo futuro para la minería impulsado por las personas, la tecnología, la innovación y la sustentabilidad.\n\nPara proyecto en Rancagua, necesitamos contratar a Bodeguero con el objetivo de realizar y controlar el adecuado almacenamiento de los productos en los patios para contribuir al bodegaje del proyecto.\n\nREQUISITOS:\n\nTitulo técnico relativo al cargo.\t\t\t\t\n5 Años de experiencia laboral.\t\t\t\t\t\n3 años en bodegas de gran superficie, Construcción, Minería y/o Metalmecánica.\t\t\t\t\t\nDeseable curso  de carga sobre 3 toneladas.\t\t\t\t\t\nLicencia de Conducir B.\nConocimientos de Software Dynamics 365\t\t\t\t\t\t\t\nConocimientos intermedios en Administración de Bodegas.\t\t\t\t\t\t\t\nExperiencia previa en inventarios.\t\t\t\t\t\t\t\nConocimientos de Office Nivel Usuario\t\t\t\t\t\t\t\n\nTe invitamos a revisar nuestra pagina www.dmcmining.com", "beneficios": ["Seguro de salud", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-2673858"}, {"titulo": "Esteticista integral", "Tipo": "Full-time", "ID": "2644957", "Buscado": "Medicina Estetica Blume", "Fecha": "2021-12-21 14:51:24", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "descripción": "Buscamos incorporar a nuestro equipo de trabajo a:\n-Esteticistas integrales (Esteticista y Cosmetóloga) \n-Kinesiólogas.\n\n\nEstamos ubicados en Providencia, metro los Leones.\nNecesitamos incorporar a nuestro equipo de trabajo a chicas proactivas, entusiastas, responsables y que les guste la medicina estética y atención de pacientes o clientes.\n\nTenemos 2 turnos en jornadas de 45hrs semanales:\nLunes a viernes de 10:00 a 20:00 hrs con\nLunes a sábado de 10:00 a 20:00hrs (con 1 día libre en la semana)\n\nEs ideal contar con experiencia previa en masajes corporales manuales, uso de aparatología estética no invasiva, se realiza una capacitación de nuestro modelo de trabajo y aparatología para nivelar la integración al equipo, el tiempo que esta dure, es según los conocimientos laborales previos que se tengan por parte de la postulante. \n\nNos dedicamos a la estética no invasiva facial y corporal (principalmente), con uso de aparatología como Hifu, cavitación, ultrasonidos, radiofrecuencia, electroestimulación, tecarterapia, microdermoabrasion, vacum, entre otros.\nLas funciones son:\n-Atención de pacientes/clientes en box con tratamientos faciales y corporales.\n-Agendamiento de horas de tratamiento \n-Realizar evaluaciones y pagos de tratamientos\n\nLas funciones son progresivas en relación a los conocimientos que se tengan, por ej las chicas sólo realizan evaluaciones o agendan horas si  ya conocen muy bien todos los tratamientos y llevan al menos 3 meses trabando con nosotros, por lo que estas funciones son de largo plazo.", "ref": "https://www.chiletrabajos.cl/trabajo/esteticista-integral-2644957"}, {"titulo": "ASESOR HSE (Prevencionista de Riesgos)", "Email": "medicinablume@gmail.com", "ID": "2631351", "Buscado": "Atco Sabinco", "Fecha": "2021-12-21 11:07:59", "Ubicación": "Copiapó", "Categoría": "Seguridad", "descripción": "Importante empresa del rubro de construcción ligada principalmente a proyectos mineros, en expansión y crecimiento a nivel nacional, requiere contratar Asesor HSE/Prevencionista de Riesgos  para proyecto en la ciudad de COPIAPÓ.\n\nFUNCIONES:\n- Control de porcentaje de cumplimiento de gestiones.\n- Prevención accidentes o incidentes.\n- Realizar charlas de inducción para mantener cumplimiento legal de la compañía.\n- Conducir investigaciones en caso de accidente.\n- Cumplimiento de SGI, entre otras.\n\nREQUISITOS:\n- Tec. o Ing. en Prevención de Riesgos.\n- Conocimientos sobre normativas de seguridad, salud ocupacional y medioambiente.\n- Conocimientos en materia de construcción.\n- Experiencia comprobable en el rubro\n- Disponibilidad para trabajar por turno (9x5) ó (8x6).", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-hse-prevencionista-de-riesgos-2631351"}, {"titulo": "ASISTENTE AREA VENTA Y FACTURACION", "Tipo": "Full-time", "ID": "2656563", "Buscado": "administración Global HR", "Fecha": "2021-12-21 09:12:16", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500.000 LIQUIDOS", "Duración": "CONTRATO", "descripción": "Se requiere ASISTENTE DE FACTURACIÓN, para empresa del rubro logístico, ubicado en la comuna de SAN JOAQUIN (referencia, metro Carlos Valdovinos)\nPrincipales funciones; ingresar cotizaciones, notas de ventas, facturación, ingreso datos a sistema Softland ( ideal si conoce este ERP, pero no es excluyente)\nSe ofrece: contrato laboral, sueldo $550.000 líquidos mensual + horas extras, almuerzo gratuito en casino empresa.\nJornada: Lunes a Viernes de 08:30 a 18:00 horas.\n\nEXTRANJEROS/AS; Solo con documentos al día para trabajar.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-area-venta-y-facturacion-2656563"}, {"titulo": "CHEF CORPORATIVO", "Tipo": "Full-time", "ID": "2673321", "Buscado": "INVERSIONES LP LTDA", "Fecha": "2021-12-21 11:19:48", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "900.000", "Duración": "Plazo fijo por 3 meses y luego indefinido", "descripción": "IMPORTANTE RESTAURANT ZONA ORIENTE REQUIERE CONTRATAR CHEF INSTITUCIONAL QUE COORDINE , ADMINISTRE Y CONTROLE CADENA DE LOCALES CON EL OBJETO DE MANTENER CALIDAD Y RECETAS DE SUS RESPECTIVOS PLATOS.  DEBEN MANEJAR GRUPO DE TRABAJOS Y LIDERAR EL ENFOQUE REQUERIDO. FAVOR ENVIAR ANTECEDENTES DE TRABAJOS PREVIOS.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chef-corporativo-2673321"}, {"titulo": "MECANICO INDUSTRIAL", "Email": "pablomaldonado1403@gmail.com", "ID": "2672901", "Buscado": "Domo Comercial e Industrial", "Fecha": "2021-12-21 08:54:14", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO FIJO", "descripción": "Se busca  mecánico soldador para trabajo en ciudad, contrato plazo fijo con posibilidad de indefinido.\nSe solicita experiencia comprobable.\nEl trabajo consiste en taller de reparaciones y fabricaciones para la minería, con contratos vigentes. Se espera aumento de sueldo a medida que el trabajador muestre sus capacidades.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-industrial-2672901"}, {"titulo": "Auxiliar de Farmacia Full time - Chicureo", "Tipo": "Full-time", "ID": "2638357", "Buscado": "Empresas SB", "Fecha": "2021-12-21 09:11:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo e indefinido", "descripción": "Si eres Auxiliar de Farmacia y te caracterizas por fomentar e impulsar valor. Empresas SB – Salcobrand es el lugar indicado para ti.\n\n¿Qué tendrás que hacer?\nTe encargarás de asesorar al cliente de forma íntegra en compras de productos y/o medicamentos, con el fin de fidelizarlo a través de una experiencia de calidad, cumpliendo de esta forma, con las metas de ventas proyectadas para el local.\n\nPara ser parte de nuestro equipo debes contar con al menos una de las siguientes certificaciones:\n\n•Certificado o Carnet de Auxiliar de Farmacia / Carnet de Auxiliar Paramédico en Farmacia o Título Nivel Superior en Farmacia.\n•Disponibilidad para trabajar en turnos rotativos, Full time.\n\nAlgunos beneficios que tenemos para ti:\n•Asignación de bonos en fechas especiales.\n•Programas de formación permanente, incluyendo becas de estudio.\n•Programas de reconocimiento.\n•Celebraciones y sorteos con entretenidos premios, descuentos en entradas a parques y eventos.\n•Otros beneficios.\n\nEmpresas SB apoyamos el talento diverso... ¡te esperamos!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-full-time-chicureo-2638357"}, {"titulo": "Químico/a Farmacéutico/a Full time - Puerto Montt", "Tipo": "Full-time", "ID": "2638211", "Buscado": "Empresas SB", "Fecha": "2021-12-21 09:12:45", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo e indefinido", "descripción": "En Empresas SB – Salcobrand buscamos profesionales con título en Química y Farmacia  para ser parte clave en nuestra comunidad, la cual se caracteriza por ser una cultura diversa e innovadora.\n\n¿Qué tendrás que hacer en este cargo?\nSerás responsable de liderar tu equipo de colaboradores, fomentando el cumplimiento de metas definidas para el local, asegurándote que la experiencia hacia los clientes sea eficiente y de calidad, manteniendo un clima laboral basado en cultura, valores y sellos de Empresas SB.\n\n¿Qué necesitas para postular?\n• Título en Química y Farmacia (excluyente).\n• Conocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n• Office nivel intermedio.\n• Disponibilidad para trabajar en turnos de lunes a sábados.\n\nAlgunos beneficios que tenemos para ti:\n• Asignación de bonos en fechas especiales.\n• Programas de formación permanente, incluyendo becas de estudio.\n• Programas de reconocimiento.\n• Celebraciones y sorteos con entretenidos premios, descuentos en entradas a parques y eventos.\n• Otros beneficios.\n\n¡Súmate, y sé parte de Salcobrand!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-full-time-puerto-montt-2638211"}, {"titulo": "Tesorero/a Junior_ Semi presencial", "Tipo": "Full-time", "ID": "2667921", "Buscado": "Empresa", "Fecha": "2021-12-21 00:31:27", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa de ingeniería y construcción electrica requiere incorporar a su equipo de trabajo a tesorera/o junior para desempeñarse en la comuna de San Bernardo.\n\nRequisitos:\nExperiencia mínima de un año en el área\nPoseer título de contabilidad o carrera a fin\nDebe contar con experiencia en sistema ERP \nExperiencia en el  área Tesorería.pago de proveedores, manejo de cuentas bancarias con su respectivo análisis, entre otros.\nIdealmente debe manejar excel nivel intermedio-avanzado.\n\nHorario es de Lunes a Viernes de 09:00 a 18:30 semi presencial (mínimo una vez a la semana presencial y los demás días teletrabajo)\n\nLos interesados deben enviar su cv a procesos.rys.2021@gmail.com indicando al cargo que postulan.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tesorero-a-junior-semi-presencial-2667921"}, {"titulo": "Químico/a Farmacéutico/a Full time - Chicureo", "Tipo": "Full-time", "ID": "2638162", "Buscado": "Empresas SB", "Fecha": "2021-12-21 09:11:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo e indefinido", "descripción": "En Empresas SB – Salcobrand buscamos profesionales con título en Química y Farmacia  para ser parte clave en nuestra comunidad, la cual se caracteriza por ser una cultura diversa e innovadora.\n\n¿Qué tendrás que hacer en este cargo?\nSerás responsable de liderar tu equipo de colaboradores, fomentando el cumplimiento de metas definidas para el local, asegurándote que la experiencia hacia los clientes sea eficiente y de calidad, manteniendo un clima laboral basado en cultura, valores y sellos de Empresas SB.\n\n¿Qué necesitas para postular?\n• Título en Química y Farmacia (excluyente).\n• Conocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n• Office nivel intermedio.\n• Disponibilidad para trabajar en turnos de lunes a sábados.\n\nAlgunos beneficios que tenemos para ti:\n• Asignación de bonos en fechas especiales.\n• Programas de formación permanente, incluyendo becas de estudio.\n• Programas de reconocimiento.\n• Celebraciones y sorteos con entretenidos premios, descuentos en entradas a parques y eventos.\n• Otros beneficios.\n\n¡Súmate, y sé parte de Salcobrand!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-full-time-chicureo-2638162"}, {"titulo": "Asistente de contabilidad Cerrillos", "Tipo": "Full-time", "ID": "2673840", "Buscado": "Privado", "Fecha": "2021-12-21 15:07:06", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo, Luego indefinido", "descripción": "Distribuidora de Alimentos para mascotas ubicada en la comuna de Cerrillos requiere contratar a un Asistente de Contabilidad para el área de Control de Gastos. Contrato a plazo fijo inicialmente, con posibilidades de pasar a indefinido de acuerdo con desempeño.\nFunciones:\nContabilizar e Ingresar al libro de compras, facturas de costos, gastos de la compañía.\nConfeccionar y actualizar presupuesto de caja de la compañía.\nRevisión, control y contabilización de los fondos fijos asignados a las sucursales y casa matriz.\nPreparar boletas de honorario de terceros trabajadores.\nContabilización y registro de boletas de honorarios al libro de honorarios por servicios recibidos\nMantener actualizado los análisis de las cuentas contables involucradas en el área.\nHacer cumplir el funcionamiento administrativo y el cumplimiento de los controles internos de la compañía, en todas las operaciones.\nMantener toda la información actualizada respecto al libro de compras y libro de honorarios, para la presentación de impuestos mensuales.\nMantener actualizada la información de gastos para la preparación de informes mensuales de Gastos\nPreparar y mantener archivo del área, separado por mes y tipo de documento tributarios, con el objetivo de respaldar todos los gastos desembolsados por la compañía.\nRecepcion oportuna de documentos tributarios u otros que dependan del área para cumplir su objetivo.\nEnviar documentos al área de pago a proveedores.\nConsultar, revisar y validar que la documentación que se encuentre en el portal del SII, efectivamente corresponde a servicios solicitados por la compañía.\nRealizar gestión telefónica o a través de e-mail para la obtención de información y documentos de cliente interno como externo.\nContabilización de Remuneraciones\nAnálisis de Cuentas de remuneraciones\n\nRequisitos:\nCarrera Contador General o Auditor\n2 años de Experiencia en cargos similares\nManejo de Excel\n\nTrabajo de Lunes a Viernes de 08:00 a 18:00 Hrs.-, con una hora de colación.\n- Tarjeta Sodexo\n-Mutial\n- Caja los Andes \nMúltiples beneficios al pasar a contrato indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-contabilidad-cerrillos-2673840"}, {"titulo": "TECNICO MANTENCION AUTOMOTRIZ", "Tipo": "Full-time", "ID": "2642641", "Buscado": "DIGNIDAD CONCEPCION", "Fecha": "2021-12-21 15:15:30", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "800000", "Duración": "plazo fijo", "descripción": "IMPORTANTE EMPRESA DE TALCAHUANO, REQUIERE TECNICO MANTENCION AUTOMOTRIZ\nTITULO ACORDE AL CARGO\nEXPERIENCIA MINIMA 3 AÑOS\nDISPONIBIDAD INMEDIATA\nGRATO AMBIENTE LABORAL", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mantencion-automotriz-2642641"}, {"titulo": "Ejecutivos de cobranza", "Email": "rjarpa@dignidadconcepcion.cl", "ID": "2674190", "Buscado": "Soherco lda.", "Fecha": "2021-12-21 17:25:05", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Necesitamos los mejores operadores telefónicos, para temporada de verano.\nRequisitos: enseñanza media completa, deseable experiencia en call center , edad mayor a 18 años.\nHorario: de lunes a viernes de 9:00 a 18:00 horas + todos los sábados de 9:00 a 14:00.\nmodalidad presencial\nbeneficios: convenios con caja de compensación, sueldo base + comisiones sin tope., capacitaciones constantes.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-cobranza-2674190"}, {"titulo": "Operarios de Bodega - Transporte desde Metro Los Héroes", "Email": "maguilera@soherco.cl", "ID": "2662853", "Buscado": "Confidencial", "Fecha": "2021-12-21 05:20:47", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Multinacional del Retail se encuentra en la búsqueda de Operarios de Bodega, personas proactivas, responsables y con ganas de trabajar para sumarse al equipo de operaciones.\n\nSe requiere amena experiencia en el área de bodega para labores propias de almacenamiento, preparación de pedidos, despacho de productos, revisión de productos, entre otros.\n\nHorarios de trabajo:\nDe lunes a viernes de 8:00 a 18:00 hrs\nBus de acercamiento desde y hasta metro Los Héroes\n\n¿Qué hay para ti?\n- Estabilidad laboral\n- Contrato directo por la empresa\n- Descuentos en compras de productos 50% pasando a indefinido\n- Incentivos.", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-transporte-desde-metro-los-heroes-2662853"}, {"titulo": "Ejecutiva de Cobranza", "Tipo": "Full-time", "ID": "2672878", "Buscado": "Fundación Banigualdad.", "Fecha": "2021-12-21 07:42:52", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo luego indefinido", "descripción": "Importante Organización sin fines de lucro que entrega capacitación y micro-créditos a los grupos más vulnerables de país, está en búsqueda de Ejecutiva de Cobranza para el área de Recaudación.\n\n\n\nFunción Principal: Estará a cargo de gestionar base de datos de socios impagos informando a los socios las razones de por qué no se ha podido efectuar el cobro para así regularizarlos o eliminarlos del sistema. Atender oportunamente a sus requerimientos utilizando técnicas de servicio al cliente.\n\nEspecíficas \n\n·     Coordinar visita con los respectivos socios en caso que haya que realizar un nuevo mandato. Una vez efectuadas todas las llamadas, traspasar información a jefatura directa con el total visitas programadas.\n\n·     Dar respuesta a las inquietudes y requerimientos de cada socio mayor o igual a 1 años de antigüedad,\n  ·     Atender los llamados recibidos por concepto de reclamo, aplicando técnicas de persuasión que le permitan disminuir su nivel de molestia y ofreciéndoles una solución/alternativa a su problemática\n\nRequisitos\n\nExperiencia al menos de 1 año en cargo similares  y conocimientos en servicio al cliente.\n\nConocimientos en recaudación y cobranza.\n\nExcelente oratoria.\n\n\n.", "beneficios": ["Vacaciones extra", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-cobranza-2672878"}, {"titulo": "JEFE PUNTO DE VENTA MALL PLAZA OESTE", "Email": "seleccion@banigualdad.cl", "ID": "2499520", "Buscado": "Smartlove Chile", "Fecha": "2021-12-21 12:05:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "900.000 (comprende sueldo base...", "Duración": "Plazo fijo a indefinido", "Tipo": "Full-time", "descripción": "Destacada empresa nacional del área del retail, dedicada a la venta de accesorios para smartphones, se encuentra en búsqueda de técnico y/o profesional para el cargo de Jefe y vendedor en horario Mall de lunes a viernes full time, para trabajar en punto de venta  (módulo o isla) en Mall plaza Oeste, Santiago.\n\nLas principales funciones que se requieren para este cargo son: \nAdministrar el punto de venta según los protocolos de la empresa, realizar ventas de nuestros accesorios y motivar a los vendedores a cargo para cumplir con las metas establecidas por la organización.\n\nRequisitos para postular:\n\nPostulantes con experiencia al menos de 1 año en cargos de jefatura o supervisión\n\n- Poseer título profesional o técnico superior/certificado de egreso\n- Experiencia en venta de productos tangibles del área comercial retail \n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nPostulantes sin experiencia en jefatura o supervisión:\n\n- Poseer Título profesional o técnico de carrera afín al área comercial, ventas y marketing. \n- Experiencia en ventas de productos tangibles.\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nLa empresa busca calidad de servicio y una alta orientación al cumplimiento de metas. Si reúnes estas características, te invitamos a postular con nosotros adjuntando tu curriculum Vitae y titulo profesional", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-punto-de-venta-mall-plaza-oeste-2499520"}, {"titulo": "Anfitriona de Restaurant - Hotel The Singular Santiago", "Email": "asesoriaschile.2000@gmail.com", "ID": "2673061", "Buscado": "Hotel The Singular Santiago", "Fecha": "2021-12-21 09:59:25", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Hotel 5 estrellas The Singular Santiago, ubicado en Barrio Lastarria, busca personas apasionadas por la hotelería y la gastronomía para asumir la posición de Anfitriona de Restaurant y Bar.\n\nRequisitos:\n\n-Contar con experiencia previa de al menos 1 año\n-Idioma inglés intermedio o avanzado (excluyente)\n-Disponibilidad para trabajar turno de mañana y tarde\n-Horario 6x1.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/anfitriona-de-restaurant-hotel-the-singular-santiago-2673061"}, {"titulo": "Recepcionista", "Email": "santiagopostulaciones@thesingular.com", "ID": "2673906", "Buscado": "Centro de Ex Cadetes y Oficiales", "Fecha": "2021-12-21 15:43:49", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "600000", "Duración": "plazo indifinido", "Tipo": "Full-time", "descripción": "Se  Necesita recepcionista para club privado\nPara control de acceso  y registro de clientes.\nConocimientos en Excel\nImportante recomendaciones\nExtranjeros con visa definitiva\nUbicacion: Pedro de Valdivia 942, comuna providencia\nEnviar c.v.: administrador@caleuche.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-2673906"}, {"titulo": "Cocinero o cocinera", "Email": "administrador@caleuche.cl", "ID": "2673686", "Buscado": "CVLTDA", "Fecha": "2021-12-21 13:58:10", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Estamos en busca de personal para el área de cocina, cocinero o cocinera que quiera formar parte de nuestro equipo, persona profesional, proactiva, con ganas de aprender y trabajar de manera estable. \n\nRequisitos:\n-Responsabilidad, puntualidad, buen trabajo en equipo.\n-Estudios de gastronomía o carrera a fin \n-Pase de movilidad \n-flexibilidad \n\nLunes a viernes 10:30 a 19:30 sábados medio día \n\nNo se requiere experiencia, solo las ganas de aprender. \n\nSolo reales interesados amantes de la cocina enviar su curriculum a rrhh.cvv.ltda@gmail.com", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-o-cocinera-2673686"}, {"titulo": "Administrativo Contable", "Email": "rrhh.cvv.ltda@gmail.com", "ID": "2674081", "Buscado": "GNA Abogados", "Fecha": "2021-12-21 16:50:36", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "550000", "Duración": "Plazo fijo", "descripción": "Estudio Jurídico requiere para su área de Finanzas y Contabilidad, Administrativo Contable, para gestionar los requerimientos y necesidades propias del área.\n\nFunciones:\n\n•\tPago de proveedores \n•\tConciliaciones bancarias \n•\tFacturación \n•\tContabilizaciones  \n•\tMantener una adecuada administración y control de los documentos bajo su custodia.\n•\tProveer la información necesaria y oportuna en forma eficaz a la jefatura directa para las áreas involucradas.\n\nRequisitos:\n\n•\tTitulado, egresado o cursando carrera de contador general, auditor o administración de empresas.\n•\tExperiencia mínima dos años en cargo similar \n•\tExperiencia en digitación de documentos contables. \n•\tMicrosoft Office.\n•\tExperiencia en ERP contables.\nCondiciones: \n•\tJornada de lunes a viernes.\n•\tContrato a plazo fijo para luego pasar a indefinido.\n•\tSeguro complementario de salud y vida", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-contable-2674081"}, {"titulo": "Auxiliar de aseo", "Tipo": "Full-time", "ID": "2656455", "Buscado": "Red de Centros Médicos", "Fecha": "2021-12-21 10:00:24", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "420.000", "descripción": "Red de centros médicos requiere persona para el cargo de Auxiliar de Aseo, estamos buscando un/a profesional del aseo con altos estándares de orden y limpieza. Buscamos alguien responsable, puntual y comprometido.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2656455"}, {"titulo": "PORTERO ANFITRION, CIUDAD TEMUCO (PART TIME, SÁBADO MEDIO DIA))", "Tipo": "Full-time", "ID": "2673508", "Buscado": "Importante empresa de la", "Fecha": "2021-12-21 12:25:35", "Ubicación": "Temuco", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Plazo fijo - luego indefinido", "descripción": "Importante empresa del rubro automotriz, se encuentra en la búsqueda de una persona para desempeñarse en el cargo de Portero Anfitrión en su sucursal ubicada en el sector centro de Temuco, el objetivo del cargo es dar la bienvenida a los clientes en su ingreso, generar los protocolos Covid, direccionar a las áreas de acuerdo a sus requerimientos y movilizar autos con la finalidad de optimizar los espacios de los estacionamientos. \n\nRequisitos:\n\nDisponibilidad para trabajar sábado medio día de 08.30 a 14.30 horas \nTener licencia de conducir clase b, vigente.", "ref": "https://www.chiletrabajos.cl/trabajo/portero-anfitrion-ciudad-temuco-part-time-sabado-medio-dia-2673508"}, {"titulo": "AUDITOR NOCTURNO / RECEPCIÓN - RESERVAS", "Tipo": "Part-time", "ID": "2487345", "Buscado": "HIPPOCAMPUS RESORT", "Fecha": "2021-12-21 13:44:36", "Ubicación": "Valparaíso", "Categoría": "Recepción / Secretaria", "Duración": "Plazo fijo (Indefinido)", "descripción": "Empresa Hotelera ubicada en Concón (V Región) se encuentra en búsqueda de candidatos para la vacante de AUDITOR NOCTURNO (RECEPCIÓN - RESERVAS)\n\nPrincipal responsabilidad:\n\n- Atender y asesorar a los socios y huéspedes en forma presencial, telefónica o vía mail.\n- Mantener comunicación efectiva con áreas paralelas de trabajo.\n- Gestionar, administrar y auditar reservas de socios y huéspedes para estadías.\n\n- Jornada laboral de trabajo: 20 horas semanales (Part-Time).\n- Requisitos: Adaptación a turnos nocturnos.\n\nTe ofrecemos un grato ambiente laboral, almuerzo y diferentes beneficios.\n\n¡POSTULA!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auditor-nocturno-recepcion-reservas-2487345"}, {"titulo": "Analista Jr. Recursos Humanos", "Tipo": "Part-time", "ID": "2289331", "Buscado": "Empresa Envases Flexibles", "Fecha": "2021-12-21 17:24:34", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "Plazo Fijo 3 Meses, Luego Indefinido", "descripción": "Importante empresa manufacturera ubicada en la comuna de Pudahuel requiere contratar a Analista Jr. de Recursos Humanos.\n\nQuien ocupe el cargo, será responsable de procesos en el área de remuneraciones, gestión sobre reclutamiento y selección. Además deberá apoyar en los procesos del área (capacitación, clima laboral, gestión del desempeño, entre otros).\n\nEsperamos contar con una persona empática que presente habilidades comunicacionales desarrolladas, mas una fuerte orientación al logro, tolerancia a la frustración y capacidad de trabajo bajo presión.\n\nPrincipales Funciones:\n\n. Análisis de remuneraciones, general.\n. Levantar perfiles requeridos con los diversos públicos internos de la compañía.\n. Reclutar y seleccionar nuevos colaboradores para la organización, tomando en cuenta las descripciones de cargo de la empresa.\n. Otras funciones indicadas por la jefatura.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-jr-recursos-humanos-2289331"}, {"titulo": "AYUDANTE DE TALLER", "Tipo": "Full-time", "ID": "2672883", "Buscado": "MAESTRANZA FERROMET LTDA", "Fecha": "2021-12-21 08:30:35", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Maestranza busca Ayudante de Taller. Ojala con experiencia en trabajo con aceros.\n              Enviar correo a personal@ferrogroup.cl\n              Indicando en el Asunto AYUDANTE y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-taller-2672883"}, {"titulo": "Asistente Comercial", "Email": "personal@ferrogroup.cl", "ID": "2622039", "Buscado": "Ampersand Chile", "Fecha": "2021-12-21 14:01:27", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Indefinido", "descripción": "Somos Ampersand, empresa dedicada a la fabricación, venta de tuberías y conexiones de PPR, nos encontramos en la búsqueda de Asistentes Comerciales, quien deberá centralizar los recursos y la información para llevar a cabo las operaciones comerciales, para trabajar en la comuna de Ñuñoa, modalidad presencial.\n\nFunciones principales:\n1. Atención a llamadas telefónicas (móvil, fijo).\n2. Respuestas oportunas a clientes con solicitud de información (sobre despachos, disponibilidad, etc.).\n3. Actualización de documentos de registro de emisión de cotizaciones y guías de despacho.\n4. Emisión de cotizaciones dentro del plazo establecido (2 horas después de ser asignada).\n5. Confirmación de recepción de cotizaciones por clientes el mismo día de su envío.\n6. Emisión de GD cumpliendo con la prioridad (Retiro, despacho Regiones, despacho Santiago) y enviar correo a bodega con el PDF de la GD y la OC correspondiente adjuntos.\n7. Envío del listado de guías emitidas en el día a más tardar a mediodía del siguiente día hábil.\n8. Envío de GD firmadas como recibidas en la semana todos los viernes a clientes que lo soliciten.\n9. Resolución de cualquier tipo de dudas que puedan surgir al momento de recibir y procesar los pedidos de clientes (direcciones de despacho, contactos, armado de piezas, material faltante, descuentos o precios incorrectos, etc.)", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-2622039"}, {"titulo": "Asistente Dental con o sin experiencia, Santiago Centro - (40 horas semanales)", "Tipo": "Full-time", "ID": "2673893", "Buscado": "Empresa de Servicios Transitorio", "Fecha": "2021-12-21 15:33:33", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Plazo Fijo", "descripción": "Importante Centro Dental, requiere incorporar a Asistente Dentales con o sin experiencia para trabajar 40 horas a la semana:\n\nFunciones:\n- Recibir al paciente que llega al centro dental\n- Asistir al Odontólogo a cargo en la atención de pacientes\n- Asistir al odontólogo en procedimientos quirúrgicos ambulatorios y/o pabellón.\n- Ordenar y preparar materiales para la atención de cada paciente.\n- Otorgar a los pacientes información sobre procedimientos, horarios, profesionales y funcionamientos del centro\n- Realizar aseo de los equipos y mobiliario de la clínica dental.\n\nRequisitos:\n- Título de Técnico en Odontología, Higienista Dental ó Auxiliar Paramédico en Odontología, con registro en la Superintendencia de Salud.(SIS)\n- Profesionales con o sin experiencia en el área (al menos prácticas laborales)\n\nSe ofrece:\n-Horario de Lunes a Sábado:\nLunes a viernes de 09:00 a 17:00 horas y Sábados de 09:00 a 14:00 horas.\n- Renta: $500.000 líquido mensual.\n- Contrato a plazo fijo, renovables según desempeño.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-con-o-sin-experiencia-santiago-centro-40-horas-semanales-2673893"}, {"titulo": "Ingeniero en Telecomunicaciones (Experiencia CISCO)", "Tipo": "Part-time & Full-time", "ID": "2673709", "Buscado": "INTERSIDE", "Fecha": "2021-12-21 14:15:51", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "PLazo Fijo, luego indefinido", "descripción": "Perfil:\nIngeniero en Telecomunicaciones o afín. Con experiencia en tecnologías marca: CISCO.\nExperiencia: Entre (1 a 3 años) configurando equipos de baja complejidad, se requieren profesionales con experiencia en la tecnología Routing and Switching.\nCertificaciones:  No se requieren certificaciones.\nHabilidades Blandas: \n-       Gestión\n-\tElaborar, Revisar y aprobar la Minuta de reuniones del team dedicado,  (kick off interno).\n-\tCoordinar Kick Off con Cliente.\n-\tElaborar y enviar  Minuta de Kick off con cliente.\n-\tDar seguimiento a minutas.\n-\tDirigir reuniones de equipo.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-telecomunicaciones-experiencia-cisco-2673709"}, {"titulo": "Vendedor con Conocimiento Herramientas Automotrices", "Tipo": "Full-time", "ID": "2673120", "Buscado": "Autotek Limitada", "Fecha": "2021-12-21 10:22:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000 + bono por ventas", "Duración": "indefinido", "descripción": "Se necesita vendedor para local, con conocimiento en herramientas automotrices. Contrato Indefinido.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-con-conocimiento-herramientas-automotrices-2673120"}, {"titulo": "Auxiliar de Aseo Fábrica de San Bernardo, Turnos Rotativos", "Tipo": "Full-time", "ID": "2673150", "Buscado": "Grupo Norte", "Fecha": "2021-12-21 10:25:24", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500.000", "descripción": "Grupo Norte, destacada empresa de servicios, se encuentra en búsqueda de Auxiliares de Aseo CON O SIN EXPERIENCIA para turnos rotativos semanales para destacado cliente ubicado en la comuna de San Bernardo.\n\nNuestra búsqueda se enfoca en personas que residan en las comunas de San Bernardo, La Pintana, El Bosque, Buin, Lo Espejo, Padre Hurtado, Calera de Tango, entre otras.\n\nHORARIO DE TURNOS ROTATIVOS SEMANALES:\n\n- AM: 07:00 a 15:00 hrs (6x1). \n\n- PM: 15:00 a 23:00 hrs (6x1). \n\n- NOCHE: 23:00 a 07:00 hrs (5x2) \n\nRENTA LÍQUIDA: $500.000 \n\n\nBUS DE ACERCAMIENTO + COLACIÓN EN LA INSTALACIÓN\n\nREQUISITOS:\n- Residir en las comunas indicadas (Por ruta de bus de acercamiento).\n- En caso de ser extranjero, debe poseer residencia definitiva.\n- Disponibilidad para inducción obligatoria.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-fabrica-de-san-bernardo-turnos-rotativos-2673150"}, {"titulo": "Lavador Movilizador Calama", "Tipo": "Full-time", "ID": "2662488", "Buscado": "Korcea Est Ltda.", "Fecha": "2021-12-21 07:17:42", "Ubicación": "Calama", "Categoría": "Operarios", "Salario": "400000", "Duración": "plazo fijo", "descripción": "Importante Automotora líder a nivel nacional en la venta de vehículos o km., requiere para reemplazo Lavador Movilizador, el principal requisito para este cargo es tener licencia de conducir clase B al día.\nInteresados enviar C.V . postulacion.korcea@gmail.com indicando en el asunto Lavador Movilizador reemplazo,\nRenta para el cargo $ 500.000.-, mas colación.\n\nLugar, Calama.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/lavador-movilizador-calama-2662488"}, {"titulo": "Auxiliar de Farmacia Full time - Colina", "Tipo": "Full-time", "ID": "2638353", "Buscado": "Empresas SB", "Fecha": "2021-12-21 09:11:26", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo e indefinido", "descripción": "Si eres Auxiliar de Farmacia y te caracterizas por fomentar e impulsar valor. Empresas SB – Salcobrand es el lugar indicado para ti.\n\n¿Qué tendrás que hacer?\nTe encargarás de asesorar al cliente de forma íntegra en compras de productos y/o medicamentos, con el fin de fidelizarlo a través de una experiencia de calidad, cumpliendo de esta forma, con las metas de ventas proyectadas para el local.\n\nPara ser parte de nuestro equipo debes contar con al menos una de las siguientes certificaciones:\n\n•Certificado o Carnet de Auxiliar de Farmacia / Carnet de Auxiliar Paramédico de Farmacia o Título Nivel Superior en Farmacia.\n•Disponibilidad para trabajar en turnos rotativos, Full time.\n\nAlgunos beneficios que tenemos para ti:\n•Asignación de bonos en fechas especiales.\n•Programas de formación permanente, incluyendo becas de estudio.\n•Programas de reconocimiento.\n•Celebraciones y sorteos con entretenidos premios, descuentos en entradas a parques y eventos.\n•Otros beneficios.\n\nEmpresas SB apoyamos el talento diverso... ¡te esperamos!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-full-time-colina-2638353"}, {"titulo": "AUXILIAR DE ASEO", "Tipo": "Full-time", "ID": "2673091", "Buscado": "PLANTA TALCAHUANO", "Fecha": "2021-12-21 10:07:06", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo luego indefinido", "descripción": "PLANTA TALCAHUANO\n\nBUSCA INCORPORAR A SU EQUIPO DE TRABAJO 2 PERSONAS PARA LABORES DE ASEO \n\nEXPERIENCIA 1 AÑO\n\nHORARIO LUNES A VIERNES 08:30 A 13:00\n\nHORARIO LUNES A VIERNES 08:00 A 17:30\n\nENVIAR SUS CV A seleccionplantatalcahuano@gmail.com", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2673091"}, {"titulo": "COPERO, ASEO Y AYUDANTE DE COCINA", "Tipo": "Part-time & Full-time", "ID": "2673515", "Buscado": "Inversiones A.I. SpA", "Fecha": "2021-12-21 12:30:29", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400.000", "Duración": "3 meses + indefinido", "descripción": "Importarte Empresa de Comida Española busca persona SIN O POCA EXPERIENCIA en cocina, para desempeñar el cargo de COPERÍA, LIMPIEZA Y AYUDANTE DE COCINA en restaurante delívery ubicado cerca de metro Francisco de Bilbao.\n\nEl trabajo de copería no es mucho, ya que somos un delivery entonces solo se ensucian utensilios de cocina. Al no tener mesas para atención al publico no hay que lavar platos, copas, vasos o cubiertos del publico, solo lo que se use en cocina.\n\nSe ofrece desarrollo, aprendizaje y crecimiento. Posibilidades de ascender con el tiempo, buscamos alguien que quiera aprender y tener un trabajo duradero y estable, el actual copero va a ascender a ayudante de cocina y buscamos a un nuevo copero.\n\nFuncionamos como una cadena, no es necesario tener grandes conocimientos de cocina pero sí conocer las reglas de higiene y limpieza típicas en cocina y saber manejar cuchillos.\n\nSe ofrecen 400.000 líquidos mensuales + horas extra.\n\n\nSomos delívery, por tanto seguimos funcionando aunque vuelva la cuarentena, no hemos dejado de funcionar en toda la pandemia.\n\nTurno corrido con hora de descanso para colación.\n\nTrabajo de MIÉRCOLES A DOMINGO 45 horas semanales + horas extra.\n\nBuen ambiente laboral.\n\nContrato de trabajo (Primeros 3 meses con contrato de boleta de honorarios)\n\nAños de experiencia: 1 en labores de cocina\nNacional o extranjero con cédula/visado al día o situación legal para tramitar visado.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/copero-aseo-y-ayudante-de-cocina-2673515"}, {"titulo": "Auxiliar aseo Distribuidora", "Tipo": "Full-time", "ID": "2606497", "Buscado": "RRChile", "Fecha": "2021-12-21 09:46:57", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Importante empresa de ventas de abarrotes ubicada en el sector de la Vega Central Recoleta (Stgo), a pasos del metro, busca  Auxiliar de servicios, para labores de aseo. Se ofrece estabilidad laboral y contrato.\n\nHorario: De Lunes a Viernes 7:00 - 17:00 h  (turnos rotativos). Sueldo $445.000 más bonos (500 líquidos aprox).\n\n- Requisitos mínimos.\n1.   Enseñanza media completa\n2.   Al menos 1 año de experiencia", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-aseo-distribuidora-2606497"}, {"titulo": "VENDEDORA FULLTIME TIENDA DEL RUBRO SALUD-FARMACIA", "Email": "seleccion@rrchile.cl", "ID": "2672861", "Buscado": "EMPRESA RUBRO SALUD FARMACIA", "Fecha": "2021-12-21 04:54:35", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "420.000 LIQUIDOS + COMISIONES...", "descripción": "Empresa comercial del rubro salud requiere contratar VENDEDORA FULLTIME HORARIO MALL 5X2 \npara sus tiendas en:\n\n-COSTANERA CENTER \n -MALL PLAZA SUR (SAN BERNARDO)\n-ESTACION CENTRAL  (MALL ARAUCO ESTACION)\n-INDEPENDENCIA (MALL INDEPENDENCIA)\n-LA REINA (PADRE HURTADO ESQUINA BILBAO)\n-MALL TOBALABA (PUENTE ALTO)\n\nSe ofrece:\n-Capacitación pagada. \n-Jornada laboral 5x2 horario mall.\n--Renta líquida de $420.000.-\n-Grato ambiente laboral.\n-Contrato directo con la Empresa.\n\nRequisitos:\n-Experiencia en Ventas mínima de 1 año. \n-Manejo de computación a nivel usuario.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-fulltime-tienda-del-rubro-salud-farmacia-2672861"}, {"titulo": "N° 79560 Operario(a) de Bodega con o sin experiencia/ Quilicura /500.000", "Tipo": "Full-time", "ID": "2664591", "Buscado": "GRUPOEXPRO", "Fecha": "2021-12-21 09:12:42", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo fijo", "descripción": "GrupoExpro se encuentra en la búsqueda de Operarios de Bodega, con o sin experiencia, para importante empresa de logística ubicada en la comuna de Quilicura.\n\nFunciones:\n- Realizar Licking\n\n- Armar pedidos\n\n- Despacho de mercadería.\n\nHorarios:\n- Lunes a Sábados de 07:00 am a 15:00 pm.\n- Lunes a Sábados de 15:00 pm a 11:00 pm.\n- Lunes a Sábados de 11:00 pm a 07:00 am\n\nBeneficios:\n- Buses de acercamiento (Desde metro Santa Ana hasta metro Los Libertadores) \n- Colación\n- Caja de compensación\n- Mutual de seguridad\n\n*Postula en www.trabajaYa .cl  busca la oferta: \nN°79560 Operario/a, Esto agilizara la contratación, Enviar Cv al correo vmclean@grupoexpro.cl", "beneficios": ["Bebidas y snacks", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/n-79560-operario-a-de-bodega-con-o-sin-experiencia-quilicura-500000-2664591"}, {"titulo": "Soldador Mig/Tig", "Email": "vmclean@grupoexpro.cl", "ID": "2674009", "Buscado": "Ital-Chile Ltda.", "Fecha": "2021-12-21 16:19:23", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "Indefinido", "descripción": "Empresa metalmecanica dedicada a la fabricación de cintas transportadoras y estructuras metálicas, necesita para su proceso de fabricación soldador Mig y Tig", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-mig-tig-2674009"}, {"titulo": "TOPOGRAFO", "Tipo": "Full-time", "ID": "2604123", "Buscado": "Constructora BRI", "Fecha": "2021-12-21 09:40:29", "Ubicación": "Iquique", "Categoría": "Otros", "Duración": "Plazo Fijo, con opción a plazo indefinido.", "descripción": "Empresa de la I región con experiencia en desarrollo de Proyectos de Ingeniería y Construcción en Chile, cuyos servicios abarcan obras civiles, viales, edificación, maquinarias, mantención industrial, perforación y tronaduras.\nEstá en la búsqueda de Topografo para faena con el siguiente perfil:\n\n- Topografo o carrera a fin\n- Idealmente experiencia en faenas mineras como Collahuasi o Quebrada blanca 2\n- Experiencia en obras viales, 5 años como mínimo\n- Licencia de conducir clase B, con 2 años de antigüedad como mínimo\n- Salud compatible con gran altura geográfica.", "ref": "https://www.chiletrabajos.cl/trabajo/topografo-2604123"}, {"titulo": "Vendedora atención de mesón.", "Tipo": "Full-time", "ID": "2673638", "Buscado": "Prisma Car Paint", "Fecha": "2021-12-21 13:25:41", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "Plazo fijo", "descripción": "Se solicita señorita de buena presencia para reemplazo en meses enero y febrero. \nLocal ubicado en Peñalolén,  a una cuadra de estación de metro Los Orientales.\nEl cargo es Vendedora Atención Mesón y otras tareas administrativas.\nSe ofrecen $400.000 líquidos mensuales.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-atencion-de-meson-2673638"}, {"titulo": "Desarrollador BPM", "Tipo": "Full-time", "ID": "2673597", "Buscado": "MEGA ARCHIVOS SA", "Fecha": "2021-12-21 13:11:37", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Empresa internacional de desarrollo de soluciones digitales busca incorporar desarrollador BPM o Java para su equipo de desarrollo, \n\nPrincipales Funciones:\nDesarrollo BPM: Configuración y/o modificación de flujos en BPM\n\nAnálisis de flujo, problemas, errores y requerimientos. Se realiza revisión de solicitudes del cliente donde se deben estimar las soluciones y lo que involucran, definir escenarios de pruebas y todo lo necesario para validar la solución y/o el desarrollo.\n\n· Trabajar en conjunto con equipo Megafy en el desarrollo de soluciones de gestión de procesos para Clientes\n· Coordinación directa con jefe de proyecto .\n· Asegurar y mantener la continuidad de los desarrollos productivos.\n· Desarrollar y aplicar soluciones BPM en plataforma \"low-code\"\n· Comunicar, empaquetar y explicar soluciones.\n· Modelar e Implementar procesos\n\nRequisitos:\n\nExperiencia en desarrollo de soluciones BPM (creación y publicación de workflow) o en su defecto utilizando tecnología java.\n· Experiencia Creación de servicios SOAP y/o BUS con seguridad (soa, xml, xsd, soap, wsdl, ws-security, servidor de aplicaciones)\n· Experiencia Java\n· Experiencia REST y Base de datos.\n\nFormación requerida: \nIngeniero en ejecución, \nAnalista de sistemas o programador con especialización en computación o informática, \nEgresado de instituto profesional o universidad (o carrera afín).\n\nCondiciones laborales:\nRenta acorde al mercado\nPosibilidad de teletrabajo. \nEstabilidad laboral o posibilidad de crecimiento\n\nInteresados enviar CV con pretensiones de renta al mail seleccion@mahqb.cl", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-bpm-2673597"}, {"titulo": "Auxiliar de Farmacia Integral Full time - Chicureo", "Tipo": "Full-time", "ID": "2659741", "Buscado": "Empresas SB", "Fecha": "2021-12-21 09:12:22", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo e indefinido", "descripción": "Si eres Auxiliar de Farmacia y te caracterizas por fomentar e impulsar valor. Empresas SB – Salcobrand es el lugar indicado para ti.\n\n¿Qué tendrás que hacer?\nTe encargarás de asesorar al cliente de forma íntegra en compras de productos y/o medicamentos, con el fin de fidelizarlo a través de una experiencia de calidad, cumpliendo de esta forma, con las metas de ventas proyectadas para el local.\n\nPara ser parte de nuestro equipo debes contar con al menos una de las siguientes certificaciones:\n•Certificado o Carnet de Auxiliar de Farmacia / Carnet de Auxiliar Paramédico en Farmacia o Título Nivel Superior en Farmacia.\n•Disponibilidad para trabajar en turnos rotativos, Full time.\n\nAlgunos beneficios que tenemos para ti:\n•Asignación de bonos en fechas especiales.\n•Programas de formación permanente, incluyendo becas de estudio.\n•Programas de reconocimiento.\n•Celebraciones y sorteos con entretenidos premios, descuentos en entradas a parques y eventos.\n•Otros beneficios.\n\nEmpresas SB apoyamos el talento diverso... ¡te esperamos!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-integral-full-time-chicureo-2659741"}, {"titulo": "Asistente Contable QUILICURA", "Tipo": "Full-time", "ID": "2673658", "Buscado": "13.884.691-1", "Fecha": "2021-12-21 13:37:46", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650.000", "Duración": "Fijo luego indefinido", "descripción": "Empresa multinacional necesita incorporar a un Asistente Contable, para realizar las siguientes funciones, reportando al administrador: \n• Ingreso de facturas documentos al sistema, con sus respectivos respaldos \n• Contabilizar Ingresos y Egresos \n• Emisión de Notas de Crédito y débito \n• Depósitos bancarios Requisitos Excluyentes: \n• Estudios Técnicos en Contabilidad \n• Mínimo 2 a 3 años de experiencia en el cargo \n• Manejo de ERP \n• Excel intermedio \n• Dispuesto/a trabajar en Quilicura\nSe ofrece contrato plazo fijo, luego indefinido.   \nJornada de lunes a viernes. Sábados hasta medio día hrs. Renta de $550.000. Inicialmente luego 650.000 Líquidos.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-quilicura-2673658"}, {"titulo": "INGENIERO DE PROTECCIONES Y CONTROL", "Tipo": "Full-time", "ID": "2673900", "Buscado": "INGESAT", "Fecha": "2021-12-21 15:40:04", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "INGESAT, empresa de ingeniería y servicios, busca Ingeniero de Protecciones y Control, para evaluar, coordinar y ejecutar actividades de programación y pruebas de protecciones y su sistema de control en subestaciones y centrales eléctricas.\n\nFunciones:\n•\tInterpretar diseños de ingeniería de protecciones y control.\n•\tSupervisar el montaje y la ejecución del proyecto de protección y control.\n•\tRealizar pruebas eléctricas y reemplazos de protecciones u otras actividades de mantenimiento del sistema de protección y control.\n•\tVerificar la concordancia de lo existente en terreno versus lo indicado en planos.\n•\tLiderar cuadrilla de técnicos para ejecución de los proyectos.\n•\tAdministrar proyectos.\n•\tSer el interlocutor entre el mandante, la autoridad y nuestra empresa, en caso de ausencia del Ingeniero de Protecciones y Control.\n\nRequisitos:\n•\tIngeniero Civil Eléctrico / Ingeniero Eléctrico / Ingeniero Ejecución Eléctrico (Universitaria completa)\n•\tMínimo 3 años en cargo similar con experiencia comprobada en sistemas de protección y control en SSEE y/o generadoras de electricidad.\n•\tCompromiso con el medioambiente,  la seguridad y salud ocupacional.\n•\tConocimiento de normativa y disposiciones relativas al cuidado Medioambiental.\n•\tConocimiento CDEC-SIC y normas eléctricas.\n•\tTrabajo en equipo, liderazgo, capacidad de toma de decisiones y trabajo bajo presión.\n•\tDisponibilidad para trabajar en Santiago.\n\nOfrecemos:\n•\tLunes a Jueves: 08:00 a 18:00 y Viernes : 08:00 a 17:30 hrs.\n•\tRenta acorde al mercado.\n\nPara postulantes de todo Santiago ¡Esperamos tu postulación!", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-protecciones-y-control-2673900"}, {"titulo": "Vendedor e instalador de baterías", "Tipo": "Full-time", "ID": "2673045", "Buscado": "Empresa nacional", "Fecha": "2021-12-21 10:05:20", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Empresa dedicada al rubro de autos y motos busca: Vendedor e instalador de baterías\n\nLugar de trabajo: Región Metropolitana\n\nSucursales: - Las Condes\n\n- Peñalolén\n\n- Colina\n\nFunciones:\n\n- Vender baterías a los clientes.\n\n- Gestionar las instalaciones de las diversas baterías a los clientes.\n- Entregar apoyo de documentación y exportación en oficina.\n- Organizar mercadería\n\nRequisitos:\n\n- Experiencia mínima de 2 años en cargos similares.\n- Licencia B y C (excluyente).\n\nTipo de puesto: Tiempo completo\n\nSalario: $400.000 liquido base.\n              Comisiones.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-e-instalador-de-baterias-2673045"}, {"titulo": "Asistente de Desarrollo de Alimentos", "Tipo": "Full-time", "ID": "2672938", "Buscado": "PYME Alimentos", "Fecha": "2021-12-21 09:14:36", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600.000 líquidos", "Duración": "Plazo fijo y luego indefinido", "descripción": "Importante empresa de alimentos vegetales busca profesional para el cargo de Asistente de Desarrollo. \nSu objetivo será apoyar las labores del Ingeniero de Desarrollo en la realización de ensayos industriales, formulaciones en laboratorio/planta piloto, evaluación y análisis de los productos y resultados logrados, gestión documental y de coordinación con otras áreas de la empresa.\n\nFunciones y labores del cargo:\nSoporte al Ingeniero en Desarrollo en la realización de las labores que tenga a cargo. \nCoordinación de insumos y equipos para ensayos (laboratorio, piloto o industrial) y acompañamiento de los mismos. \nIngreso de solicitudes de laboratorio para la evaluación y análisis de los productos. \nApoyo en la generación de documentación técnica y reportes. \nDar soporte en las evaluaciones de productos con las distintas áreas.\nEjecutar pruebas de desarrollo diseñadas por Ing. de Desarrollo.\nReportar diaria y semanal al Ing. de Desarrollo para evaluar avances.\nCumplir con los deadlines establecidos por el Ing. de Desarrollo.\n\nRequisitos: \nIngeniero en Alimentos o Tecnólogo \nAl menos 1 año de experiencia en cargos similares\nDisponibilidad inmediata\nBeneficios: Seguro de salud y seguro COVID. Grato ambiente laboral, empresa ligada a la innovación.\n\nSueldo líquido: $590.000 a 600.000 líquidos.", "beneficios": ["Vestimenta informal", "Seguro de vida", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-desarrollo-de-alimentos-2672938"}, {"titulo": "Chofer para taller de bicicletas Ñuñoa y La Reina", "Tipo": "Full-time", "ID": "2673831", "Buscado": "El Taller de Bicicletas", "Fecha": "2021-12-21 14:57:31", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500.000", "Duración": "INDEFINIDOS", "descripción": "Buscamos integrar a nuestro equipo de trabajo persona con habilidades sociales, dispuesto a trabajar en equipo y a aprender. Con experiencia en conducción y atención al cliente. Que se proyecte a trabajar en este rubro.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-para-taller-de-bicicletas-nunoa-y-la-reina-2673831"}, {"titulo": "Conductor  Aeropuerto Pudahuel", "Email": "remuneraciones.eltaller@gmail.com", "ID": "2674070", "Buscado": "Cargomobility", "Fecha": "2021-12-21 16:44:03", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "490000", "Duración": "plazo fijo luego indefinido", "descripción": "Cargomobility esta en La búsqueda de\nConductores para transporte de pasajeros\ndentro del  Aeropuerto Pudahuel\nRequisitos:\nMasculino\nLicencia profesional \nEducación básica o media\nDocumentación al día (extranjeros)\nTurnos rotativos 4 X 4\nCapacitación\nContrato a plazo fijo, luego indefinido\nMóvil de acercamiento\nExcelente ambiente laboral, Renta liquida 490.000 pesos líquidos mas bonos y horas extras.\nPostula con nosotros!", "beneficios": ["Bus acercamiento", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-aeropuerto-pudahuel-2674070"}, {"titulo": "Analista contable", "Tipo": "Full-time", "ID": "2673079", "Buscado": "Afrisan Ltda.", "Fecha": "2021-12-21 14:45:43", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "a convenir", "Duración": "indefinido", "descripción": "Empresa del sector Cerrillos requiere contratar analista de contable para cobranza y seguimiento de facturación de servicios realizados a clientes.\nIdeal estudios de ingeniería comercial o contabilidad, y experiencia comprobable de al menos 2 años en cargo similar.\nEl horario es de lunes a viernes de 8 a 17:30 hrs.\nLa colación es entregada por la empresa, y es indispensable contar con pase de movilidad.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2673079"}, {"titulo": "Asistente Administrativa empresa tecnológica", "Email": "anamiranda@afrisan.cl", "ID": "2672963", "Buscado": "Vetech", "Fecha": "2021-12-21 09:23:37", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "indefinido", "descripción": "Empresa de tecnología Pyme, requiere asistente administrativo con experiencia en:\n\n-Facturación (Sii en línea)\n-Factoring\n-Compras\n-Relación proveedores\n-ACHS\n-Ingresar info a portales de clientes, principalmente de Seguridad trabajodores.\n-Remuneraciones \n-Inspección del trabajo\n-Control de asistencia\n-Uso caja chica para pagos empresa\n-Tarjeta de Cuenta Vista empresa\n-Orden interno \n-Inventario\n\nSe ofrece sueldo base , buen abiente laboral, capacitación .\n\nSe ofrece sueldo base de $500.000", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-empresa-tecnologica-2672963"}, {"titulo": "Conductor A4 Aeropuerto Pudahuel", "Tipo": "Full-time", "ID": "2619876", "Buscado": "Cargomobility", "Fecha": "2021-12-21 16:32:48", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "650.000", "Duración": "plazo fijo luego indefinido", "descripción": "Cargomobility esta en La búsqueda de \nConductores para tractor de Carga  y equipaje\nAeropuerto Pudahuel\nRequisitos:\nMasculino\nLicencia A4\nEducación básica\nDocumentación al día (extranjeros)\nTurnos 3 X 3\nCapacitación\nContrato a plazo fijo, luego indefinido\nMóvil de acercamiento\nExcelente ambiente laboral\nRenta liquida 650.000 pesos líquidos mas bonos y horas extras.\n\nPostula con nosotros!", "beneficios": ["Bus acercamiento", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-aeropuerto-pudahuel-2619876"}, {"titulo": "Cocinero", "Email": "reclutamientocargomobility@gmail.com", "ID": "2673155", "Buscado": "Pepperland Bar Spa", "Fecha": "2021-12-21 10:31:32", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Pepperland Bar\nBar Restaurante Vegetariano - Vegano\nCon más de 10 años de trayectoria \nBusca tres cocineros a quienes:\n-Les guste o tengan interés por la comida Vegana - Vegetariana \n-Sean atentos al detalle. \n-Mantengan un buen  ritmo en el servicio.\n-Proactivos y dinámicos. \n-Pulcros y responsables.\nPara laborar en jornadas full o part time en horarios PM en nuestras sucursales en providencia. \n-Inicio con jornada full turnos 5 x 2 de 45 horas.\n-Con contrato a plazo (30 días) luego indefinido.\n-Colación y once.\n-Oportunidades de desarrollo según su desempeño e interés. \n- Mutual de Seguridad y Seguro Covid vigentes desde contratación.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-2673155"}, {"titulo": "Operario Aeropuerto Pudahuel", "Email": "pepperlandpostulaciones@gmail.com", "ID": "2619795", "Buscado": "Cargomobility", "Fecha": "2021-12-21 16:34:50", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "510000", "Duración": "plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Cargomobility esta en la búsqueda de\nOPERARIOS DE BODEGA\npara trabajar en el Aeropuerto Pudahuel.\nRequisitos:\nMasculino\nEducación básica\nCon o Sin experiencia (capacitamos)\nDocumentos al día (extranjeros)\ncontrato plazo fijo luego indefinido\nTurnos rotativos 5 X 2 Mañana, tarde, noche\nBus de acercamiento\nMovilización\nExcelente ambiente laboral\nRenta líquida 510.000 pesos.   mas bonos y horas extras \nTodos los beneficios de ley\nPostula con nosotros.!!", "beneficios": ["Bus acercamiento", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-aeropuerto-pudahuel-2619795"}, {"titulo": "Ferretero", "Email": "reclutamientocargomobility@gmail.com", "ID": "2673915", "Buscado": "Importante Empresa Rubro", "Fecha": "2021-12-21 15:47:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Importante empresa de rubro metalmecánico, se encuentra formando un nuevo Equipo con conocimientos Ferreteros, para trabajar en el Región Metropolitana. Cuando sea necesario se realizará ruta para cubrir las necesidades de nuestros clientes de Retail.\n\nPara poder ejercer el cargo se necesita alguien motivado, que le guste asesorar a clientes en productos relacionados a sujeciones (pernería, tornillería, niples y otros).\n\nREQUISITOS:\n\nGanas de trabajar, aprender y ser parte de un gran Equipo de Trabajo.\n\nDentro de sus funciones se encuentran:\n\n- Recepción y gestionar la reposición de productos de las góndolas\n\n- Orientar a los clientes sobre los productos\n\n- Mantener el orden y limpieza del lugar de trabajo\n\nHorario lunes a viernes 09:00 a 17:30 y sábados 09:00 a 14:00 hrs\nCONTRATO DIRECTO CON LA EMPRESA\n\nBeneficios Empresa:\n\n*Aguinaldo Fiestas Patrias y Navidad.\n\n* Gift por cumpleaños y 1/2 día libre (al contrato Indefinido)\n\n* Seguros Salud Complementario (al contrato Indefinido)\n\n* Día Administrativo (al contrato Indefinido)\n\n* Caja de Compensación\n\n* Pago de ruta por gasto de movilización extra (cuando corresponda)\n\nSi deseas estabilidad laboral y te consideras una persona dinámica, proactiva, analítica. Únete a nuestro gran equipo de trabajo.", "beneficios": ["Seguro de salud", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ferretero-2673915"}, {"titulo": "Mesa Ayuda Tecnológica", "Tipo": "Full-time", "ID": "2619490", "Buscado": "Consultora Matservice", "Fecha": "2021-12-21 01:36:13", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "450000", "Duración": "indefinido", "descripción": "Agentes Mesa Ayuda Tecnológica.\n\nVacantes: 10.-\nSueldo líquido $450.000.- \nModalidad teletrabajo, sistema de turno 24/7\nContrato directo cliente.-\nDisponibilidad Inmediata.\nExperiencia en soporte informático a lo menos 6 meses.\n\nTener conocimientos o estudios en la materia. (Se realiza prueba de conocimientos en caso de no tener experiencia para validar).\n\nDebe realizar capacitación del trabajo a realizar, una ves terminada esta, pasa a modalidad teletrabajo. \nLugar Trabajo  Cuidad Empresarial Huechuraba.\n\nBeneficios propios de la empresa.\n\nBus acercamiento, móviles para los fines de semana, entre otros beneficios.-\n\n\nSi estas interesado, dejar sus datos de contacto.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/mesa-ayuda-tecnologica-2619490"}, {"titulo": "Conductores", "Tipo": "Full-time", "ID": "2673474", "Buscado": "Empresa de Transporte", "Fecha": "2021-12-21 12:15:02", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Plazo indefinido", "descripción": "Empresa de transporte en frío busca conductores, requieren poseer licencia de conducir clase B e idealmente experiencia en logística y/o reparto de 1 año\nSe ofrece sueldo líquido de $450.000 más horas extras\nHorario de Lunes a viernes, sábados por turnos\nEnviar cv a seleccion@rocastex.com", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/conductores-2673474"}, {"titulo": "Desarrollador Frontend", "Email": "seleccion@rocastex.com", "ID": "2580006", "Buscado": "3IT", "Fecha": "2021-12-21 09:26:16", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Estamos en busqueda de DESARROLLADOR FRONTEND para uno de nuestros clientes.\n\nFunciones:\n\n* Diseñar la interfaz de usuario, tomando el webkit disponible o proponiendo soluciones que den una experiencia amigable y de fácil uso para el usuario final.\n* Genera interfaces visuales de fácil uso para interacción del cliente final y que se pueda interactuar con ella de manera exitosa.\n\nRequisitos mínimos:\n\n* Angular 11 \n* Manejo de versiones con git\n* Experiencia en metodología agile y scrum ( deseable)\n* Experiencia con uso de herramientas de gestión atlassian (jira, confluence, bitbucket...)( deseable)\n* Html, css y modelo de caja en css\n* Javascript y jquery\n* Bootstrap &gt; 4\n\nBeneficios:\n\n* Tarjeta sodexo.\n* Sueldo acorde al mercado.\n* Caja de compensación.\n* Seguro complementario.\n\n¡¡No te pierdas la oportunidad de ser parte de una gran empresa!!", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-frontend-2580006"}, {"titulo": "Ayudante de Torno y Centro Mecanizado CNC", "Tipo": "Full-time", "ID": "2672881", "Buscado": "MAESTRANZA FERROMET LTDA", "Fecha": "2021-12-21 08:28:29", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Maestranza busca Ayudante de Torno y Centro Mecanizado CNC con experiencia.\n              Enviar correo a personal@ferrogroup.cl\n              Indicando en el Asunto CNC y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-torno-y-centro-mecanizado-cnc-2672881"}, {"titulo": "Mecanico de bicicletas", "Email": "personal@ferrogroup.cl", "ID": "2673839", "Buscado": "EL TALLER DE BICICLETAS", "Fecha": "2021-12-21 15:04:12", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos integrar a nuestro equipo de trabajo Mecanico de bicicletas con experiencia dispuesto a aprender y trabajar en equipo, que sea puntual y responsable.\nLocales en Ñuñoa y la Reina.\nLunes a viernes de 10 a 18:30\nSábados de 10 a 14", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-de-bicicletas-2673839"}, {"titulo": "Abogado Corporativo", "Email": "remuneraciones.eltaller@gmail.com", "ID": "2672493", "Buscado": "DMC Mining Chile", "Fecha": "2021-12-21 16:53:42", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo luego Indefinido", "descripción": "RESUMEN\nDMC está buscando actualmente un Consejero Legal para nuestra oficina en Santiago de Chile. El Consejero Legal, será una persona altamente calificada que trabajará bajo la dirección de nuestro Consejero General Canadá y Gerente General Canadá, para supervisar los aspectos legales de nuestro negocio en Chile. \nTrabajando con el Consejero General Canadá, asistirá a varios departamentos de DMC con preguntas y documentos legales. Se asegurará de que las políticas de DMC se ajusten a las normas legales pertinentes y se le pedirá que revise los contratos antes de que se ejecuten.\n\nRESPONSABILIDADES CLAVE\nLas responsabilidades clave incluyen, entre otras, las siguientes\n1.\tProporcionar servicios legales corporativos generales y asesoramiento en una variedad de temas legales, bajo la dirección del Consejero General.\n2.\tRevisar contratos y propuestas.  \n3.\tCoordinar con los abogados externos en Chile.\n4.\tProporcionar asesoramiento y apoyo jurídico al Director Jurídico, incluida la investigación. \n5.\tAsistir en la supervisión de los asuntos litigiosos.\n6.\tRedactar, revisar y negociar acuerdos, contratos y políticas.\n7.\tMantener los registros corporativos.\n\nCALIFICACIONES\n•\tTítulo de abogado de una universidad chilena acreditada o equivalente.\n•\tEstar colegiado en el Colegio de Abogados de Chile.\n•\t5-10 años de experiencia, con al menos 2 años de experiencia previa trabajando en un entorno corporativo o similar.\n•\tSe valorará la obtención de un título universitario en el ámbito de los negocios, las finanzas, la contabilidad o un título avanzado relacionado.\n•\tSe prefiere la experiencia mínimo 2 años en derecho de la construcción y en la industria minera.\n•\tSe requiere fluidez en inglés (escrito/hablado).\n•\tExcelentes habilidades de facilitación y mediación, con la capacidad de utilizar estas habilidades para desarrollar soluciones que respondan a las necesidades de la organización con ética, tacto y diplomacia.", "ref": "https://www.chiletrabajos.cl/trabajo/abogado-corporativo-2672493"}, {"titulo": "Atención publico panaderia", "Tipo": "Full-time", "ID": "2673047", "Buscado": "Los avellanos", "Fecha": "2021-12-21 14:30:27", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "Imdefinido", "descripción": "Se necesita persona con urgencia, para atención de panadería y Pasteleria con actitud de proactividad, empatico y sociable, responsable en horarios.\n\nCompetencias requeridas:\nEstudios nivel medio.\nmanejo de Excel nivel básico, manejo sistemas de computación internos.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/atencion-publico-panaderia-2673047"}, {"titulo": "Auxiliar de Aseo para Hospital de Maipú en Turnos AM, PM y NOCHE a Elección", "Email": "los.avellanos.panaderia@gmail.com", "ID": "2673041", "Buscado": "Grupo Norte", "Fecha": "2021-12-21 09:48:41", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400.000", "descripción": "BUSCAMOS AUXILIARES DE ASEO CON O SIN EXPERIENCIA para ser parte de nuestro servicio de limpieza en Hospital de Maipú\n\nRENTA LÍQUIDA $400.000 + Colación brindada en instalación (desayuno, almuerzo, cena)\n\nVacantes disponibles en las siguientes jornadas laborales fijas:\n\nTurno Mañana Lunes a Domingo de 07:00 a 15:00 hrs.+ 2 Domingos libres al mes y un día libre en la semana\nTurno Tarde: Lunes a Domingo de 14:00 a 22:00 hrs. + 2 Domingos libres al mes y un día libre en la semana\nTurno Noche: 21:00 a 07:00 hrs. (4x2)\n\nREQUISITOS:\n\n•Experiencia como Auxiliar de Aseo o persona con deseos de aprender\n•Edad entre 20 y 55 años.\n•En caso de ser extranjero, debe poseer residencia definitiva.\n•Residir en Maipú o comunas aledañas.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-para-hospital-de-maipu-en-turnos-am-pm-y-noche-a-eleccion-2673041"}, {"titulo": "Técnico para reparación de teléfonos móviles", "Tipo": "Full-time", "ID": "2670900", "Buscado": "Tecnifix Ltda.", "Fecha": "2021-12-21 06:27:04", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "3 mese plazo fijo, luego indefinido", "descripción": "Importante Empresa con representación de Apple en Chile, con más de 10 años de presencia en el mercado y ubicada en la comuna de Providencia , se encuentra en búsqueda de un Técnico para la reparación de teléfonos iPhone. Buscamos una persona con alto sentido de responsabilidad y compromiso. Se ofrece estabilidad laboral y renta acorde al mercado.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-para-reparacion-de-telefonos-moviles-2670900"}, {"titulo": "armador de muebles de cocina", "Tipo": "Full-time", "ID": "2673978", "Buscado": "FGdiseño spa", "Fecha": "2021-12-21 16:09:22", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$550.000", "Duración": "plazo fijo", "descripción": "Se necesita para taller de mueble armadores con herramientas y disponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/armador-de-muebles-de-cocina-2673978"}, {"titulo": "Vendedor(es) Full Time y Part Time - Santiago", "Email": "pedrofernandez@fgdiseno.cl", "ID": "2586844", "Buscado": "Sally Chile Holding Spa", "Fecha": "2021-12-21 16:28:24", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Sally Beauty, Compañía N° 1 en Productos de Belleza Profesional a nivel mundial, con más de 50 años en el mercado y más de 5 mil tiendas en 13 países, se encuentra en la búsqueda de Vendedora(e)s Full Time y Part Time para distintas comunas/regiones de Chile.\n\n\nRequisitos:\n\n- Experiencia en atención al cliente y ventas en el rubro del retail (deseable).\n- Conocimientos en productos de belleza, cabello y/o coloración (deseable).\n- Buenas relaciones interpersonales.\n- Disponibilidad para trabajar bajo horarios rotativos.\n\n\n\nFUNCIONES:\n\n- Realizar la atención de los clientes en el punto de venta, de acuerdo a los criterios establecidos.\n- Mantener la correcta exhibición de los productos, material de exhibición, precios, así como de todo elemento que forme parte del punto de venta en el cual realice sus funciones.\n- Mantener el punto de venta, local o lugar asignado para realizar sus funciones con los criterios de limpieza establecidos por el Jefe de Tienda. Prevenir las causas de conflictos con los clientes.\n- Cumplir con el horario de trabajo rotativo de acuerdo a las necesidades del local o punto de venta en donde realice sus funciones.\n- Recibir y dar solución a las quejas y reclamaciones de los clientes.\n\n\n\nOFRECEMOS:\n\n- Pertenecer a una empresa sólida, internacional, líder en su rubro y enfocada en el desarrollo de sus colaboradores.\n- Asociaciones con la Caja de Compensación de Los Andes.\n- Descuento del 25% en la mayoría de nuestros productos (beneficio exlusivo para trabajadores de Sally Chile).", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-es-full-time-y-part-time-santiago-2586844"}, {"titulo": "OPERARIOS DE ASEO", "Tipo": "Full-time", "ID": "2625808", "Buscado": "BIOCONTROL EIRL", "Fecha": "2021-12-21 09:59:33", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Salario": "520000", "Duración": "Indefinido", "descripción": "Se necesita contratar personal para las labores de aseo en planta de procesos, se ofrece colación y locomoción de acercamiento (Alerce, La Paloma, Hospital, Puerta Sur, Villa Melihuen, Bosque mar, Pichi Pelluco, Modelo y diferentes sectores de la ciudad). Trabajo de lunes a sábado en los siguientes horarios:\nTurnos rotativos: 1 semana de 08:30 a 17:00 hrs. y 1 semana de 15:30 a 00:00 hrs.\nTurno noche fijo de 00:00 a 08:30 hrs.\n\nSueldo liquido $520.000, contrato indefinido después de los 3 meses.\n\nVerdaderos interesados presentarse con curriculum y certificado de antecedentes en Diego de Almagro 1020 sector Cardonal Puerto Montt en horarios de oficina.  O puede enviar curriculum por correo secretaria2@biocontrolpmc.cl o por whatsapp al +56998418610", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-aseo-2625808"}, {"titulo": "ADMINISTRATIVA CONTABLE", "Email": "secretaria@biocontrolpmc.cl", "ID": "2673192", "Buscado": "Reinigen", "Fecha": "2021-12-21 10:45:58", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "380000", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Buscamos un Administrativo Contable con experiencia, ganas de trabajar y que se quiera incorporar a una empresa que esta en crecimiento y con muy buen ambiente laboral.\n\nRequisitos:\n\n- Tener experiencia en el cargo, de preferencia personas con estudios de contabilidad, auditoria o administración de empresas.\n- Ser mayor de 18 años.\n- Poseer documentación al día.\n\nSe ofrece:\n\n- Trabajar en una empresa con buen ambiente laboral.\n- Sueldo liquido: $380.000\n- Horario: lunes a viernes de 8:00 a 15:00 hrs.\n\nLos interesados pueden contactarnos a contacto@reinigen.cl o al +56998830642\n\nDisponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-contable-2673192"}, {"titulo": "Mucama Part Time", "Email": "contacto@reinigen.cl", "ID": "2673367", "Buscado": "Apart Hotel", "Fecha": "2021-12-21 11:31:32", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Apart Hotel necesita mucama part time para trabajo los fines de semana y feriados\nNo es necesario tener experiencia previa. \nSueldo acorde al mercado", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/mucama-part-time-2673367"}, {"titulo": "ELECTROMECANICO PARA PLANTA DE AGUA", "Tipo": "Part-time", "ID": "2655305", "Buscado": "Relix", "Fecha": "2021-12-21 11:02:23", "Ubicación": "Valparaíso", "Categoría": "Operarios", "descripción": "Relix Water, requiere para proyecto en Quillota Electromecánicos.\n\nFunciones: Realizar montaje de terreno en parte eléctrica.\nTendido y conexionado de alimentadores de tablero a través de trincheras y bandeja EPC existente.\nCapacidad de realizar ART y verificar la correcta ejecución de trabajos tanto en términos de seguridad y calidad.\nMontaje de tablero en terreno.\nConexionado de alimentadores en sala eléctrica  y tablero de planta.\n\nCarrera: Técnico en Electricidad", "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-para-planta-de-agua-2655305"}, {"titulo": "Analista de Proveedores (egresos)", "Tipo": "Full-time", "ID": "2673561", "Buscado": "HRCC Consultora", "Fecha": "2021-12-21 12:52:38", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo, para pasar posteriormente a Indefinido (según evaluación)", "descripción": "ANALISTA DE PROVEEDORES (Egresos)\nPara comuna de San Bernardo\n\nOBJETIVO DEL CARGO:\nAsegurar la integridad de los registros contables,  control de proveedores y gestión de egresos.\n\nREQUISITOS:\nContador Auditor – Ingeniería Comercial o Administración de empresa.\nExperiencia requerida: desde 2 año en misma área de proveedores (no excluyente)\nConocimiento temas contables y tributarios.\nAutonomía, liderazgo y proactividad. \nBuenas relaciones interpersonales. \nManejo intermedio de herramientas de información Office.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-proveedores-egresos-2673561"}, {"titulo": "GUARDIA DE SEGURIDAD", "Email": "hrcc.consultoria@gmail.com", "ID": "2673862", "Buscado": "NUEVA MONUMENTAL", "Fecha": "2021-12-21 15:19:37", "Ubicación": "Iquique", "Categoría": "Seguridad", "Salario": "400000", "Duración": "Plazo Fijo post Indefinido", "Tipo": "Full-time", "descripción": "GUARDIA DE SEGURIDAD, funciones principales:\n\n-Velar por la seguridad solamente del recinto\n-Si es turno de mañana abrir las puertas del recinto o cerrar las puertas en turno de tarde\n-Turnos rotativos de 15:00 a 23:00 hrs. o 07:00 a 15:00 hrs.\n-Descansos de 5x2 y 6x1\n\nCERTIFICADO OS-10 AL DÍA", "beneficios": ["Seguro de vida", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-2673862"}, {"titulo": "Desarrollador Mobile", "Email": "gvaldebenito@maxdall.cl", "ID": "2672978", "Buscado": "SOFTGROUP", "Fecha": "2021-12-21 09:27:28", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "Hola a todos !!! favor leer y compartir, ya que alguien podría estar interesado.\n\nNecesitamos incorporar a nuestro equipo a un “Desarrollador Mobile” y debe tener las siguientes capacidades: \n\n-\tExperiencia mínima 3 años en el rol.\n-\tExperiencia en proyectos trabajando en modalidad Agile.\n-\tUso de framework Ionic 4 o superior, HTML5, JavaScript, TypeScript.\n-\tComprender el ciclo completo para desarrollo mobile y gestión necesaria para distribución.\n-\tComprender el flujo de compilaciones y distribución para pruebas en plataformas iOS y Android.\n-\tIntegraciones de servicios complementarios para aplicaciones móviles, por ejemplo: notificaciones push, gestión de analítica funcional y técnica.\n-\tGestión de Pruebas Unitarias e implementación automática.\n-\tGestión de código fuente / GIT Framework\n\nLa asignación será inicialmente por 06 meses, posibilidades de extensión según desempeño, y desarrollo de carrera.\n\nLa modalidad de trabajo será remota.\n\nInteresados enviar su CV con pretensiones de renta a través de esta plataforma.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-mobile-2672978"}, {"titulo": "Administrativo de RRHH // Faena Los Bronces", "Email": "alfredo.ocqueteau@softgroup.cl", "ID": "2644181", "Buscado": "Relix", "Fecha": "2021-12-21 12:54:30", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "Por proyecto", "descripción": "Importante empresa del rubro minero requiere Administrativo de RRLL para nuestros proyectos en faenas mineras.\n\nSu principal función será:\n\n• Gestionar la acreditación del Personal de obra para su ingreso a Faena.\n• Coordinación con casa central para gestionar y optimizar temas de RR.HH.\n• Revisar y mantener carpeta personal de cada trabajador actualizada.\n• Control del Libro de asistencia, Planilla de remuneraciones, bonos, horas Extras.\n• Gestionar solicitud de contratos y anexos.\n• Verificar en Webcontrol estado de vencimientos de los trabajadores de faena y gestionar\nactualizaciones de vigencias de contratos, exámenes, cursos, etc.\n• Verificación y revisión de Liquidaciones de Sueldo del personal en Faena.\n• Realizar seguimiento y gestionar Mantención de vehículos del contrato.\n• Controlar y verificar estado real de insumos y EPP en Bodega de Faena.\n• Mantención de Respaldos físicos y digitales de Libros de asistencias, Contratos, Anexos de Contratos,\ncertificados del personal y Liquidaciones entre otros).\n• Generar y presentar auditorias laborales y previsionales mensuales.\n• Apoyo en traslado de personal hacia y desde las áreas de ejecución de actividades.\n• Gestión y compra con proveedores locales de EPP, materiales, equipos y herramientas requeridos en\nfaena.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-rrhh-faena-los-bronces-2644181"}, {"titulo": "Recepcionista Administrativa", "Tipo": "Full-time", "ID": "2639372", "Buscado": "AUTO-OUTLET", "Fecha": "2021-12-21 10:59:52", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "a convenir", "Duración": "Indefinido", "descripción": "Importante Grupo de  empresas requiere incorporar Recepcionista para sus oficinas en la comuna de las condes.\nDentro de las funciones del cargo:\n- Funciones Administrativas para el conjunto de empresas\n- Brindar asistencia en oficina, atendiendo a clientes y público de manera profesional y correcta, respondiendo a sus requerimientos.\n- Recepción de pedidos de proveedores y correspondencia.\n- Atención de llamados telefónicos y correos.\n- Coordinar salas de reuniones, estacionamientos, etc.\n-\n\nRequisitos:\n- Experiencia previa en cargos y funciones similares.\n- Persona responsable, orientada a la calidad del servicio y de buenas relaciones interpersonales.\n\nCondiciones del cargo:\n- Horario de Lunes a Viernes de 08:30 a 18:30 Hrs. \n- Comuna de Las Condes.\n- Contratación directa con la empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-administrativa-2639372"}, {"titulo": "OPERARIO DE BODEGA", "Tipo": "Full-time", "ID": "2670090", "Buscado": "Scaf Logistica S.A.", "Fecha": "2021-12-21 17:13:28", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Eduación Media Completa o Técnica \t\t\t\t\t\t\t\t\t\t\t\t\nTecnico en Logistica\nAños de experiencia total\t 5 años\t\t\t\t\t\t\t\nAños de experiencia ámbito específico 2 años\t\t\t\t\t\t\t\t\nÁmbito específico de experiencia\t\t\t\t\t\t\t\t\nLicencias Clase D\t\t\t\t\t\t\t\t\nDomicilio en cuidad de SANTIAGO - Comuna Renca Idealmente\t\t\t\t\t\t\t\t\nUso Básico de software\t\t\t\t\t\t\t\t\nDisponibilidad Jornada 5x2\t\t\t\t\t\t\t\t\nExperiencia actividades manuales de carga y descarga (enzunchadora manual)\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nFacilidad para trabajo en equipo y desempeñarse de manera multifuncional\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nOrden y disciplina frente a procedimientos de trabajo\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nAbierto al aprendizaje y mejoramiento contínuo\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nCondición física acorde a trabajos de esfuerzo físico y condiciones ambientales adversas\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nPersona autodisciplinada para trabajar en entornos de poco control directo\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nLeal, honrado, éticamente compatible con el manejo de materiales", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-2670090"}, {"titulo": "ASISTENTE DE TIENDA PRESENCIAL", "Email": "cdiaz@scaf.cl", "ID": "2673649", "Buscado": "ACROTEL", "Fecha": "2021-12-21 13:32:03", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "FIJO LUEGO INDEFINIDO", "descripción": "Nuestro cliente, empresa Pyme que se dedica a la venta de productos de protección personal, requiere contratar un Asistente de Tienda Presencial para la realización de las siguientes funciones: \n\nLa atención de clientes presenciales en el local \nResponsable de mantener la tienda ordena y limpia. \nApoyar labores del área comercial y marketing \nConfeccionar fichas de productos y publicaciones en sitio web y Marketplace\nPreparar cotizaciones y responder consulta de clientes ( mail, teléfono, Marketplace, watzap). \nConfeccionar reportes de ventas\nRealizar otras actividades de carácter administrativo que sean encomendadas por su jefatura.\n\nTrabajo de Lunes a Sábado jornada de 40 horas semanales. \nLunes a Viernes de 9:00 a 17:00  Sábado 10:00 a 13:00\n\nRequisito: \nMujer o Hombre \nVacante inclusiva \nExcelente disposición y trato \nExperiencia en el cargo al menos 1 año \nConocimiento nivel usuario word;excel. \n\nSe ofrece: \nRenta liquida $500.000 líquido \nLugar de trabajo, Santiago Centro", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-tienda-presencial-2673649"}, {"titulo": "conductor clase A-4", "Tipo": "Full-time", "ID": "2673919", "Buscado": "TRANSPORTES GAMBOA LIMITADA", "Fecha": "2021-12-21 16:43:29", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "700000", "Duración": "Indefinido", "descripción": "¡CONTRATACION INMEDIATA!\n\nTransportes Gamboa Limitada, solicita:\n\nCHOFERES CLASE A4 \n\nSueldo $700.000 LIQUIDOS (POSIBILIDAD DE HACER SEGUNDA VUELTA Y AUMENTAR INGRESO)\n\nHorario: lunes a sábado (REPARTO DE PRODUCTOS RETAIL A DOMICIO)\n\nPostula y forma parte de una empresa estable, con posibilidades de crecimiento y gran equipo laboral. - \nEstamos ubicados en bodegas Mersan, comuna de LO ESPEJO.\nSolicita entrevista mediante llamada o WhatsApp +56 944107096", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-clase-a-4-2673919"}, {"titulo": "Conductor de Reparto y Retiro - Licencia Clase B (no requiere auto propio)", "Email": "asistente.operaciones@transgamboa.cl", "ID": "2673056", "Buscado": "Boosmap", "Fecha": "2021-12-21 09:54:56", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "670000", "descripción": "En Boosmap, empresa especializada en logística de última milla actualmente nos encontramos en la búsqueda de Conductores para reparto y retiro de paquetería  para nuestro segmento Non Food, en la comuna de Renca.\n\nLas principales funciones del cargo son:\n\n- Realizar retiro desde los centros de distribución de nuestros clientes según rutas asignadas\n- Realizar entregas de paquetería al cliente final siguiendo los protocolos de entrega de la compañía\n- Velar por el correcto manejo y entrega de los paquetes asignados\n- Realizar entregas dentro del tiempo destinado para ello\n\nPara la realización de estos procedimientos se asignará vehículo corporativo el cual estará bajo su cuidado.\n\nRequisitos:\n\n- Disponibilidad para trabajar en sistema de turnos rotativos 6X1 \n- Licencia de conducir vigente mínimo clase B superior a 2 años de antigüedad\n- Manejo de aplicaciones móviles de telefonía\n- Smartphone compatible (se asigna bono de telefonía)", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-de-reparto-y-retiro-licencia-clase-b-no-requiere-auto-propio-2673056"}, {"titulo": "Analista de Facturacion", "Tipo": "Full-time", "ID": "2673285", "Buscado": "Confidencial", "Fecha": "2021-12-21 15:54:19", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "Plazo Fijo, Indefinido", "descripción": "Importante empresa  busca incorporar a su equipo de trabajo a un analista contable, será responsable de realizar las siguientes funciones:\n\n- Mantener resguardos de la documentación de los puntos de venta, guías de despacho, boletas, ordenes de trabajo.\n- Facturar guías de despacho originadas en los puntos de venta y emitir notas de crédito \n- Realizar procesos de facturación electrónica y otros documentos de venta.\n- Archivar documentación de respaldo de ventas originadas en la matriz y en la bodega\n- Verificar en los sistemas que todas las ventas estén facturadas y digitadas\n- Cotejar que las guías de despacho o boletas emitidas o mal emitidas en bodega o casa matriz tengan validación del área de operaciones, comercial y administración según corresponda.\n- Despachar mediante correo certificado o correo electrónico según corresponda las facturas emitidas a los clientes\n- Emitir y realizar revisión preliminar de los libros de venta al cierre de cada periodo e informar al jefe de contabilidad.\n- Ser el responsable del control de documentos timbrados por el servicio de impuestos internos.\nMantener actualizados los flujos de facturación y anexos de facturación.\n- Revisar y analizar las distintas cuentas contables, que le sean asignadas.\n- Apoyar la generación de informes de gestión financiera contable para la gerencia general.\n- Cualquier otra de naturaleza similar, que le fuere asignado.\n\nSe ofrece:\nGrato ambiente laboral, excelentes beneficios al pasar a contrato indefinido\n\nRequisitos:\nContador General  o similar experiencia mínima de 3 años como asistente contable especialmente en Facturación,  Excel avanzado; usuario ERP Manager medio y sistema de remuneraciones medio.\nConocimientos en  B2B y plataformas de E- Commerce", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-facturacion-2673285"}, {"titulo": "Nuevo Proyecto de Servicio de Obra y Mantenimiento de Redes MT y BT.", "Tipo": "Full-time", "ID": "2668029", "Buscado": "SIITEC", "Fecha": "2021-12-21 14:11:23", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "descripción": "Para nuevos proyectos de servicio de obra y mantenimiento de redes MT BT adjudicado en ENEL DISTRIBUCION Santiago, Se necesita personal para los Siguientes cargo:\n\n- Maestro OO.CC.\n- Ayudantes generales en OO.CC. y Eléctricas.\n- Excavadores\n- Supervisores Eléctricos MT-BT y OO.CC.\n- Maestros Eléctricos con experiencia en Líneas Aéreas y Subterráneas.\n- Conductores A2- A4\n- Bodeguero\n- Asistente de Abastecimiento\n- Operador Camión Pluma\n- Operador Excavadora\n\nJornada 5x2, 8:00 a 18:00 Hra. Lunes a Viernes, en Renca.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/nuevo-proyecto-de-servicio-de-obra-y-mantenimiento-de-redes-mt-y-bt-2668029"}, {"titulo": "Vendedor/a Consultor/a Productos de Belleza", "Tipo": "Part-time & Full-time", "ID": "2636126", "Buscado": "ECR GROUP", "Fecha": "2021-12-21 15:37:51", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "550000 y más", "Duración": "Fijo y luego indefinido", "descripción": "Distribuidora de marcas de lujo en Chile se encuentra en búsqueda de Consulto/a especialistas en ventas para productos como fragancias, skincare, make up, entre otros, que tiene como objetivo ofrecer a todos los amantes de la belleza productos que funcionan de verdad, en los diferentes Retail que se encuentran en Santiago\n\nRequisitos: \n\n* Experiencia mínima de un año experiencia en Ventas, deseable Retail (no es excluyente)\n* Excelente competencias de enfoque al cliente y comunicación \n* Disponibilidad para trabajar en sector oriente u retails de Santiago\n\nHorarios: \nFull Time : Martes a Sábado de 10 a 20 horas\nPart time : Domingo y Lunes de 10 a 20 horas \n\n\nSe Ofrece\n\nEstabilidad laboral (contratos iniciales a plazo de 30 y 60 días y luego indefinido)\nRenta acorde al mercado con un fijo más bonos por cumplimiento de metas", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-consultor-a-productos-de-belleza-2636126"}, {"titulo": "Vendedor Mayorista Barrio Italia", "Email": "nmedina@ecrgroup.cl", "ID": "2673008", "Buscado": "MMS", "Fecha": "2021-12-21 09:39:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "650000", "Duración": "Indefinido", "descripción": "Nos encontramos en búsqueda de un Vendedor que trabaje de Martes a Domingo y martes a sábado en Barrio Italia.\n\nFunciones:\n\n1. Reposición, venta directa al detalle, venta al por mayor, inventario, cuidado de la tienda, entre otros.\n\nCondiciones:\n\n1. Sueldo base + comisión.\n2. Martes a domingo.\n3. Colación incluida.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-mayorista-barrio-italia-2673008"}, {"titulo": "Técnico/a Desabolladura y Pintura", "Tipo": "Full-time", "ID": "2669656", "Buscado": "Confidencial", "Fecha": "2021-12-21 15:35:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo, luego indefinido", "descripción": "Compañía Líder en el mercado perteneciente al rubro de transporte se encuentra en búsqueda de Técnicos/as en Desabolladura y Pintura que quiera integrarse a nuestro Taller ubicado en Quilicura.\nTe ofrecemos la posibilidad de desarrollarte y adquirir experiencia en una compañía líder en el mercado.\n\nFunciones:\n· Desabollar, armar y desarmar componentes de las unidades asignadas.\n· Realizar correcto uso de equipo y herramientas para llevar a cabo la labor.\n· Cumplir con las normas de higiene y seguridad, EPP.\n\n\nRequisitos:\n· 3 años de experiencia laboral en el área.\n· Conocimiento en buses y Camiones (deseable)\n· Uso y manejo de Josam.\n\nBeneficios:\n· Bonos asociados al cargo.\n· Colación\n· Buses de acercamiento.\n· Aguinaldos en fechas importantes.\n· Seguro Complementario de Salud.\n· Contrato a plazo fijo (3 meses) + Contrato indefinido\n· Capacitaciones/Desarrollo y crecimiento profesional.\n\nHorario:\nRotativo de Lunes a Viernes 08:30 a 18:06 hrs. o de 15:00 a 00:00hrs (turno tarde a la salida se deja hasta su domicilio)\n\nLugar de trabajo: Quilicura\n\nIntégrate a una empresa líder en el mercado.\nAccede a excelentes beneficios y posibilidades de desarrollo profesional.\n\nNivel de Inglés – NO", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-a-desabolladura-y-pintura-2669656"}, {"titulo": "PRACTICA ELECTRICOS", "Tipo": "Full-time", "ID": "2651251", "Buscado": "AFRISAN LIMITADA", "Fecha": "2021-12-21 14:45:54", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "300000", "Duración": "plazo fijo", "descripción": "Empresa del rubro refrigeración industrial, requiere practicantes electricistas y mecánicos .\nSe otorga almuerzo en la empresa.\n\nINDISPENSABLE PASE DE MOVILIDAD", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-electricos-2651251"}, {"titulo": "Cajero Reemplazo", "Tipo": "Full-time", "ID": "2656928", "Buscado": "Korcea Est Ltda.", "Fecha": "2021-12-21 05:12:00", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550000", "Duración": "plazo fijo", "descripción": "Importante empresa del rubro Automotriz requiere contratar para reemplazo \"Cajero Administrativo\", los postulantes interesados deben cumplir los siguientes requisitos.\n* Estudios Contabilidad\n* Experiencia anterior de a lo menos 2 años en el área Contable Administrativa.\nEnviar CV actualizado indicando en el asunto Cajero Reemplazo, la Renta ofrecida para el cargo $550.000.- líquidos mas colación.\n\nLugar, Santiago.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cajero-reemplazo-2656928"}]