[{"titulo": "Curicó - Inspector/Encuestador con Moto o Auto", "ID": "2401211", "Buscado": "Rocketpin SpA", "Fecha": "2021-06-09 16:10:13", "Ubicación": "Curicó", "Categoría": "Ventas / Comercial", "Salario": "200000", "Duración": "Indefinido", "descripción": "Rocketpin, la plataforma de trabajos de confianza más grande de Latinoamérica, se encuentra en búsqueda de nuevos profesionales en terreno (Agentes) para la comuna de Curicó o alrededores. El Agente deberá cumplir con diferentes trabajos, como por ejemplo: inspector de vehículos, verificador de domicilio, ejecutivo tomador de firmas electrónicas, para documentos y contratos, auditorías en comercios, entre otros.\n\nEs un trabajo part time en terreno, perfecto para complementar tu renta o rentabilizar el tiempo libre.\n\nRequisitos:\n\nVivir en la comuna de Curicó o alrededores\nSer mayor de 18 años\nManejarse con el uso de Apps y nuevas tecnologías\nMedio de transporte propio (automóvil o moto preferiblemente)\n\nBeneficios:\n\nManejarás tu propio horario.\nAcceso a trabajos exclusivos en tu zona\nCobertura de seguro contra accidentes\n\nTe esperamos en Rocketpin!", "ref": "https://www.chiletrabajos.cl/trabajo/curico-inspector-encuestador-con-moto-o-auto-2401211"}, {"titulo": "Repartidor clase b", "Tipo": "Part-time", "ID": "2401206", "Buscado": "Hostal boonen", "Fecha": "2021-06-09 13:57:43", "Ubicación": "San Antonio", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo", "descripción": "SE BUSCA PERSONA RESPONSABLE DEBE TENER DISPOCISION INMEDIATA, DEBE HACER ENTREGAS DE EQUIPOS ELECTRÓNICOS EN DIFERENTES PUNTOS DE LA CUIDAD, RENDIR CUENTAS DIARIAS DEBE CONTAR CON TELÉFONO CON SISTEMA GPS, HORAS EXTRAS BONOS, SE DA VEHÍCULO A CARGO DEBE MANTENER EN ÓPTIMAS CONDICIONES DEBE TENER EXPERIENCIA AL MANEJAR CAMIÓN 3/4\n\n\nWHATSAPP ; +56981573193\n\nCORREO ; ricardohostalbo@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-clase-b-2401206"}, {"titulo": "Conductor A4", "Tipo": "Full-time", "ID": "2401259", "Buscado": "Transportes Gamboa Ltda", "Fecha": "2021-06-09 14:53:43", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600.000", "Duración": "indefinido", "descripción": "Se necesitan conductores A4 para reparto de mercadería, en región metropolitana, se trabaja de lunes a sábado con un sueldo base de $ 600.000 liquido más bonos, interesados llamar al +56 977959750 o envíe un mensaje con su número", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-2401259"}, {"titulo": "PROFESIONAL DE OBRA", "Email": "rodrigo.gamboa@transgamboa.cl", "ID": "2401431", "Buscado": "CONSTRUCTORA ALMA LIMITADA", "Fecha": "2021-06-09 16:53:30", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "por proyecto", "Tipo": "Full-time", "descripción": "Somos una empresa del rubro de la Arquitectura y Construcción, que se encuentra desarrollando proyectos en su mayoría del ámbito publico y buscamos profesional para el cargo de Administrador de Obra.\n\nEste profesional estará a cargo de liderar equipos de personas en terreno y administrar una obra completa, debe tener conocimientos de EEPP, carta Gantt, programación financiera, manejo de subcontratos y cotización en diferentes proveedores.\n\nEl trabajo implica el desarrollo de múltiples actividades por lo que valoramos la capacidad de aprendizaje y proposición de ideas.\n\nReportara al Gerente general de la empresa y formará parte de un equipo que desarrolla proyectos para entidades publicas en el ámbito de la construcción.\n\nOrientamos la búsqueda a profesionales titulados de Construcción Civil, Ingeniería en Construcción con al menos 2 años de experiencia que cuenten con vehiculó y licencia al día y computador propio.\n\nDisponibilidad: Inmediata.\n\nLugar de trabajo: Región Metropolitana.\n\nJornada de trabajo: de Lunes a Viernes.", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-de-obra-2401431"}, {"titulo": "Asistente Administrativa", "Email": "limitadaalma@gmail.com", "ID": "2401395", "Buscado": "Empresa de automatización", "Fecha": "2021-06-09 16:37:08", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "480.000", "Duración": "Plazo indefinido", "Tipo": "Full-time", "descripción": "Empresa del rubro de equipos de automatización, comunicaciones y seguridad para edificios, acreditada, con mas de  60 años en el mercado, necesita persona con iniciativa para el área de ventas y administración. La candidata debe tener una experiencia no menor de 3 años en solución de requerimientos de satisfacción de clientes externos e internos, empatía, y capacidad de organización. Deseable conocimientos contables. Se ofrece $480.000 líquidos iniciales, estabilidad laboral, proyecciones según desempeño, y capacitación dentro de la empresa. Ubicación sector metro Pedro de Valdivia.  Interesados enviar curriculum a:\nasistenteventasyadm2021@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-2401395"}, {"titulo": "Técnico en Enfermería - Médico Quirúrgico Cuarto Turno", "Email": "asistenteventasyadm2021@gmail.com", "ID": "2401235", "Buscado": "Xinerlink", "Fecha": "2021-06-09 14:23:09", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Importante institución de salud, requiere contratar de forma inmediata, a través de Servicios Transitorios,\nTécnicos en enfermería para Unidad de cuidados Intermedios.\n\nFunciones:\n- Ejecutar actividades según indicaciones médicas y de enfermería para contribuir en la\nrecuperación de salud del paciente.\n- Vigilar continuamente el estado del paciente para alertar de manera oportuna cualquier\nalteración.\n- Velar por cumplimientos de normas, participar en resguardo de fármacos, insumos y activos\nfijos de la Unidad.\n- Realizar tareas asignadas por jefatura para favorecer mejor funcionamiento de la Unidad.\n\nHorario: Cuarto Turno\nRenta: $560.000 liquida mensual\n\nRequisitos mínimos:\n- Titulado de la carrera Técnico nivel superior en Enfermería.\n- Contar con registro Minsal y Carnet de Vacunas HB\n- Experiencia en servicios clínicos Medico Quirúrgicos de al menos 6 meses (no incluye prácticas\nclínicas y/o internados)", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-medico-quirurgico-cuarto-turno-2401235"}, {"titulo": "ENCARGADO CAMPO AGRICOLA", "Tipo": "Full-time", "ID": "2401150", "Buscado": "dtd agricola", "Fecha": "2021-06-09 17:44:55", "Ubicación": "Linares", "Categoría": "Profesionales y Técnicos", "Salario": "800.000", "Duración": "indefinido", "descripción": "Se busca Tecnico Agricola con experiencia en hortalizas, su principal función será la planificación y supervisión de cada unos de los cultivos del campo, asegurando su buen manejo en cuanto a sanidad, riego y productividad.\nPrincipales labores:\nPlanificar en terreno las labores agricolas\nLiderar y dirigir equipo de trabajo\nOrganizar los recursos en terreno\nSe requiere experiencia comprobable en horticultura, proactividad y capacidad de resolver problemas, manejo de excel a nivel usuario.\nSe ofrece casa nueva en el campo.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-campo-agricola-2401150"}, {"titulo": "Bodeguero (Grúa y Apilador) - $600.000 líquidos + Importantes Beneficios", "Email": "jm.pavezi@gmail.com", "ID": "2401346", "Buscado": "ELEMENTAL", "Fecha": "2021-06-09 16:01:20", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600000", "Duración": "Indefinido", "descripción": "ELEMENTAL, requiere para importante empresa del rubro de alimentos, Operario de Bodega para recepcionar y distribuir internamente la materia prima y/o producto terminado con la utilización de grúa horquilla, apilador eléctrico (BT) y de forma manual, garantizando una adecuada operación de la bodega de materias primas y/o producto terminado. para su planta ubicada en la comuna de Cerrillos. \n\n\nFUNCIONES:\n-Recepcionar la mercadería de proveedores (Nacional e internacional).\n-Descargar camiones y contenedores con apoyo de grúa horquilla y apilador eléctrico.\n-Ejecutar el picking de los productos para abastecer y distribuir internamente la materia prima.\n-Carga manual de sacos para paletizar según los distintos requerimientos internos y externos (Lista de empaque).\n-Aperchar las materias primas y productos terminados en rack y en piso de manera manual y con ayuda de apilador eléctrico.\n-Orden y aseo de la bodega de materias primas y/o producto terminado.\n\n\nCONDICIONES:\n-Renta líquida de $600.000 + importantes beneficios (semestrales y anuales)\n-Turnos Rotativos Mañana, tarde y Noche (Lunes a Sábado)\n-Colación gratuita (desayuno, almuerzo y cena)\n-CONTRATO DIRECTO EMPRESA.\n-Bonos e importantes beneficios.\n\nREQUISITOS:\n-Enseñanza Media Completa.\n-Licencia Clase D al día.\n-Experiencia en Grúa Horquilla a gas Yale y eléctrica BT y Apilador Eléctrico BT. 8NO EXCLUYENTE)\n-Dominio en procesos de bodega, picking y/o relacionadas, ideal manejo de software de bodega SAP o relacionados. Manejo PC nivel usuario.\n-Disponibilidad de turnos rotativos.\n-Extranjeros con documentación al día.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-grua-y-apilador-600000-liquidos-importantes-beneficios-2401346"}, {"titulo": "Operario fabricación productos químicos", "Tipo": "Full-time", "ID": "2374459", "Buscado": "Talent Advisors", "Fecha": "2021-06-09 06:54:56", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "480000", "Duración": "Plazo indefinido", "descripción": "Se necesita Operario para empresa de productos químicos. Las tareas son fabricación, envasado y etiquetado de los productos que se fabrican en la planta(principalmente detergentes y productos de aseo).\nIdeal experiencia en empresas de fabricación de detergentes.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-fabricacion-productos-quimicos-2374459"}, {"titulo": "Psicólogo/a, jornada completa PEE Pudahuel, Región Metropolitana", "Tipo": "Full-time", "ID": "2351578", "Buscado": "Fundación Ciudad del Niño", "Fecha": "2021-06-09 15:29:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "990.000", "descripción": "Psicólogo/a, jornada completa. PEE Pudahuel, Región Metropolitana.\n\nDESCRIPCIÓN GENERAL\n\n\nEs el encargado de realizar las intervenciones diagnósticas, de reparación, apoyo y prevención a nivel individual y familiar, en un trabajo integrado y coordinado con el profesional de trabajo social, los tutores y abogados. Además, debe programar, ejecutar y evaluar las acciones de intervención a realizar a cada niño, adolescente y su familia, las que deben estar orientadas a solucionar las situaciones de grave vulneración de derechos que originaron su ingreso al programa.\n\nPERFIL PROFESIONAL\n\nNivel educacional:\nTítulo profesional de Psicólogo/a\n\nFormación complementaria:\nUniversitaria, deseable con curso en maltrato y abuso sexual infantil y/o explotación sexual.\n\nExperiencia:\n2 años de experiencia en programas especializado de la red Sename, en trabajo con familias y niños/as y adolescentes, con conocimiento en el ámbito del maltrato infantil, abuso sexual o ESCNNA\n\nCualidades para el trabajo:\n\n•\tCapacidad para participar del trabajo en equipo.\n•\tPersistencia.\n•\tRespetuoso en su relación con los otros.\n•\tCapacidad para relacionarse de buena forma a quienes presta servicio.\n•\tCapacidad para trabajar en un medio adverso y de alta exigencia.\n•\tManejo de estrés.\n•\tCapacidad para trabajar bajo presión.\n•\tCapacidad para escuchar y comunicar.\n•\tFlexibilidad de pensamiento.\n•\tHonestidad.\n•\tOrganizada.\n•\tMotivación para trabajar con niños y adolescentes.\n•\tCon orientación a brindar un servicio de calidad\n\nSe aceptan postulantes Ley de Inclusión Laboral N°21.015\n\n\nRemuneración bruta: \n$990.000, jornada completa..\n\nPlazo de postulación: 15 de Junio de 2021", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-jornada-completa-pee-pudahuel-region-metropolitana-2351578"}, {"titulo": "Operario de Producción", "Tipo": "Full-time", "ID": "2401325", "Buscado": "Confidencial", "Fecha": "2021-06-09 15:47:41", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Empresa panificadora ubicada en Renca, se encuentra en búsqueda de Operarios de producción (varones) para área de Dosificado, envasado y producción. Por los puestos ofrecidos, deben hablar y escribir español de manera fluida.\nSegún puesto se necesita para trabajar en los siguientes turnos:\n\n* Dosificado: Lunes a Sábado de 07:00 a 15:00 horas y de 09:00 a 17:00 horas \n\n* Producción y envasado: A partir del 1 de Julio turnos 4x4. En periodo de entrenamiento (junio) trabajará de Lunes a sábado 3 turnos rotativos.\n\nReales interesados enviar CV a Pulmahue.chile2021@gmail.com \nIndicando en el asunto al cargo qué postula.\n\n- Operario de producción \n- Operario de envasado\n- Operario de Dosificado", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-2401325"}, {"titulo": "Monitor externo para supervición de canastas JUNAEB", "Tipo": "Full-time", "ID": "2385485", "Buscado": "Stato Acustic", "Fecha": "2021-06-09 16:25:12", "Ubicación": "Los Ángeles", "Categoría": "Asistente administrativo", "descripción": "Se necesita personal para desempeñarse como monitor externo, que tenga experiencia en servicios externos desarrollados en terreno, asociados al control y supervisión en a aplicación de normas de inocuidad alimentaria\n\nObjeto de la contratación: Implementar un servicio de monitoreo que permita verificar que la entrega de los alimentos Junaeb a los establecimientos, cumplen con lo exigido, en particular con las canastas y las minutas. \nFunciones del monitor o supervisor externo: El profesional debe programar las visitas con las autoridades territoriales, calendarizarlas en Gmail, realizar inspecciones en los establecimientos u otros recintos, aplicar las actas de supervisión simple y específica, fotografiar evidencia. La aplicación del acta  implicará digitar en plataformas institucionales los resultados de las supervisiones.\n\n\nFormalidad: La relación contractual, será bajo la modalidad de boleta de honorarios y el pago según la cantidad de supervisiones realizadas en el mes. El trabajador debe firmar un reglamento interno, donde se especifica todas las funciones y obligaciones, reglamento que será incorporado en su contrato a honorarios. La empresa contratista, abastecerá de los elementos de protección personal, credencial y permisos colectivos para el traslado a los establecimientos.  Cada profesional, debe contar con un Smartphone con disponibilidad para realizar llamados de coordinación, scanner y subir documentos a un drive institucional.\nRequisitos del Perfil de Cargo:\n\nFormación: Deberá contar con un título técnico de nivel superior y/o profesional, pertenecientes a carreras del rubro alimentario, industrial, agroindustrial, control de calidad, industria alimentaria y tecnología en alimentos.\nExperiencia en participación e 2 o más proyectos en servicios de supervisión. Auditoria, o control de inventarios en la industria de alimentos.\nSi es de región extrema es requisito excluyente el uso de un vehículo personal para movilizarse.", "ref": "https://www.chiletrabajos.cl/trabajo/monitor-externo-para-supervicion-de-canastas-junaeb-2385485"}, {"titulo": "Bodeguero///Reponedor", "Tipo": "Full-time", "ID": "2401016", "Buscado": "IMP LEEHEBO", "Fecha": "2021-06-09 13:04:09", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "INDEFINIDO", "descripción": "Estimados Postulantes Somos importadora de articulos de reposteria,  estamos buscando  Bodeguero/Reponedor para reposicion y atencion de clientes.(TEMPORAL /PLAZO INDEFINIDO) sea con papeles o no. con Disponibilidad inmediato. preferencia las personas que viven en comuna santiago centro y Estacion Central, mayor informacion envia su CV al  postular@leehebo.cl  -****POSTULANTES NO CONTAGIADO A COVI 19  NIN SUS CERCANOS FAMILIALES ****", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-reponedor-2401016"}, {"titulo": "Ejecutiva de Ventas Antofagasta", "Tipo": "Full-time", "ID": "2400900", "Buscado": "Multisafe SPA", "Fecha": "2021-06-09 13:13:59", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "descripción": "En MultiSafe SPA (Empresa n°1 en la comercialización de productos de seguridad automotriz, trabajamos con las principales automotoras del país).\n\nPor nuestro crecimiento en el mercado nos encontramos en la búsqueda de una una Ejecutiva de Ventas  con las siguientes características:\n-Mujer Proactiva, dinámica\n-Experiencia en Ventas\n-Buena presencia y excelente dicción \n-Excelente servicio al Cliente\n\nFunciones:\n-Comercializar extintores de 01 kg a clientes que ingresan a algún tipo de servicio dentro de la automotriz\n-Llevar el control de stock en sucursal\n-Informar ventas diarias al supervisor para gestionar reposiciones desde casa matriz-\n\nTe ofrecemos Sueldo Base mas comisión por venta , el estimado mensual mínimo es de $700.000, pero dependerá de la venta, también ofrecemos uniforme corporativo.\n\nLa jornada laboral es de Lunes a Viernes de 9 a 18 horas con 1 hora de colación y Sábado de 9 a 14:hrs\n\nSomos una empresa con acelerado crecimiento, con un grato clima laboral ofrecemos estabilidad y desarrollo de carrea según el desempeño de trabajador.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-ventas-antofagasta-2400900"}, {"titulo": "Monitor externo para supervición de canastas JUNAEB", "Email": "maria.marchan@multisafe.cl", "ID": "2384709", "Buscado": "Stato Acustic", "Fecha": "2021-06-09 16:27:27", "Ubicación": "Illapel", "Categoría": "Asistente administrativo", "descripción": "Se necesita personal para desempeñarse como monitor externo, que tenga experiencia en servicios externos desarrollados en terreno, asociados al control y supervisión en a aplicación de normas de inocuidad alimentaria\n\nObjeto de la contratación: Implementar un servicio de monitoreo que permita verificar que la entrega de los alimentos Junaeb a los establecimientos, cumplen con lo exigido, en particular con las canastas y las minutas. \nFunciones del monitor o supervisor externo: El profesional debe programar las visitas con las autoridades territoriales, calendarizarlas en Gmail, realizar inspecciones en los establecimientos u otros recintos, aplicar las actas de supervisión simple y específica, fotografiar evidencia. La aplicación del acta  implicará digitar en plataformas institucionales los resultados de las supervisiones.\n\n\nFormalidad: La relación contractual, será bajo la modalidad de boleta de honorarios y el pago según la cantidad de supervisiones realizadas en el mes. El trabajador debe firmar un reglamento interno, donde se especifica todas las funciones y obligaciones, reglamento que será incorporado en su contrato a honorarios. La empresa contratista, abastecerá de los elementos de protección personal, credencial y permisos colectivos para el traslado a los establecimientos.  Cada profesional, debe contar con un Smartphone con disponibilidad para realizar llamados de coordinación, scanner y subir documentos a un drive institucional.\nRequisitos del Perfil de Cargo:\n\nFormación: Deberá contar con un título técnico de nivel superior y/o profesional, pertenecientes a carreras del rubro alimentario, industrial, agroindustrial, control de calidad, industria alimentaria y tecnología en alimentos.\nExperiencia en participación e 2 o más proyectos en servicios de supervisión. Auditoria, o control de inventarios en la industria de alimentos.\nSi es de región extrema es requisito excluyente el uso de un vehículo personal para movilizarse.", "ref": "https://www.chiletrabajos.cl/trabajo/monitor-externo-para-supervicion-de-canastas-junaeb-2384709"}, {"titulo": "OPERARIOS GRÚA HORQUILLA LA FARFANA $500.000 + COLACIÓN Y BUS", "Tipo": "Full-time", "ID": "2273855", "Buscado": "GC-LOGISTICA", "Fecha": "2021-06-09 03:30:00", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Plazo Fijo/Indefinido", "descripción": "¡BUSCAMOS! Operarios de GRÚA HORQUILLA y MÁQUINA REACH de forma INMEDIATA para trabajo en diferentes turnos en centro de distribución de materiales de la construcción ubicado en sector de LA FARFANA comuna PUDAHUEL.\n\n¡COMUNÍCATE CON NOSOTROS vía whatsapp al número+569 6919 9119 y te estaremos contactando para darte más detalles!\n\nRenta $456.000 + bono de $50.000 ( Asistencia) + Bus de Acercamiento + Colación.\n\n¡¡TURNOS A ELECCIÓN DEL POSTULANTE!! Puedes elegir cualquiera de los siguientes turnos disponibles: \n\nTurno ROTATIVO SEMANAL DÍA:\nLunes a Viernes 07:00 a 15:15 / Sábado 08:00 a 15:15\nLunes  Viernes 08:30 a 18:00 \nLunes a Viernes 12:30 a 22:00    \n\nTurno FIJO NOCHE (se agregan $30.000 líquidos al sueldo base):\nLunes a Viernes 21:00 a 06:30 / Domingo 22:00 a 07:30\n\nPart Time Día (renta de $40.000 líquidos día trabajado + colación y bus)\nSábado 08:00 a 18:30 Hrs.\nDomingo 09:00 a 19:30 Hrs.\n\nPart Time Noche (renta de $47.000 líquidos noche trabajada + colación y bus)\nSábado 21:00 a 06:30 Hrs.\nDomingo 21:00 a 07:30 Hrs.\n\nInteresados contactarse vía whatsapp al número +569 69199119 o enviar mensaje al correo mcornejo@grupocolchagua.cl", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-grua-horquilla-la-farfana-500000-colacion-y-bus-2273855"}, {"titulo": "ASISTENTE ADMINISTRATIVO CONTABLE", "Email": "gcoperarios@gmail.com", "ID": "2401260", "Buscado": "ACTIVA OFFICE SPA", "Fecha": "2021-06-09 14:54:01", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "descripción": "Empresa comercializadora, ubicada en la comuna de Quilicura necesita contratar Asistente Administrativo Contable, sus funciones serán:\n\nAsistir al Gerente General\nColaborar con el área contable en lo que se solicite\nRealizar informes comerciales\nAyudar a resolver problemas que se presenten en las diferentes áreas de la empresa\n\nDebe ser:\n\nProactiva(o)\nResolutiva(o)\nBuena dicción\nTener buena presentación personal\nPuntual\n\nSi estas interesada(o) enviar CV con pretensiones renta", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-contable-2401260"}, {"titulo": "Auxiliar de Producción - Mostazal", "Tipo": "Full-time", "ID": "2400807", "Buscado": "Compañía Papelera Pacífico", "Fecha": "2021-06-09 10:36:50", "Ubicación": "Rancagua", "Categoría": "Operarios", "Duración": "Plazo Fijo + Contrato Indefinido", "descripción": "Compañía Papelera Pacífico, empresa dedicada a fabricar papel para corrugar a partir  de cartón reciclado, se encuentra en búsqueda de Auxiliar de Producción.\nEl objetivo del cargo es asegurar el correcto funcionamiento productivo de la compañía, para generar productos de calidad, cumpliendo las exigencias de nuestros clientes y velando por la seguridad y la mejora continua de nuestros procesos. \nDeben ser personas motivadas, comprometidas y con muchas ganas de trabajar en una empresa estable.\n\nRequisitos:\n•\tTécnico medio mecánico o eléctrico (liceo o técnico superior)\n•\tExperiencia en empresas industriales.\n•\tConocimientos en Seguridad y 5S.\n•\tDisponibilidad para trabajar bajo la modalidad de turnos.\n\nTe ofrecemos:\n•\tInducciones y capacitaciones\n•\tSeguro complementario de salud, dental y de vida\n•\tBus de acercamiento\n•\tEstacionamiento\n•\tConvenios y bonos\n\n*Algunos beneficios comenzarán a regir en el contrato indefinido.\n\n\n“En Compañía Papelera Pacifico, le damos vida a los residuos”", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-produccion-mostazal-2400807"}, {"titulo": "Ayudante Instalación de cableado Red o Eléctrico", "Tipo": "Full-time", "ID": "2397780", "Buscado": "Computación Osorno", "Fecha": "2021-06-09 16:21:26", "Ubicación": "Osorno", "Categoría": "Informática / Telecomunicaciones", "Salario": "400000", "Duración": "Indefinido", "descripción": "Se requieren ayudantes de cableado estructurado, instalación de canaletas y tubos Conduit, con experiencia y sepa utilizar herramientas como taladros, tornillos, etc. \nDe Osorno y alrededores \nenviar curriculum vitae actualizado ,recomendaciones comprobables.\nSueldo 400.000", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-instalacion-de-cableado-red-o-electrico-2397780"}, {"titulo": "Ejecutivo de venta", "Tipo": "Full-time", "ID": "2400980", "Buscado": "Parque del Recuerdo", "Fecha": "2021-06-09 12:17:26", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Nuestra empresa Parque del Recuerdo, reconocida por Great Place to Work como una de las mejores empresas para trabajar y certificada como \"Empresa B\", se encuentra en búsqueda de:\n *Ejecutivos de Ventas*\n\nLa búsqueda está orientada a personas proactivas, con ambición y espíritu de superación.\n\nOfrecemos proyección, capacitación permanente y un excelente ambiente laboral.\n\nLa principal función es \"Asesorar a los clientes en relación a la compra de servicios y/o productos que ofrece el parque, entregando un servicio integral\".\n\nSe ofrece contrato inmediato terminando el curso de capacitación.\nSueldo base + comisiones, bonos y premios.\n\n - Requisitos:\n - Mayor de 29 años.\n - Experiencia comprobable en venta tangible e intangible (mínimo 1 año).\n - Formación académica: deseable técnico - nivel superior.\n - Residencia en Santiago.\n - Se requiere exclusividad en el servicio.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-venta-2400980"}, {"titulo": "Recpcionista Centro Medico", "Email": "erly.silva@parquedelrecuerdo.cl", "ID": "2215519", "Buscado": "IMARED", "Fecha": "2021-06-09 11:29:24", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "450.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Busco Recepcionista para Centro de imagenes ubicado en Providencia.\nDebe tener experiencia en recepcion medica, residencia cercana , excelente trato y recomendaciones comprobables.\nRenta liquida mensual $300.000 mas bonos de produccion.\nAtencion a publico, venta de bono imed, manejo de caja.\nHorario: martes a viernes de 8:30 a 14:30 horas +  3 domingos 8:30 a 17 horas. (120 horas /mes)", "ref": "https://www.chiletrabajos.cl/trabajo/recpcionista-centro-medico-2215519"}, {"titulo": "Operador de BODEGA SAN BERNARDO Ingreso inmediato", "Email": "enviapostulacion1@gmail.com", "ID": "2384412", "Buscado": "HR BURO", "Fecha": "2021-06-09 07:21:42", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400.000", "Duración": "Plazo fijo , indefinido", "descripción": "Importante empresa de servicios de envió, requiere como apoyo para su sucursal en San Bernardo a Bodeguero. \n\nFunciones: \n-Descargar camiones\n-Asignar carga a los vehículos que salen a reparto según sector.\n-Clasificación, orden y asignación de carga para las tripulaciones.\n\nFormación y experiencia: \n-Enseñanza Media completa.\n-Experiencia de 6 meses en funciones similares. \n\nHorario: \nJornada de Trabajo:  lunes a viernes de 15:00 a 23:30 horas, sábados de 13:30 a 19:00 horas\nBeneficios: Casino \nBuses de acercamiento desde:\nHay 2 salidas:\n\n1.-) A las 14:15 hrs.  la Van sale de la Plaza de San Bernardo.\n\n2.-) A las 14:15 hrs. la Van sale del paradero 18 de Gran Avenida.\n\n3.-)Y al salir turno 23:00 la van deja a domicilio \n\nDisponibilidad para trabaja por contrato plazo fijo.\n\nRenta Liquida: $400.000-", "beneficios": ["Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-bodega-san-bernardo-ingreso-inmediato-2384412"}, {"titulo": "Auxiliares de Servicio / Higiene San Miguel", "Tipo": "Full-time", "ID": "2400639", "Buscado": "xinerlink", "Fecha": "2021-06-09 10:31:02", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Hospital de San Miguel requiere contratar de forma inmediata, a través de Servicios Transitorios,\nAuxiliares de servicio para desempeñarse en sus instalaciones en modalidad cuarto turno.\nFunciones:\n- Colaborar en la entrega de un servicio de calidad a los pacientes de la unidad de cuidados\nintermedios.\n- Mantener orden y limpieza en las unidades individuales y sala correspondientes.\n- Traslado de pacientes, documentos e insumos que se requiera dentro de la unidad o entre las\ndiferentes unidades según sea necesario.\nRequisitos:\n- Contar con enseñanza media completa.\n- Idealmente experiencia previa como auxiliar de servicio, estafeta, auxiliar de higiene.\nSe ofrece:\n- Horario: Cuarto turno.\n- Renta: $450.000.- liquido mensual.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-servicio-higiene-san-miguel-2400639"}, {"titulo": "Chofer con licencia A2", "Tipo": "Full-time", "ID": "2400976", "Buscado": "Grupo Pro", "Fecha": "2021-06-09 12:14:47", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "700000", "Duración": "Servicio transitorio y posterior indefinido", "descripción": "Importante empresa de recursos humanos ubicada en Ñuñoa requiere de chofer con licencia A2 para manejar van de acercamiento.\n\nfunciones:\n\n- Acercar personal a las diversas plantas de logística\n\n- Llevar postulantes a las entrevista cuando se requiera\n\n- Prestar servicios asociados al transporte y logística\n\n- se trabaja uno o dos Sábados al mes\n\n\n\nrequisitos:\n\n- Ser mayor de 35 años\n\n- Tener disponibilidad de trabajar con articulo 22\n\n- Experiencia mas de 1 año en transporte de pasajeros o personal de empresa\n\n- Tener licencia A2 vigente\n\n- Tener un lugar donde guardar Vehiculo\n\n\n\nse ofrece:\n\n- Renta de $700.000 liquido\n\n+ almuerzo al interior de la empresa\n\n+ por Sabado trabajado se le paga $40.000 extras\n\n- Estabilidad laboral (contrato a plazo con opciones de pasar a indefinido)", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-con-licencia-a2-2400976"}, {"titulo": "Encargado de Monitoreo de flota de Vehículos", "Tipo": "Full-time", "ID": "2401364", "Buscado": "Minería", "Fecha": "2021-06-09 16:34:56", "Ubicación": "Quillota", "Categoría": "Profesionales y Técnicos", "descripción": "Transportes CVU, requiere incorporar a su equipo a “Supervisor para Monitoreo de Flota y Logística” responsable de gestionar el mantenimiento, control y asignación de la flota de vehículos de la compañía. Además, de gestionar los procesos operativos y administrativos necesarios relacionados al control y operación de la flota y logística de la organización.\n\nPrincipales Funciones:\n•\tPlanificar, dirigir y controlar parte de la flota de vehículos de la empresa.\n•\tPlanificar, dirigir y controlar las operaciones logísticas de recepción, envío, entrega, seguimiento de equipos, materiales y/o insumos relacionados con la operación de la empresa.\n•\tEmisión de informes y reportes semanales requeridos por jefatura.\n•\tMonitoreo satelital de vehículos, control de accidentes/incidentes, gestión con compañías de seguros.\n•\tCalificar y dar seguimiento a conductores autorizados. Asignar vehículos.\n•\tControl y asignación de combustible.\nNuestra búsqueda se orienta a Técnicos Profesionales en Telecomunicaciones, Administración de Empresas, Técnico en Logística o Técnico en Transporte o carrera afín con experiencia laboral de mínimo 1 año en monitoreo de flotas y control de ejecución en procesos de transporte.\n¡Te invitamos a postular!", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-monitoreo-de-flota-de-vehiculos-2401364"}, {"titulo": "Maestro planchero DIURNO", "Tipo": "Full-time", "ID": "2400989", "Buscado": "Seleccion2012valparaiso", "Fecha": "2021-06-09 12:21:05", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400.000", "Duración": "Indefinido", "descripción": "Se necesita maestro planchero DIURNO  para local de comida rapida en Valparaiso\n\n**con experiencia**\nSea responsable\nPuntual\nProactivo\n\nHorario 11:30 a  18:00\nEnviar cv al correo seleccion2012valparaiso@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-planchero-diurno-2400989"}, {"titulo": "Ayudante de Taller de Maestranza La Negra Antofagasta", "Tipo": "Full-time", "ID": "2400934", "Buscado": "Go4Talent", "Fecha": "2021-06-09 11:52:24", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "440000", "Duración": "indefinido", "descripción": "Empresa lider en proveer instalaciones de producción, equipos y soluciones de servicio para las industrias del cemento y la minería busca a los mejores Ayudantes de Taller para su Maestranza en La Negra, Antofagasta.\nResponsabilidades:\nApoyo en el armado o fabricacion de piezas\n - Seguir las Políticas, protocolos, reglamentos y herramientas de Seguridad y Salud Ocupacional.\n - Conservar los bienes productivos en condiciones seguras y preestablecidas de operación, haciendo uso correcto de equipos y herramientas.\n - Utilizar las herramientas necesarias y adecuadas para cada proceso.\n - Apoyar en sistemas de sujeción e izaje indicados en el caso de requerirlo,  esto siguiendo y acatando el tonelaje indicado para cada operación a realizar.\n - Usar herramientas manuales de mediana complejidad, necesarias para el desarrollo de su trabajo\n - Manejar correctamente los deshechos de materiales (desechos), contando con las capacitaciones en la materia respectiva.\n - Colaborar en la ejecución de labores operativas de producicion no relacionadas directamente, no representando un menoscabo en sus funciones para lo cual fue contratado.\n\nHorario de 8 - 17:30 hrs\n\nBeneficios: almuerzo, seguro de salud y traslados a La Negra", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-taller-de-maestranza-la-negra-antofagasta-2400934"}, {"titulo": "Operarios/as multifucionales Mcdonalds Mall Plaza Oeste Part Time", "Tipo": "Full-time", "ID": "2400256", "Buscado": "Adm. De Franquicias Carrasco", "Fecha": "2021-06-09 14:06:47", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "217.667", "Duración": "Indefinido", "descripción": "McDonald's se encuentra actualmente en busca de operarios multifuncionales para su local ubicado en el Mall Plaza Oeste, a realizar funciones rotativas como: atender clientes, manipulación de alimentos, producción, limpieza, entre otras.\n\nTenemos jornadas con horarios flexibles desde las 16 hasta las 30 horas semanales, idealmente para compatibilizar estudios y trabajo. \n\nNuestro Candidato Ideal:\n-Mayor de 18 años (excluyente)\n-No es necesaria experiencia\n\nUbicación: Mall Plaza Oeste\n\nBeneficios:\n•\tColación\n•\tTransporte en horarios de cierre\n•\tCaja de compensación\n•\tCapacitación constante\n•\tHorarios flexibles\n•\tEntre otros\n\nOfrecemos entrenamiento simple, fácil y rápido, un ambiente juvenil y entretenido y posibilidades de crecer dentro de la compañía.", "beneficios": ["Horario Flexible", "Bebidas y snacks", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-as-multifucionales-mcdonalds-mall-plaza-oeste-part-time-2400256"}, {"titulo": "CONTADOR AUDITOR", "Tipo": "Part-time", "ID": "2400347", "Buscado": "Contador Auditor", "Fecha": "2021-06-09 05:17:24", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "$650.000, conforme se capacita...", "Duración": "Al inicio Plazo Fijo 90 días, luego Indefinido", "descripción": "Estamos en Búsqueda de un Contador o Contador Auditor,  con Experiencia de 3 años en materias de administración, contable, similar.\n\nEs esencial que haya realizados sus estudios de Contabilidad en Chile.\n\nPersona enfocada y analítica, responsable y proactiva, con buenas relaciones interpersonales.\n\nLas funciones a realizar son las siguientes:\n\n- Pago de Proveedor, ingresando al sistema de la empresa\n- Revisión y  Registros de las cobranzas\n- Reportes de Cobranzas a los Vendedores\n- Emisión de facturas, Guías de despacho y Boletas antes el SII\n- Realizar los distintos reportes solicitados por Director de la compañía en Chile.\n- Revisión de las Operaciones por Transbank\n- Gestiones Bancarias: Seguimiento de pago de Vale Vista, Cheques Devueltos, etc\n- Revision y Control del sistema de Inventario de la compañía, esencial.\n- Envío de Documentación al Contador Externo.\n- Otras funciones Administrativas\n\nALGUNOS DETALLES\n\n- Evaluación del Desempeño Trimestral\n- La empresa proporciona ropa corporativa .\n- La Oficina de la compañía cuenta con un espacio adecuado para llevar alimentos.\n- La dirección de la empresa en Providencia.\n\nContrato a Plazo Fijo por 90 días, luego Indefinido.\nPuedes agendar una reunión postulando esta semana hasta el 15 de Junio de 2021", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-2400347"}, {"titulo": "Gestión de ventas de libros por internet", "Tipo": "Full-time", "ID": "2401272", "Buscado": "Diseño Sostenible SpA", "Fecha": "2021-06-09 20:43:36", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450000", "Duración": "Plazo fijo", "descripción": "Requerimos Administradora para ventas por internet para nuestra librería. Deberá realizar labores de logística y despacho de libros a todo Chile, realizar etiquetado y envío. Es necesario manejo básico de Excel, Correo electrónico e impresión de documentos. Ofrecemos un ambiente grato y flexible, ubicado en lugar céntrico y de fácil acceso: \n\nPreparación de pedidos\nRealización de etiquetas\nDespacho de libros\nSeguimiento de pedidos on line", "beneficios": ["Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/gestion-de-ventas-de-libros-por-internet-2401272"}, {"titulo": "Se necesita cocinero", "Tipo": "Full-time", "ID": "2396024", "Buscado": "Gastronomica RAC", "Fecha": "2021-06-09 01:20:11", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Se necesita cocinera para trabajo turnos diurnos lunes a viernes y 1 sábado al mes\nEstudios técnicos de a lo menos 2 años.\nSalario mínimo mas gratificación y propinas.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-cocinero-2396024"}, {"titulo": "Ayudante de Tecnico", "Tipo": "Full-time", "ID": "2349395", "Buscado": "Directv", "Fecha": "2021-06-09 12:45:34", "Ubicación": "Talca", "Categoría": "Otros", "Salario": "400.000", "Duración": "Plazo fijo", "descripción": "Se requiere persona responsable, honesta y amable, con sentido de colaboración y trabajo en equipo que pueda desempeñar un trabajo metódico y orden prolijo.\n\nEl empleo trata de ayudar a técnico en instalación y servicio técnico de televisión satelital en la region del maule. Horario indefinido", "beneficios": ["Horario Flexible", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-tecnico-2349395"}, {"titulo": "Ingeniero Constructor Junior", "Email": "luciano.veas@mauleservices.cl", "ID": "2396886", "Buscado": "Bigtalent+ Consultores", "Fecha": "2021-06-09 03:03:47", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "3 meses y luego indefinido", "descripción": "Nuestro cliente, innovadora empresa del rubro de la construcción e ingeniería, que desarrolla proyectos con impacto social, busca profesional para el cargo de Ingeniero Constructor Junior.\n\nSu principal responsabilidad será liderar a las personas que ejecutan las actividades en terreno, brindando orientación y lineamientos para que se cumplan los objetivos en un ambiente de trabajo seguro.\nEl trabajo implica el desarrollo de actividades con el uso de tecnología innovadora y única en Chile, por lo que valoramos la capacidad de aprendizaje y de proponer ideas.\n\nReporta al Gerente de operaciones de la empresa y formará parte de un equipo multidisciplinario que gestiona los proyectos desde diversas perspectivas.\n\nOrientamos la búsqueda a profesionales titulados de Construcción Civil, Ingeniería Civil en Obras civiles con al menos 3 años de experiencia.\n\nEs deseable la experiencia en postventa y también en obras sanitarias (Agua potable, Alcantarillado)\nLugar de trabajo: Santiago\n\nJornada de trabajo: de lunes a viernes", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-constructor-junior-2396886"}, {"titulo": "SE BUSCA ESPECIALISTA EN ENDODONCIA PARA CIUDAD DE OVALLE", "Tipo": "Part-time & Full-time", "ID": "2400909", "Buscado": "Spa Médico y Dental", "Fecha": "2021-06-09 11:40:37", "Ubicación": "Ovalle", "Categoría": "Medicina / Salud", "Salario": "2000000", "Duración": "indefinido", "descripción": "Se busca ESPECIALISTA EN ENDODONCIA para la Ciudad de Ovalle en prestigioso centro médico y odontológico. El profesional seleccionado integrará parte del equipo multidisciplinario de odontólogos que conforman nuestra clínica. Muy buen flujo de pacientes.\nRequisitos: Poseer el título de especialista con registro en Superintendencia de salud\nHorario a convenir", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-especialista-en-endodoncia-para-ciudad-de-ovalle-2400909"}, {"titulo": "VENDEDOR TÉCNICO VALVULAS-BOMBAS-FLUIDOS ANTOFAGASTA", "Email": "mercado.sophia@gmail.com", "ID": "2399148", "Buscado": "Empresa confidencial", "Fecha": "2021-06-09 11:42:49", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "1000000", "descripción": "Importante empresa del sector norte del País requiere incorporar a su equipo: VENDEDOR TÉCNICO MINERO E INDUSTRIAL. \n\nSomos una empresa Chilena con más de 20 años de experiencia, nuestro objetivo es poner a disposición del mercado equipos de bombeos para aplicaciones exigentes, orientados a dar diferentes soluciones.\n\nNombre del Cargo: VENDEDOR TÉCNICO MINERO E INDUSTRIAL. \n\nPrincipales Funciones del cargo:\nCaptar nuevos clientes Industriales y Mineros de la zona encargada.\nElaborar propuestas técnicas que le permitan concretar nuevos negocios y/o mantenerlos.\nBrindar asesoría técnica que le permita visualizar nuevas necesidades relacionadas a los productos que ofrece la compañía.\nElaborar reportes de gestión y proyecciones de venta semanal y mensualmente\n\n\nRequisitos:\n\nConocimiento de ERP y otras herramientas de control comercial y ventas.\nNivel computacional intermedio.\nAl menos 3 años de experiencia laboral comprobable en el área de ventas técnicas (válvulas, bombas, fluidos).\nLicencia de conducir clase B.\nResidencia: Antofagasta,\nDisponibilidad para desplazarse dentro de la región y resto del país, cuando sea requerido\n\nLugar de trabajo: ANTOFAGASTA.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-tecnico-valvulas-bombas-fluidos-antofagasta-2399148"}, {"titulo": "Técnico en Prevención de Riesgos", "Tipo": "Full-time", "ID": "2401316", "Buscado": "Pulmahue", "Fecha": "2021-06-09 15:40:50", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "Indefinido", "descripción": "Empresa de alimentos ubicada en Renca, requiere incorporar \"Técnico en Prevención de Riesgos\", para formar parte del equipo.\n\nSu principal misión será implementar y ejecutar los programas de trabajo de salud, seguridad, calidad y medio ambiente para disminuir los índices de accidentabilidad y cumplir con la normativa legal vigente, cuidando que el funcionamiento de la planta sigan sus cursos habituales.\n- Gestionar compra y entrega de EPP.\n- Supervisar en terreno, normas de seguridad.\n- Implementar y actualizar los PTS de cada máquina en planta.\n- Implementar, gestionar y supervisar los protocolos COVID.\n- Tener al día la documentación obligatoria que se requiere en la empresa.\n\nRequisitos:\n- Título Técnico en Prevención de Riesgos con su registro comprobable en SEREMI (excluyente)\n- Experiencia mínima de 2 años, idealmente en rubro de alimentos. (No Excluyente)\n- Conocimiento en normas OSHA 18001 y protocolos MINSAL (Covid19).\n\nHorario: Lunes a Viernes 08:30 a 18:00 horas\nLocomoción propia deseable\n\nReales interesados enviar su CV a pulmahue.chile2021@gmail.com CON SUS PRETENSIONES DE RENTA.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-prevencion-de-riesgos-2401316"}, {"titulo": "Operario de Bodega", "Tipo": "Full-time", "ID": "2390592", "Buscado": "GPS EST", "Fecha": "2021-06-09 12:58:36", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "420.000", "Duración": "Plazo Fijo", "descripción": "Destacada empresa de Retail se encuentra en búsqueda de Operarios de Bodega para trabajar en la comuna de Pudahuel. Se requiere idealmente experiencia previa en el rubro , en areas de picking, despacho, paletizado, uso radiofrecuencia y transpaleta manual.\nJornada de Lunes a Sábado en horarios de Mañana, tarde o Noche turnos fijos o rotativos según disponibilidad\nSe ofrece bus de acercamiento, colación, bono de producción, posibilidad de hacer horas extras.\nSalario dependerá del horario de trabajo variando entre los 420.000 y 450.000 mil pesos mensuales.\nInteresados por favor dejar su curriculum y los contactaremos a la brevedad para entregar mas detalles de la vacante.\nLOS ESPERAMOS!\npor favor no dudes en preguntar los siguientes números\n+56966193605, +56966193603, +56963025231 , +56963025302", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-2390592"}, {"titulo": "Cocinero", "Tipo": "Full-time", "ID": "2401276", "Buscado": "Comercial Gastronómica de", "Fecha": "2021-06-09 15:09:06", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "$ 600.000", "Duración": "Indefinido", "descripción": "Para restaurante italiano, necesito cocinero (a) con experiencia en cocina italiana. \nResponsable, con buen manejo del personal y con capacidad de dirigir.\nEl o la persona interesada debe tener como mínimo 4 años de experiencia y con estudios comprobables.", "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-2401276"}, {"titulo": "Copero", "Tipo": "Full-time", "ID": "2400864", "Buscado": "Casona Mallinkrodt", "Fecha": "2021-06-09 11:14:48", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000", "Duración": "Plazo Fijo", "descripción": "Buscamos personal para trabajar en copería y limpieza de restaurante ubicado en Av Las Condes cerca a las inmediaciones del estadio israelita.\nNecesitamos personal con full disponibilidad de horarios, idealmente con experiencia en el área y papeles al día (Rut definitivo o provisorio).\nRenta acorde al mercado y transporte de acercamiento en las noches mientras la situación de toque de queda se mantenga.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/copero-2400864"}, {"titulo": "Operario de materias primas - Quilicura", "Email": "bcristancho@tambochile.cl", "ID": "2389856", "Buscado": "Servicios integrales MAB", "Fecha": "2021-06-09 12:49:00", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "380.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "EMPRESA DE ASEO INDUSTRIAL SOLICITA PERSONAL PARA TRABAJAR COMO PERSONAL DEL AREA DE MATERIAS PRIMAS EN IMPORTATE EMPRESA DE ALIMENTOS UBICADA EN LA COMUNA DE QUILICURA. \nEL PERSONAL SELECCIONADO SE DESEMPEÑARÁ  PRINCIPALMENTE EN LA LIMPIEZA DE PISOS, CÁMARAS DE FRIO, MANTENCIÓN DE BODEGA ENTRE OTROS.\n\nHORARIO DISTRIBUIDO EN: \nLUNES A VIERNES 12.00 HRS A 20.00 HRS\nSABADOS 07:00 HRS A 15:00 HRS \n\nSUELDO LIQUIDO $380.000 + HORAS EXTRAS\n\nREQUISITOS (NO EXCLUYENTES):\n- HOMBRES\n- 25-45 AÑOS DE EDAD\n- EXPERIENCIA EN LIMPIEZA PREVIA\n- VIVIR EN COMUNAS ALEDAÑAS\n\nINTERESADOS ENVIAR DOCUMENTACIÓN A CONTACTO.SERVINMAB@GMAIL.COM O CONTACTARSE AL FONO +56954548107", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-materias-primas-quilicura-2389856"}, {"titulo": "Analista de Recursos Humanos / Remuneraciones Senior", "Email": "contacto.servinmab@gmail.com", "ID": "2393036", "Buscado": "Confidencial", "Fecha": "2021-06-09 04:41:13", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Empresa de marketing con tiendas a nivel nacional, inicia su proceso de contratación para el cargo de Analista de Recursos Humanos / Remuneraciones Senior\n\nEl cargo está dirigido a profesionales de las carreras en Ingeniería en Recursos Humanos, o carreras a fin con experiencia en el área para sumarse a nuestro equipo de trabajo.\n\n*** Funciones principales:\n- Será responsable de generar, revisar y administrar la gestión asociada a labores propias del área de Recursos Humanos.\n- Gestionar proceso de remuneraciones completo\n- Elaborar, controlar y gestionar el adecuado orden de la documentación del área (contratos, anexos, finiquitos, vacaciones, beneficios, licencias)\n- Llevar el control de asistencia, atender y dar soluciones a los requerimientos del personal\n- Asistir a su jefatura en la interacción con áreas de la compañía junto a la parte legal y proveedores que tengan relación al área de personal\n- Gestión de equipos y solución de conflictos\n- Enfoque estratégico a las necesidades de la empresa en equilibrio a sus colaboradores\n- Asistir procesos de cambio, habilitando oportunidades y soluciones para su jefatura.\n- Capacidad de negociación\n- Conocimientos del área de prevención de riesgos y accidentes laborales\n- En alerta y actualizado en la legislación laboral vigente.\n\n*** Requisitos:\n- Carrera profesional en el área de Recursos Humanos o a fin\n- Experiencia mínima de 3 años\n- De preferente experiencia con sistema Talana y/o algún otro similar\n- Amplio conocimiento de la legislación laboral\n- Manejo amplio en remuneraciones, contratos y finiquitos\n- Buena disposición\n- Excelente trato y tolerancia\n- Muy responsable y organizado\n- Buena ortografía y redacción\n- Disponibilidad Inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-recursos-humanos-remuneraciones-senior-2393036"}, {"titulo": "Operador de atención al cliente remota (Part time)", "Tipo": "Part-time", "ID": "2356974", "Buscado": "SABA estacionamientos S.A", "Fecha": "2021-06-09 16:04:11", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Empresa SABA Chile, dedicada a la gestión o administración de Estacionamientos con presencia internacional, requiere contratar por apertura de nuevas operaciones, OPERADORES DE SALA DE CONTROL.\n\nEl cargo consiste en atención a clientes de forma remota y resolución de incidencias que puedan ocurrir en el estacionamiento.\n\nFunciones del cargo:\n- Monitoreo a través de cámaras en puntos de acceso y salida vehicular además de cajeros automáticos\n- Atención al cliente de forma remota través de citofonía para resolver incidencias y dar solución al cliente rápida y efectivamente\n- Otras tareas o apoyo ocasional al equipo de trabajo\n\nSector: Comuna de La Florida.\n\nJornada laboral: Domingo y festivos\n\nHorarios: Turnos Part Time día\n- 07:30 a 19:30\n\nRenta: $20.000 líquidos por día trabajado + asignación de colación de $3.500 por día trabajado.\n\nInteresados en postular, favor enviar su cv a seleccion.chile@sabagroup.com e indicar que postulas a operador de sala de control Part time,", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-atencion-al-cliente-remota-part-time-2356974"}, {"titulo": "Operador de Caldera", "Email": "seleccion.chile@sabagroup.com", "ID": "2400955", "Buscado": "Manufacturas Textiles MTN", "Fecha": "2021-06-09 12:06:13", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "SE REQUIERE OPERADOR DE CALDERA PARA EMPRESA TEXTIL UBICADA EN HUECHURABA.\n\nTRABAJO POR TURNOS ROTATIVOS, 2 SEMANAS DE DÍA Y 2 SEMANAS DE NOCHE.\n\nDEBE CONTAR CON CERTIFICADO VIGENTE DEL SEREMI.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-caldera-2400955"}, {"titulo": "Administrativo de Obra - Maipú", "Tipo": "Full-time", "ID": "2400899", "Buscado": "Empresa", "Fecha": "2021-06-09 11:35:56", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Importante empresa de Ingeniería y Construcción eléctrica, necesita incorporar a su equipo de trabajo a un Administrativo de Obra, para que se desempeñe en la comuna de Maipú.\n\nRequisitos:\nExperiencia mínima de dos años en el cargo \nConocimiento y manejo de leyes laborales y previsionales\n\nFunciones:\nManejo de documentación de personal\nContacto directo con personal de obra \nMantener informado a rrhh sobre las eventualidades.\n\nHorario:\nLunes a Viernes de 08:00 a 18:00\n\nPor favor adjuntar cv actualizado en el portal.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-obra-maipu-2400899"}, {"titulo": "Repartidor(a) productos de retail con auto propio.", "Tipo": "Part-time & Full-time", "ID": "2365780", "Buscado": "ITS Logistics", "Fecha": "2021-06-09 12:51:49", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "800.000 aprox", "Duración": "Indefenido (Honorarios)", "descripción": "Buscamos repartidor(a) de productos de conocido retail para la region metropolitana. \nSe debe tener auto propio, económico. Puede ser un city car.\nEl pago es por bulto entregado y el horario de salida es por citación. \n\nSe entrega por aplicación la cual ordena la ruta de forma inteligente y ULTRA segmentada, es decir, el consumo de gasolina es bajo. \n\nHorarios Flexibles pero se necesita tener disponibilidad de Lunes a Sábado. \n\nPara mas preguntas por favor contactar a Luis Vásquez , jefe de operaciones al +56 9 3317 1329. \n\nTenemos capacitación un día antes de comenzar", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-a-productos-de-retail-con-auto-propio-2365780"}, {"titulo": "BUSCO GENTE CON GANAS DE TRABAJAR", "Email": "benjamin@inversionests.com", "ID": "2400867", "Buscado": "N&A Corrosiones SpA", "Fecha": "2021-06-09 11:17:41", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo, Plazo Indefinido", "Tipo": "Full-time", "descripción": "EMPRESA UBICADA EN LA COMUNA DE QUILICURA CERCA DEL METRO LOS LIBERTADORES\nBUSCA OPERARIOS Y AYUDANTES EN LOS SIGUENTES RUBROS\n\nAYUDANTES (CON O SIN EXPERIENCIA)\nAYUDANTE SOLDADOR \nSOLDADOR CALIFICADO\nOPERADORES DE GRUA CON LA LICENCIA AL DIA\nAYUDANTE DE PRENSA (CON O SIN EXPERIENCIA)\nAYUDANTE DE PINTURA Y PINTORES \n\nCON GANAS DE TRABAJAR, Y APRENDER DEL RUBRO \nPUEDES ENVIAR TU CURRICULUM Y PRETENCION DE SUELDO AL SIGUIENTE CORREO\nnacorrosiones@gmail.com\nCONTRATO A PLAZO FIJO PERO CON EL COMPROMISO SI ESTAS COMPROMETIDO CON EL TRABAJO PASAN A INDEFINIDO.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/busco-gente-con-ganas-de-trabajar-2400867"}, {"titulo": "Operarios/as multifucionales Mcdonalds McDonald’s Maipú", "Email": "nacorrosiones@gmail.com", "ID": "2400535", "Buscado": "Adm. De Franquicias Carrasco", "Fecha": "2021-06-09 14:03:20", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "217.667", "Duración": "Indefinido", "descripción": "McDonald's se encuentra actualmente en busca de operarios multifuncionales para su local ubicado en Maipú, a realizar funciones rotativas como: atender clientes, manipulación de alimentos, producción, limpieza, entre otras.\nTenemos jornadas con horarios flexibles desde las 16 hasta las 30 horas semanales, idealmente para compatibilizar estudios y trabajo. \nNuestro Candidato Ideal:\n-Mayor de 18 años (excluyente)\n-No es necesaria experiencia\n\nUbicación: Av. Libertador Bernardo O’Higgins 21 (esq. Av. Pajaritos)\nBeneficios:\n•\tColación\n•\tTransporte en horarios de cierre\n•\tCaja de compensación\n•\tCapacitación constante\n•\tHorarios flexibles\n•\tEntre otros\nOfrecemos entrenamiento simple, fácil y rápido, un ambiente juvenil y entretenido y posibilidades de crecer dentro de la compañía.", "beneficios": ["Horario Flexible", "Bebidas y snacks", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-as-multifucionales-mcdonalds-mcdonald-s-maipu-2400535"}, {"titulo": "Desarrollador Backend NodeJS", "Tipo": "Part-time", "ID": "2401470", "Buscado": "Kibernum", "Fecha": "2021-06-09 17:07:11", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Desarrollador Backend NodeJS\n\nFunciones principales: Desarrollar, resolver, automatizar y mejorar procesos y software para clientes internos y externos de la organización. Velar porque los productos cumplan con los estándares del área y niveles de calidad, generando entregas de forma oportuna en línea con los objetivos de la organización.\n\nREQUISITOS\n2 a 4 años de experiencia en el cargo\nNodeJS\nArquitectura de Microservicios\nDocker\nCI/CD\nPruebas Unitarias\nExperiencia con configuraciones de pipeline\n\nOFRECEMOS:\nCTO. Indefinido, de lunes a viernes de 09:00 a 18:30 en Santiago Centro. Remoto por contingencia sanitaria.\n\nInteresados enviar CV, indicando el cargo al cual postula, disponibilidad, pretensiones de renta y referencias laborales a yazmin.sandoval@kibernum.com", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-backend-nodejs-2401470"}, {"titulo": "Auxiliar de Farmacia", "Tipo": "Part-time & Full-time", "ID": "2400735", "Buscado": "TU FARMACIA", "Fecha": "2021-06-09 10:05:18", "Ubicación": "Rancagua", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo / indefinido", "descripción": "Estimad@s, farmacia independiente \" TU FARMACIA SPA\" requiere auxiliar de farmacia Full time y Part-time, para trabajar en la cuidad de Rancagua, sector Damero Central (centro de Rancagua).\n\nRequisitos Mínimos (excluyente):\n\nAuxiliar de Farmacia: Poseer carnet de Auxiliar de farmacia otorgado por Seremi.\n\nSi deseas postular, envía tu CV a;\ngerencia@tufarmaciarancagua.cl\n\nIndicar pretensiones de renta y disponibilidad\n\nMuchas gracias.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-2400735"}, {"titulo": "Se Busca Cajera y Encargada de Local", "Email": "gerencia@tufarmaciarancagua.cl", "ID": "2401453", "Buscado": "El Portal Emporio", "Fecha": "2021-06-09 17:03:59", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "280000", "Duración": "indefinido", "Tipo": "Part-time", "descripción": "Se busca persona competente, amable y con carisma, para realizar el rol de cajera y encargada de local en nuestro emporio de productos saludables ubicado en Cerro Alegre. \nSus labores incluyen: atención a clientes, reposición de verduras y abarrotes, limpieza y desinfección. \nLos horarios establecidos son de 9:45 a 19:30 hrs con 1 hora y media de almuerzo, de Lunes a Miércoles (días a conversar según disposición de ambas partes). \nSe requiere de disposición inmediata, idealmente que resida en la comuna de Valparaíso y que sea mujer, ya que priorizamos la conformación de un equipo femenino con el afán de aportar a generar más y mejores puestos de trabajo para el género.", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-cajera-y-encargada-de-local-2401453"}, {"titulo": "Desarrollador .NET", "Email": "elportalemporio@gmail.com", "ID": "2400866", "Buscado": "KTI Hunter", "Fecha": "2021-06-09 11:17:30", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "KTI Hunter esta en búsqueda del cargo de Desarrollador . NET para un cliente de servicios de IoT  con 2 años mínimos de experiencia en el rol.\n\nConocimientos requeridos:\n- Experiencia .Net 4.6\n- Experiencia .Net Core 5\n- Experiencia con Python\n- Experiencia BDD SQL Server\n- Experiencia Servicios Web\n\nHabilidades: \n- Algoritmos y uso de lógica avanzada.\n- Interés en investigación de innovación.\n\nModalidad de trabajo : mixto (remoto y presencial)", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-net-2400866"}, {"titulo": "MAESTRO INSTALADOR", "Tipo": "Full-time", "ID": "2401421", "Buscado": "DISEÑOYMAS", "Fecha": "2021-06-09 16:49:36", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "700000", "Duración": "PLAZO FIJO", "descripción": "EMPRESA DEDICADA AL RUBRO DE FABRICACION E INSTALACION DE MUEBLES ,  BUSCA A PERSONA CAPACITADA PARA TRABAJAR EN NUESTRA EMPRESA .\nEXPERIENCIA DE 1 AÑO\nRESPONSABLE\nPROACTIVO\nSEPA TRABAJAR MUEBLES DE LINEA PLANA Y ESPECIAL", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-instalador-2401421"}, {"titulo": "Auxiliar de Farmacia - Call Center", "Email": "contacto@disenoymas.cl", "ID": "2382392", "Buscado": "RC GESTION HUMANA", "Fecha": "2021-06-09 10:24:13", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "550.000 liquidos", "descripción": "Empresa prestadora de servicio a importante cadena de farmacias está en búsqueda de un Auxiliar de farmacia para trabajar en call center, modalidad teletrabajo. \n\nRequerimos:\n*Experiencia como Auxiliar de farmacia\n*Experiencia en ventas telefónica (no excluyente)\n*Nacionalidad chilena\n*Carnet de Auxiliar de farmacia vigente\n*Condiciones para trabajar en modalidad teletrabajo\n\nOfrecemos:\n*Renta líquida aproximada de $550.000\n*Tarjeta para colación $80.000 por mes", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-call-center-2382392"}, {"titulo": "Personal sin experiencia - Seleccionadores", "Tipo": "Full-time", "ID": "2401243", "Buscado": "Importante empresa internacional", "Fecha": "2021-06-09 14:33:04", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Plazo Fijo", "descripción": "GRAN EMPRESA INTERNACIONAL DE SUPERMERCADOS\nNecesita Hombres para trabajar como Seleccionadores de Pedidos y Operarios de Transpaleta Con y Sin experiencia\n70 cupos\nPara sus diferentes Centros de distribución ubicados en\nQuilicura - Pudahuel - San Bernardo\n\nSE OFRECE\n- Capacitación constante - Beneficios - Inducciones\n- Horario ROTATIVO Lunes a Sábado 3 turnos (MAÑANA - TARDE - NOCHE)\n- RENTA HASTA $450.000:\nSUELDO $350.000 Líquidos + Bono de Asistencia $50.000 + Bono de Produccion hasta $50.000 líquidos\n- Posibilidad de realizar horas extras al 50% y 150%\n- Colaciones a elección en casino\n- Buses de acercamiento POR TODAS LAS COMUNAS DE SANTIAGO - LAMPA - COLINA - TALAGANTE - ISLA DE MAIPO - BUIN\n\nRequisitos:\nDisponibilidad inmediato de turnos rotativos\nDebe tener carnet de identidad en mano\nCertificado de Antecedentes\n\nPostular por este medio o al \n+56936759096 WHATSAPP Hablar para agendar entrevista", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-sin-experiencia-seleccionadores-2401243"}, {"titulo": "Jefe de Contabilidad y Finanzas-Reemplazo, Sector Quillota-La Calera", "Tipo": "Full-time", "ID": "2401163", "Buscado": "Agroindustrial", "Fecha": "2021-06-09 13:48:13", "Ubicación": "Valparaíso", "Categoría": "Administración", "Duración": "Plazo Fijo", "descripción": "Empresa sector Agroindustria, especializada en cultivos, ubicada en Sector de La Calera, requiere por reemplazo de pre y post natal, contratar a Jefe/a de Contabilidad y Finanzas. Principales funciones:\n\nAnálisis y distribución de Costos de la compañía, de todas las unidades por temporada.\nConfeccionar Informe Gestión mensual y reportes al extranjero.\nConfección de presupuesto de estructura de la unidad de contabilidad.\nRevisión de comprobantes contables, traspasos, egresos para generar pagos.\nCoordinar auditorías de estados financieros y de impuestos.\nDeterminación de Impuestos  y representación ante el SII.\nCoordinación de Auditoría de acuerdo a Plan.\nCoordinar y realizar auditorías a otras áreas de la empresa.\n\nRequisitos:\n•\tTítulo de Contador Auditor \n•\tCurso de Tributación aplicada.\n•\tCurso de IFRS\n•\tManejo de Office\n•\tInglés nivel intermedio \n•\tExperiencia de al menos 5 años en cargo similar", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-contabilidad-y-finanzas-reemplazo-sector-quillota-la-calera-2401163"}, {"titulo": "Auxiliar de Higiene San Miguel", "Tipo": "Full-time", "ID": "2400944", "Buscado": "xinerlink", "Fecha": "2021-06-09 12:00:36", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Importante institución de salud ubicada en San Miguel requiere contratar de forma inmediata, a través de Servicios Transitorios, Auxiliares de servicio para desempeñarse en sus instalaciones.\n\nFunciones:\n- Colaborar en la entrega de un servicio de calidad a los pacientes de la unidad de cuidados\nintermedios.\n- Mantener orden y limpieza en las unidades individuales y sala correspondientes.\n- Traslado de documentos, exámenes, que se requiera dentro de la unidad o entre las diferentes\nunidades según sea necesario.\n\nRequisitos:\n- Contar con enseñanza media completa.\n- Idealmente experiencia previa como auxiliar de servicio, estafeta, auxiliar de higiene.\n\nSe ofrece:\n- Horario: 44 horas semanales.\n- Renta: $410.000.- liquido mensual.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-higiene-san-miguel-2400944"}, {"titulo": "Asistente de Gerencia", "Tipo": "Full-time", "ID": "2401234", "Buscado": "EMPRESA DE TRANSPORTES GAMBOA", "Fecha": "2021-06-09 14:22:21", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "600000", "Duración": "indefinido", "descripción": "Empresa Logística necesita asistente de gerencia(hombre/mujer) que apoye las labores de las gerencias generales, de operación y finanzas.\n\nJornada de lunes a sábado(sábado mas cortos)\nTrabajo bajo presión\nControl de planillas\nControl de adquisiciones (tiene personal y recursos para ello)\nControl de ingresos de personal externo\nTrato directo con las gerencias\nSe necesita persona que pueda solucionar problemas y mantenga en orden su área y responsabilidades con la gerencia\nSueldo desde $600.000 líquidos + colación con posibilidad de mejora", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-gerencia-2401234"}, {"titulo": "Operario de producción y grúa horquilla.", "Tipo": "Full-time", "ID": "2401019", "Buscado": "Empresa de Resiclaje", "Fecha": "2021-06-09 12:39:24", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo fijo a prueba y posterior indefinido", "descripción": "Empresa de reciclaje busca persona para operaciones:\n-\tTrabajar directamente en la operación del proceso\n-\tElaborar producto y envasado del mismo.\n-\tRespetar y comprender la importancia de cumplir los estándares de calidad. \n\nRequisitos:\n-\tAutónomo y con clara orientación a cumplir el plan del día.\n-\tResponsable y capacidad de detectar puntos de mejora.\n-\tHonesto.\n-\tPuntual.\nIndispensable capacidad física para trabajos que requieren fuerza.\nSe privilegiará personas con licencia “D” y que resida en Quilicura, Huechuraba o Conchalí\nRenta: $ 500.000\nIndispensable adjunta referencias de empleadores anterior.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-y-grua-horquilla-2401019"}, {"titulo": "AYUDANTE PARA BODEGA, en la Comuna Lo Espejo", "Tipo": "Full-time", "ID": "2400330", "Buscado": "CHERRY CHILE IMPORTADORA", "Fecha": "2021-06-09 00:41:11", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550.000 bruto", "Duración": "Indefinido", "descripción": "AYUDANTE para Bodega, ubicada en la Comuna de LO ESPEJO, Santiago.\nBodegas Mersan, ubicadas en Avda. Lo Espejo 01565, costado Terminal Pesquero.\n\nBusco persona, ágil, activa, de buena salud, para ayudar a ordenar, hacer aseo,  recepcionar cajas con mercaderías, despacho de mercaderias a locales, mantener Bodega.\nTrabajo pesado dentro de una Bodega, cargar Cajas con mercaderías, subir escalera, cargar Furgón, para abastecer 3 Locales en Providencia y otros.\n\nLo más importante es la honestidad, la iniciativa.\nPersona con “Antecedentes Intachables”, estos serán consultados.\n\nBuena disponibilidad, se trabaja de lunes a viernes y el sábado medio día.\nPosea 4° Año rendido, como mínimo, mayores 30 años idealmente \"viva en Lo Espejo\" o muy cerca de esta comuna.\nDebe tener LICENCIA DE CONDUCIR Clase B,  para un Furgon.\nSi usted reúne lo solicitado, enviar Currículo actualizado solo al correo: cedricriveros@gmail.com, muy importante colocar en el Asunto: AYUDANTEBODEGA2021, pues hay otros avisos publicados\n\n$ 550.000 bruto", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-para-bodega-en-la-comuna-lo-espejo-2400330"}, {"titulo": "contrataciones MAIPU", "Email": "contratos@cherrychile.cl", "ID": "2401412", "Buscado": "sodexo", "Fecha": "2021-06-09 16:43:26", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "fijo e indefinido", "Tipo": "Full-time", "descripción": "SE REQUIEREN\n\n- Auxiliares de Aseo\n- Ayudante de cocina \n- Auxiliar Chofer \nHorarios Disponibles\n- Turnos Rotativos Mañana ,Tarde ; Noche \nRequisitos\n- Damas y Varones\n- Ganas de Trabajar\n- En caso de Extranjeros tener Residencia Definitiva\n\nInteresado(as) deben enviar Wsp al Numero\n+ 56 9 67017938", "ref": "https://www.chiletrabajos.cl/trabajo/contrataciones-maipu-2401412"}, {"titulo": "Reponedores Mercaderistas Part Time Stgo Oriente", "Email": "heraldo.vega@sodexo.com", "ID": "2360773", "Buscado": "confidencial", "Fecha": "2021-06-09 17:37:39", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Empresa distribuidora de bebida, vinos y licores líder en su rubro en nuestro país requiere reponedores para desarrollo de funciones de reposición de sus productos en supermercados para modalidad Part Time para Sector oriente de santiago ( Providencia, Vitacura, Las Condes, San Carlos de Apoquindo, Lo Barnechea y La Dehesa).\n\n20 horas de trabajo a la semana para los dias Lunes a Jueves o Viernes, Sabado y Domingo.\nSueldo de 194.000 líquido. (13000 diarios a contar por dias trabajados)\n\nModalidad Subcontrato: fijo, luego por desempeño a indefinido.\n\nRequisitos:\n- Hombres y mujeres chilenos o extranjeros (rut temporario o definitivo vigente).\n- Experiencia de 6 meses en adelante en cargo de reponedor o desarrollando funciones similares.\n\nCon disponibilidad de ingreso inmediato.\n\nSi estas interesado, favor de enviar tu cv al correo: reclutamiento/arroba)ntime.cl, con el asunto: reponedores Stgo oriente", "ref": "https://www.chiletrabajos.cl/trabajo/reponedores-mercaderistas-part-time-stgo-oriente-2360773"}, {"titulo": "Administrador de Supermercado", "Tipo": "Full-time", "ID": "2400973", "Buscado": "Supermercados Casa Gamovi", "Fecha": "2021-06-09 12:11:52", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Duración": "Contrato a plazo y segpun evaluación Indefinido", "descripción": "Se busca Administrador de Local para Supermercado en Expansión.\nPrincipales responsabilidades:\n- Responsable del éxito comercial del local asignado.\n- Responsable de la gestión y supervisión de acuerdos comerciales\n- Evaluación y control de Stock\n- Detectar y proponer a Gerencia nuevos productos requeridos por clientes\n- Fidelizar a los clientes\n- Administrar la dotación del local asignado\n- Responsable del clima organizacional de su local\n- Responsable de las instalaciones\n- Disminución de mermas\n Entre otras labores propias del cargo\nSe busca a profesional de la Administración, Idealmente  con 7 años de experiencia laboral en el área mínimo en cargos similares.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-supermercado-2400973"}, {"titulo": "Monitor externo para supervición de canastas JUNAEB", "Email": "rrhhcasagamovi@gmail.com", "ID": "2385404", "Buscado": "Stato Acustic", "Fecha": "2021-06-09 16:26:40", "Ubicación": "Valparaíso", "Categoría": "Asistente administrativo", "descripción": "Se necesita personal para desempeñarse como monitor externo, que tenga experiencia en servicios externos desarrollados en terreno, asociados al control y supervisión en a aplicación de normas de inocuidad alimentaria\n\nObjeto de la contratación: Implementar un servicio de monitoreo que permita verificar que la entrega de los alimentos Junaeb a los establecimientos, cumplen con lo exigido, en particular con las canastas y las minutas. \nFunciones del monitor o supervisor externo: El profesional debe programar las visitas con las autoridades territoriales, calendarizarlas en Gmail, realizar inspecciones en los establecimientos u otros recintos, aplicar las actas de supervisión simple y específica, fotografiar evidencia. La aplicación del acta  implicará digitar en plataformas institucionales los resultados de las supervisiones.\n\n\nFormalidad: La relación contractual, será bajo la modalidad de boleta de honorarios y el pago según la cantidad de supervisiones realizadas en el mes. El trabajador debe firmar un reglamento interno, donde se especifica todas las funciones y obligaciones, reglamento que será incorporado en su contrato a honorarios. La empresa contratista, abastecerá de los elementos de protección personal, credencial y permisos colectivos para el traslado a los establecimientos.  Cada profesional, debe contar con un Smartphone con disponibilidad para realizar llamados de coordinación, scanner y subir documentos a un drive institucional.\nRequisitos del Perfil de Cargo:\n\nFormación: Deberá contar con un título técnico de nivel superior y/o profesional, pertenecientes a carreras del rubro alimentario, industrial, agroindustrial, control de calidad, industria alimentaria y tecnología en alimentos.\nExperiencia en participación e 2 o más proyectos en servicios de supervisión. Auditoria, o control de inventarios en la industria de alimentos.\nSi es de región extrema es requisito excluyente el uso de un vehículo personal para movilizarse.", "ref": "https://www.chiletrabajos.cl/trabajo/monitor-externo-para-supervicion-de-canastas-junaeb-2385404"}, {"titulo": "Operador de Torno CNC", "Tipo": "Full-time", "ID": "2401275", "Buscado": "ELEMENTAL", "Fecha": "2021-06-09 16:01:31", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "900000", "Duración": "Indefinido", "descripción": "ELEMENTAL, Importante Consultora de RRHH, con sólida trayectoria en las áreas de Reclutamiento, Selección y Consultoría, cuenta con presencia a nivel nacional y un equipo humano que destaca en servicio, calidad y rapidez. \n\nEstamos en búsqueda de TORNERO CNC, para empresa metalmecánica. Será responsable de la fabricación de productos de metal y otros materiales (Herramientas, piezas o solicitudes especiales) en Torno CNC y fresadora vertical.\n\n\n\nREQUISITOS\n-Técnico Nivel Medio en áreas tales como Máquina y Herramientas, Mecánica, Electrónica o afín.\n-Ideal dominio en software de diseño de 2d y 3d. Tales como fusión 360, MasterCam, Inventor, u otros. (NO EXCLUYENTE)\n-Ideal Conocimientos en metales, Acero SAE 10/20 10/45 A36, Bronce, Cobre, Aluminio, Madera y Plástico. (NO EXCLUYENTE)\n-Experiencia de al menos 6 MESES operando y programando Torno CNC y fresadoras verticales.\n\n\nCONDICIONES Y BENEFICIOS\n-Renta de hasta $900.000 líquidos (dependiendo de experiencia)\n-Contrato directo con la empresa.\n-Horario: Lunes a Viernes 08:00hrs a 18:00hrs.\n-Bono y Aguinaldos (Fiestas Patrias y Navidad), entre otros beneficios.\n-Comuna de trabajo: Buin (Buena locomoción)", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-torno-cnc-2401275"}, {"titulo": "Ejecutivo Atención al Cliente Teletrabajo Call Center", "Tipo": "Full-time", "ID": "2369382", "Buscado": "2call", "Fecha": "2021-06-09 00:03:07", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "380.000 a 450.000", "Duración": "Plazo Fijo - Indefinido", "descripción": "2 CALL es una empresa con más de 10 años de experiencia posicionados dentro del mercado nacional, destacándonos por la excelencia en los servicios entregados.\n\nContamos con soluciones de Contact Center : RRSS, Call, Back Office, entre otros\n\nBuscamos a ejecutivos de atención y servicio al cliente, cuya función principal es contener, orientar y dar respuesta a sus requerimientos y procesar llamados, realizando la gestión en modernas plataformas de operaciones\n\nPrincipales funciones:\n- Lidiar con los clientes y atender sus inquietudes, solicitudes y Reclamos\n- Hacer seguimiento si es necesario a reclamos de clientes\n\nRegistrar llamadas en nuestro sistema interno\nSer el punto de enlace entre los clientes y responsable de campaña, en casos en los que se requiera de otro nivel de asistencia.\nCondiciones del cargo:\n\n45 horas semanales\n\nTurnos Rotativos: lunes a Domingo y festivos de 08:00 a 22:00\n\n2 días libres a la semana\n\n1 hora de colación\n\n2 break de 15 minutos cada uno (mañana y tarde)\n\n\nRequisito:\nEnseñanza media completa\nManejo de Office Básico\nConexión Internet Hogar\nBuena Dicción\nContar con equipo, Notebook o pc (Indispensables para la capacitación)\n\nConvenios:\nGym\nópticos\nDental", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-atencion-al-cliente-teletrabajo-call-center-2369382"}, {"titulo": "Conductores A2", "Tipo": "Full-time", "ID": "2323647", "Buscado": "Esert", "Fecha": "2021-06-09 12:06:26", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Indefinido", "descripción": "Se necesitan conductores varios turnos para trabajar en van.\n\nRequisitos:\n\n-Licencia A2.\n-Disponibilidad Inmediata.\n-Estacionamiento para guardar van al finalizar turno.\n\nIngreso y salida de personal fabrica.", "ref": "https://www.chiletrabajos.cl/trabajo/conductores-a2-2323647"}, {"titulo": "Ejecutivos(as) de Ventas terreno Valparaiso", "Tipo": "Full-time", "ID": "2401038", "Buscado": "xinerlink", "Fecha": "2021-06-09 12:46:38", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "estable", "descripción": "Importante empresa de Telecomunicaciones se encuentra en búsqueda de Ejecutivos(as) de Ventas terreno para la comuna de Viña del Mar.\n\nFunciones:\n\n·Realizar ventas de productos intangibles.\n\n·Administrar y cerrar ventas.\n\nSe ofrece:\n\n·Renta liquida 350.000 + Comisiones = $800.000 promedio\n\n\n·Diferentes aceleradores por cumplimiento de metas\n\n·Estabilidad laboral\n\nHorario:\n\n·Lunes a viernes 09:00 a 19:00 horas.\n\nRequisitos\n\n·Experiencia mínima de 6 meses como vendedor en terreno\n\n·Disponibilidad para trabajar en terreno", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-as-de-ventas-terreno-valparaiso-2401038"}, {"titulo": "PRODUCCIÓN DE ALIMENTOS ($450.000 - ROTATIVO)", "Tipo": "Full-time", "ID": "2399796", "Buscado": "ARH GROUP", "Fecha": "2021-06-09 10:41:28", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450.000", "Duración": "Indefinido", "descripción": "Reconocida empresa del rubro de alimentos ubicada en sector Lo Boza, Pudahuel se encuentra en búsqueda de Operarios de producción para turno de día con la finalidad de contribuir en el proceso de la elaboración de alimentos a través de líneas de producción y otras áreas.\n\nFunciones:\n\n• Actividades destinadas a la línea de producción de alimentos.\n• Etiquetado de productos.\n• Control de calidad en líneas de producción de alimentos.\n\nRequisitos:\n\n• Residir en Pudahuel o comunas cercanas.\n• Ganas de aprender ya que no se necesita experiencia previa.\n\nHorario de lunes a viernes rotativos, cada dos semanas\n\n23:00 a 07:00 am\n07:00 a 15:00\n15:00 23:00(este turno tiene móvil a domicilio)\n\nSueldo líquido: $450.000 líquidos + horas extras.\n\nBeneficios:\n\n• Posibilidad de ser traspasado a planta después de 3 meses conforme a desempeño.\n• Afiliación a caja de compensaciones.\n• Estabilidad Laboral.\n• Inducción técnica.", "beneficios": ["Bus acercamiento", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/produccion-de-alimentos-450000-rotativo-2399796"}, {"titulo": "Monitor externo para supervición de canastas JUNAEB", "Tipo": "Full-time", "ID": "2385453", "Buscado": "Stato Acustic", "Fecha": "2021-06-09 16:27:01", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "descripción": "Se necesita personal para desempeñarse como monitor externo, que tenga experiencia en servicios externos desarrollados en terreno, asociados al control y supervisión en a aplicación de normas de inocuidad alimentaria\n\nObjeto de la contratación: Implementar un servicio de monitoreo que permita verificar que la entrega de los alimentos Junaeb a los establecimientos, cumplen con lo exigido, en particular con las canastas y las minutas. \nFunciones del monitor o supervisor externo: El profesional debe programar las visitas con las autoridades territoriales, calendarizarlas en Gmail, realizar inspecciones en los establecimientos u otros recintos, aplicar las actas de supervisión simple y específica, fotografiar evidencia. La aplicación del acta  implicará digitar en plataformas institucionales los resultados de las supervisiones.\n\n\nFormalidad: La relación contractual, será bajo la modalidad de boleta de honorarios y el pago según la cantidad de supervisiones realizadas en el mes. El trabajador debe firmar un reglamento interno, donde se especifica todas las funciones y obligaciones, reglamento que será incorporado en su contrato a honorarios. La empresa contratista, abastecerá de los elementos de protección personal, credencial y permisos colectivos para el traslado a los establecimientos.  Cada profesional, debe contar con un Smartphone con disponibilidad para realizar llamados de coordinación, scanner y subir documentos a un drive institucional.\nRequisitos del Perfil de Cargo:\n\nFormación: Deberá contar con un título técnico de nivel superior y/o profesional, pertenecientes a carreras del rubro alimentario, industrial, agroindustrial, control de calidad, industria alimentaria y tecnología en alimentos.\nExperiencia en participación e 2 o más proyectos en servicios de supervisión. Auditoria, o control de inventarios en la industria de alimentos.\nSi es de región extrema es requisito excluyente el uso de un vehículo personal para movilizarse.", "ref": "https://www.chiletrabajos.cl/trabajo/monitor-externo-para-supervicion-de-canastas-junaeb-2385453"}, {"titulo": "Estilista, Colorista con Experiencia Viña Del Mar", "Tipo": "Full-time", "ID": "2400886", "Buscado": "Salon de Belleza", "Fecha": "2021-06-09 11:29:21", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "Fijo", "descripción": "Prestigioso Salón de Belleza ubicado en Viña del Mar, se encuentra en busca de Estilista / Coloristas con amplia experiencia en peluquería, debe tener conocimientos en técnicas especializadas de balayage y highlights, cortes de cabello en tendencia.\n\nPersona con disponibilidad inmediata para trabajar, con boletas de honorarios (en caso de ser extranjeros papeles al día).\n\nPuntual, responsable, pro - activo y con excelente presencia.\nSe ofrece agradable ambiente laboral, renta acorde al mercado, capacitación continua.\n\nComunicarse al  WhatsApp +56 9 44435981\n\nEnviar resumen curricular.", "ref": "https://www.chiletrabajos.cl/trabajo/estilista-colorista-con-experiencia-vina-del-mar-2400886"}, {"titulo": "Se Busca personal para bodega y Despacho", "Email": "genesis.sosa@nuevos-aires.cl", "ID": "2351226", "Buscado": "Pailamilla e Hijos Limitada", "Fecha": "2021-06-09 15:04:08", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "indefinido", "descripción": "Empresa comercial de materiales eléctricos ubicada en Santiago Centro , busca asistente de bodega y/o Despacho , algunas labores a desempeñar: Recepción de productos, Revisión de  calidad de productos /Codificación de  productos\t/Almacenaje de mercadería en espacios fijos definidos/Dar respuesta rápida y precisa de envíos internos, respondiendo vía e-mail o telefónica/\tControlar recepción de materiales devueltos (post-venta)/\tArchivar documentación relevante del área/ Fotografías de recepción de materiales, entre otras.\nexperiencia requerida de 2 años en labores de bodega y/o despacho.\nconocimientos en excel \nresponsable y puntual \ndocumentación al día y referencias de trabajos anteriores.", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-personal-para-bodega-y-despacho-2351226"}, {"titulo": "OPERADOR MINI CARGADOR", "Tipo": "Full-time", "ID": "2360741", "Buscado": "CANALINOX Ltda.", "Fecha": "2021-06-09 09:11:38", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "SEGUN DESEMPEÑO", "descripción": "OPERADOR MINI CARGADOR. Para Obra en el sector norte de la Región Metropolitana se requiere.\nDentro de sus funciones:\n-\tLlevar a cabo instrucciones diarias de jefe directo, o plan de trabajo por períodos mayores de tiempo.\n-\tPlanificación de las tareas a realizar según prioridades y carga de trabajo.\n-\tMantener maquinaria en condiciones óptimas para su funcionamiento, realizando para ello las actividades de mantenimiento menores pertinentes, que aseguren funcionamiento, limpieza y su utilización. \n-\tNotificar de forma inmediata cualquier desperfecto que presente.\n-\tCarga y descarga de materiales.\n-\tO toda tarea encomendad por su jefatura.\nExperiencia Operando Mini Cargador 3 años.\nContar con Licencia Clase “D”\nHorario de trabajo de 7:00 a 17:00. CON DISPONIBILIDAD DE TIMEPO.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-mini-cargador-2360741"}, {"titulo": "OPERARIOS DE BODEGA SUPERMERCADO MAYORISTA", "Tipo": "Full-time", "ID": "2397728", "Buscado": "SAHID", "Fecha": "2021-06-09 11:28:06", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "460000", "Duración": "plazo fijo", "descripción": "Importante Empresa Mayorista requiere de \"Operarios de Bodega\"\nque tenga experiencia mínima de seis meses en el área.\nFUNCIONES:\n-orden de mercadería y de bodega\n-descarga de mercadería desde los camiones y estantes\n-preparar y realizar los despachos de pedidos solicitados por los\nclientes de manera ordenada y expresamente validado en\ndocumento.\n-orden del puesto de trabajo.\n-atención de clientes\n-paletización de productos\n-mantención de orden y limpieza de la bodega -siempre están en\nmovimiento.\nSe trabaja 45 horas a la semana distribuida en horarios de lunes a\nsábado.\nLos horarios designados serán distribuidos dentro de rango de las\nsiguientes horas: 7:00 a 19.00 horas.\nRenta líquida $400.000 + BONO POR ASISTENCIA $60.000\nPago: Quinto día hábil del mes.\nNo se entrega quincena.\nEl trabajador debe llevar su colación\nINTERESADOS ENVIAR CV AL WHATSAPP +56963136377", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-supermercado-mayorista-2397728"}, {"titulo": "Maestro Sushero - Las Condes", "Tipo": "Full-time", "ID": "2401348", "Buscado": "Niu Sushi", "Fecha": "2021-06-09 16:04:43", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Importante cadena gastronómica, desea incorporar a Maestros Susheros, para trabajar en su local ubicado en Las Condes.\n\nEl/La candidato/a debe contar con al menos 1 año de experiencia como Sushero/a y disponibilidad para trabajar en nuestro local de Santa Isabel.\n\nLa jornada es de:\n\nPM: Lunes a jueves de 17:30 a 00:00 horas - Viernes y Sábado hasta la 01:00 horas.\n\nDomingos y festivos libres. (Todos nuestros locales cuentan con transporte hasta domicilio)\n\nOfrecemos:\nRenta base $450.000 (turno PM)\nBono por Asistencia $50.000\nBono de producción (es variable)\nColación Diaria\nTransporte a Domicilio (turno PM)\n\nBeneficios (indefinido):\nPremio empleado del mes\nGiftCard fechas especiales y cumpleaños\nAfiliación a Caja los Andes y ACHS\nPosibilidades de Crecimiento\n\n¡Esperamos tu postulación!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-sushero-las-condes-2401348"}, {"titulo": "OPERARIO DE EMPAQUE Y PICKING", "Tipo": "Full-time", "ID": "2382763", "Buscado": "CUPOCLICK,SPA", "Fecha": "2021-06-09 17:31:11", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400.000 + GRATIFICIONES", "Duración": "Indefinido", "descripción": "SE SOLICITA  OPERARIO DE EMPAQUE Y PICKING    \n\nREQUISITOS: \nEXPERIENCIA EN EL AREA DE BODEGA, LOGISTICA, EMPAQUE, PICKING \nCON MOTIVACIÓN PROPIA Y UN ENFOQUE ORIENTADO A LOS RESULTADOS\nBUENA DISPOSICIÓN A REALIZAR LAS TAREAS COMPETENTES.\nENTUSIASTA, PROACTIVO, DINÁMICO, RESPONSABLE CON CAPACIDAD DE TRABAJO EN EQUIPO. \n\n\nSUS PRINCIPALES FUNCIONES SON:\n\n*  EMBALAR PRODUCTOS PARA DESPACHO. \n* MANTENER ORDEN EN BODEGA.\n* APOYO EN INVENTARIOS.\n\nEDAD COMPRENDIDA ENTRE 25 Y 35 AÑOS\n\nRENTA LÍQUIDA OFRECIDA PARA EL CARGO $400.000 + GRATIFICACION", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-empaque-y-picking-2382763"}, {"titulo": "Practicante Área Comercial", "Email": "vanessa@cupoclick.cl", "ID": "2401284", "Buscado": "SCL Consultores", "Fecha": "2021-06-09 15:20:17", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "A convenir", "Duración": "Plazo Fijo", "descripción": "En SCL Consultores y para innovador nuevo proyecto estamos en la búsqueda de un Practicante del área Comercial que cumpla con el siguiente perfil:\n\nEstudiante en proceso de titulación o egresado de Ingeniería Comercial, Ingeniería en Administración, Marketing o afín.\nPersona enérgica e interesada en realizar su práctica en gestión comercial en general.\n\nPostúlate y forma parte de una empresa innovadora que representará amplio crecimiento profesional para ti!", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/practicante-area-comercial-2401284"}, {"titulo": "Personal de Servicios Pelambres", "Tipo": "Full-time", "ID": "2400977", "Buscado": "Go4Talent", "Fecha": "2021-06-09 12:14:33", "Ubicación": "Coquimbo", "Categoría": "Profesionales y Técnicos", "Salario": "680000", "Duración": "indefinido", "descripción": "Empresa internacional líder en suministrar equipos y servicios a la minería, necesita para su Faena en Pelambres turno 7x7  al mejor Personal de Servicios, que tengan residencia en la IV región. \nResponsabilidades\nDesarrolla una variedad de tareas de apoyo operacional y logístico vinculados a la entrega de piezas y/o repuestos que contribuyen a la ejecución eficaz de las funciones del personal de mantención:                                                                                              1.- Abastecimiento y distribución de piezas y/o repuestos requeridos para concretar las tareas de mantención programadas.                                                                          2.- Traslado y movimiento de piezas y/o repuestos mediante la operación de maquinaria de carga, tales como: grúa horquilla, puente grúa, entre otros.                                                                                                                                                     3.- Participación en maniobras de traslado e izaje de forma coordinada y segura, asumiendo rol de señalero o Rigger según requerimientos de la operación y calificación profesional.                                                                                                                 4.- Realización de tareas de housekeeping en su entorno de trabajo.                                                                                                               5.- Identificación y evaluación de riesgos asociados a las funciones anteriormente expuestas, efectuando llenado de documentación y levantamientos.       \nRequisitos:\n•\tEnseñanza Media Técnico-Profesional (Excluyente)\n•\t2 años de experiencia vinculada al abastecimiento de repuestos, operación de maquinaria y/o Rigger.\n•\tLicencia de conducir clase B y D\n•\tOffice nivel basico\n•\tSAP basico\nHorario:  Turno 7 x 7\nBeneficios: Seguro de salud y dental, alimentación y traslados desde la casa en tiempos de Covid", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-servicios-pelambres-2400977"}, {"titulo": "TÉCNICO BASICO EN SOPORTE INFORMÁTICA CON CONOCIMIENTOS EN ADM. DE EMPRESAS", "Tipo": "Full-time", "ID": "2401393", "Buscado": "MACMOVIL SPA", "Fecha": "2021-06-09 16:35:43", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500.000", "Duración": "INDEFINIDO", "descripción": "Pyme del rubro Informático, requiere Técnico en soporte que tenga motivación, le interese la tecnología y que tenga conocimientos en equipos Apple, con la finalidad de gestionar y coordinar las operaciones de soporte, garantizando el cumplimiento de los compromisos asumidos con los clientes, así como mantener la continuidad operativa de los sistemas de información la empresa.\n\nResponsabilidades\n1.Coordinación del personal para brindar asistencia y Soporte Técnico en forma oportuna a clientes y empresas.\n2.Coordinar que se cuente con los materiales e insumos necesarios para llevar a cabo las actividades de soporte.\n3.Mantener una buena comunicación con todo el equipo de trabajo.\n4.Buen manejo y comunicación con los clientes.\n5.Proponer mejoras o planes que faciliten el cumplimiento de los objetivos estratégicos.\n6.Apoyar la gestión de logística.\n\nFunciones:\n1.Gestionar y asignar técnicos para las asistencias  de soporte presencial y remoto.\n2.Gestionar y llevar un seguimiento de cada cliente, notificando en etapas clave del proceso y acompañando en la reparación, con conocimiento y asesoría.\n3.Elaboración de informes para apoyar el control de la gestión de la empresa, con información relevante para la toma de decisiones.\n4.Encargado de la gestión de inventario, realizar ajustes de stock, realizar compra de repuestos o accesorios.\n5.Encargado de emisión de órdenes de compra, cotizaciones y atención al público de la unidad de negocios Servicio técnico.\n\nOtros requisitos:\n- Solo postular aquellos candidatos que estén de acuerdo con la Remuneración de $500.000 líquidos.\n- Solo candidatos de nacionalidad Chilena.\n- Jóvenes dinámicos, creativos de 24 a 35 años y con ganas de formar parte de un equipo de trabajo que va en crecimiento.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-basico-en-soporte-informatica-con-conocimientos-en-adm-de-empresas-2401393"}, {"titulo": "Ejecutivo Ventas Call Center Concepcion", "Tipo": "Part-time", "ID": "2401322", "Buscado": "Mundo (Mundo Pacífico)", "Fecha": "2021-06-09 15:42:37", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "800000", "Duración": "Plazo fijo-Indefinido", "descripción": "Importante empresa de servicios de Telecomunicaciones está en la búsqueda de Ejecutivos Call Center para integrarse a su equipo de ventas.\n\nPrincipales Funciones:\n•    Emitir llamadas telefónicas a potenciales clientes.\n•    Informar y dar asesoría del producto y servicio en venta a nuestros clientes.\n•    Generar y concretar la venta.\n\nRequisitos:\n•    Experiencia mínima de 6 meses como ejecutivo de venta telefónica.\n•    Esperable experiencia en venta en frío.\n•    Disponibilidad para trabajar en jornada parcial", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-ventas-call-center-concepcion-2401322"}, {"titulo": "Cocinero de Comida Rápida", "Email": "reclutamiento@mundopacifico.cl", "ID": "2362418", "Buscado": "Fat Factory Spa", "Fecha": "2021-06-09 10:21:43", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000", "Duración": "Indefinido", "descripción": "En Crazy Cliff estamos buscando cocineros y ayudantes de cocina con experiencia para trabajar con nosotros full time en nuestro local de Macul.\n\nSomos una empresa en crecimiento, con un equipo pequeño pero muy motivado y un excelente ambiente de trabajo.\n\nOfrecemos $400.000 liquidos + comisión por ventas.\n\nATENCIÓN: Para postular debes adjuntar un CV con datos de contacto, incluyendo teléfono y correo electrónico, para poder ser evaluado.\n\nLas solicitudes de entrevista se envían por correo electrónico, así que procura incluir uno actualizado y estar atento al mismo.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-de-comida-rapida-2362418"}, {"titulo": "encargado de wordpress y seo", "Tipo": "Full-time", "ID": "2400566", "Buscado": "cotecno", "Fecha": "2021-06-09 09:15:56", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Se busca profesional con conocimiento en wordpress y seo, para modificar y mejorar la pagina web actual de la empresa.\n\nEs requisito tener dominio de la plataforma wordpress.\n\nTrabajo a medio tiempo, remoto.\n\nfavor indicar pretensión de sueldo en la postulación.\n\nLa contratación se hará esta semana.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-wordpress-y-seo-2400566"}, {"titulo": "Operador Puente Grúa", "Tipo": "Full-time", "ID": "2207322", "Buscado": "Armacero Matco", "Fecha": "2021-06-09 00:23:23", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "Aconvenir", "Duración": "Plazo Fijo", "descripción": "Importante empresa especializada dedicada a la elaboracion fierros en acero, que permiten mejorar la productividad de la industria de la construcción, ubicada camino a Lampa requiere contratar \n\nOPERADOR DE PUENTE GRÚA \n\n•\tAbastecimiento y desabastecimiento de materias primas, productos terminados, productos en procesos, con barras de acero, rollos, acero dimensionado, distribuyendo el material a los procesos de producción.\n•\tTransportar materiales y/o equipos utilizando puente grúa, lo que implica controlar las condiciones operativas de este equipo.\n\n\nSe ofrece:\nGrato ambiente Laboral\nEstabilidad Laboral\nBus de Acercamiento  desde Santiago Centro\nPosibilidades de hacer horas extras", "beneficios": ["Bus acercamiento", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-puente-grua-2207322"}, {"titulo": "Ayudante para el rubro automotriz", "Email": "rrhh@gbaseleccion.cl", "ID": "2400948", "Buscado": "Gran empresa", "Fecha": "2021-06-09 12:05:36", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550.000", "Duración": "Indefinido", "descripción": "Desarmaduria solicita joven responsable.\n\nPuestos disponibles a desempeñarse:\n\n- Almacenista ayudante mecánico\n\nRequisitos:\n- extranjeros con Rut\n- conocimientos del rubro automotriz.\n- Responsable, con valores.\nHorarios: De lunes a sábados\n\nLugar de trabajo: Sector Diez de Julio, Santiago centro. Cercano al metro parque Almagro\n\nSalario: 550.000 líquidos.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-para-el-rubro-automotriz-2400948"}, {"titulo": "Ayudante de Cocina", "Tipo": "Full-time", "ID": "2401307", "Buscado": "Restaurant ubicado en San", "Fecha": "2021-06-09 15:43:24", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo Fijo o Indefinido", "descripción": "Restaurant  ubicado en San Martin, necesita ayudante de cocina, full time.\nCapacidad de trabajar bajo presión y disponibilidad para salir 22:30.\nExperiencia anterior ideal en Pastas y Pizzería.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2401307"}, {"titulo": "Aplicador Plaguicida", "Tipo": "Full-time", "ID": "2238466", "Buscado": "Empresa de servicios plaguicida", "Fecha": "2021-06-09 12:56:36", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo, indefinido", "descripción": "Buscamos contratar 2 Técnicos con experiencia de al menos 1 año como Aplicador  Plaguicidas.\n\nRequisitos:\n-\tLicencia de Conducir Clase B al día y hoja de vida del conductor \n-\tContar con Curso de aplicador de acuerdo a DS 157 \n-\tExperiencia de 1 año comprobables en el rubro\n-\tManejo office y correo electrónico\n\nEl sueldo líquido está compuesto por sueldo base + bonos de productividad. Disponibilidad para trabajar en LAMPA. Se priorizará postulantes residentes en la zona o comuna aledañas.", "beneficios": ["Seguro de vida", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/aplicador-plaguicida-2238466"}, {"titulo": "Asistente gestión de contratos proyecto", "Tipo": "Full-time", "ID": "2401007", "Buscado": "FIRST EST", "Fecha": "2021-06-09 12:28:54", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "600000", "Duración": "Proyecto", "descripción": "Importante empresa de combustible a nivel nacional, requiere Asistente de gestión de contratos, para el área de planificación logística.\nFunciones:\nRevisar, analizar e informar diferencias de fletes en procesos de liquidación de combustibles y lubricantes. // Gestionar libro de recargos de fletes de combustibles mensuales // Informar no conformidades mensuales de pago al administrativo para gestión vía oc // Mantener comunicación efectiva con involucrados en los procesos de pagos. // Generar informes específicos y/o reportes en caso de requerirse.\n\nRequisitos:\nEstudios técnicos profesionales relacionados con el área.\nExperiencia mínima de 2 años en el cargo (descrito en las funciones)\nManejo de Excel y SAP\nDisponibilidad para trabajar por proyecto, lunes a viernes\n\nInteresados adjuntar CV con pretensión de renta", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-gestion-de-contratos-proyecto-2401007"}, {"titulo": "Bodeguero", "Email": "talento@firstest.cl", "ID": "2400802", "Buscado": "Empresa Nacional", "Fecha": "2021-06-09 10:33:10", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo.", "descripción": "Se requiere Bodeguero para faena y control de bodega de materiales de pintura\nConocimiento del área\nCapacidad de llevar orden \nCapacidad de llevar vencimientos y generar stock\nTrabajo en providencia y San boquín o donde la empresa lo requiera.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-2400802"}, {"titulo": "OPERARIOS GRÚA HORQUILLA LA FARFANA $500.000 + COLACIÓN Y BUS", "Tipo": "Full-time", "ID": "2401128", "Buscado": "G&C ASOCIADOS", "Fecha": "2021-06-09 13:33:43", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Plazo Fijo/Indefinido", "descripción": "¡BUSCAMOS! Operarios de GRÚA HORQUILLA y MÁQUINA REACH de forma INMEDIATA para trabajo en diferentes turnos en centro de distribución de materiales de la construcción ubicado en sector de LA FARFANA comuna PUDAHUEL.\n\n¡COMUNÍCATE CON NOSOTROS vía whatsapp al número+569 6919 9119 y te estaremos contactando para darte más detalles!\n\nRenta $456.000 + bono de $50.000 ( Asistencia) + Bus de Acercamiento + Colación.\n\n¡¡TURNOS A ELECCIÓN DEL POSTULANTE!! Puedes elegir cualquiera de los siguientes turnos disponibles: \n\nTurno ROTATIVO SEMANAL DÍA:\nLunes a Viernes 07:00 a 15:15 / Sábado 08:00 a 15:15\nLunes  Viernes 08:30 a 18:00 \nLunes a Viernes 12:30 a 22:00    \n\nTurno FIJO NOCHE (se agregan $30.000 líquidos al sueldo base):\nLunes a Viernes 21:00 a 06:30 / Domingo 22:00 a 07:30\n\nPart Time Día (renta de $40.000 líquidos día trabajado + colación y bus)\nSábado 08:00 a 18:30 Hrs.\nDomingo 09:00 a 19:30 Hrs.\n\nPart Time Noche (renta de $47.000 líquidos noche trabajada + colación y bus)\nSábado 21:00 a 06:30 Hrs.\nDomingo 21:00 a 07:30 Hrs.\n\nInteresados contactarse vía whatsapp al número +569 69199119 o enviar mensaje al correo mcornejo@grupocolchagua.cl", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-grua-horquilla-la-farfana-500000-colacion-y-bus-2401128"}, {"titulo": "Operador de Bodega Pudahuel, Lunes - VIERNES  ingreso inmediato", "Email": "gcoperarios@gmail.com", "ID": "2390012", "Buscado": "HR BURO", "Fecha": "2021-06-09 03:25:48", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "430000", "Duración": "Plazo fijo", "descripción": "Importante empresa de distribución de Vehículos, requiere como apoyo a un OPERADOR DE BODEGA, para su sucursal en Pudahuel.\n\nFunciones:\n\n-Recepción de mercadería.\n\n-Carga y descarga de camiones.\n\n-Traslado de producto.\n\n-Preparación de pedidos.\n\n-Entrega al transporte para ser distribuido.\n\n-Apoyo de orden y aseo de la bodega.\n\nDespacho\n\nFormación y experiencia:\n\n-Enseñanza Media completa.\n\nContar con al menos 1 año o 2 años de experiencia en las funciones mencionadas.\n\nHorario de Trabajo Lunes a Viernes de 11:00hrs a 19:30hrs.\n\n Contrato Plazo Fijo.\n\n\n\nRenta Liquida: $400.000", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-bodega-pudahuel-lunes-viernes-ingreso-inmediato-2390012"}, {"titulo": "Técnico en Mantención de Ascensores", "Tipo": "Full-time", "ID": "2400879", "Buscado": "Empresa de la Región", "Fecha": "2021-06-09 11:23:47", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "descripción": "Se necesita técnico para mantención de equipos de transporte vertical, para la cuidad de Concepción y alrededores.\n1 vacante para egresado de liceo industrial de carrera de electricidad o mecánica industrial.\n1 vacante para egresado de nivel superior de carrera del área de electricidad industrial.\nEnviar curriculum con pretensiones de renta al correo electrónico.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantencion-de-ascensores-2400879"}, {"titulo": "Mecanico Tornero", "Email": "postulaciones.asc.r@gmail.com", "ID": "2400896", "Buscado": "Casagrande Motori", "Fecha": "2021-06-09 11:41:11", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "650000", "Duración": "Indefinido", "descripción": "Mecánico Tornero, con experiencia en maquinas herramientas tradicionales como: tornos, fresadoras, taladros y otros. además, conocimiento y usos de instrumentación para el control de metrología.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-tornero-2400896"}, {"titulo": "Enfermeros/a de Continuidad, San Miguel", "Tipo": "Full-time", "ID": "2400644", "Buscado": "Xinerlink", "Fecha": "2021-06-09 15:09:11", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo", "descripción": "Institución de Salud ubicado en la comuna de San Miguel requiere contratar de forma inmediata, a través de Servicios Transitorios, Enfermeros/a de Continuidad.\n\nPrincipales funciones:\n- Programar, proporcionar y evaluar la gestión del cuidado de los pacientes de la Unidad.\n- Funciones administrativas, educativas, y extensión relacionadas a la gestión.\n- Atender a la calidad de atención que se le entrega al paciente, trabajadores y usuarios del servicio en general.\n- Planificar en conjunto con los enfermeros clínicos los cuidados de enfermería de los pacientes y en la continuidad de los cuidados.\n- Supervisar que el ingreso y egreso de pacientes sea en forma eficaz y eficiente.\n- Dirigir como referente técnico al equipo de enfermería en técnicas o procedimientos.\n- Realizar en conjunto con la Enfermera Supervisora, la supervisión del equipo de enfermería en los ámbitos técnicos y de desempeño en la Unidad.\n\nRequisitos:\n- Titulado de la carrera de Enfermería.\n- Contar con registro Minsal y Carnet de Vacunas HB\n- Experiencia en el cargo de al menos 6 meses (no incluye prácticas clínicas y/o internados)\n\nRenta: $1.430.000.- líquido mensual.", "ref": "https://www.chiletrabajos.cl/trabajo/enfermeros-a-de-continuidad-san-miguel-2400644"}, {"titulo": "Auxiliar de limpieza", "Tipo": "Full-time", "ID": "2396637", "Buscado": "Servicios integrales MAB", "Fecha": "2021-06-09 12:39:54", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$400.000 + horas extras", "Duración": "Plazo fijo", "descripción": "Empresa de aseo industrial busca contratar personal para limpieza en importante planta de alimentos ubicada en la comuna de Quilicura. \nHorarios rotativos de lunes a sábado distribuidos en: \nMañana: 07.00 hrs a 15.00 hrs\nTarde: 15.00 hrs a 23.00 hrs\nNoche 23.00 hrs a 07.00 hrs. \n\nSueldo liquido $400.000+ horas extras. \n\nREQUISITOS (NO EXCLUYENTES):\n- HOMBRES\n- 25-45 AÑOS DE EDAD\n- EXPERIENCIA EN LIMPIEZA PREVIA\n- VIVIR EN COMUNAS ALEDAÑAS.\n\nInteresados enviar documentación a contacto.servinmab@gmail.com o al contacto +56958642847/+56954548107", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-limpieza-2396637"}, {"titulo": "Operadores de Inventario", "Email": "contacto.servinmab@gmail.com", "ID": "2400634", "Buscado": "Rebuss", "Fecha": "2021-06-09 09:54:38", "Ubicación": "Santiago", "Categoría": "Operarios", "Tipo": "Part-time", "descripción": "[OPORTUNIDAD LABORAL]\n\nREBUSS te invita a ser parte de nuestro equipo realizando inventarios en toda la REGIÓN METROPOLITANA .\n\n- Capacitación online \n- Contamos con inventarios todas las semanas \n- Flexibilidad horaria (diurno / nocturno).\n- Trabajo esporádico con boleta de honorarios.\n- Inscripción manual a través de nuestra pagina web. Tú decides cuando y a qué inventario asistir!\n- Tendrás un usuario en  nuestra plataforma donde podrás revisar el calendario mensual de inventarios\n- Incentivos $$$ según desempeño por inventario\n- Oportunidad de crecimiento en la empresa. Contrato y proyección.\n\n\n\n\nREQUERIMIENTOS:\n\n+18 años de edad\n\nCompromiso y motivación!\n\nCuenta RUT habilitada\n\nCarnet físico vigente\n\nExtranjeros Visa temporaria o definitiva", "ref": "https://www.chiletrabajos.cl/trabajo/operadores-de-inventario-2400634"}, {"titulo": "PICKING DE SUPERMERCADO DÍA", "Email": "mdevries@rebuss.cl", "ID": "2401404", "Buscado": "GyG Servicios", "Fecha": "2021-06-09 16:38:22", "Ubicación": "San Felipe", "Categoría": "Operarios", "Salario": "326000", "Duración": "honorario en un comienzo", "Tipo": "Part-time", "descripción": "Se necesita personal para picking en supermercado con experiencia o con ganas de aprender", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/picking-de-supermercado-dia-2401404"}, {"titulo": "Ayudante de bodega", "Email": "contacto@gygserviciosltda.com", "ID": "2384300", "Buscado": "Empresa Bioelements", "Fecha": "2021-06-09 12:34:47", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "Plazo fijo, indefinido", "descripción": "En BioElements requerimos incorporar a Ayudante de Bodega a nuestro equipo logístico.\n\nLas funciones de Ayudante de Bodega:\n\n1- Ayudar en carga y descarga de mercadería de las áreas de producción.\n\n2- Preparar pedidos de productos terminados y materias primas.\n\n3- Mantener limpia y organizada la bodega.\n\n4-Ayudar en toma de inventarios y apoyar en otras tareas.\n\n5-Salida en tareas de entrega y descarga de productos en clientes/proveedores.\n\nHorario de trabajo: Lunes a Viernes de 08:00 a 18:00 en la comuna de Lo Espejo.\nOfrecemos estabilidad laboral, buen ambiente de trabajo.\n\nPeriodo de 2 meses a plazo fijo y luego indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-2384300"}, {"titulo": "Se requieren Médicos Veterinarios titulados", "Tipo": "Full-time", "ID": "2401056", "Buscado": "Clínica Veterinaria Francia", "Fecha": "2021-06-09 12:56:53", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "$800.000 liquido", "Duración": "Indefinido", "descripción": "Se busca Médico Veterinario para Clínica Veterinaria Francia ubicada en la comuna de Lampa, Larapinta.\nSueldo base $800.000 liquido, porcentaje extra por cirugias. Posibilidad de desarrollo continuo. \nTurnos Full-time y Part Time. \nInteresados comunicarse al correo civetylabspa@gmail.com o al teléfono +56 9 93963988 o al +56 9 62483258 para coordinar entrevista.", "beneficios": ["Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-requieren-medicos-veterinarios-titulados-2401056"}, {"titulo": "Jefe Oficina Técnica", "Email": "civetylabspa@gmail.com", "ID": "2400852", "Buscado": "Human Talent", "Fecha": "2021-06-09 11:34:05", "Ubicación": "Concepción", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Importante sociedad concesionaria de infraestructura vial requiere contratar para proyecto en Concepción: Jefe de Oficina Técnica.\nEl objetivo principal de este cargo es liderar la oficina técnica, coordinando el área de ingeniería y control de proyecto.\n\nLas principales funciones serán:\n-\tControlar el progreso de obras, revisando el avance físico y financiero proporcionado por la Constructora (obras viales y arquitectura)\n-\tConsolidar el avance de la inversión (programa ejecución de obras) proporcionado por la Constructora, con las partidas que ejecuta la Concesionaria\n-\tAnalizar las modificaciones del precio objetivo presentadas por la Constructora, en base a las modificaciones de los proyectos\n-\tApoyar al área de calidad en la revisión de procedimientos específicos y técnicos presentados por la Constructora (aisladores sísmicos, vigas, pilotes, entre otros), de modo de cumplir con la normativa vigente\n-\tGestionar eventualmente la contratación de nuevos diseños necesarios en caso de encontrarse errores de cálculo en proyectos\n-\tApoyar en la realización de previsiones de coste mensuales para el área de finanzas, consolidando producción de la Constructora con el avance de los otros contratistas\n-\tPresentar las modificaciones de obra solicitadas por el MOP, consolidando la información proporcionada por las Constructoras (obras viales y/o arquitectura) con la información relativa a la Concesionaria\n-\tControlar el cumplimiento de los procesos de compras y homologación en los contratos de ingeniería y control de las obras\n-\tGenerar la documentación necesaria para la licitación de las obras de arquitectura\n-\tGenerar la documentación necesaria para la licitación de las obras de ITS\n-\tRevisar los estados de pago relacionado con ingeniería y preparar los estados de pago de control de avance de obras\n-\tGestionar el equipo de oficina técnica (ingeniería, control de proyecto y asistencia técnica propia)\n\nRequisitos:\n-\tIngeniero Civil o Ingeniero Constructor\n-\tMínimo 3 años de experiencia acreditada en oficina técnica en obras concesionadas\n-\tMínimo 5 años de experiencia acreditada en obras viales\n-\tMínimo 8 años de experiencia acreditada en proyectos de infraestructura vial (carreteras, autopistas, ferroviaria, industrial, etc)\n-\tExperiencia en control de seguimiento de presupuestos en contratos de construcción (coste previsto o estimado vs coste real)\n-\tSe valorará experiencia en oficina de control económico en grandes constructoras \n-\tSe valorará conocimientos en programas específicos de control económico (presto, primavera módulo presupuestos o programas de ad hoc en constructoras)\n-\tSe valorará experiencia en oficina de ingeniería en diseño de obras viales\n-\tSe valorará experiencia en puentes y/o estructuras viales", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-oficina-tecnica-2400852"}, {"titulo": "Ayudante Electricista", "Tipo": "Full-time", "ID": "2398091", "Buscado": "INSPAK E.I.R.L.", "Fecha": "2021-06-09 16:14:48", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "1.- Perfil del Cargo: (3.2.1)\n\n1.1 Cargo: (3.2.1) Ayudante Electricista\n\n1.2 Área: Instalaciones Eléctricas\n\n1.3 Descripción del Cargo: realizar labores de mantención y servicio en instalaciones eléctricas, corrigiendo desperfectos que en las mismas se produzcan, y llevar a cabo nuevas instalaciones.\n\nEfectuar su trabajo en forma limpia, ordenada con buena terminación y uso adecuado y económico de los materiales, llevando registros del trabajo, llenando los formularios o fichas que se adopten.\n\n\n1.4 Beneficios del cargo:\n\nCapacitación permanente a perfiles proactivos.\n\nRemuneración acorde al mercado.\n\n\n1.5 Competencias Generales:\n\nTrabajar y relacionarse efectivamente con otras personas integrando equipos de trabajo.\n\nCumplir con las normas y programas de seguridad y salud en el trabajo establecidos para su área de competencia\n\nParticipar en los procesos de mejora continua y el servicio orientado al usuario.\n\nActuar con profesionalismo y demostrar interés por la formación continua.\n\n\n2.- Requisitos del Candidato:\n\n\n2.1 Perfil del Candidato (requisitos del postulante):\n\nEgresado de Liceo técnico profesional o curso de capacitación certificado, Especialidad Eléctrica.\n\nComputación a Nivel Usuario, manejo de correo electrónico.\n\n\n3.- Requisitos Adicionales.\n\nCurrículum Vitae.\n\nProlijidad y minuciosidad en la realización de los trabajos.\nManejo de aplicación WhattApp.\n\nFlexibilidad, disposición para adaptarse a diferentes tareas según la situación planteada\n\nVelocidad de percepción para hacerse cargo rápidamente de las diferentes situaciones que pueden plantearse solucionándolas en forma eficiente", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-electricista-2398091"}, {"titulo": "Psicologia", "Tipo": "Full-time", "ID": "2400492", "Buscado": "Centro Aguas Claras", "Fecha": "2021-06-09 08:12:42", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "$38.000 /hora", "Duración": "arriendo box", "descripción": "Somos un centro multidisciplinario cuyo foco principal es la atención psicológica y ocupacional. Buscamos un(a) psicólogo(a) de adultos y otra Infanto juvenil que se quiera incorporar a nuestro equipo.\n\nFuncionamos arrendando módulos.\n\nNosotros entregamos los pacientes.\n\nTenemos excelentes instalaciones y mucha demanda.\n\nInteresados con CV Clínico y al menos 5 años de experiencia, mandar su CV.", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologia-2400492"}, {"titulo": "AUXILIARES DE ASEO - FULL TIME (6 x 1) DISPONIBILIDAD INMEDIATA", "Tipo": "Part-time", "ID": "2401471", "Buscado": "GGP SERVICIOS INDUSTRIALES", "Fecha": "2021-06-09 17:07:31", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "G.G.P Servicios Industriales\n\nEstamos buscando AUXILIARES DE ASEO FULL-TIME (6 x 1) para diferentes comunas turnos (mañana, tarde o noche) \"Sujetos a disponibilidad de cupo e instalación\", donde su principal función será:\n\n• Realizar un servicio de limpieza integral en las instalaciones donde se desempeñe, identificar y utilizar, equipos y materiales para el desarrollo del servicio, Utilizar según las normas y especificaciones, los equipos, herramientas, materiales y elementos de protección personal.\n\nRequisitos:\n\n• Mayor de edad.\n\n• Extranjeros con cédula Definitiva o Temporaria -AL DÍA.\n\n• Con o sin experiencia.\n\n• Disponibilidad Inmediata\n\nSe Ofrece:\n\n• Uniforme Laboral.\n\n• Caja de Compensación.\n\n• Mutual de seguridad.\n\nES IMPORTANTE TENER LOS SIGUIENTES DOCUMENTOS AL DÍA:\n\n• Curriculum Vitae.\n\n• Foto de cedula por ambas partes.\n\n• Certificado de afiliación A.F.P.\n\n• Certificado de afiliación Fonasa/Isapre.\n\n• Certificado de Residencia (Boleta comercial, agua o luz).\n\n• Certificado de Antecedentes.\n\n!!Si está interesado enviar un mensaje con sus documentos indicando postulación a Auxiliar Aseo al siguiente WhatsApp (SOLO MENSAJES): +56 9 7539 5801!!\n\n¡¡ ESTAMOS ATENTOS A SU POSTULACIÓN !!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-aseo-full-time-6-x-1-disponibilidad-inmediata-2401471"}, {"titulo": "Conductor clase b", "Tipo": "Full-time", "ID": "2401186", "Buscado": "Hostal boonen", "Fecha": "2021-06-09 13:51:39", "Ubicación": "La Serena", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo", "descripción": "SE BUSCA PERSONA RESPONSABLE DEBE TENER DISPOCISION INMEDIATA, DEBE HACER ENTREGAS DE EQUIPOS ELECTRÓNICOS EN DIFERENTES PUNTOS DE LA CUIDAD, RENDIR CUENTAS DIARIAS DEBE CONTAR CON TELÉFONO CON SISTEMA GPS, HORAS EXTRAS BONOS, SE DA VEHÍCULO A CARGO DEBE MANTENER EN ÓPTIMAS CONDICIONES DEBE TENER EXPERIENCIA AL MANEJAR CAMIÓN 3/4\n\n\nWHATSAPP ; +56981573193\n\nCORREO ; ricardohostalbo@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-clase-b-2401186"}, {"titulo": "Buscamos Ejecutivos para Call Center de Lunes a Viernes", "Tipo": "Full-time", "ID": "2390220", "Buscado": "Apex America", "Fecha": "2021-06-09 11:40:27", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "desde 340000", "Duración": "Primero Plazo Fijo Luego Indefinido", "descripción": "Buscamos personas comprometidas, con una excelente actitud y habilidades comunicacionales, para formar parte de nuestro equipo de atención al cliente.\n\nDisponibilidad de Lunes a Viernes y eventualmente días Sábado de 09:00 a 19:00\n\n45 horas semanales, $340.000 Liquido Aprox.\n\nBENEFICIOS:\n\nFormación pagada 10 días\n\nBono de permanencia el primer mes\nSeguro Complementario de Salud\n\nAguinaldo\n\nRequisitos: 4to medio, extranjeros con visa definitiva.", "beneficios": ["Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-ejecutivos-para-call-center-de-lunes-a-viernes-2390220"}, {"titulo": "Tecnico en telefonos", "Tipo": "Full-time", "ID": "2400877", "Buscado": "Phone 360", "Fecha": "2021-06-09 12:06:39", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "Salario": "400.000 - 550.000", "Duración": "plazo fijo, luego indefinido", "descripción": "Somos Phone 360 una empresa en el rubro de la reparación de dispositivos electrónicos (principalmente dispositivos móviles) con mas de 6 años de experiencia, destacándonos con prestar un servicio y atención de calidad.\n\nBuscamos a una persona con motivación, con ganas de aprender, con experiencia en reparación de dispositivos móviles y muy responsable. Se desempeñara como técnico en la casa matriz.\n\nHorario de trabajo: 45 horas semanales de distribuidas de lunes a sábado.\n\nTipo de puesto: Tiempo completo, Por contrato, Plazo fijo luego Indefinido\n\nSalario: $400.000 - $550.000 al mes\n\n* Solo serán consideradas las postulaciones que respondan las preguntas propuestas.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-telefonos-2400877"}, {"titulo": "Ejecutiva de Ventas Puerto Mont", "Email": "postulaciones@phone360.cl", "ID": "2401440", "Buscado": "Multisafe SPA", "Fecha": "2021-06-09 17:02:25", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Tipo": "Full-time", "descripción": "En MultiSafe SPA (Empresa n°1 en la comercialización de productos de seguridad automotriz, trabajamos con las principales automotoras del país).\n\nPor nuestro crecimiento en el mercado nos encontramos en la búsqueda de una una Ejecutiva de Ventas  con las siguientes características:\n-Mujer Proactiva, dinámica\n-Experiencia en Ventas\n-Buena presencia y excelente dicción \n-Excelente servicio al Cliente\n\nFunciones:\n-Comercializar extintores de 01 kg a clientes que ingresan a algún tipo de servicio dentro de la automotriz\n-Llevar el control de stock en sucursal\n-Informar ventas diarias al supervisor para gestionar reposiciones desde casa matriz-\n\nTe ofrecemos Sueldo Base mas comisión por venta , el estimado mensual mínimo es de $700.000, depende de la venta, también ofrecemos uniforme corporativo.\n\nLa jornada laboral es de Lunes a Viernes de 9 a 18 horas con 1 hora de colación y Sábado de 9 a 14:hrs\n\nSomos una empresa con acelerado crecimiento, con un grato clima laboral ofrecemos estabilidad y desarrollo de carrea según el desempeño de trabajador.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-ventas-puerto-mont-2401440"}, {"titulo": "Encargado/a de Reclutamiento y Selección", "Email": "maria.marchan@multisafe.cl", "ID": "2400687", "Buscado": "Workforce Staffing EST SpA", "Fecha": "2021-06-09 10:23:45", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "Indefinido", "descripción": "Workforce Staffing es una empresa multinacional, especialista en Servicios Transitorios y Outsourcing, fundada en 1972 con más 35.000 colaboradores en el mundo.\n\nNos apasiona lo que hacemos y nos destacamos por ofrecer empleos que mejoren la calidad de vida de nuestros colaboradores. Somos líderes en la industria y estamos aquí para quedarnos.\n\nActualmente estamos en búsqueda de un Encargado de Reclutamiento y Selección con experiencia en el rubro de Servicios Transitorios y/o reclutamiento y selección masiva. \n\nBuscamos a un profesional con capacidad de autogestión y orientación hacia las metas. \n\nFunciones principales:\n1. Asesorar al Gerente de Recursos Humanos y el área de Operaciones en materias de selección de personal y levantamiento de perfiles de cargos. \n2. Supervisar, controlar y coordinar el levantamiento de perfiles según requerimiento del área de Operaciones. \n3. Revisar, implementar y coordinar el Código de Buenas Prácticas Laborales, en lo que se refiere a selección y reclutamiento. \n4. Preparar capacitaciones acerca de los temas de su especialidad para difusión a su equipo de trabajo. \n5. Confeccionar informes solicitados por áreas internas y organismos externos. \n6. Diagnosticar, planificar, desarrollar y evaluar diversos procesos y programas en el área de la psicología organizacional.\n7. Delegar funciones y guiar al equipo de selección a cumplir los objetivos del área, resguardando los tiempos de respuesta establecidos. \n8. Direccionar la estrategia de reclutamiento y selección de la empresa y encontrar soluciones de forma preventiva a los requerimientos.\n\nRequisitos: \n1. Profesional dinámico y orientado hacia la excelencia.\n2. Experiencia en reclutamiento y selección en servicios transitorios, masivos o similar. (EXCLUYENTE)\n3. Psicólogo/a laboral titulado. \n\nRenta ofrecida:\nNegociable dependiendo de experiencia.\n\nOfrecemos formar parte de una empresa multinacional dinámica en expansión además de un equipo de alto rendimiento.\n\nSi buscas un desafío y tienes mucha energía para iniciar una nueva etapa este empleo es para ti.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-a-de-reclutamiento-y-seleccion-2400687"}, {"titulo": "Maestro Soldador", "Tipo": "Full-time", "ID": "2276943", "Buscado": "Sinec", "Fecha": "2021-06-09 13:07:26", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "Acorde al mercado", "Duración": "Plazo fijo e Indefinido", "descripción": "Se requiere Maestro Soldador para trabajos Tig Mig, oxicorte", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-soldador-2276943"}, {"titulo": "Conductor clase B", "Email": "reclutamiento@sinec.cl", "ID": "2401121", "Buscado": "EMPRESA DE TRANSPORTES GAMBOA", "Fecha": "2021-06-09 13:30:10", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550.000", "Duración": "indefinido", "descripción": "Empresa de transporte necesita conductores clase B para reparto de mercadería \n\nJornada de lunes a sábado(sábado mas corto)\nSe trabaja con asistente\nBonos extras sobre cantidad mínima de reparto( se puede generar mas sueldo)\nSe trabaja con aplicación (muy importante)\nHorario de carga temprano\nUniforme, seguros, imposiciones, etc.\n\nBuscamos gente con experiencia y buena disposición\nSueldos sobre promedio de mercado", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-clase-b-2401121"}, {"titulo": "aseo local y vajilla", "Tipo": "Part-time & Full-time", "ID": "2400601", "Buscado": "restaurante Cassis", "Fecha": "2021-06-09 09:32:43", "Ubicación": "Concepción", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "350000", "Duración": "indefinido", "descripción": "se requiere personal para el aseo del local y el lavado de todo el utensilio y vajilleria del local que es utilizado en los salones del restaurante. se poseen sistemas semiautomáticos para el lavavajillas", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/aseo-local-y-vajilla-2400601"}, {"titulo": "Educadora de párvulo", "Email": "gpm@devincen.cl", "ID": "2400918", "Buscado": "BB", "Fecha": "2021-06-09 12:27:54", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Tipo": "Part-time", "descripción": "Buscamos educadoras de párvulos para JARDIN EN CASA.\n\n-Titulo de educadora de párvulos\n-Idealmente con movilidad propia no excluyente\n-Con disponibilidad AM \n-Deseable conocimientos del idioma inglés\n-Dispuesta a trabajar en las siguientes comunas: Chicureo, Lo Barnechea, Las Condes, Providencia y Ñuñoa.\n\n\nInteresadas enviar el CV a: babybrainchile gmail.com \n\n\nPerfil de la educadora :\n\n-Alto sentido de vocación, asumiendo un compromiso con el niño y la familia, siendo capaz de mantener una comunicación fluida y asertiva.\n-Conocer los hitos madurativos de cada etapa del desarrollo, y ser capaz de pesquisar si existe algún tipo de retraso en algunas áreas.\n-Ser capaz de crear un plan de acción para estimular y reforzar aquellas áreas que lo requieran \n-Actitud de responsabilidad en puntualidad y asistencia.\n-Ser autónoma, con poder de tomar decisiones en el momento adecuado.\n- Grupo de trabajo hasta 5 niños", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulo-2400918"}, {"titulo": "Just Burger Busca Operarios de Cocina", "Email": "babybrainchile@gmail.com", "ID": "2400961", "Buscado": "Just Burger busca Operarios", "Fecha": "2021-06-09 12:06:29", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo Fijo - Indefinido", "descripción": "Just Burger, nueva cadena de hamburgueserías, está buscando a los MEJORES!!, para nuestros locales en la región metropolitana, buscamos el puesto de operario de cocina este es el corazón Just Burger, es el miembro más importante, ya que será el encargado de preparar los productos que encantarán a nuestros clientes en cada mascada. Cada elaboración se realiza con cariño, dedicación y mucho detalle.\n\nNuestras Tiendas:\n•\tTIENDA MANQUEHUE NORTE: Manquehue Norte 1768, Vitacura.\n•\tTIENDA ROTONDA ATENAS: Cuarto Centenario 999, Local 113, Las Condes\n•\tTIENDA MANUEL MONTT: Av. Manuel Montt 2559, Ñuñoa\n•\tTIENDA TOESCA: ‎Toesca 1844, Santiago Centro.\n•\tVIÑA DEL MAR: San Martin 636, Viña del mar.\n\nLas principales funciones son: Tareas de Cocina (plancha, freidora, armado, preparación), Servicio (Atención al Cliente, entrega) y Limpieza (se limpia todo el local y lugares comunes de uso compartido como baños y vestidores).\n\nTipo de contrato:\n-\t45 horas:\n• Disponibilidad para trabajar de lunes a domingo entre las 09:00 y las 22:00 Hrs, TURNOS ROTATIVOS (1 día libre a la semana y 2 domingos al mes)\n-\tPart Time 20 Horas:\n• Disponibilidad para trabajar sábado, domingo y festivos entre las 12:00 y las 00:00 Hrs.\n-\tPart Time Básico 30 Horas\n• Disponibilidad para trabajar de lunes a domingo con un mínimo de 6 horas diarias. (1 día libre a la semana y 2 domingos al mes)\n\nLos Beneficios serán:\n•\tCaja Compensación Los Andes\n•\tAsociados a la Mutual de Seguridad\n•\tConvenios Falabella\n•\tColación\n•\tUniforme\n•\tDía del Cumpleaños libre\n•\tTransporte a domicilio al cierre\n•\tDescuentos Dentales\n•\tCelebración de días especiales (día de la mama, día del papa, día del niño)\n•\tSeguro de Vida (catastrófico)\n•\tApertura de Cuenta vista en Banco Falabella, sin costo de mantención\n•\tAguinaldo en Fiestas patrias y Navidad\n\n                                           ¡Te invitamos a ser parte de esta gran familia!", "beneficios": ["Horario Flexible", "Seguro de salud", "Bus acercamiento", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/just-burger-busca-operarios-de-cocina-2400961"}, {"titulo": "Operadores y Mantenedores Maquinas Impresión Offset", "Tipo": "Full-time", "ID": "2401244", "Buscado": "Imp. y Edit. La Selecta", "Fecha": "2021-06-09 14:42:20", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Fijo a Indefinido", "descripción": "Imprenta y Editorial La Selecta S.A, una empresa con más de 60 años de trayectoria en la Industria de Packaging, dedicada a la Elaboración de Envases en Cartulina y Microcorrugado en Impresión Offset, ubicada en la Comuna de Cerrillos.\n\nNecesita personal especializado en distintas áreas:\n\n•\tOperador máquina Pegadora cod.0101: Operador de estuches de packaging en cartulina y microcorrugado, debe saber pegado lateral, fondo armado, 4 puntos.\n\n•\tOperador de máquina corrugadora (Agnatti) cod.0201: Operador para corrugado en onda E y B, manejo de curvatura y humedad de papeles y placas corrugadas.\n\n•\tMantenedor de turno cod.0301: Conocimiento en máquina del rubro gráfico (impresoras KBA, troqueladoras y pegadora Bobst)\n\n•\tOperadores Troquelado cod.0401: de máquinas troqueladoras, en corrugado y cartulina\n\n•\tAuxiliares de Producción cod.0501: Ayudantes para máquinas pegadoras, para embalar estuches y preparar pedidos. ( Con experiencia en plantas industriales, excluyente)\n\nPara los cargos de Operador y Mantenedor ( los cuatro primeros) debes acreditar experiencia demostrable en base a trabajos a fines con al menos 3 años en el cargo, de lo contrario, no se ingresara el CV al proceso de selección (excluyente)\n\nLa planta esta ubicada en la Comuna de Cerrillos\n\nEl horario comprende turnos de día y noche y la jornada se inicia a las 7:00 am, se dispone de casino propio y se proporciona desayuno, almuerzo y cena según corresponda\n\nSe otorgan importantes beneficios a considerar que serán informados durante el proceso.\n\nQuieres postular ?\n\nDebes enviar un mail con tu CV a mvelasco@selectaenvases.cl, debes indicar tus pretensiones de renta y en el asunto del mail no olvides anotar el nombre del cargo y/o código al que quieres postular", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-y-mantenedores-maquinas-impresion-offset-2401244"}, {"titulo": "Analista Contable senior", "Email": "mvelasco@selectaenvases.cl", "ID": "2400627", "Buscado": "Destacada empresa rubro", "Fecha": "2021-06-09 09:38:14", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "850000", "Duración": "A plazo un mes y luego indefinido", "descripción": "Supervisor inmediato: Jefe de contabilidad\nJornada de trabajo: Completa 45 HORAS\nLugar de trabajo: Manquehue norte \nRequiere disponibilidad para viajar: No\n2. Objetivos del Cargo\nAnalista destinado a registrar, clasificar información que se procesa en sistema SAP, responsable del registro de\nlos documentos de compra, preparación y contabilización de procesos de cierre de balance y de la generación\nde análisis mensuales para los cierres de estados financieros.\nTareas del Cargo\na. Confección de análisis contables mensuales.\nb. Conciliación de MKT (todos los mercados de pago)\nc. Ingresos de facturas de compras, DIN, liquidaciones de agencia aduana, incluye cuadratura con\nAgencia.\nd. Cuadraturas de libros de compra y venta con detalles del SII\ne. Facturas de auspicios\nf. Rendiciones de gastos\ng. Confección de órdenes de compra\nh. Cualquier actividad relacionada con cierres contables. \n\nFormación Académica: Ingeniero/Técnico en carreras afines: Contador Auditor – contador general\nExperiencia Laboral: 3 años como analista contable\n• Requisitos Técnicos\n• Conocimiento avanzado en Sap Bussines One.\n• Usuario avanzado en Excel\n• Que su experiencia sea principalmente en cierres de balance y análisis contables.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-senior-2400627"}, {"titulo": "EJECUTIVO CALL CENTER", "Tipo": "Part-time", "ID": "2198388", "Buscado": "ATHOM CHILE SPA", "Fecha": "2021-06-09 15:22:28", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "217667", "Duración": "PLAZO FIJO", "descripción": "Buscamos a los mejores ejecutivos de venta, responsables y con capacidad de desempeñar labores de ejecutivo de venta para importante empresa de telecomunicaciones, se necesita una excelente actitud, buen lenguaje y habilidades comunicacionales. Ofrecemos capacitación, sueldo base + excelentes comisiones y bonos por cumplimiento de metas.\nTrabaja en Santiago Centro, en una ubicación privilegiada a pasos del metro, de Lunes a Viernes desde las 10:00 a las 16:30 hrs. ¡Postula con Nosotros!\nRenta promedio : $500.000", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-call-center-2198388"}, {"titulo": "Relator(a) de Veterinaria", "Email": "seleccionathomchile@gmail.com", "ID": "2400527", "Buscado": "Virtualys", "Fecha": "2021-06-09 08:53:29", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "descripción": "Somos una organización de educación especializada en dictar cursos de Veterinaria.\n\nEstamos buscando profesional universitario Médico Veterinario (a) con post grado en su especialidad  para relator de cursos zoom de Veterinaria.\n\nSe requiere profesional con experiencia comprobada en docencia y curso de la especialidad en Veterinaria.\n\nSe agradece enviar pretensiones de honorario por hora.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/relator-a-de-veterinaria-2400527"}, {"titulo": "CONDUCTOR MENSAJERIA CITYCAR", "Tipo": "Part-time & Full-time", "ID": "2401053", "Buscado": "MOTOBOY CHILE S.A", "Fecha": "2021-06-09 14:01:49", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "700000", "Duración": "Indefinido", "descripción": "REQUERIMOS CONDUCTORES CON AUTO PROPIO TIPO CITYCAR, PARA TRABAJAR EN SERVICIOS DE MENSAJERIA\nJORNADA COMODA  DE LUNES A VIERNES 08:30 A 18:30 O EN EL HORARIO QUE TE ACOMODE\nPAGO EN BASE A COMISIONES, 70% DEL VALOR DE LOS PEDIDOS O SERVICIOS EJECUTADOS.\n\nREQUISITOS\nTENER AUTO CITYCAR\nDOCUMENTOS AL DIA\nTELEFONO ANDROID\n\nPUEDES LLAMAR O ACERCARTE A NUESTRAS OFICINAS PARA UNA INDUCCION, INSTALACION DE APP, ENTREGA DE VESTIMENTA O OTROS ELEMENTOS\n\nESTAMOS UBICADOS EN EL ROBLE 395, RECOLETA O LLAMA AL 223284101", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-mensajeria-citycar-2401053"}, {"titulo": "Asistente de ventas", "Email": "postulacion@motoboy.cl", "ID": "2400613", "Buscado": "Comercial Mundo cervecero", "Fecha": "2021-06-09 09:33:56", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "indefinido", "descripción": "Se requiere persona de sexo femenino para trabajo en el área de ventas, en el área de insumos y equipamiento cervecero.\n\nRequisitos: Buena atención a público, manejo de Word y Excel, ganas de aprender.\n\n\nGrato ambiente laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-2400613"}, {"titulo": "Chofer licencia a4", "Tipo": "Full-time", "ID": "2382753", "Buscado": "Empresa", "Fecha": "2021-06-09 12:36:02", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Buscamos incorporar a nuestro equipo chofer profesional con licencia de conducir profesional A4 \n\nObjetivo del cargo: \nConducción de vehículos pertenecientes a la empresa en el traslado de mercancías. \nBrindar seguridad y cumplimiento a los requerimientos de jefatura en la entrega a clientes (usualmente en centros de distribución) o  plantas de producción.  \n\nFunciones del cargo: Conducción de vehículos en el transporte de mercancías. \nRevisión periódica del estado del vehículo a cargo. \nAyuda en tareas de carga, descarga y picking en bodega. \nResguardo de la documentación tributaria en el transporte. \n\nContrato a plazo fijo por 1 mes, renovación por 1 mes adicional y luego indefinido.\nOfrecemos estabilidad laboral\n\nTrabajo de Lunes a Viernes de 8:00 a 18:00, se puede solicitar algunos sábados, con pago adicional. \nLugar de trabajo: Bodegas Mersan en Lo Espejo, Santiago.\nRenta ofrecida: 650.000 líquidos.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-licencia-a4-2382753"}, {"titulo": "Operario bandeja planta de alimentos", "Tipo": "Full-time", "ID": "2389891", "Buscado": "Servicios integrales MAB", "Fecha": "2021-06-09 12:42:36", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$400.000 + horas extras", "Duración": "Plazo fijo", "descripción": "Empresa de aseo industrial se encuentra en busca de personal para limpieza en el área de lavado de bandeja/despacho en importante empresa de alimentos ubicada en la comuna de Quilicura. \nTurnos rotativos de lunes a sábado (una semana turno mañana, la siguiente turno tarde) distribuidos en: \nMañana 07.00 hrs a 15.00 hrs.\nTarde 15.00 hrs a 23.00 hrs. \n\nSueldo liquido $400.000+ horas extras.\n\nRequisitos mínimos:\n- Hombres\n- 25-50 años de edad\n- Experiencia previa en el área (no excluyente) \n- Domicilio en comunas aledañas (no excluyente).\n\nInteresados postular por medio de pagina chiletrabajos o enviar antecedentes al correo contacto.servinmab@gmail.com / fono +56954548107", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-bandeja-planta-de-alimentos-2389891"}, {"titulo": "MAESTRO SUSHI CADENA DE LOCALES VIÑA DEL MAR CONCON QUILPUE Y VILLA ALEMANA", "Email": "contacto.servinmab@gmail.com", "ID": "2400903", "Buscado": "SEIKOSUSHI", "Fecha": "2021-06-09 11:37:45", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Salario": "498000", "Duración": "indefinido", "Tipo": "Part-time & Full-time", "descripción": "Importante cadena gastronómica, desea incorporar a Maestros Susheros, para trabajar en Viña del Mar y Concón\n\nEl/La candidato/a debe contar con al menos 1 año de experiencia como Sushero/a y disponibilidad para trabajar.\nLa jornada es de:\n\nLunes a Domingos de 10:00 a 17:30 hrs (AM) 17:00 a 00:00 Hrs .\nPor motivo de toque de queda hay transporte en las noches a sus domicilios \n\nOfrecemos:\nRenta base $450.000 (turno PM)\nBono por Asistencia $50.000\nColación Diaria\nTransporte a Domicilio (turno PM)\n\nBeneficios:\nAfiiación en caja los andes\nPosibilidad de desarrollar carrera en el rubro. \n\n\n¡Esperamos tu postulación!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-sushi-cadena-de-locales-vina-del-mar-concon-quilpue-y-villa-alemana-2400903"}]