[{"titulo": "EJECUTIVA/O VENTAS TELECOMUNICACIONES", "ID": "2898324", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-07-02 15:42:15", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "Tipo": "Part-time & Full-time", "descripción": "EMPRESA LIDER EN TELECOMUNICACIONES ( IQUIQUE ) BUSCA EJECUTIVAS/OS DE VENTA PARA OPERACIÓN EN LA ZONA NORTE, SE OFRECE SUELDO BASE, GRATIFICACION, SEMANA CORRIDA Y COMISIONES, MÁS UNA SÓLIDA ESTABILIDAD LABORAL.\n\nREQUISITOS :\nCON EXPERIENCIA EN AREAS DE VENTAS DE TANGIBLES E INTANGIBLES .\n\nSE PRIVILEGIA EXPERIENCIA EN EL RUBRO LA QUE DEBE SER MENCIONADA EN SU POSTULACION Y CIUDAD DE RESIDENCIA.\n\nLOS ESPERAMOS // ENVIAR CURRICULUM A CORREO eduardo.torres@e.vtr.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-ventas-telecomunicaciones-2898324"}, {"titulo": "Agentes Comerciales Ventas Sepulturas", "Email": "eduardo.torres@e.vtr.cl", "ID": "2898287", "Buscado": "TecnoEmpleos", "Fecha": "2022-07-02 09:40:50", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/agentes-comerciales-ventas-sepulturas-2898287"}, {"titulo": "AGENTE INMOBILIARIO DIGITAL (TRABAJO 100% ONLINE)", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2898345", "Buscado": "Luz Aceituno de Agente Propiedades", "Fecha": "2022-07-02 17:09:19", "Ubicación": "Valdivia", "Categoría": "Ventas / Comercial", "Salario": "1", "Tipo": "Part-time", "descripción": "En Agente Propiedades buscamos a los MEJORES AGENTES INMOBILIARIOS DIGITALES  para trabajar FREELANCE y 100% ONLINE.\n\nLa idea es captar por medios remotos a clientes que quieran comprar activos inmobiliarios (parcelas, departamentos, etc.),  necesiten financiamiento,  entre otros.\n\nEs un trabajo freelance a base de comisiones. NO HAY SUELDO BASE.\n\nSE OFRECE: \n- Excelentes  comisiones (hasta un 30%)\n- Libertad horaria\n- Trabajar en modalidad 100% remota\n- Capacitaciones gratuitas\n- Grupos de apoyo\n- Excelente clima laboral\n- Entre otros\n\nLos interesados deben enviar su CV a laceituno@agentepropiedades.cl y en el asunto colocar AGENTE INMOBILIARIO DIGITAL", "ref": "https://www.chiletrabajos.cl/trabajo/agente-inmobiliario-digital-trabajo-100-online-2898345"}, {"titulo": "ADMINISTRADOR DE BODEGA $ 800.000 ADMINISTRE BODEGA EN LO ESPEJO", "Email": "laceituno@agentepropiedades.cl", "ID": "2292756", "Buscado": "CHERRY SPA", "Fecha": "2022-07-02 04:21:41", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "800.000 bruto", "Duración": "Plazo Fijo para comenzar", "Tipo": "Full-time", "descripción": "AVISO VIGENTE EN JULIO 2022  \nENCARGADO, \"ADMINISTRADOR DE BODEGA\" PARA LA COMUNA LO ESPEJO\nBusco a un PROFESIONAL, amplia experiencia demostrable Administrando Bodegas\nBusco Jefe de Bodega, a un Profesional, persona muy especial...tenga \"Estudios Universitarios\".\nBODEGUERO JEFE, ENCARGADO DE BODEGA EN LA COMUNA DE LO ESPEJO, SEA PROFESIONAL UNIVERSITARIO\n\nEncargado de Bodega, busco para que se haga cargo de mi  Bodega en la \"Comuna de Lo Espejo\", dentro de las BODEGAS MERSAN, al costado del Terminal Pesquero, frente al Cementerio Metropolitano (Américo Vespucio con Ruta 5)\n\nMayores 30 a 45 años máximo, \"con mucha experiencia en administración y control de Bodega\", esta experiencia sea \"Demostrable\".\n\nSolo persona con \"Antecedentes Intachables\", estos antecedentes serán investigados\n                                 Busco persona honrada en quien confiar una Bodega y Mercadería.\nExigencia importante es tener Licencia de Conducir, presentar hoja de vida de Conductor.\n\nMUY IMPORTANTE que “Sepa Computación”, Excel haga Planillas, lleve el control del inventario, en Excel.\nLleve control diario de Ingreso y Salida de Mercadería en Excel a los Locales de Providencia.\nSolo entrevistare a personas con amplia experiencia en manejo, administración de Bodegas, con amplia experiencia.\n\"Enviar Currículo solo a mi correo\": contratos@cherrychile.cl, siempre que reúna lo que solicito.\nLeer y comprender el perfil de la persona que busco, que ADMINISTRE, controle esta Bodega               \n“BUSCO PROFESIONAL CON ESTUDIOS UNIVERSITARIOS”\nAl enviar correo es Muy importante es colocar en el Asunto: \"ENCARGADOBODEGA2022\", para diferenciar de otros avisos publicados. \nHorario, de lunes a viernes 10 a 18:30 horas y  los sábados medio día, de 10 a 14 horas\n\n               $ 800.000 bruto, para comenzar. BODEGAS MERSAN Comuna de LO ESPEJO.\n\nBUSCO AL MEJOR, se haga cargo de Bodega en la Comuna Lo Espejo.\nSolicitaremos:\nTitulo Profesional \nCertificado de AFP\nCertificado Antecedentes\nLicencia de Conducir chilena y vigente\nHoja Vida de Conductor\nTitulo de su Profesión\nSe tomara Examen de Excel.\n\n                                  Pedir Entrevista de trabajo \"solo\" al correo: contratos@cherrychile.cl                              \n                                              visitar:   www.cherrychile.cl        Empresa fundada en 1986\n\n        \"SOLO\" POSTULAR AL CORREO :  contratos@cherrychile.cl, colocar en el Asunto: ADMINISTRADORBODEGA\n\nA la persona seleccionada se tomara examen de Excel....\nRequisito importante, tener LICENCIA DE CONDUCIR vigente.\n\"Si usted nunca administrado Bodegas, no postule, ninguna posibilidad de ser contratado.\"\nPor favor leer bien y entender los Requisitos  y las Exigencias antes de Postular o de llamar...se agradece\nPEDIR ENTREVISTA DE TRABAJO SOLO AL CORREO: contratos@cherrychile.cl, indicar en el Asunto: ADMINISTRADORBODEGA               \nEscriben muchas personas que nunca han Administrado Bodegas, estos son ELIMINADOS.\n\nPERSONAS CON NIVEL BASICO DE EXCEL NO SERAN CONTRATADAS\n   Muy importante \"LICENCIA DE CONDUCIR\" AL DIA\nADMINISTRADOR DE BODEGA, PROFESIONAL DE BODEGA, PARA LA COMUNA DE LO ESPEJO\nCosas importantes para ser contratado:\n1) Honestidad a toda Prueba.\n2) Excelente manejo de Excel.\n3) Posea Licencia de Conducir chilena.\n4) Estudios Superiores.\n5) Antecedentes Intachables.\n\n                       Se ruega No LLAMAR\n\nMe escriben muchas personas que nunca han Administrado Bodegas, estos son eliminados inmediatamente.\nEnviar Currículo y foto de la Licencia de Conducir chilena, muy importante", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-bodega-800000-administre-bodega-en-lo-espejo-2292756"}, {"titulo": "BODEGUERO $ 800.000 ADMINISTRADOR DE BODEGA, PROFESIONAL", "Email": "contratos@cherrychile.cl", "ID": "2385642", "Buscado": "CHERRY CHILE IMPORTADORA", "Fecha": "2022-07-02 07:18:53", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "800.000 BRUTO", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "AVISO ESTA VIGENTE JULIO 2022\nBODEGUERO \"ADMINISTRADOR DE BODEGA\", BUSCO CON AMPLIA EXPERIENCIA ADMINISTRANDO BODEGAS.\nBusco Jefe de Bodega, para que se Encargue de Administrar y Controlar mi Bodega de la Comuna Lo Espejo, BODEGAS MERSAN.\nEsta se encuentra al costado del TERMINAL PESQUERO, frente al Cementerio Metropolitano.\n\nBusco Profesional Universitario y/o Técnico, mayores de 35 años, excelente salud.\nHorario: Lunes a Viernes de 09:00 a 18:30 horas (una hora colación) y los sábados medio día, de 10 a 14 horas.\n                   INDISPENSABLE = TENER Licencia de Conducir.\nExigimos sólido conocimiento computacional, especialmente EXCEL, nivel intermedio como mínimo.\nTodo el Control se lleva en EXCEL.... Se tomará examen de Excel...\nControle ingresos y egresos de Mercaderías, control de Facturas de mis Proveedores.\nPago de Facturas y otros.\n\n$ 800.000 bruto para comenzar.   Enviar Currículo y foto de la Licencia de Conducir, muy importante\n\nMe escriben muchas personas que nunca han Administrado Bodegas, estos son eliminados inmediatamente.\n\nPERSONAS CON NIVEL BÁSICO EN EXCEL, NO SERÁN CONTRATADAS, se tomará examen de Excel.\n\nSolicitar entrevista de trabajo, \"solo\" a mi correo:  contratos@cherrychile.cl , muy importante, colocar en el Asunto. ADMINISTRADORBODEGA, pues hay otros avisos publicados.\n\nSi usted no administrado Bodegas, no me escriba pues \"no tiene ninguna posibilidad de ser contratado\".\nPediremos Certificado de AFP, para constatar, donde a trabajado.\n                   Al elegido se le tomara examen de Excel.\nBusco persona de confianza, con Antecedentes Intachables y posea Referencias de Empleadores anteriores.\n                           REQUISITO IMPORTANTE TENER LICENCIA DE CONDUCIR AL DIA.\nCherry Chile Importadora SpA.\nwww.cherrychile.cl\nPostule al correo: contratos@cherrychile.cl\nLicencia de Conducir Chilena, actualizada.\nPERSONAS CON NIVEL BASICO DE EXCEL NO SERAN CONTRATADAS.\n\nCosas importantes para ser contratado:\n1) Honestidad a toda Prueba.\n2) Excelente manejo de Excel.\n3) Posea Licencia de Conducir.\n4) Estudios Superiores.\n5) Antecedentes Intachables.\n\nNo llamar            Enviar Currículum y foto de la Licencia de Conducir, muy importante       no llamar", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-800000-administrador-de-bodega-profesional-2385642"}, {"titulo": "Cajeros sector norte de Santiago", "Email": "cedric@cherrychile.cl", "ID": "2752218", "Buscado": "Elemental Consultores", "Fecha": "2022-07-02 03:42:05", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "descripción": "ELEMENTAL, Importante Consultora de RRHH, con sólida trayectoria en las áreas de Reclutamiento, Selección y Consultoría, cuenta con presencia a nivel nacional y un equipo humano que destaca en servicio, calidad y rapidez.\n\nEstamos en búsqueda de CAJERA/O , para importante cliente del área de servicios, que cuenten con disponibilidad para trabajar en la zona norte de Santiago (Renca, Quilicura, Conchalí, Huechuraba, Independencia y Recoleta).\n\nFUNCIONES\n-Ejecutar cada una de las operaciones de la forma definida por los procedimientos e instructivos\n- Atención de Público\n- Manejo de efectivo.\n- Administrar y custodiar en todo momento los valores y documentos que recibe y están bajo su\nResponsabilidad.\n\nREQUISITOS\n- Enseñanza Media Completa.\n- Experiencia mínimo 1 año y/o curso cajero bancario\n\nCONDICIONES\n- Horario: Lunes a viernes de 9:00 a 17:30. sábados domingos y festivos, de 9:00 a 16:00.\n-Contrato directo empresa.\n- Contrato a Plazo fijo.\n- Caja de Compensación", "ref": "https://www.chiletrabajos.cl/trabajo/cajeros-sector-norte-de-santiago-2752218"}, {"titulo": "Asistente de Tesorería", "Tipo": "Full-time", "ID": "2898315", "Buscado": "Team work", "Fecha": "2022-07-02 14:49:43", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "550", "descripción": "DESCRIPCIÓN DEL PUESTO \n¿Te consideras una persona ordenada con las cuentas? ¿Te gusta trabajar con números y en orden? Esta oferta te puede interesar!!Consultora de Recursos Humanos se encuentra en búsqueda de asistente de tesorería para trabajar en la comuna de Pudahuel en dependencias de nuestro cliente del rubro automotriz¿Qué harás en esta posición? Te encargarás de los egresos generales de la compañía, manteniendo al día todos los compromisos con proveedores internos y externos, y efectuarás pagos en base a los plazos establecidos.Algunas de tus funciones serán:-    Efectuar y mantener al día todos los compromisos de pago de la compañía.-    Determinar los medios de pago de acuerdo a las necesidades y procedimientos establecidos-    Confección de informes mensuales.-    Mantener Stock de cheques de acuerdo a los niveles requeridos -    Dar apoyo a sucursales.\nREQUISITOS \n¿Qué necesitas para postular?-    Estudios de Contador General o Administrador Empresas-    1 año de experiencia-    SAP Modulo FI-GL Excel Power Point\nBENEFICIOS \n¿Qué te ofrecemos?Renta de: $550.000 líquidos-    Bus de acercamiento, te trasladamos hacia el trabajo-    Casino, no te preocupes por tu colación!-    Modalidad híbrida: Lunes a Viernes de 08:30 a 17:30 hrsUbicación: Vespucio Norte 760 PudahuelDuración del proyecto: 3 meses.¡¡Si te interesa esta oportunidad, postula ahora y te contactaremos a la brevedad!!", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-tesoreria-2898315"}, {"titulo": "SECRETARIA ADMINISTRATIVA $ 800.000 COMPUTACIONAL", "Tipo": "Full-time", "ID": "2356711", "Buscado": "CHERRY CHILE IMPORTADORA", "Fecha": "2022-07-02 02:17:51", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "800.000 bruto", "Duración": "Plazo Fijo para comenzar", "descripción": "AVISO ESTA VIGENTE EN JULIO 2022\nSECRETARIA ADMINISTRATIVA, con sólidos \"CONOCIMIENTOS DE EXCEL\".\n\nAmplia Experiencia, en labores Administrativas\nPosea algún Título Profesional Universitario / Técnico \nEmpresa Distribuidora con Locales en Manuel Montt 088, con Avda. Providencia. Comuna de Providencia.\n\nENCARGADA de Registrar facturas, precios de cada producto que llega, ingresar a una Planilla Excel, controle etiquetados de productos, controle vencimientos y otros necesarios en Locales, Oficina y Bodega, colabore en los Locales, haga trámites y otros.\n\n$ 800.000 bruto, solo mayor de 30 años.\n\nHORARIO COMERCIO DE PROVIDENCIA (lunes a viernes de 10 a 19:30 horas y sábado de 10 a 14 horas, solo en la mañana)\n\nAdministrativa con experiencia y posea “Antecedentes Intachables”. (Serán consultados)\n\nEnviar Currículo Actualizado con el Título Profesional obtenido, enviar al correo:  contratos@cherrychile.cl, muy importante colocar en el Asunto: SECRETARIAADMINISTRATIVA2025, pues hay otros avisos publicados.\n\nSOLO SI USTED REUNE LO SOLICITADO, solicite entrevista de trabajo al correo: contratos@cherrychile.cl, para ser entrevistada.                                  \n\nVisitar www.cherrychile.cl\n\n\n\nPERSONAS CON NIVEL BASICO EN EXCEL, NO SERAN CONTRATADAS", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-800000-computacional-2356711"}, {"titulo": "VENDEDOR REPUESTOS AUTOS (Con experiencia) STGO CENTRO", "Email": "contratos@cherrychile.cl", "ID": "2813151", "Buscado": "WSA Human resources consultant", "Fecha": "2022-07-02 02:01:33", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "700000 primeros 3 meses", "Duración": "indefinido", "descripción": "Se requiere para importante CADENA DE TIENDAS  DE VENTA DE REPUESTOS DE AUTOMOVILES  \"VENDEDORES DE RESPUESTOS DE AUTOMOVILES\" (Barrio Brasil STGO CENTRO), EXCLUYENTE EXPERIENCIA COMPROBADA en experiencia en venta de mesón, conocimientos de catálogos de las marcas (NISSAN, CHEVROLET, HYUNDAI, KIA, SUZUKI, SSANGYONG, MAHINDRA, MITSUBISHI, ISUZU TOYOTA). Requisitos excluyentes. Ideal egresado de carrera industrial de liceo o instituto, horario de Lunes a Viernes y sábado medio día (45 Horas semanales), se da quincena y excelentes condiciones de crecimiento en la compañía, Sueldo fijo 3 meses y luego fijo y variables conforme a comisiones, interesados enviar CV con sus pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-repuestos-autos-con-experiencia-stgo-centro-2813151"}, {"titulo": "HR Director", "Tipo": "Full-time", "ID": "2898280", "Buscado": "HR profile", "Fecha": "2022-07-02 01:24:12", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Hr profile esta encargado de un importante proceso de reclutamiento y seleccion para una importate empresa ,Tutenlabs  esta dedicada al desarrollo de soluciones tecnológicas para digitalizar el negocio y la experiencia de servicio a grandes empresas. Nos destacamos por ser expertos en la administración de la fuerza de trabajo móvil. Proveemos plataformas tecnológicas que optimizan las actividades diarias y dan transparencia a todos los stakeholders del negocio, preparando a las grandes empresas para administrar a la fuerza de trabajo del futuro., ¡Postulate Como HR Director \n\n¿Que Harás?\n\nVelar y lograr que todas las personas requeridas puedan ubicarse dentro de la Empresa en tiempo y forma. Liderar el desarrollo organizacional dentro de la compañía con el fin de mantener una baja tasa de rotación y una elevada calidad labora\n\nResposabilidades:\n\nSupervisar y garantizar que el proceso de onboarding se lleve de manera exitosa a través del equipo de capital humano.\nSupervisar la creación de protocolos y documentos requeridos por la empresa para establecer normativas que sean aplicables a todas las áreas.\nGarantizar un ambiente positivo de trabajo seguro e inclusivo, a través de distintos proyectos orientados a mejorar la experiencia de los colaboradores dentro de la empresa.\nAnalizar y reportar el desempeño de los colaboradores para poder brindar retroalimentación/orientación en los procesos internos.\n Garantizar que la comunicación dentro (y entre) los diferentes equipos/departamentos sea fluida y trabajen en conjunto para identificar y resolver posibles conflictos\nSupervisar y administrar los procesos de compensaciones y beneficios.\nManejar conflictos, acciones disciplinarias y despidos.\nLiderar y gestionar el área de Capital Humano asegurando que todos los procesos y proyectos internos que se requieran para el desarrollo de la compañía se realicen bajo las mejores prácticas.\nEstablecer objetivos de recursos humanos alcanzables y crear una estrategia para administrar eficientemente las finanzas del área.\nLiderar la planificación y crecimiento del área, asegurándose de que sigan las mejores prácticas\nRequerimiento:\n\n•\tposeer titulado/a en Psicología Mención Laboral-Organizacional, Ing. comercial mención RRHH o carreras afines.\n•\t10 años de experiencia liderando equipos de rrhh y gestionando proyectos con presupuesto en empresas relacionadas a la tecnología y/o desarrollo de software, retail, banca, Startup, entre otros.\n•\tConocimiento y manejo comprobable de equipos.\n•\tConocimiento y experiencia en procesos de onboarding, R&S, ev.\n•\tDesempeño, planes de carrera, DO en general.\n•\tConocimiento y experiencia en manejo de presupuesto del área\n•\tConocimiento y experiencia en payroll\n•\tExcelente conocimiento de la legislación y la normativa labora\n•\tConocimiento profundo de los principios de gestión de los recursos humanos y de las mejores prácticas\n\nIdioma:\n\nInglés Avanzado\n\nSe ofrece:\n\nModalidad de Trabajo Remoto.\nTipo de puesto: Tiempo completo\nTe ofrecemos\n\n• Horario Flexible\n\n•  medio día libre por tu cumpleaños\n\n• Trabajo 100% Remoto\n\n• viernes salimos temprano (14:00 hrs dependiendo de tus objetivos\n\ny actividades del área)\n\n• Días extras de vacaciones\n\nSomos un equipo joven, con grandes ambiciones, orientado a objetivos y con la motivación de hacer las cosas bien para impactar positivamente a nuestros clientes.\n\nSomos una cultura de Team Players, donde prima el compañerismo y la orientacióna los clientes.\n\n¿Qué esperas para postular?\n\n¡Te esperamos!", "beneficios": ["Horario Flexible", "Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/hr-director-2898280"}, {"titulo": "EJECUTIVA/O VENTAS TELECOMUNICACIONES", "Tipo": "Part-time & Full-time", "ID": "2898325", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-07-02 15:56:04", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "descripción": "EMPRESA LIDER EN TELECOMUNICACIONES ( ANTOFAGASTA ) BUSCA EJECUTIVAS/OS DE VENTA PARA OPERACIÓN EN LA ZONA NORTE, SE OFRECE SUELDO BASE, GRATIFICACION, SEMANA CORRIDA Y COMISIONES, MÁS UNA SÓLIDA ESTABILIDAD LABORAL.\n\nNO ES NECESARIO EXPERIENCIA EN EL RUBRO, ESTAMOS EN BUSQUEDA DE NUEVAS PROMESAS Y TALENTOS QUE FORMEN PARTE DE UN EQUIPO CON ESPIRITU DE PERTENENCIA, ESFUERZO, DEDICACION Y PERSEVERANCIA A LOS NUEVOS DESAFIOS\n\nLOS ESPERAMOS // ENVIAR CURRICULUM A CORREO eduardo.torres@e.vtr.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-ventas-telecomunicaciones-2898325"}, {"titulo": "BUSCAMOS COCINERO (A) CUARTO CALIENTE RESTAURANTE EL MANSO TORO DE PIRQUE", "Email": "eduardo.torres@e.vtr.cl", "ID": "2898327", "Buscado": "Restaurante El Manso Toro", "Fecha": "2022-07-02 15:58:59", "Ubicación": "Puente Alto", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En el Restaurante El Manso Toro ubicado en la comuna de Pirque, nos encontramos en búsqueda de Cocinero para Cuarto Caliente, con experiencia.\n\nLas principales funciones son: · \n\tRealización y preparación de las recetas y el menú · \n\tEtiquetar apropiadamente; cerrar, fechar y refrigerar los productos correctamente. · \n\tMantener la cocina y/o lugar de trabajo en forma limpia y organizada. \n\nRequisitos principales:  \n\tTener conocimiento de trabajo en platillos cuarto caliente,  en preparación diversos platos y presentación de éstos.\n\tDisponibilidad inmediata para trabajar en turnos rotativos.\n\tCapacidad para trabajar en equipo, excelente gestión del tiempo y habilidades interpersonales, ser capaz de trabajar bajo presión. \n\tFormación y experiencia Estudios: enseñanza media completa. \n\tExperiencia comprobable en trabajos similares\n\nOfrecemos: \n\tAlimentación proporcionada por la empresa. \n\tUniforme. \n\tEstabilidad laboral - Sueldo Líquido $600.000 \n\n\nReferencias comprobables \nSi estás interesado (a) te esperamos para que formes parte de nuestro equipo.\nAún esperamos por tí¡¡\nEquipo Restaurante el Manso Toro de Pirque", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-cocinero-a-cuarto-caliente-restaurante-el-manso-toro-de-pirque-2898327"}, {"titulo": "EJECUTIVO/AS VENTAS FULL  PRESENCIAL REGION METROPOLITANA", "Email": "pamunoz28@gmail.com", "ID": "2570615", "Buscado": "J y V MOBILE", "Fecha": "2022-07-02 08:54:02", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "FIJO para luego pasar Indefinido", "descripción": "Buscamos Ejecutivo de Ventas Canal Presencial. Tiendas de Telefonia Movil, horario Retail.\n\nSomos distribuidor autorizado de importante compañía de Telefonía Móvil en Chile.\n\nBuscamos Ejecutivos de ventas canal presencial con el objetivo de promover productos y servicios de telecomunicaciones en Regiòn Metropolitana. No es necesario tener estudios completos de básica o media, se van a priorizar las cualidades personales y el potencial de cada candidato.\n\nFunciones\nVentas de servicios de telecomunicaciones (Telefonia Movil Celular, Fibra Óptica, Internet móvil).\n\nExperiencia deseable en Atención a publico, Captación de clientes, referidos, Lead, base de datos, etc.\n\nRequisitos\n\nVocación y motivación por las ventas\nDeseos de crecer y mantener un trabajo estable\nTener aspiraciones económicas\n\n\nSe Ofrece\n\nEstabilidad laboral (contrato a plazo fijo 3 meses renovable a un segundo periodo en caso de ser necesario o bien, al finalizar el primer periodo según desempeño pasar a contrato indefinido)\n\nSueldo Base + Comisiones, según mercado.\n\n\nHorario Retail\n\n\nBeneficios Extra\nSeguro Covid\nASCH\nUniforme\nAsignaciones\nPlan WOM (Contrato Indefinido)", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-as-ventas-full-presencial-region-metropolitana-2570615"}, {"titulo": "AGENTE INMOBILIARIO DIGITAL (TRABAJO 100% ONLINE)", "Tipo": "Part-time & Full-time", "ID": "2898331", "Buscado": "Luz Aceituno de Agente Propiedades", "Fecha": "2022-07-02 16:59:05", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "En Agente Propiedades buscamos a los MEJORES AGENTES INMOBILIARIOS DIGITALES  para trabajar FREELANCE y 100% ONLINE.\n\nLa idea es captar por medios remotos a clientes que quieran comprar activos inmobiliarios (parcelas, departamentos, etc.),  necesiten financiamiento,  entre otros.\n\nEs un trabajo freelance a base de comisiones. NO HAY SUELDO BASE.\n\nSE OFRECE: \n- Excelentes  comisiones (hasta un 30%)\n- Libertad horaria\n- Trabajar en modalidad 100% remota\n- Capacitaciones gratuitas\n- Grupos de apoyo\n- Excelente clima laboral\n- Entre otros\n\nLos interesados deben enviar su CV a laceituno@agentepropiedades.cl y en el asunto colocar AGENTE INMOBILIARIO DIGITAL", "ref": "https://www.chiletrabajos.cl/trabajo/agente-inmobiliario-digital-trabajo-100-online-2898331"}, {"titulo": "Tecnico en Telecomunicaciones", "Tipo": "Part-time", "ID": "2898296", "Buscado": "Colegio Católico de Santiago", "Fecha": "2022-07-02 11:26:15", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "fijo, indefinido", "descripción": "Conocimientos en redes y manteción de la misma\nRevisión de equipos de computación y mantención\nConocimiento de programas excel", "beneficios": ["Seguro de salud", "Vacaciones extra", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-telecomunicaciones-2898296"}, {"titulo": "Ejecutivo Comercial Santiago Centro", "Tipo": "Part-time & Full-time", "ID": "2898301", "Buscado": "AVANC", "Fecha": "2022-07-02 12:18:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Empresa en expansión necesita jóvenes profesionales para integrar su equipo de Atención al Cliente y Comercial en modalidad presencial para sede SANTIAGO CENTRO\n\nBeneficios del cargo\n\nSueldo base\n- Comisiones, bonos y premios\n- Proyección real por desempeño\n\n Requisitos del cargo\n- Disponible Full Time (Lunes a Viernes)\n- Excelente presentación personal\n- Habilidades comunicacionales\n -Extranjeros con permiso de trabajo", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-santiago-centro-2898301"}, {"titulo": "AGENTE INMOBILIARIO DIGITAL (TRABAJO 100% ONLINE)", "Tipo": "Full-time", "ID": "2898333", "Buscado": "Luz Aceituno de Agente Propiedades", "Fecha": "2022-07-02 17:01:54", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Salario": "1", "descripción": "En Agente Propiedades buscamos a los MEJORES AGENTES INMOBILIARIOS DIGITALES  para trabajar FREELANCE y 100% ONLINE.\n\nLa idea es captar por medios remotos a clientes que quieran comprar activos inmobiliarios (parcelas, departamentos, etc.),  necesiten financiamiento,  entre otros.\n\nEs un trabajo freelance a base de comisiones. NO HAY SUELDO BASE.\n\nSE OFRECE: \n- Excelentes  comisiones (hasta un 30%)\n- Libertad horaria\n- Trabajar en modalidad 100% remota\n- Capacitaciones gratuitas\n- Grupos de apoyo\n- Excelente clima laboral\n- Entre otros\n\nLos interesados deben enviar su CV a laceituno@agentepropiedades.cl y en el asunto colocar AGENTE INMOBILIARIO DIGITAL", "ref": "https://www.chiletrabajos.cl/trabajo/agente-inmobiliario-digital-trabajo-100-online-2898333"}, {"titulo": "SEÑORITA ATENDER BARRA CAFE (CAFE CON PIERNAS)", "Tipo": "Part-time", "ID": "2898304", "Buscado": "consulting", "Fecha": "2022-07-02 12:38:31", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "800000", "descripción": "CAFE CON PIERNAS NECESITA SEÑORITA BUENA PRECENCIA PARA ATENDER BARRA", "ref": "https://www.chiletrabajos.cl/trabajo/senorita-atender-barra-cafe-cafe-con-piernas-2898304"}, {"titulo": "Encargado Compras Nacimiento", "Tipo": "Part-time & Full-time", "ID": "2898330", "Buscado": "Servicios Industriales", "Fecha": "2022-07-02 16:30:46", "Ubicación": "Los Ángeles", "Categoría": "Administración", "descripción": "Empresa ubicada en Nacimiento, del área mantención industrial busca incorporar al equipo Encargado de Compras\n\nLas principales funciones son:\nGestionar Datos de Proveedores.\nRealizar Cotizaciones a proveedores\nGenerar nuevos Relaciones con proveedores del rubro\nNegociar Plazos de pago\nRealizar seguimiento de órdenes de compra y correcta información de pago\nGestionar solicitudes de área de Bodega / Operaciones \n\nSe busca profesional con:\n\n- Capacidad de trabajo en equipo\n- Capacidad de adaptación \n- Responsable\n- Proactividad\n- Iniciativa\n- Conocimientos Básicos ofimática\n\nFavor enviar curriculum con pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-compras-nacimiento-2898330"}, {"titulo": "Conserje Noche", "Tipo": "Full-time", "ID": "2898284", "Buscado": "Trabajo Propiedades", "Fecha": "2022-07-02 02:11:54", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "520000", "descripción": "Edificio residencial de Estación Central busca CONSERJE NOCHE.\n\n$520.000 líquidos\n\nHorarios rotativos:\nlunes a viernes, de 21:00 a 07:00\nlunes a viernes, de 22:00 a 08:00\n\nEnviar CV + certificado OS10 vigente a contactotrabajopropiedades@gmail.com\nIngreso inmediato.", "ref": "https://www.chiletrabajos.cl/trabajo/conserje-noche-2898284"}, {"titulo": "ALUMNO AUDITORIA CONTABLE, busco Egresado para hacer la Practica", "Email": "contactotrabajopropiedades@gmail.com", "ID": "2183209", "Buscado": "Cherry Spa", "Fecha": "2022-07-02 01:18:15", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "250.000", "Duración": "Lo que dure la Practica, con posibilidades de ser contratado", "Tipo": "Full-time", "descripción": "AVISO ESTA VIGENTE JULIO 2022\nALUMNO EN PRACTICA, solo para Estudiantes de AUDITORIA, \"solo egresados\", busco para departamento Contable de mi empresa. (Busco con Experiencias Contables) \nHayan egresado de la carrera Contador Auditor de alguna Universidad, no de Institutos.\nEsta empresa se encuentra ubicada en la Calle Manuel Montt con Avenida Providencia, (Metro Manuel Montt,), Comuna de Providencia.\nEmpresa Importadora, Fundada en 1986, con 3 locales, venta al público.\n\nEnviar Currículo solo al correo contratos@cherrychile.cl, muy importante, colocar en el\n Asunto: “ALUMNO EN PRÁCTICA 2022”, pues hay varios otros avisos publicados.\n\nExigimos, muy Buen nivel de Excel, idealmente intermedio ha avanzado.\n\nSolo para Alumnos que hayan terminado AUDITORIA, en Universidades.\nSi, usted no estudio Auditoria, se ruega NO enviar correos, se agradece\n\nPara arrancar lo ANTES POSIBLE.\nTENGA EXCELENTE USO DE EXCEL (se tomará examen de Excel a la persona seleccionada.).\n\nNo postule en la página de www.chiletrabajos, pues no la reviso,\nSolo postular al correo: contratos@cherrychile.cl, enviar Currículo actualizado., con Certificado Estudios.\n\n$ 250.000 al mes, por Práctica, con posibilidades que ser contratado.\n(BUSCO SOLO ALUMNOS UNIVERSITARIOS CON EXPERIENCIAS CONTABLES)", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/alumno-auditoria-contable-busco-egresado-para-hacer-la-practica-2183209"}, {"titulo": "EJECUTIVO/AS VENTAS TIME PRESENCIAL REGION METROPOLITANA", "Email": "contratos@cherrychile.cl", "ID": "2898286", "Buscado": "J y V MOBILE", "Fecha": "2022-07-02 08:48:28", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "FIJO para luego pasar Indefinido", "descripción": "Buscamos Ejecutivo de Ventas Canal Presencial. Tiendas de Telefonia Movil, horario Retail.\n\nSomos distribuidor autorizado de importante compañía de Telefonía Móvil en Chile.\n\nBuscamos Ejecutivos de ventas canal presencial con el objetivo de promover productos y servicios de telecomunicaciones en Regiòn Metropolitana. No es necesario tener estudios completos de básica o media, se van a priorizar las cualidades personales y el potencial de cada candidato.\n\nFunciones\nVentas de servicios de telecomunicaciones (Telefonia Movil Celular, Fibra Óptica, Internet móvil).\n\nExperiencia deseable en Atención a publico, Captación de clientes, referidos, Lead, base de datos, etc.\n\nRequisitos\n\nVocación y motivación por las ventas\nDeseos de crecer y mantener un trabajo estable\nTener aspiraciones económicas\n\n\nSe Ofrece\n\nEstabilidad laboral (contrato a plazo fijo 3 meses renovable a un segundo periodo en caso de ser necesario o bien, al finalizar el primer periodo según desempeño pasar a contrato indefinido)\n\nSueldo Base + Comisiones, según mercado.\n\n\nHorario Retail\n\n\nBeneficios Extra\nSeguro Covid\nASCH\nUniforme\nAsignaciones\nPlan WOM (Contrato Indefinido)", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-as-ventas-time-presencial-region-metropolitana-2898286"}, {"titulo": "AUXILIAR DE APOYO Y ASEO (OSMODIAL)", "Tipo": "Part-time", "ID": "2898313", "Buscado": "confidencial", "Fecha": "2022-07-02 14:35:27", "Ubicación": "Coquimbo", "Categoría": "Otros", "Duración": "indefinido", "descripción": "Empresa de diálisis crónicos, especializada en entregar tratamiento y asistencia a pacientes con insuficiencia renal en Chile requiere de AUXILIARES DE APOYO Y ASEO, Su principal responsabilidad será realizar labores de orden, limpieza, además de asistencia de bodega en ocasiones (levantar peso) además entregar asistencia al paciente en las dependencias de trabajo asignadas, con el fin de proporcionar un espacio de atención y trabajo idóneo para pacientes y colaboradores.\n\nSe ofrecen beneficios como:\n\n-Renta acorde al mercado y según años de experiencia en HD\n-Contrato directo con la empresa.\n-Bono económico por trabajar turno de noche.\n-Bono económico por trabajar días festivos.\n-Seguro de Vida.\n-Seguro Complementario.\n-Días Administrativos\n-Todos los beneficios de nuestra Caja de Compensación.\n\nEsta oferta al igual que todas nuestras ofertas, esta enmarcada en la ley 21.015, que incentiva a la inclusión laboral de personas en situación de discapacidad, aquellos interesados, contaran con el apoyo de la compañía para realizar un proceso inclusivo y en igualdad de condiciones, en FMC nos comprometemos a resguardar tu información", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-apoyo-y-aseo-osmodial-2898313"}, {"titulo": "Conserje Noche", "Tipo": "Full-time", "ID": "2898283", "Buscado": "Trabajo Propiedades", "Fecha": "2022-07-02 02:09:32", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "520000", "descripción": "Edificio residencial busca CONSERJE NOCHE en edificio de Estación Central.\n\n$520.000 líquidos\n\nHorarios rotativos:\nlunes a viernes, de 21:00 a 07:00\nlunes a viernes, de 22:00 a 08:00\n\nEnviar CV + certificado OS10 vigente a contactotrabajopropiedades@gmail.com\nIngreso inmediato.", "ref": "https://www.chiletrabajos.cl/trabajo/conserje-noche-2898283"}, {"titulo": "Operador Terminal Marítimo", "Email": "contactotrabajopropiedades@gmail.com", "ID": "2898329", "Buscado": "EST SAN CRISTOBAL RR.HH", "Fecha": "2022-07-02 16:11:42", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "$650.000.- Líquidos.", "descripción": "Nos encontramos en la búsqueda de Operador Terminal Marítimo, para Importante Empresa de la zona de Coronel, Octava Región.\nOferta: Lota, Coronel, San Pedro de La Paz, Concepción, Hualpén y alrededores.\n\nRequisitos:\n- Experiencia como operador en plantas Industriales.\n- Titulo Técnico Industrial, Logístico o a fin.\n\nFunciones:\n- Realizar operaciones de recepción, almacenamiento y despacho de productos químicos y petroquímicos, tanto en la atención de naves como en la carga y descarga de camiones, en las diferentes áreas operativas del Terminal Marítimo.\n- Realiza la operación y mantención general del área de trabajo y estanques como; Mantener el orden y aseo de las instalaciones, lavado estanques, movimientos de flexibles, desmontaje de equipos (válvulas P/V, cañerías, válvulas, etc.\n- Informar al supervisor de turno cualquier anomalía que ocurra en sus labores cotidianas.\n- Participar en las investigaciones de accidentes o incidentes (SAC/SAP)\n- Aplicar y mantener los estándares de conducta responsable, seguridad, calidad y medio ambiente establecidos por la organización.\n- En caso que se requiera formar parte de la Brigada de emergencia.\n\nSe Ofrece:\n- Renta liquida: $650.000.-\n- Alimentación.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-terminal-maritimo-2898329"}, {"titulo": "supervisor de montaje", "Tipo": "Full-time", "ID": "2898302", "Buscado": "Delnor", "Fecha": "2022-07-02 12:34:30", "Ubicación": "Puente Alto", "Categoría": "Otros", "Salario": "1100000", "Duración": "Por Proyecto", "descripción": "puesto de supervisor de montaje para galpón industrial, trabajo de  cambio de cobertizo  y planchas en galpón etex \nubicado en puente alto santa rosa \n\nexámenes de altura \ncv \nexperiencia en el rubro excluyente \nsueldo 1100000 liquido mas  vale de colación\nmanejo  grupo de trabajo\nestabilidad laboral", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-montaje-2898302"}, {"titulo": "Infrastructure Engineer", "Email": "j.quezada@delnor.cl", "ID": "2898282", "Buscado": "HR profile", "Fecha": "2022-07-02 01:36:02", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Hr profile esta encargado de un importante proceso de reclutamiento y seleccion para una importate empresa ,Tutenlabs  esta dedicada al desarrollo de soluciones tecnológicas para digitalizar el negocio y la experiencia de servicio a grandes empresas. Nos destacamos por ser expertos en la administración de la fuerza de trabajo móvil. Proveemos plataformas tecnológicas que optimizan las actividades diarias y dan transparencia a todos los stakeholders del negocio, preparando a las grandes empresas para administrar a la fuerza de trabajo del futuro., ¡Postulate Como Infrastructure Engineer\n\n¿Que Harás?\n\nVelar por la correcta operación de todas las infraestructuras IT de la compañía, cuidando de mantener cada uno de los componentes en correcto estado de operación, tanto a nivel de software como de hardware, así como velar por el cuidado de los datos que están contenidos en las distintas plataformas. Monitorear las distintas plataformas productivas, buscando que operen con la normalidad establecida, generando alerta en caso de fallos o que los indicadores se encuentren cerca del umbral de fallas, así como ejecutando los planes de acción definidos para efectos de recuperarse del incidente.\n\nResposabilidades:\n\n\n\nAdministrar y gestionar las distintas maquinas, tanto físicas como virtuales, de los distintos sistemas de la compañía\nInstalar y gestionar los aplicativos que van dentro de los sistemas de la compañía, tales como proxy reverso, servidores de aplicación, software base, waf, entre otros\nGestionar la infraestructura de red y los servicios asociados a la infraestructura corporativa, así como otros servicios en la nube, tales como servicios de balancer, ruteo, storage, firewall, dns, waf, containers, pods, entre otros\nGestionar las distintas bases de datos de la organización, tanto de modo lectura escritura, como las de solo lectura, así como la de réplica y/o las utilizada para sistemas de BI\nGestionar los respaldos de los distintos servicios prestados, así como Maquinas, Nodos, Datos, Red, etcétera.\nControlar los distintos indicadores de salud de todos los sistemas a su cargo, tanto de hardware como de software\n\nGenerar, Gestionar y ajustar mecanismos de monitoreo, a efectos de poder controlar distintos aspectos de la infraestructura y componentes relacionados, alertando cuando corresponda, así como haciéndose cargo de los problemas alertados, así como de posibles futuros problemas que se generen a partir de estos eventos.\n\nGenerar y controlar la correcta ejecución de los respaldos generados, tanto de infraestructura como de datos.\n\nApoyar la ejecución y control del correcto procesamiento a los procesos de tipo DRP y BCP, en pro de aplicar mecanismos de restauración (tanto de infraestructura como de datos) y otras actividades requeridas en dichos planes de continuidad.\n\nMonitorear los distintos ambientes para asegurar el correcto funcionamiento de la plataforma.\n\nLlevar un control de gasto de la infraestructura gestionada\n\nEjecutar las actividades necesarias para mantener las plataformas seguras a nivel  ecyberseguridad y los accesos a los distintos ambientes, a efectos de mantener seguro los ambientes.\n\n Prestar apoyo a los distintos equipos de trabajo para orientarlos a nivel de infraestructura y arquitectura.\n\nGenerar reportes mensuales solicitados por los equipos de Customer Success y Continuidad Operacional.\n\nRealizar paso a producción de las distintas funcionalidades generadas por los equipos de esarrollo, arquitectura y otros, y asegurar que las actividades se ejecuten en tiempo y forma, así como el correcto cierre al paso.\n\nApoyar tareas que requieran los equipos de monitoreo, seguridad, arquitectura y continuidad operacional.\nApoyar al líder de equipo en la planificación de actividades para el área.\nGestionar los distintos proyectos tácticos y/o estratégicos a su cargo.\nRequerimiento:\n\nposeer formación profesional de Ingeniero en informática ingeniero de sistemas\nMínimo 5 años de experiencia Laboral\nMinimo 3 años Trabajando con Proyectos: proyectos transversales. • Industrias: Transversal (cualquiera que trabaje con sistemas en la nube). Equipos N/A\nConocimiento avanzados de infraestructura\nConocimiento de linux avanzado\nDominio de uso en bash scripting\nConocimientos herramientas de seguridad como SIEM\nOCI/Azure\n Cloudflare\nConocimiento de Redes (IPs, peering, DNS, VPN, traffic managers, balancing, etcetera)\nConocimientos en el uso de containers (docker, rancher, AKS, EKS, entre otras)\nConocimiento en Terraform\nManejo de bases de datos postgreSQL/MySQL\nDeseables\n\nC\nAWS\nAzure Devops\nGit bitbucket, otros\nActive Directory\nWAF\nAplication servers: glassfish, jboss, wildfly. \nNginx, Kong, tomcat, java, node. ELK\nI/CD\nIdioma:\n\nIngeles Alto\n\nSe ofrece:\n\nModalidad de Trabajo Remota\n\nTipo de puesto: Tiempo completo\n\nTe ofrecemos\n\n• Horario Flexible\n\n•  medio día libre por tu cumpleaños\n\n• Trabajo 100% Remoto\n\n• viernes salimos temprano (14:00 hrs dependiendo de tus objetivos\n\ny actividades del área)\n\n• Días extras de vacaciones\n\nSomos un equipo joven, con grandes ambiciones, orientado a objetivos y con la motivación de hacer las cosas bien para impactar positivamente a nuestros clientes.\n\nSomos una cultura de Team Players, donde prima el compañerismo y la orientacióna los clientes.\n\n¿Qué esperas para postular?\n\n¡Te esperamos!", "beneficios": ["Horario Flexible", "Vacaciones extra", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/infrastructure-engineer-2898282"}, {"titulo": "ADMINISTRATIVA $ 800.000 EXPERTA EN COMPUTACION", "Tipo": "Full-time", "ID": "2622679", "Buscado": "AAA Spa", "Fecha": "2022-07-02 06:13:40", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "800.000", "Duración": "Indefinido", "descripción": "AVISO VIGENTE DURANTE JULIO 2022\nADMINISTRATIVA COMPUTACIONAL, $ 800.000 BRUTO con excelente manejo de Excel....\nBusco una mujer para Administrativa, me ayude Administrar la Empresa.\nSeñora/Señorita, Mayores de 30 años\nPosea Estudios Universitarios.\nPido gran experiencia, con labores Administrativas.\nAyude Administrar Locales Comerciales y Bodega en la Comuna Providencia.\nHorario trabajo: Lunes a Viernes 10 a 19:30 horas (una hora colación) y sábados mediodía, 10:00 a 14:00 horas. horario de comercio.\nCasa Matriz: Manuel Montt # 088 Providencia.    $ 800.000 bruto.\nEmpresa fundada 1986.\nVisitar www.cherrychile.cl\n  “Excelente manejo Computacional, Excel nivel intermedio a avanzado como mínimo.” TABLAS DINAMICAS\nEmpresa Distribuidora con Locales en Manuel Montt con Avda. Providencia. Comuna de Providencia.\n\nENCARGADA de Registrar facturas y hacer los precios de cada producto que llega, ingresar a una Planilla Excel, controle etiquetados de productos, controle vencimientos y otros necesarios en Locales, Oficina, haga trámites y otros.\n\nTRABAJO FACIL, pero muy importante:\nRegistrar precio de costo y precio de venta de cada producto que va ingresando a la empresa, controlar en una Planilla Excel.\n\nSi usted posee lo que necesito, pida entrevista de trabajo, debe enviar Currículo más \"Título Universitario\" a mi correo: contratos@cherrychile.cl, muy importante es colocar en el Asunto: ADMINISTRATIVA2022, para diferenciar de otros avisos que tengo publicado.\n\nAntecedentes Intachables, serán consultados.\n\nPor favor leer bien y entender los Requisitos y las Exigencias, antes de Postular...se agradece\n\n\"Solo postular mujeres a mi correo\":  contratos@cherrychile.cl         $ 800.000 bruto para comenzar.......\n\nPERSONAS CON NIVEL BASICO EN EXCEL, NO SERAN CONTRATADAS, se tomara examen de Excel.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-800000-experta-en-computacion-2622679"}, {"titulo": "Logística Y Distribución", "Email": "contratos@cherrychile.cl", "ID": "2898293", "Buscado": "Comercial Lúpulos", "Fecha": "2022-07-02 11:04:35", "Ubicación": "Puerto Montt", "Categoría": "Logística / Distribución", "Salario": "580000", "Duración": "Plazo fijo, Indefinido", "Tipo": "Full-time", "descripción": "Se necesita contratar un Encargado de logística y distribución para la planta cervecera Tropera ubicada en Linea Nueva km4 Puerto varas, la jornada de trabajo son 45 horas semanales de 09:00 - 18:00 pm con media hora de colación.\nLas principales funciones serán: \n• Responsable de la distribución a los clientes.\n• Mantención de inventarios, orden y limpieza de bodegas.\n• Mantención de equipos cerveceros de clientes, limpieza de líneas y control de la\ncalidad y dispensado del producto.\n• Relación directa con clientes para eventuales problemas que puedan tener con \nrespecto al dispensado del producto.\n• Participación de ferias y eventos de la cervecería.\nRequisitos:\nNo se requiere experiencia\nPersona proactiva \nLicencia de conducir clase B", "beneficios": ["Seguro de salud", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/logistica-y-distribucion-2898293"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Huechuraba", "Email": "ignaciagamboa@tropera.cl", "ID": "2856719", "Buscado": "TecnoEmpleos", "Fecha": "2022-07-02 07:41:05", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo presencial en Comuna Huechuraba \nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\n\nSe ofrece\n• Sueldo Base\n• Comisiones sin Tope\n• Bonos\n• Incentivos\n• Premios\n• Contrato Indefinido\n• Beneficios\n• Capacitación Pagada\n• Estabilidad Laboral\n\nRequisitos:\n• Indispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n• Poseer Cartera de Clientes o entorno o red de Contactos (a lo menos 100 contactos)\n• Tener desde 30 años de edad.\n• Chilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut Físico Vigente y tener a lo menos 1 año de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-huechuraba-2856719"}, {"titulo": "EJECUTIVA/O VENTAS TELECOMUNICACIONES", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2898326", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-07-02 15:56:30", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "Tipo": "Part-time & Full-time", "descripción": "EMPRESA LIDER EN TELECOMUNICACIONES ( IQUIQUE ) BUSCA EJECUTIVAS/OS DE VENTA PARA OPERACIÓN EN LA ZONA NORTE, SE OFRECE SUELDO BASE, GRATIFICACION, SEMANA CORRIDA Y COMISIONES, MÁS UNA SÓLIDA ESTABILIDAD LABORAL.\n\nNO ES NECESARIO EXPERIENCIA EN EL RUBRO, ESTAMOS EN BUSQUEDA DE NUEVAS PROMESAS Y TALENTOS QUE FORMEN PARTE DE UN EQUIPO CON ESPIRITU DE PERTENENCIA, ESFUERZO, DEDICACION Y PERSEVERANCIA A LOS NUEVOS DESAFIOS\n\nLOS ESPERAMOS // ENVIAR CURRICULUM A CORREO eduardo.torres@e.vtr.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-ventas-telecomunicaciones-2898326"}, {"titulo": "AGENTE INMOBILIARIO DIGITAL (TRABAJO 100% ONLINE)", "Email": "eduardo.torres@e.vtr.cl", "ID": "2898341", "Buscado": "Luz Aceituno de Agente Propiedades", "Fecha": "2022-07-02 17:06:23", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Salario": "1", "descripción": "En Agente Propiedades buscamos a los MEJORES AGENTES INMOBILIARIOS DIGITALES  para trabajar FREELANCE y 100% ONLINE.\n\nLa idea es captar por medios remotos a clientes que quieran comprar activos inmobiliarios (parcelas, departamentos, etc.),  necesiten financiamiento,  entre otros.\n\nEs un trabajo freelance a base de comisiones. NO HAY SUELDO BASE.\n\nSE OFRECE: \n- Excelentes  comisiones (hasta un 30%)\n- Libertad horaria\n- Trabajar en modalidad 100% remota\n- Capacitaciones gratuitas\n- Grupos de apoyo\n- Excelente clima laboral\n- Entre otros\n\nLos interesados deben enviar su CV a laceituno@agentepropiedades.cl y en el asunto colocar AGENTE INMOBILIARIO DIGITAL", "ref": "https://www.chiletrabajos.cl/trabajo/agente-inmobiliario-digital-trabajo-100-online-2898341"}, {"titulo": "Desarrollador C# .Net, ASP.NET Core 3.0", "Tipo": "Part-time", "ID": "2864950", "Buscado": "Alianza Seguridad", "Fecha": "2022-07-02 12:44:22", "Ubicación": "Santiago", "Categoría": "Seguridad", "descripción": "Empresa de Seguridad líder en el mercado ubicada en Providencia esta en búsqueda de profesionales del área de Informática con experiencia en el área de Desarrollo de Plataformas. Horario de Lunes a Viernes de 9:00 a 19:00 horas. Experiencia en .NET Core 3.0\n\nConocimientos :\n\nLenguaje de Programación C#\nASP.NET Core 3.0 o superior\nPatrón MVC\nManejo de API REST .NET Core 3.0 o superior\nBootstrap 4.6 o Superior\nHTML 5\nJavaScript\nFront end y Back end\nRequisitos:\n\nAnalista de sistema o carrera a fin\nAl menos 3 años de experiencia en cargo similar\nPuntualidad.\nTrabajo en Equipo\nModelo híbrido de asistencia 4 días presencial y 1 día de la semana remoto\nSueldo de $1.500.000 Líquidos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-c-net-aspnet-core-30-2864950"}, {"titulo": "Recepcionista", "Tipo": "Full-time", "ID": "2898294", "Buscado": "San Francisco Lodge", "Fecha": "2022-07-02 11:10:13", "Ubicación": "Los Andes", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450.000", "Duración": "Indefinido", "descripción": "Se necesita recepcionista pata importante centro turístico del Valle del Aconcagua\nSe ofrece alojamiento, alimentación y bus de acercamiento.\nRequieren lo siguiente:\nAtención al Cliente.\nConocimientos en Excel y computación.\nCuadraje de caja.\n\nExperiencia 1 año en el rubro\nTener todas las dosis de vacunas\nCertificado de Antecedentes", "beneficios": ["Bus acercamiento", "Día de cumpleaños libre", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-2898294"}, {"titulo": "AGENTE INMOBILIARIO DIGITAL (TRABAJO 100% ONLINE)", "Tipo": "Full-time", "ID": "2898332", "Buscado": "Luz Aceituno de Agente Propiedades", "Fecha": "2022-07-02 17:01:13", "Ubicación": "Arica", "Categoría": "Ventas / Comercial", "Salario": "1", "descripción": "En Agente Propiedades buscamos a los MEJORES AGENTES INMOBILIARIOS DIGITALES  para trabajar FREELANCE y 100% ONLINE.\n\nLa idea es captar por medios remotos a clientes que quieran comprar activos inmobiliarios (parcelas, departamentos, etc.),  necesiten financiamiento,  entre otros.\n\nEs un trabajo freelance a base de comisiones. NO HAY SUELDO BASE.\n\nSE OFRECE: \n- Excelentes  comisiones (hasta un 30%)\n- Libertad horaria\n- Trabajar en modalidad 100% remota\n- Capacitaciones gratuitas\n- Grupos de apoyo\n- Excelente clima laboral\n- Entre otros\n\nLos interesados deben enviar su CV a laceituno@agentepropiedades.cl y en el asunto colocar AGENTE INMOBILIARIO DIGITAL", "ref": "https://www.chiletrabajos.cl/trabajo/agente-inmobiliario-digital-trabajo-100-online-2898332"}, {"titulo": "JUNIOR ASEOS PARA LOCALES, CON LICENCIA CONDUCIR", "Tipo": "Full-time", "ID": "2836304", "Buscado": "CHERRY CHILE IMPORTADORA", "Fecha": "2022-07-02 05:21:11", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600.000", "Duración": "Plazo Fijo para comenzar", "descripción": "JULIO 2022\nJUNIOR haga buenos Aseos.\nRequisitos\n1) Tener entre 20 y 40 años máximo\n2) Sea hombre.\n3) Tener 4° Medio como mínimo.\n4) Antecedentes Intachables, serán consultados.\n5) Tener Rut.\n6) Tener Licencia de Conducir chilena.\n7) Experiencia como Junior.\n\nBusco Junior para colabore en todo, en Locales de Providencia y Bodega.\nHaga aseos, etiquete productos, cargue y descargue furgón con mercaderias, tramites y otros.\n\nSi usted reúne, las exigencias solicitadas, postule enviando su C.V., Licencia de Conducir, Certificado Antecedentes vigentes al correo: contratos@cherrychile.cl, muy importante colocar en el Asunto: JUNIOR/ASEOS, para diferenciar de otros avisos publicados.\n\nJUNIOR/ASEOS    \n\nHorario: Lunes a Viernes 10 a 19:30 horas y Sábados 10 a 14 horas.\n\n$ 600.000 bruto son como $ 500.000 líquidos aprox.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/junior-aseos-para-locales-con-licencia-conducir-2836304"}, {"titulo": "CONTRATACION INMEDIATA GARZÓN (A) PARA RESTAURANTE EL MANSO TORO DE PIRQUE", "Email": "contratos@cherrychile.cl", "ID": "2898308", "Buscado": "Restaurante El Manso Toro", "Fecha": "2022-07-02 15:11:09", "Ubicación": "Puente Alto", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "350000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos a Garzón/a para Restaurante El Manso Toro, ubicado en la comuna de Pirque.\n\nContratación Inmediata, Sueldo liquido $ 350.000 más propina y uniforme.\nGrato ambiente laboral.\n\nSe requiere persona con experiencia hombre o mujer, dentro de sus labores su principal función será atender a los comensales del restaurante.\n\nProactivo, buena comunicación con área de cocina, atento y servicial para cubrir las necesidades de los clientes, con iniciativa, buen trato.\n\nSueldo base más propinas y cumplimientos de KPI que serán indicados en el momento de la entrevista.\nSi estás interesado (a) te esperamos para que formes parte de nuestro equipo, y no lo dudes¡¡¡ te esperamos¡¡\n\nPostulaciones sólo interesados y con referencias comprobables.\n\nTe esperamos\nSaludos - Equipo Restaurante El Manso Toro de Pirque.-", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/contratacion-inmediata-garzon-a-para-restaurante-el-manso-toro-de-pirque-2898308"}, {"titulo": "Operador Cajero Automático Técnico Nivel Medio Titulado", "Email": "pamunoz28@gmail.com", "ID": "2889584", "Buscado": "TecnoEmpleos", "Fecha": "2022-07-02 06:41:49", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Salario": "400.000 + horas extras", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Técnico Nivel Medio Titulado. No se requiere Experiencia para el Cargo Operador Primera Línea de Cajeros Automáticos.\n\nCargo: OPERADOR PRIMERA LÍNEA CAJEROS AUTOMÁTICOS (ATM)\nPara importante empresa de Custodia y Transporte de Valores ubicada en San Bernardo\nRequisitos Mínimos todos sin excepciones\n- Poseer Título Técnico Nivel Medio \n- Tener desde 21 años de edad\n- Sólo Nacionalidad Chilena\n- Antecedentes Personales y Comerciales Intachables\n- Licencia de Conducir Clase B al día. (Requisito indispensable)\n\nNO SE REQUIERE EXPERIENCIA: Se entregará curso Técnico de especialización ATM\nEl Trabajo consistirá en: Diagnosticar y reparar los distintos estatus de falla y mantener insumos que requieran los ATMS, (Cajeros automáticos) aplicando todas las medidas de administración y seguridad pertinentes e instruidas por la empresa. \nTrabajar en terreno. \n- Revisar, reparar y abastecer los cajeros automáticos de primera Línea de Santiago, para mantener su correcto funcionamiento de acuerdo a los procedimientos establecidos. \n\nHorario Trabajo\n45 horas semanales 6x1, distribuidos de lunes a domingos \nContrato laboral 45 hrs Semanales. Sin embargo jornada de trabajo se podrá \nextender hasta término laboral según necesidades, por esto debe tener disponibilidad para hacer horas extras todos los días . (requisito Excluyente)\nRenta a $400.000 líquidos mensual compuesto por $350.000 más $50.000 por bono responsabilidad  + Horas extras", "ref": "https://www.chiletrabajos.cl/trabajo/operador-cajero-automatico-tecnico-nivel-medio-titulado-2889584"}, {"titulo": "Enfermera/o con o sin especialidad en hemodiálisis (SAN BERNARDO)", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2898322", "Buscado": "confidencial", "Fecha": "2022-07-02 15:34:08", "Ubicación": "San Bernardo", "Categoría": "Medicina / Salud", "descripción": "Importante empresa especialista en entregar tratamiento y asistencia a pacientes con insuficiencia renal en Chile requiere de Enfermera con o sin la especialidad pero dispuesto/a a formarse en la mejor institución de tratamiento en Diálisis a nivel mundial. Específicamente para nuestro centro en SAN BERNANDO\n\nLas labores del cargo se basan en la atención y cuidado óptimos a nuestros pacientes bajo grandes estándares de calidad y profesionalismo .\n\nOfrecemos:\n\n- Una capacitación de calidad además de las posibilidades de ser contratado directamente por la empresa, sin externos o intermediarios. disfrutando todos los beneficios de la organización.\n\nademás de esto:\n-Renta acorde al mercado y según años de experiencia en HD\n-Contrato directo con la empresa.\n-Bono económico por trabajar turno de noche.\n-Bono económico por trabajar días festivos.\n-Seguro de Vida.\n-Seguro Complementario.\n-Días Administrativos\n-Todos los beneficios de nuestra Caja de Compensación.\n\nEsta oferta al igual que todas nuestras ofertas, esta enmarcada en la ley 21.015, que incentiva a la inclusión laboral de personas en situación de discapacidad, aquellos interesados, contaran con el apoyo de la compañía para realizar un proceso inclusivo y en igualdad de condiciones, en FMC nos comprometemos a resguardar tu información.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-o-con-o-sin-especialidad-en-hemodialisis-san-bernardo-2898322"}, {"titulo": "Operador Torre Control", "Tipo": "Full-time", "ID": "2898319", "Buscado": "Team work", "Fecha": "2022-07-02 15:14:15", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Salario": "650", "descripción": "DESCRIPCIÓN DEL PUESTO \n¿Te interesan los autos y el rubro automotriz?¿Te gusta supervisar el cumplimiento de las tareas? Esta oferta puede ser para ti!Consultora de Recursos Humanos se encuentra en búsqueda de operadores de torre control para trabajar en la ciudad de Calama, en las dependencias de importante cliente del rubro automotriz.¿Qué tendrás que hacer en este cargo?Planificar, administrar y coordinar los trabajos en taller, registrando las actividades que se realizan al vehículo con el fin de dar respuestas eficientes a los requerimientos del cliente y aumentar la productividad del taller.Algunas de tus funciones serán:-    Controlar los tiempos de reparación de vehículos y componentes-    Coordinar y administrar al personal de taller-    Gestionar órdenes de trabajo dentro del taller (recepción, asignación de tareas, seguimiento y registro de actividades, elaboración de formularios, etc.)-    Gestionar cierre de la OT verificando documentación auditable-    Controlar y coordinar tiempos de reparación\nREQUISITOS \n¿Qué necesitas para postular?-    Estudios de Técnico Superior o Ingeniería en Mecánica Automotriz, o carrera afín.-    Dominio de Microsoft Office nivel intermedio-    Conocimiento mecánico-    Conocimiento ERP SAP-    Deseable Inglés Escrito (no excluyente)-    Al menos 1 año en cargos similares de supervisión\nBENEFICIOS \nRenta líquida: $650.000 líquidos mensualesHorario: de Lunes a Viernes de 08:45 a 18:00 y dos sábados al mes de 09:15 a 13:00 hrs.Ubicación: Camino chiu chiu n°480, sector puerto seco, CalamaDuración: 3-4 meses por periodo de reemplazo Si te interesa ser parte de un equipo líder en el rubro automotriz, postula ahora y te contactaremos a la brevedad!!", "ref": "https://www.chiletrabajos.cl/trabajo/operador-torre-control-2898319"}, {"titulo": "Dentista Especialista", "Tipo": "Part-time", "ID": "2898288", "Buscado": "Dental Schneider", "Fecha": "2022-07-02 10:20:32", "Ubicación": "Temuco", "Categoría": "Medicina / Salud", "Salario": "1500000", "Duración": "Por proyecto", "descripción": "Red de clínicas Dental Schneider con presencia en 11 ciudades de Chile, requiere para sucursal en TEMUCO un dentista especialista en ENDODONCIA.\n\nRequisitos:\n\nRegistro SIS.\n\nOfrecemos buen ambiente laboral y alto flujo de pacientes.\n\nTipo de puesto: Medio tiempo, Indefinido\n\nSalario: $750.000 - $1.5000.000 al mes", "ref": "https://www.chiletrabajos.cl/trabajo/dentista-especialista-2898288"}, {"titulo": "AGENTE INMOBILIARIO DIGITAL (TRABAJO 100% ONLINE)", "Email": "victor@dentalschneider.cl", "ID": "2898346", "Buscado": "Luz Aceituno de Agente Propiedades", "Fecha": "2022-07-02 17:09:55", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Salario": "1", "Tipo": "Part-time", "descripción": "En Agente Propiedades buscamos a los MEJORES AGENTES INMOBILIARIOS DIGITALES  para trabajar FREELANCE y 100% ONLINE.\n\nLa idea es captar por medios remotos a clientes que quieran comprar activos inmobiliarios (parcelas, departamentos, etc.),  necesiten financiamiento,  entre otros.\n\nEs un trabajo freelance a base de comisiones. NO HAY SUELDO BASE.\n\nSE OFRECE: \n- Excelentes  comisiones (hasta un 30%)\n- Libertad horaria\n- Trabajar en modalidad 100% remota\n- Capacitaciones gratuitas\n- Grupos de apoyo\n- Excelente clima laboral\n- Entre otros\n\nLos interesados deben enviar su CV a laceituno@agentepropiedades.cl y en el asunto colocar AGENTE INMOBILIARIO DIGITAL", "ref": "https://www.chiletrabajos.cl/trabajo/agente-inmobiliario-digital-trabajo-100-online-2898346"}, {"titulo": "Dentista Especialista", "Email": "laceituno@agentepropiedades.cl", "ID": "2898292", "Buscado": "Dental Schneider", "Fecha": "2022-07-02 10:56:40", "Ubicación": "Curicó", "Categoría": "Medicina / Salud", "Salario": "1500000", "Duración": "Por proyecto", "descripción": "Red de clínicas Dental Schneider con presencia en 11 ciudades de Chile, requiere para sucursal en CURICÓ un dentista especialista en ENDODONCIA.\n\nRequisitos:\n\nRegistro SIS.\n\nOfrecemos buen ambiente laboral y alto flujo de pacientes.\n\nTipo de puesto: Medio tiempo, Indefinido\n\nSalario: $750.000 - $1.5000.000 al mes", "ref": "https://www.chiletrabajos.cl/trabajo/dentista-especialista-2898292"}, {"titulo": "Educadora Diferencial para Reemplazo pre y post Natal", "Tipo": "Part-time", "ID": "2898281", "Buscado": "Corporación Educacional", "Fecha": "2022-07-02 01:28:33", "Ubicación": "Temuco", "Categoría": "Educación y Psicopedagogía", "Duración": "Plazo Fijo", "descripción": "Se busca Educadora Diferencial para escuela de Lenguaje en Vilcún, para reemplazo de pre y post Natal, para segundo semestre 2022, buen ambiente laboral, 44 horas jornada completa, enviar CV.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/educadora-diferencial-para-reemplazo-pre-y-post-natal-2898281"}, {"titulo": "Vendedor Part-time", "Tipo": "Full-time", "ID": "2898297", "Buscado": "DMC DISTRIBUCIÓN", "Fecha": "2022-07-02 11:36:30", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "descripción": "Estamos en búsqueda de un vendedor con conocimiento en productos de ferreteria para una jornada part-time. \nFunciones principales, telefonico, mails y visitas a potenciales clientes. \n\nEsperamos contar con una persona que tenga buenas relaciones interpersonales, buena disposión, puntualidad y ganas de aprender y emprender con nuevos desafíos. \n\nFavor enviar cv al rrhh@mpc-chile.cl", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-part-time-2898297"}, {"titulo": "DECORADORA DE INTERIORES, con amplia experiencia busco", "Tipo": "Part-time", "ID": "2232059", "Buscado": "AAA", "Fecha": "2022-07-02 07:15:45", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Honorarios a Convenir", "Duración": "Por Proyecto", "descripción": "AVISO VIGENTE JULIO 2022\nDECORADORA DE INTERIORES, PROFESIONAL, BUSCO CON AMPLISIMA EXPERIENCIA.\nPersona externa.\nBusco a Persona con buen gusto, me ayude a mejorar la presentación, decoración interior...\nCompre un departamento en La Dehesa,  para remodelarlo, modernizarlo  y venderlo.\nTEXTURADO DE MUROS\nDiseñe y fabrique mueble madera nativa, en muro del comedor, mueble tipo Biblioteca/Bar, con estanterías, cajones y puertas, para guardar loza, licores, libros etc.\nHacer mueble en la loggia, para guardar mercaderias.\n\"PATINAS PARA MUROS\" Texturado\nBusco una Decoradora, con buen gusto, profesional con experiencia,  para mejorar la presentación interior del departamento y las terrazas, mejorar la estructura,  como forrar, revestir muros con madera y otros, cambiar colores de muros y cielo, mejorar terrazas, renovar  la cocina, cambiar cubiertas, muebles de la cocina, cambiar piso de cerámica, cambiar cerámicos de baños, iluminación, etc., Optimizar la presentación general para su venta, aumentar la plusvalía.\n\nCelular 9-9879-4745 Cedric Riveros\n\nDepartamento comprado con la intención de remodelar y vender.\n\nHonorarios por convenir\nSolo Profesional con amplísima experiencia.\n\nNOTA: me han escrito, secretarias, contadores, ingenieros y de otros rubros, personas que nada tiene que ver con \"REMODELAR INTERIORES\", por favor leer y entender el perfil de la persona que busco, se agradece.\n\nNO OFREZCO CONTRATO DE TRABAJO, es algo puntual, es un proyecto.\n\nSolo postular a mi correo; cedric@cherrychile.cl.\n\nEnviar currículo, explicar que experiencia tiene, a mí correo; cedric@cherrychile.cl, muy importante, es colocar en el Asunto: DECORADORA DEPTO, para distinguir de otros avisos que tengo publicados.\nEnviar experiencias, fotos de trabajos efectuados y otros....Saludos\nCoordinar visita al Depto., para Presupuesto.", "ref": "https://www.chiletrabajos.cl/trabajo/decoradora-de-interiores-con-amplia-experiencia-busco-2232059"}, {"titulo": "WOOCOMMERCE, DESARROLLADOR PAGINA WEB", "Email": "cedric@cherrychile.cl", "ID": "2371684", "Buscado": "CHERRY CHILE IMPORTADORA", "Fecha": "2022-07-02 14:17:07", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "Honorarios a Convenir", "Duración": "Proyecto único", "Tipo": "Part-time", "descripción": "AVISO VIGENTE DURANTE JULIO 2022\nWOOCOMMERCE PRESTASHOP\nCREATIVO 2023\n\nPROGRAMADOR WEB, INFORMÁTICO, para construir dos páginas web idénticas.\n\n1)  Artículos de Repostería.\n2)  Envases. \n\nBusco experto en Paginas Web,  NO PRICIPIANTES\nProgramador de páginas web's (creador y diagramador)\n\nDesarrollo de páginas web con las características, como ser responsiva en distintos soportes (móviles, desktop, Tablet, Mac, etc.), carrito de compra, cotización online, chat online, Webpay, AUTO ADMINISTRABLE.\n\n\"Incluyendo plugin para hacer carga masiva  de los productos\".\nLa carga de la base datos, la haremos nosotros.\nActualmente tenemos más de 5.000 productos, que queremos subir a esta nueva página, en forma masiva, plugin.\n\"NO requiero conectarme a la base de datos de Softland ERP\".\n\n“COTIZAR PAGINA WEB”, igual, idéntica, lo más cercano a: “www.surlatable.com\"  revisar esta, ESTA ES LA PAGINA QUE NECESITO, para comenzar ya!\n\nEcommerce con carro de compra para vender \"PRODUCTOS ILIMITADOS\", un sitio Estándar.\n\n\"Enviar currículo\" con paginas hechas  por usted, solo a mi correo: cedric@cherrychile.cl, muy importante colocar en el Asunto: PAGINAWEB pues hay otros avisos publicados.\n\nHonorarios a convenir.\nActualmente tengo NIC y Hosting, con www.hosting.cl, necesito eliminar la pagina actual, por una nueva página,  sea idéntica, lo más cercana a www.surlatable.com.\n Debe ser como  idéntica a \"www.surlatable.com\"\nEnviar direcciones de páginas con webpay, construidas por usted,  para revisarlas....\n\nEnviar Currículo solo al correo: cedric@cherrychile.cl\n\nHan llegado muchos correos interesados en que los contrate.\n“NO OFREZCO CONTRATO DE TRABAJO”, solo honorarios para este proyecto.\n\nLLAMARME : Cédric Riveros  (Celular 9-9879-4745)\n\nLlegan muchos correos, la mayoría sin C.V.\n Contactarme al Celular 9-9879-4745 Cédric Riveros, entre 12 y 21 horas\n\nEnviarme las paginas con webpay, que usted a hecho, para revisarlas\n\nCotizar pagina idéntica a www.surlatable.com", "ref": "https://www.chiletrabajos.cl/trabajo/woocommerce-desarrollador-pagina-web-2371684"}, {"titulo": "AGENTE INMOBILIARIO DIGITAL (TRABAJO 100% ONLINE)", "Email": "cedric@cherrychile.cl", "ID": "2898344", "Buscado": "Luz Aceituno de Agente Propiedades", "Fecha": "2022-07-02 17:08:47", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "1", "Tipo": "Part-time", "descripción": "En Agente Propiedades buscamos a los MEJORES AGENTES INMOBILIARIOS DIGITALES  para trabajar FREELANCE y 100% ONLINE.\n\nLa idea es captar por medios remotos a clientes que quieran comprar activos inmobiliarios (parcelas, departamentos, etc.),  necesiten financiamiento,  entre otros.\n\nEs un trabajo freelance a base de comisiones. NO HAY SUELDO BASE.\n\nSE OFRECE: \n- Excelentes  comisiones (hasta un 30%)\n- Libertad horaria\n- Trabajar en modalidad 100% remota\n- Capacitaciones gratuitas\n- Grupos de apoyo\n- Excelente clima laboral\n- Entre otros\n\nLos interesados deben enviar su CV a laceituno@agentepropiedades.cl y en el asunto colocar AGENTE INMOBILIARIO DIGITAL", "ref": "https://www.chiletrabajos.cl/trabajo/agente-inmobiliario-digital-trabajo-100-online-2898344"}, {"titulo": "AGENTE INMOBILIARIO DIGITAL (TRABAJO 100% ONLINE)", "Email": "laceituno@agentepropiedades.cl", "ID": "2898336", "Buscado": "Luz Aceituno de Agente Propiedades", "Fecha": "2022-07-02 17:03:39", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Salario": "1", "descripción": "En Agente Propiedades buscamos a los MEJORES AGENTES INMOBILIARIOS DIGITALES  para trabajar FREELANCE y 100% ONLINE.\n\nLa idea es captar por medios remotos a clientes que quieran comprar activos inmobiliarios (parcelas, departamentos, etc.),  necesiten financiamiento,  entre otros.\n\nEs un trabajo freelance a base de comisiones. NO HAY SUELDO BASE.\n\nSE OFRECE: \n- Excelentes  comisiones (hasta un 30%)\n- Libertad horaria\n- Trabajar en modalidad 100% remota\n- Capacitaciones gratuitas\n- Grupos de apoyo\n- Excelente clima laboral\n- Entre otros\n\nLos interesados deben enviar su CV a laceituno@agentepropiedades.cl y en el asunto colocar AGENTE INMOBILIARIO DIGITAL", "ref": "https://www.chiletrabajos.cl/trabajo/agente-inmobiliario-digital-trabajo-100-online-2898336"}, {"titulo": "CHOFER PROFESIONAL LICENCIA A2, A3, A4 PARA COMUNA PROVIDENCIA", "Tipo": "Full-time", "ID": "2660117", "Buscado": "CHERRY CHILE IMPORTADORA", "Fecha": "2022-07-02 06:14:25", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "700.000", "Duración": "Plazo Indefinido", "descripción": "AVISO VIGENTE DURANTE JULIO 2022   Chofer A2, mínimo\nCHOFER PROFESIONAL $ 700.000 PARA CONDUCIR FURGONES\nDEBE TENER LICENCIA PROFESIONAL A2 como mínimo.\nCONDUCTOR PROFESIONAL\n   \"NO CONTRATAMOS CON LICENCIA  CLASE B  no postule si usted no tiene A2, como mínimo, se agradece....\nSEPA USAR WASE, GPS, Google Maps\n\nBusco a un PROFESIONAL, amplia experiencia demostrable.\n\nSi usted, solamente tiene Licencia de Conducir Clase B y/o A1 no postule, no será contratado.\nEL TRABAJO ES EN LA COMUNA DE PROVIDENCIA (Metro Manuel Montt)\nLos Furgones se guardan en Manuel Montt con Providencia.\nSolo para mayores de 30 años\nBusco Chofer Repartidor con Antecedentes Intachables (Antecedentes serán consultados)\nBusco persona absoluta confianza, correcta, seria, responsable con proyecciones\nHorario de lunes a viernes 10 a 19:30 (una hora de Colación) y los sábados 10 a 14 horas, este es el Horario de Comercio de Providencia.\nBusco para Reparto de Compras que hacen mis Clientes, Delivery.\nAdemás, hay que ir todos los días a la Bodega de la empresa a buscar Mercaderias para abastecer 3 Locales en Providencia con Manuel Montt. \nLa Bodega esta ubicada en la Avenida Lo Espejo 01565, Comuna de Lo Espejo, Bodegas Mersan.\nHoja de Vida de Conductor debe estar limpia.\nLicencia de Conducir al día y Profesional A2, A3 y A4 solamente\nEstudios 4° Medio, como mínimo, ideal alguna Profesión.\nVisitar www.cherrychile.cl \nBusco persona colabore en los Locales Y AYUDE A DESCARGAR EL FURGON\n\n$ 700.000 bruto, para comenzar, COMO $ 620.000 LIQUIDOS aprox.\n\n\"Solo, si usted reúne lo que solicito\", envíe su Currículo actualizado \"SOLO\" al correo: contratos@cherrychile.cl, algo muy importante colocar en el Asunto: \"CHOFER-A2\", para diferenciarlo de otros avisos publicados.\nEsta es la forma de solicitar una Entrevista de Trabajo.\nManuel Montt 037 Oficina 301 Providencia.\nEMPRESA IMPORTADORA CON 35 AÑOS EN EL MERCADO                                                                                       Visite www.cherrychile.cl \n\n\n   \"SI USTED NO ESTA DISPUESTO AYUDAR CON LA CARGA Y DESCARGA\"    NO POSTULE, SE AGRADECE\n\n A2  A3  A4 solamente  Enviar Currículo y foto de la Licencia de Conducir, muy importante", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-profesional-licencia-a2-a3-a4-para-comuna-providencia-2660117"}, {"titulo": "Ejecutivos Ventas Sepulturas Santiago Centro", "Email": "cedric@cherrychile.cl", "ID": "2893430", "Buscado": "TecnoEmpleos", "Fecha": "2022-07-02 04:43:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-sepulturas-santiago-centro-2893430"}, {"titulo": "AGENTE INMOBILIARIO DIGITAL (TRABAJO 100% ONLINE)", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2898334", "Buscado": "Luz Aceituno de Agente Propiedades", "Fecha": "2022-07-02 17:02:27", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "1", "descripción": "En Agente Propiedades buscamos a los MEJORES AGENTES INMOBILIARIOS DIGITALES  para trabajar FREELANCE y 100% ONLINE.\n\nLa idea es captar por medios remotos a clientes que quieran comprar activos inmobiliarios (parcelas, departamentos, etc.),  necesiten financiamiento,  entre otros.\n\nEs un trabajo freelance a base de comisiones. NO HAY SUELDO BASE.\n\nSE OFRECE: \n- Excelentes  comisiones (hasta un 30%)\n- Libertad horaria\n- Trabajar en modalidad 100% remota\n- Capacitaciones gratuitas\n- Grupos de apoyo\n- Excelente clima laboral\n- Entre otros\n\nLos interesados deben enviar su CV a laceituno@agentepropiedades.cl y en el asunto colocar AGENTE INMOBILIARIO DIGITAL", "ref": "https://www.chiletrabajos.cl/trabajo/agente-inmobiliario-digital-trabajo-100-online-2898334"}, {"titulo": "AGENTE INMOBILIARIO DIGITAL (TRABAJO 100% ONLINE)", "Tipo": "Part-time", "ID": "2898342", "Buscado": "Luz Aceituno de Agente Propiedades", "Fecha": "2022-07-02 17:07:32", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "1", "descripción": "En Agente Propiedades buscamos a los MEJORES AGENTES INMOBILIARIOS DIGITALES  para trabajar FREELANCE y 100% ONLINE.\n\nLa idea es captar por medios remotos a clientes que quieran comprar activos inmobiliarios (parcelas, departamentos, etc.),  necesiten financiamiento,  entre otros.\n\nEs un trabajo freelance a base de comisiones. NO HAY SUELDO BASE.\n\nSE OFRECE: \n- Excelentes  comisiones (hasta un 30%)\n- Libertad horaria\n- Trabajar en modalidad 100% remota\n- Capacitaciones gratuitas\n- Grupos de apoyo\n- Excelente clima laboral\n- Entre otros\n\nLos interesados deben enviar su CV a laceituno@agentepropiedades.cl y en el asunto colocar AGENTE INMOBILIARIO DIGITAL", "ref": "https://www.chiletrabajos.cl/trabajo/agente-inmobiliario-digital-trabajo-100-online-2898342"}, {"titulo": "OPERADOR CARGADOR FRONTAL, COLCURA", "Tipo": "Full-time", "ID": "2356756", "Buscado": "Confidencial", "Fecha": "2022-07-02 07:27:37", "Ubicación": "Concepción", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Empresa dedicada al servicio logístico y movimiento de materia prima en plantas industriales. \nRequiere contratar OPERADOR CARGADOR FRONTAL, para su contrato ubicado en Colcura, Octava Región.\n\nPrincipales responsabilidades:\nOperar cargador frontal, utilizando garra, para movimiento de trozos y alternar funciones, utilizando el balde, para acopio de biomasa y limpieza de áreas de operación. Cumpliendo con los requerimientos de seguridad, salud en el trabajo, medio ambiente y calidad establecidos en el SGI de la organización.\n\nRequisitos del Cargo: \n\n1.\tExperiencia utilizando garra para trozos o balde para biomasa.\n2.\tResidencia en Lota, Coronel, Arauco, San Pedro o cercanías.\n3.\tContar con movilización propia.\n4.\tDisponibilidad para trabajar por turnos rotativos (mañana, tarde y noche).\n5.\tLicencia clase D vigente.\n\n\n•\tInteresados enviar currículum a seleccionregiones.cv@gmail.com\n•\tEn asunto colocar: OCF COLCURA\n•\tIndicar pretensiones de renta líquida", "ref": "https://www.chiletrabajos.cl/trabajo/operador-cargador-frontal-colcura-2356756"}, {"titulo": "OPERARIO SUBPRODUCTOS (PLANTA PUENTE ALTO)", "Email": "seleccionregiones.cv@gmail.com", "ID": "2738283", "Buscado": "WSA Human resources consultant", "Fecha": "2022-07-02 10:00:37", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "indefinido", "descripción": "Se requiere OPERARIO CARGA SUBPRODUCTOS DE MOLIENDA (AFRECHO), para importante planta de alimentación ubicada en PUENTE ALTO, horario de Lunes a Viernes y Sábado solo medio día, ideal 4to medio cumplido con 2 años de experiencia en cargos de similares características, interesados enviar CV.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-subproductos-planta-puente-alto-2738283"}, {"titulo": "Analista Operacional", "Tipo": "Full-time", "ID": "2833789", "Buscado": "EST Partner Consulting", "Fecha": "2022-07-02 07:22:27", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "$650.000 líquidos + valor colación...", "Duración": "Proyecto 3 meses", "descripción": "Analista Operacional, Dominio  de Excel  avanzado, dominio Acces intermedio, Conocimientos,  tener capacidad de análisis, proactivo, responsable, ordenado, metódico,   Contar con disponibilidad inmediata y referencias comprobables.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-operacional-2833789"}, {"titulo": "Operario de Aseo Industrial Los Bronces", "Tipo": "Full-time", "ID": "2898316", "Buscado": "C&G Servicios Industriales", "Fecha": "2022-07-02 14:56:29", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Salario": "65.000 diario", "Duración": "plazo fijo", "descripción": "Empresa C&G Servicios Industriales se encuentra en búsqueda de Operarios de Aseo industrial para minera Anglo América en su planta Los Bronces, para servicios de Mantención Mayor. \nSe ofrece: \nSueldo liquido Diario $65.000\nTurno 7X7 día y noche.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-aseo-industrial-los-bronces-2898316"}, {"titulo": "CAPTADOR(A) PART TIME", "Tipo": "Part-time", "ID": "2898337", "Buscado": "FUNDACION COANIQUEM", "Fecha": "2022-07-02 17:04:12", "Ubicación": "Los Ángeles", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "CAPTADORES(AS) PART-TIME PARA COANIQUEM\n\n¿ESTÁS BUSCANDO UN TRABAJO DE LUNES A VIERNES,  4 HORAS DIARIAS, Y EN TURNOS FLEXIBLES PARA COMPLEMENTARLO CON TUS TIEMPOS DE ESTUDIO U OTRO TRABAJO?\n\nEn COANIQUEM, Corporación de Ayuda al Niño Quemado, buscamos a los mejores captadores en terreno, personas con alto sentido social, positivas, dispuestas a desarrollarse, motivadas, de buen trato, enfocadas en cumplir metas y que puedan compatibilizar dicha labor con sus estudios u otras actividades. \n\nTu objetivo será realizar prevención en terreno y conseguir nuevos socios cooperadores que aporten económicamente y de manera mensual a la Fundación.\n\n¿Qué ofrecemos?\n•\tCapacitación\n•\tUna jornada semanal de 20 horas, 4 horas diarias, con turnos flexibles, distribuidos de lunes a viernes de 10:00 a 14:00 hrs.\n•\tPago cada 15 días mediante boleta de honorarios.\n•\tBonos, porcentaje y base por horas trabajadas. (Cumplimiento de metas totalmente logrables).\n•\tPosibilidad de desarrollo de carrera.\n.       Cupos limitados.\n\nRequisitos:\n•\tSer mayor de 18 años.\n•\tEnseñanza media.\n•\tDeseable experiencia previa de atención a público o trabajo similar en otras fundaciones.\n•\tEn caso de ser extranjero, contar con Rut chileno vigente.", "ref": "https://www.chiletrabajos.cl/trabajo/captador-a-part-time-2898337"}, {"titulo": "ADMINISTRADOR DE BODEGA, $ 800.000 ADMINISTRADOR DE BODEGA, EN LO ESPEJO", "Email": "losangeles@coaniquem.org", "ID": "2262627", "Buscado": "Cherry SpA", "Fecha": "2022-07-02 07:15:23", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$ 800.000 bruto para comenzar", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "AVISO ESTA VIGENTE EN JULIO 2022\nENCARGADO \"ADMINISTRADOR DE BODEGA\" PARA LA COMUNA LO ESPEJO\nBusco a un Profesional, persona muy especial...tenga \"Estudios Universitarios\".\nBODEGUERO JEFE, ADMINISTRADOR, ENCARGADO DE BODEGA EN LA COMUNA DE LO ESPEJO, SEA UN PROFESIONAL\n\nEncargado de Bodega, busco para que se haga cargo de mi  Bodega en la \"Comuna de Lo Espejo\", dentro de las BODEGAS MERSAN, al costado del Terminal Pesquero, frente al Cementerio Metropolitano (Américo Vespucio con Ruta 5)\n\nMayores 35 años, \"con mucha experiencia en administración y control de Bodega\", esta experiencia sea \"Demostrable\".\n\nSolo persona con \"Antecedentes Intachables\", estos antecedentes serán investigados\n                                 Busco persona honrada en quien confiar una Bodega y Mercadería.\nExigencia importante es tener Licencia de Conducir, presentar hoja de vida de Conductor.\n                       Debe tener LICENCIA DE CONDUCIR \nMUY IMPORTANTE que “Sepa Computación”, buen nivel de Excel haga Planillas, lleve el control del inventario, en Excel.\nLleve control diario de Ingreso y Salida de Mercadería en Excel a los Locales de Providencia.\nSolo entrevistare a personas con amplia experiencia en manejo, administración de Bodegas, con amplia experiencia (experiencias demostrables)\n\"Enviar Currículo solo a mi correo\": contratos@cherrychile.cl, siempre que reúna lo que solicito.\nLeer y comprender el perfil de la persona que busco, que ADMINISTRE, controle esta Bodega               \n“BUSCO PROFESIONAL CON ESTUDIOS SUPERIORES, LICENCIA MEDIA, MAS ALGUNA PROFESION”\nAl enviar correo es Muy importante es colocar en el Asunto: \"ADMINISTRADORBODEGA2023\", para diferenciar de otros avisos publicados. \n                                                    \"Horario, de lunes a sábado, los sábados medio día\".\n\n               $ 800.000 bruto, para comenzar. BODEGAS MERSAN Comuna de LO ESPEJO.\n\nBUSCO AL MEJOR, se haga cargo de Bodega en la Comuna Lo Espejo.\nSolicitaremos:\nCertificado de AFP\nCertificado Antecedentes\nLicencia de Conducir vigente\nHoja Vida de Conductor\nTitulo de su Profesión\n\n                                  Pedir Entrevista de trabajo \"solo\" al correo: contratos@cherrychile.cl                              \n                                              visitar:   www.cherrychile.cl        Empresa fundada en 1986\n\n     SOLO POSTULAR AL CORREO :  contratos@cherrychile.cl, colocar cargo \"ADMINISTRADORBODEGA\"\n\nSi usted, no ha tenido Bodegas a su cargo, se ruega no escribirme, se agradece.......\nA la persona seleccionada se tomara examen de Excel....NIVEL INTERMEDIO A AVANZADO\n\"Si usted nunca administrado Bodegas, no postule, ninguna posibilidad de ser contratado.\"\nPor favor leer bien y entender los Requisitos  y las Exigencias antes de Postular...se agradece\n\nPara preguntas importantes, llamar al dueño: Cedric Riveros, Celular 9-9879-4745 entre 12 y 20 horas...  \n\n$ 800.000 bruto   PERSONAS CON NIVEL BASICO DE EXCEL NO SERAN CONTRATADAS\n             REQUISITO IMPORTANTE TENER LICENCIA DE CONDUCIR AL DIA.\nPERSONAS CON NIVEL BASICO EN EXCEL, NO SERAN CONTRATADAS, se tomara examen de Excel.\n\nCosas importantes para ser contratado:\n1) Honestidad a toda Prueba.\n2) Excelente manejo de Excel.\n3) Posea Licencia de Conducir.\n4) Estudios Superiores., Universitarios.\n5) Antecedentes Intachables.\n\nSE RUEGA NO LLAMAR", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-bodega-800000-administrador-de-bodega-en-lo-espejo-2262627"}, {"titulo": "Dentista Especialista", "Email": "contratos@cherrychile.cl", "ID": "2898291", "Buscado": "Dental Schneider", "Fecha": "2022-07-02 10:53:23", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Salario": "15000000", "Duración": "Por proyecto", "descripción": "Red de clínicas Dental Schneider con presencia en 11 ciudades de Chile, requiere para sucursal en CONCEPCIÓN un dentista especialista en ENDODONCIA.\n\nRequisitos:\n\nRegistro SIS.\n\nOfrecemos buen ambiente laboral y alto flujo de pacientes.\n\nTipo de puesto: Medio tiempo, Indefinido\n\nSalario: $750.000 - $1.500.000 al mes", "ref": "https://www.chiletrabajos.cl/trabajo/dentista-especialista-2898291"}, {"titulo": "SECRETARIA $ 800.000 ADMINISTRATIVA, COMPUTACIONAL con excelente manejo Excel", "Tipo": "Full-time", "ID": "2293864", "Buscado": "Cherry Chile Importadora", "Fecha": "2022-07-02 11:27:05", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "800.000 Bruto", "Duración": "Plazo Fijo para comenzar", "descripción": "AVISO VIGENTE DURANTE JULIO 2022\nSecretaria Administrativa, Computacional, SEPA CONTABILIDAD BASICA\nBusco la mejor ADMINISTRATIVA, con Amplia Experiencia, en labores Administrativas\n                                           Posea algún Título Profesional \nPara que colabore en el Depto. de Administración en Locales.\n\n                               “Excelente manejo Computacional, Excel nivel intermedio a avanzado como mínimo.”\nEmpresa Distribuidora con Locales en Manuel Montt con Avda. Providencia. Comuna de Providencia.\n\nENCARGADA de Registrar facturas y los precios de cada producto que llega, ingresar a una Planilla Excel, controle etiquetados de productos, controle vencimientos y otros necesarios en Locales y Oficina, haga trámites y otros.\n\nTRABAJO FACIL, pero muy importante:\nRegistrar precio de costo y precio de venta de cada producto que va ingresando a la empresa, controlar en una Planilla Excel.\n\n$ 800.000 bruto, para mayores de 30 años.\n\nHORARIO COMERCIO DE PROVIDENCIA (lunes a viernes y  los sábados solo en la mañana)\nControle etiquetado de los Precios de Venta en los Locales, controle fechas de vencimiento etc.\n\nAdministrativa con experiencia y posea “Antecedentes Intachables”. (serán consultados)\n\"Idealmente\" tenga  Licencia de Conducir.\n\nEnviar Currículo Actualizado con el Título Profesional obtenido, enviar solo al correo:  contratos@cherrychile.cl, muy importante colocar en el Asunto: ADMINISTRATIVA2023\n\nA la señora seleccionada se \"\"tomara examen de Excel\"\", nivel intermedio como mínimo....\n$ 800.000 bruto\nMANUEL MONTT 037 OFICINA 301 PROVIDENCIA\nTRAER CURRICULO Y DOCUMENTOS.\neXCEL AVANZADO\nSOLO SI USTED REUNE LO SOLICITADO, solicite entrevista al correo:  contratos@cherrychile.cl, para ser entrevistada.\nProfesional con un mínimo 5 años de experiencia.\nVisite www.cherrychile.cl\n\n\n   \"Solo POSTULAR AL CORREO\" :  contratos@cherrychile.cl colocar en el Asunto: ADMINISTRATIVA2022\nBuenas Referencias...\nPor favor leer bien y entender los Requisitos y las Exigencias, antes de Postular...se agradece\nPERSONAS CON NIVEL BASICO DE EXCEL NO SERAN CONTRATADAS", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-800000-administrativa-computacional-con-excelente-manejo-excel-2293864"}, {"titulo": "ANALISTA RECURSOS HUMANOS SENIOR", "Email": "contratos@cherrychile.cl", "ID": "2789221", "Buscado": "GRUPO RH CHILE", "Fecha": "2022-07-02 00:16:38", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "1", "Duración": "INDEFINIDO", "descripción": "Buscamos INGENIERO COMERCIAL o PSICOLOGO LABORAL  para  integrar nuestra área de RRHH.\n\n- Experiencia y Motivación  por el área de recursos Humanos.\n- Conocimientos en gestión de Recursos Humanos.\n· Capacidad de gestionar, controlar y analizar información del área.\n· Capacidad de planificar, organizar, controlar y evaluar procesos.\n· Capacidad de crear, ejecutar y evaluar canales de comunicación interna.\n· Poseer conocimientos en Microsoft Office.\n- Conocimientos en legislación laboral vigente.\n- Manejo nivel intermedio en Excel.\n- Alta orientación al trabajo por objetivos y orientación cliente\n\nDISPONIBILIDAD INMEDIATA", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-recursos-humanos-senior-2789221"}, {"titulo": "CONTADOR AUDITOR, externo", "Tipo": "Part-time", "ID": "2702991", "Buscado": "AAA Spa", "Fecha": "2022-07-02 08:28:06", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "Honorarios a Convenir", "Duración": "Proyecto único", "descripción": "AVISO ESTA VIGENTE EN JULIO 2022\nBusco un o una Auditora trabaje Independiente.\n\nCONTADOR AUDITOR, EXPERTO TRIBUTARIO, EXTERNO\nBusco me haga la Contabilidad General completa de todo el Año  2022 de 4 empresas.\nTres empresas sin movimiento.\nAuditor Externo, mayores 35 años, entregue Boleta de Honorarios.\nHacer la Contabilidad en el SOFTLAND ERP CLOUD\n\nPosea amplia experiencia Contable y Tributaria, (esta sea demostrable)\nTributario, Experiencia con F22, F29, regularice situaciones en el SII.\n\nContactarme al correo: cedric@cherrychile.cl, para coordinar reunión y ver asunto Honorarios.\nAl postular, colocar en el Asunto: AUDITOR2022, pues hay otros avisos publicados.\n\nPara pedir entrevista, enviar Currículo, solo al correo: cedric@cherrychile.cl, para coordinar reunión, ver asunto Honorarios. Debe estar actualizado con la nueva Reforma Tributaria.\n\nNo postule en www.chiletrabajos.cl, pues no se revisa....      AUDITOR2022  solo a mi correo:\ncedric@cherrychile.cl\nSi usted, no es Auditor y no tiene amplia experiencia, le ruego no contactarme, se agradece. Llegan muchos correos de personas que no cumplen con lo solicitado, son eliminados.\n\nLa Contabilidad debe hacerse en SOFTLAND CLOUD.\n\nRuego, no me contacten empresas, busco a la persona que hará la Contabilidad, se agradece\n\nNo hay deudas de ningún tipo.\nF29 al día.\nPrevired al día.\nProveedores al día.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-externo-2702991"}, {"titulo": "ADMINISTRATIVO RRHH", "Email": "cedric@cherrychile.cl", "ID": "2898295", "Buscado": "SERVICIOS SUR OESTE SPA", "Fecha": "2022-07-02 11:17:50", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A CONVENIR", "Duración": "PLAZO FIJO, INDEFINIDO", "Tipo": "Full-time", "descripción": "Se necesita Administrativo, con amplios conocimientos en ley de subcontratación, manejo de leyes laborales, paginas DT, Previred, Isapre, caja, otras, Capacidad de atención de clientes externos e internos, trabajar con dotación sobre 250 trabajadores, capacidad de adaptación y aprendizaje. Disponibilidad inmediata.\nCapacidad de trabajo bajo presión, oportunidad de crecimiento dentro de la empresa, personas resolutivas.\nConocimientos ERP, entrega de información para cierres, manejo de cálculo de finiquitos, confección de todo tipo de documentación de remuneraciones y recursos humanos (contratos, anexos, cartas, etc.)\nDisponibilidad de realizar trámites en correo, cajas, isapres, etc.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-rrhh-2898295"}, {"titulo": "ADMINISTRADORA, SEÑORA PARA LOCALES, PROFESIONAL UNIVERSITARIA", "Email": "nhernandez@serviciossuroeste.cl", "ID": "2370338", "Buscado": "CHERRY CHILE IMPORTADORA", "Fecha": "2022-07-02 00:20:50", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "1.200.000 bruto", "Duración": "Plazo Fijo para comenzar", "Tipo": "Full-time", "descripción": "AVISO VIGENTE DURANTE JULIO 2022\n\nENCARGADA DE 3 LOCALES EN PROVIDENCIA\n                    ADMINISTRADORA CON MUCHA EXPERIENCIA\nSeñora sea una Profesional Universitaria (Carrera Universitaria de 5 años mínimo)\nExcel nivel intermedio, como mínimo.\nAntecedentes Intachables\n\nHorario: Lunes a Viernes 10:00 a 19:30 horas ( Una hora Colación) Sábados de 10 a 14 horas, es el Horario de Comercio de Providencia.\n\n\"PEDIR ENTREVISTA DE TRABAJO\", solo a mi correo: cedricriveros@gmail.com, muy importante colocar en el Asunto: ADMINISTRADORA2023, pues hay otros avisos publicados.\n                                               $ 1.200.000 bruto, para comenzar.\nVisitar Pagina web: www.cherrychile.cl \nVisitar Locales de Manuel Montt 088, Avda. Providencia 1256 y Manuel Montt 088 todos en Providencia.\n\nPERSONAS CON NIVEL BASICO EN EXCEL, NO SERAN CONTRATADAS, se tomara examen de Excel.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/administradora-senora-para-locales-profesional-universitaria-2370338"}, {"titulo": "JUNIOR MUJER $ 550.000 PARA LOCALES EN PROVIDENCIA", "Email": "cedricriveros@gmail.com", "ID": "2619452", "Buscado": "CHERRY CHILE IMPORTADORA", "Fecha": "2022-07-02 04:16:45", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "AVISO VIGENTE EN JULIO 2022\nJUNIOR MUJER, ASEADORA, MAYORES 25 AÑOS\nPara colaborar, trabajar en Locales en Manuel Montt con Avda. Providencia.\nAyude en todo dentro de los Locales de la empresa.\nAseos, Envasado, Etiquetar Productos, Atender Clientes, Reponer Mercaderias, colaborar en todo, dentro del local.\nTotal Disponibilidad.\nHorario de lunes a viernes, 10 a 19:30 horas y el sábado medio día 10 a 14 horas (una hora Colación)\nBusco persona de confianza, con iniciativa, Antecedentes Intachables ( estos serán consultados).\n\nEstudios mínimos 4 Medio terminado...y mas. idealmente mayor preparación Instituto y/o universidad\n\n\nPara postular al trabajo ofrecido, usted debe enviar su “Currículo” actualizado solamente al siguiente correo:                              contratos@cherrychile.cl.\nCon esto se le citara a una Entrevista de Trabajo.\nTenga buena relaciona con los Clientes.\nMuy importante es que usted coloque en el Asunto:  a qué Cargo está postulando, pues hay varios avisos publicados.\nInforme a qué Cargo quiere Postular.\nVisite la página web: www.cherrychile.cl \nCherry Chile\n\nAsunto:  JUNIOR LOCALES\n\n$ 550.000 bruto, para comenzar, SON COMO $ 470.000 LIQUIDO APROX.\n\nVisitar Locales en Manuel Montt # 088 # 062 # 077 Providencia.\n\nPostular solo a contratos@cherrychile.cl, es muy importante que indique al Cargo que Postula.\nAsunto: JUNIOR MUJER", "ref": "https://www.chiletrabajos.cl/trabajo/junior-mujer-550000-para-locales-en-providencia-2619452"}, {"titulo": "AGENTE INMOBILIARIO DIGITAL (TRABAJO 100% ONLINE)", "Email": "contratos@cherrychile.cl", "ID": "2898339", "Buscado": "Luz Aceituno de Agente Propiedades", "Fecha": "2022-07-02 17:04:54", "Ubicación": "Los Andes", "Categoría": "Ventas / Comercial", "Salario": "1", "descripción": "En Agente Propiedades buscamos a los MEJORES AGENTES INMOBILIARIOS DIGITALES  para trabajar FREELANCE y 100% ONLINE.\n\nLa idea es captar por medios remotos a clientes que quieran comprar activos inmobiliarios (parcelas, departamentos, etc.),  necesiten financiamiento,  entre otros.\n\nEs un trabajo freelance a base de comisiones. NO HAY SUELDO BASE.\n\nSE OFRECE: \n- Excelentes  comisiones (hasta un 30%)\n- Libertad horaria\n- Trabajar en modalidad 100% remota\n- Capacitaciones gratuitas\n- Grupos de apoyo\n- Excelente clima laboral\n- Entre otros\n\nLos interesados deben enviar su CV a laceituno@agentepropiedades.cl y en el asunto colocar AGENTE INMOBILIARIO DIGITAL", "ref": "https://www.chiletrabajos.cl/trabajo/agente-inmobiliario-digital-trabajo-100-online-2898339"}, {"titulo": "Ayudantes de Producción conocimiento en Mecánica y/o Industrial", "Tipo": "Part-time", "ID": "2898317", "Buscado": "EST SAN CRISTOBAL RR.HH", "Fecha": "2022-07-02 14:57:14", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$600.000.- Líquidos", "descripción": "Importante Empresa Industrial de procesos continuos, requiere Ayudantes de Producción con conocimientos en Mecánica para desempeñarse en Línea Productiva única en nuestro País.\n\nOferta: desde cualquier comuna de Santiago, región Metropolitana.\n\n- Damas y Varones.\n\nRequisitos:\n- Enseñanza Media Industrial o Técnico en Mecánica, Automotriz, Industrial Electromecánico, Mantención de Liceo Industrial o Nivel Superior. (con y sin experiencia)\n- VISA definitiva para personas extranjeras.\n\nHorario: Modalidad turnos rotativos.\n\nSe ofrece:\n\n- Renta liquida $600.000.-\n\n- Alimentación en el casino de la empresa.\n- Movilización desde cualquier comuna de Santiago.\n- Contrato por EST y posterior opción de ingreso a Empresa mandante.\n- Beneficios.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-produccion-conocimiento-en-mecanica-y-o-industrial-2898317"}, {"titulo": "ADMINISTRATIVA $ 800.000 EXPERIMENTADA, CON ESTUDIOS UNIVERSITARIOS", "Tipo": "Full-time", "ID": "2685585", "Buscado": "CHERRY CHILE IMPORTADORA", "Fecha": "2022-07-02 05:27:30", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "800.000", "Duración": "Indefinido", "descripción": "AVISO VIGENTE DURANTE PARA JULIO 2022\nADMINISTRATIVA COMPUTACIONAL, $ 800.000 BRUTO con excelente manejo de Excel....\nBusco una mujer, sea Administrativa, me ayude Administrar la Empresa.\nSeñora/Señorita, Mayores de 30 años, con Estudios Universitarios.\nPido gran experiencia, con labores Administrativas.\nExcel intermedio como mínimo.\nAyude Administrar Locales Comerciales y Bodega en la Comuna Providencia.\n\nHorario trabajo: Lunes a Viernes 10 a 19:30 horas (una hora colación) y sábados mediodía, 10:00 a 14:00 horas, horario de comercio.\n\nCasa Matriz: Manuel Montt # 088 Providencia.    $ 800.000 bruto.\nEmpresa fundada 1986.\n                      Visitar www.cherrychile.cl, para conocer la empresa.\n\n  “Excelente manejo Computacional, Excel nivel intermedio a avanzado como mínimo.” TABLAS DINAMICAS\nEmpresa Distribuidora con Locales en Manuel Montt con Avda. Providencia. Comuna de Providencia.\n\nENCARGADA de Registrar facturas y hacer los precios de cada producto que llega, ingresar a una Planilla Excel, controle etiquetados de productos, controle vencimientos y otros necesarios en Locales, Oficina, haga trámites y otros. Vea Carpetas del Personal.\n\nTRABAJO FACIL, pero muy importante:\nRegistrar precio de costo y precio de venta de cada producto que va ingresando a la empresa, controlar todo en una Planilla Excel.\n\nSi usted posee lo que necesito, pida entrevista de trabajo, debe enviar Currículo más Título Universitario a mi correo: contratos@cherrychile.cl, muy importante es colocar en el Asunto: ADMINISTRATIVA2022, para diferenciar de otros avisos que tengo publicado.\n\nAntecedentes Intachables, serán consultados.\n\nPor favor leer bien y entender los Requisitos y las Exigencias, antes de Postular...se agradece\n\n\"Solo postular mujeres a mi correo\":  contratos@cherrychile.cl     \n    $ 800.000 bruto para comenzar.......\n\nPERSONAS CON NIVEL BASICO EN EXCEL, NO SERAN CONTRATADAS, se tomara examen de Excel.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-800000-experimentada-con-estudios-universitarios-2685585"}, {"titulo": "Técnico Soporte de Campo - Antofagasta", "Email": "contratos@cherrychile.cl", "ID": "2862045", "Buscado": "Empresa TI", "Fecha": "2022-07-02 12:46:54", "Ubicación": "Antofagasta", "Categoría": "Informática / Telecomunicaciones", "descripción": "Empresa TI busca trabajador o trabajadora para desempeñarse en el cargo de Técnico Soporte de Campo en Antofagasta. \nEn el ejercicio de su cargo deberá gestionar las peticiones; solucionando incidencias y ejecutando los requerimientos solicitados por los usuarios finales, tanto de clientes internos y externos. \nLos y las interesadas deberán cumplir con los siguientes requisitos: \nA.\tEnseñanza media completa, idealmente técnico nivel medio en área de computación e informática.\nB.\tTener 2 años de experiencia laboral en el área y \nC.\tDominio área de impresoras, Multimarcas: Xerox, Lextmark, HP, Kyocera o Brother.\nD.\tCertificaciones (ideal): Curso atención a clientes, Curso de ofimática, Gestión de servicios ITIL, Certificaciones técnicas de las marcas y/o Curso de herramientas de servicios y monitoreo.\nOtros antecedentes: \nJornada laboral: Comienza a 08:00 horas y finaliza 18:00 horas\nContrato: Plazo fijo, luego de evaluación de desempeño pasa a ser plazo indefinido.\nModalidad: En terreno, visita a clientes. \nInteresados, indicar pretensiones de renta.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-soporte-de-campo-antofagasta-2862045"}, {"titulo": "AGENTE INMOBILIARIO DIGITAL (TRABAJO 100% ONLINE)", "Tipo": "Full-time", "ID": "2898335", "Buscado": "Luz Aceituno de Agente Propiedades", "Fecha": "2022-07-02 17:03:00", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Salario": "1", "descripción": "En Agente Propiedades buscamos a los MEJORES AGENTES INMOBILIARIOS DIGITALES  para trabajar FREELANCE y 100% ONLINE.\n\nLa idea es captar por medios remotos a clientes que quieran comprar activos inmobiliarios (parcelas, departamentos, etc.),  necesiten financiamiento,  entre otros.\n\nEs un trabajo freelance a base de comisiones. NO HAY SUELDO BASE.\n\nSE OFRECE: \n- Excelentes  comisiones (hasta un 30%)\n- Libertad horaria\n- Trabajar en modalidad 100% remota\n- Capacitaciones gratuitas\n- Grupos de apoyo\n- Excelente clima laboral\n- Entre otros\n\nLos interesados deben enviar su CV a laceituno@agentepropiedades.cl y en el asunto colocar AGENTE INMOBILIARIO DIGITAL", "ref": "https://www.chiletrabajos.cl/trabajo/agente-inmobiliario-digital-trabajo-100-online-2898335"}, {"titulo": "EJECUTIVA/O VENTAS TELECOMUNICACIONES", "Tipo": "Part-time & Full-time", "ID": "2898323", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-07-02 15:41:38", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "descripción": "EMPRESA LIDER EN TELECOMUNICACIONES ( ANTOFAGASTA ) BUSCA EJECUTIVAS/OS DE VENTA PARA OPERACIÓN EN LA ZONA NORTE, SE OFRECE SUELDO BASE, GRATIFICACION, SEMANA CORRIDA Y COMISIONES, MÁS UNA SÓLIDA ESTABILIDAD LABORAL.\n\nREQUISITOS :\nCON EXPERIENCIA EN AREAS DE VENTAS DE TANGIBLES E INTANGIBLES .\n\nSE PRIVILEGIA EXPERIENCIA EN EL RUBRO LA QUE DEBE SER MENCIONADA EN SU POSTULACION Y CIUDAD DE RESIDENCIA.\n\nLOS ESPERAMOS // ENVIAR CURRICULUM A CORREO eduardo.torres@e.vtr.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-ventas-telecomunicaciones-2898323"}, {"titulo": "Asistente de Logística y Planificación", "Email": "eduardo.torres@e.vtr.cl", "ID": "2898349", "Buscado": "Importante empresa industrial", "Fecha": "2022-07-02 17:31:42", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa situada en Quilicura requiere Asistente de Logística y Planificación  cuyas funciones mas relevantes son apoyar al jefe del depto respectivo en la coordinación de las actividades de producción y bodegas.\nLos(as) candidatos(as) deberán tener formación técnica en el área de Logistica , experiencia de 1 años de en cargos de similares características, manejo a nivel de usuario de Office, correo electronico y deseable SAP.\nSe ofrece integrarse a empresa estable, con posibilidades de desarrollo profesional, se trabaja de Lunes a Viernes, en horario de 8:00 a 17:30 hrs.\nSe invita  a los(as) interesados(as) a enviar sus antecedentes indicando sus pretensiones de remuneración mensual liquida.\nAdicional a la remuneración líquida mes acordada, la empresa le asignará Aguinaldo de Fiestas Patrias, Navidad y Bono de Vacaciones que sumados dan un Sueldo mas en el año, pago de la gratificación legal completa en el mes de Marzo, almuerzo y colaciones, seguro de vida y otros beneficios adicionales.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-logistica-y-planificacion-2898349"}, {"titulo": "Médico veterinario(a) para. PetSalud", "Email": "alternativa.asesorias@gmail.com", "ID": "2744869", "Buscado": "Veterinaria PetSalud", "Fecha": "2022-07-02 11:14:28", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "600.000", "Duración": "Plazo indefinido", "Tipo": "Full-time", "descripción": "El trabajo es ideal para el que esté comenzando en la, atención de Medicina veterinaria.\nEl trabajo incluye la atención de clientes y pacientes, asistencia en cirugias, administración general y ventas.\nEl horario es de Lunes a viernes de 10:00 am a las 18:00 y los Sábados de 10:30 am a 16:00.\nDr. Hernan Dueñas. \nVeterinaria PetSalud \nChester 8435, las condes. \nFonos: +56 990784330 228134286\nWww.petsalud.cl", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-a-para-petsalud-2744869"}, {"titulo": "BUSCAMOS COCINERO (A) CUARTO CALIENTE RESTAURANTE EL GRAN PEZ - ALGARROBO", "Email": "hernandue@hotmail.com", "ID": "2898328", "Buscado": "Restaurante El Gran Pez", "Fecha": "2022-07-02 16:09:23", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En el Restaurante El Gran Pez ubicado en San Alfonso del Mar en Algarrobo, nos encontramos en búsqueda de Cocinero para Cuarto Caliente, con experiencia.\n\nLas principales funciones son: · \n\tRealización y preparación de las recetas y el menú · \n\tEtiquetar apropiadamente; cerrar, fechar y refrigerar los productos correctamente. · \n\tMantener la cocina y/o lugar de trabajo en forma limpia y organizada. \n\nRequisitos principales:  \n\tTener conocimiento de trabajo en platillos cuarto caliente,  en preparación diversos platos y presentación de éstos.\n\tDisponibilidad inmediata para trabajar en turnos rotativos.\n\tCapacidad para trabajar en equipo, excelente gestión del tiempo y habilidades interpersonales, ser capaz de trabajar bajo presión. \n\tFormación y experiencia Estudios: enseñanza media completa. \n\tExperiencia comprobable en trabajos similares\n\nOfrecemos: \n\tAlimentación proporcionada por la empresa. \n\tUniforme. \n\tEstabilidad laboral - Sueldo Líquido $600.000 \n\n\nReferencias comprobables \nSi estás interesado (a) te esperamos para que formes parte de nuestro equipo.\nAún esperamos por tí¡¡\nEquipo Restaurante el Gran Pez de Algarrobo (San Alfonso del Mar)", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-cocinero-a-cuarto-caliente-restaurante-el-gran-pez-algarrobo-2898328"}, {"titulo": "Ejecutivo Comercial Ventas", "Email": "pamunoz28@gmail.com", "ID": "2898303", "Buscado": "AVANC", "Fecha": "2022-07-02 12:36:46", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "A convenir", "descripción": "Empresa en expansión necesita jóvenes profesionales para integrar su equipo de Atención al Cliente y Comercial en modalidad presencial para sede SANTIAGO CENTRO\n\nBeneficios del cargo\n- Sueldo base\n- Comisiones, bonos y premios\n- Proyección real por desempeño\n\nRequisitos del cargo\n- Disponible Full Time (Lunes a Viernes)\n- Excelente presentación personal\n- Habilidades comunicacionales\n- Extranjeros con permiso de trabajo", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-ventas-2898303"}, {"titulo": "AGENTE INMOBILIARIO DIGITAL (TRABAJO 100% ONLINE)", "Tipo": "Part-time", "ID": "2898347", "Buscado": "Luz Aceituno de Agente Propiedades", "Fecha": "2022-07-02 17:10:27", "Ubicación": "Osorno", "Categoría": "Ventas / Comercial", "Salario": "1", "descripción": "En Agente Propiedades buscamos a los MEJORES AGENTES INMOBILIARIOS DIGITALES  para trabajar FREELANCE y 100% ONLINE.\n\nLa idea es captar por medios remotos a clientes que quieran comprar activos inmobiliarios (parcelas, departamentos, etc.),  necesiten financiamiento,  entre otros.\n\nEs un trabajo freelance a base de comisiones. NO HAY SUELDO BASE.\n\nSE OFRECE: \n- Excelentes  comisiones (hasta un 30%)\n- Libertad horaria\n- Trabajar en modalidad 100% remota\n- Capacitaciones gratuitas\n- Grupos de apoyo\n- Excelente clima laboral\n- Entre otros\n\nLos interesados deben enviar su CV a laceituno@agentepropiedades.cl y en el asunto colocar AGENTE INMOBILIARIO DIGITAL", "ref": "https://www.chiletrabajos.cl/trabajo/agente-inmobiliario-digital-trabajo-100-online-2898347"}, {"titulo": "ADMINISTRATIVA sea una Profesional EXPERIMENTADA", "Email": "laceituno@agentepropiedades.cl", "ID": "2898309", "Buscado": "CHERRY", "Fecha": "2022-07-02 14:12:16", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "800.000", "Duración": "Comienzo Plazo Fijo", "Tipo": "Full-time", "descripción": "AVISO VIGENTE DURANTE JULIO 2022\nADMINISTRATIVA COMPUTACIONAL, $ 800.000 BRUTO con excelente manejo de Excel....\nBusco una mujer para Administrativa, me ayude Administrar la Empresa.\nTenga conocimiento Contables.\nSeñora/Señorita, Mayores de 30 hasta 50 años máximo\nPosea Estudios Universitarios.\nPido gran experiencia, con labores Administrativas.\nAyude Administrar Locales Comerciales y Bodega en la Comuna Providencia.\nHorario trabajo: Lunes a Viernes 10 a 19:30 horas (una hora colación) y sábados mediodía, 10:00 a 14:00 horas. horario de comercio.\nCasa Matriz: Manuel Montt # 088 Providencia.    $ 800.000 bruto.\nEmpresa fundada 1986.\nVisitar www.cherrychile.cl\n  “Excelente manejo Computacional, Excel nivel intermedio a avanzado como mínimo.” TABLAS DINAMICAS\nEmpresa Distribuidora con Locales en Manuel Montt con Avda. Providencia. Comuna de Providencia.\n\nENCARGADA de Registrar facturas y hacer los precios de cada producto que llega, ingresar a una Planilla Excel, controle etiquetados de productos, controle vencimientos y otros necesarios en Locales, Oficina, haga trámites y otros.\n\nRegistrar precio de costo y precio de venta de cada producto que va ingresando a la empresa, controlar en una Planilla Excel y otras labores Administrativas.\n\nIngrese facturas al Software de Administración de la empresa.\n\nSi usted posee lo que necesito, pida entrevista de trabajo, debe enviar Currículo más \"Título Universitario\" a mi correo: contratos@cherrychile.cl, muy importante es colocar en el Asunto: ADMINISTRATIVA2022, para diferenciar de otros avisos que tengo publicado.\n\nAntecedentes Intachables, serán consultados.\n\nPor favor leer bien y entender los Requisitos y las Exigencias, antes de Postular...se agradece\n\n\"Solo postular mujeres a mi correo\":  contratos@cherrychile.cl         $ 800.000 bruto para comenzar.......\n\nPERSONAS CON NIVEL BASICO EN EXCEL, NO SERAN CONTRATADAS, se tomara examen de Excel.\n\nSe ruega NO LLAMAR", "beneficios": ["Seguro de salud", "Vestimenta informal", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-sea-una-profesional-experimentada-2898309"}, {"titulo": "MECANICOS área PRE ENTREGA - CD LO BOZA", "Email": "contratos@cherrychile.cl", "ID": "2563327", "Buscado": "GRUPO RH CHILE", "Fecha": "2022-07-02 10:17:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "750.000", "Duración": "indefinido", "descripción": "Para nuestro Centro de Distribución ubicado en Lo Boza - Pudahuel  buscamos MECANICOS  para ÁREA DE PRE ENTREGA.\nEstudios  de MECANICA AUTOMOTRIZ  (industrial, técnico o nivel superior).\nNo se requiere experiencia previa. \nLas funciones principales son las de chequear niveles, presión de neumáticos, verificación de posibles fugas, luces, programación de radio... \nTodas aquellas tareas relacionadas con pre entrega de un vehículo nuevo.\n\nLa jornada de trabajo es de lunes a viernes de 08:20 a 18:00 horas\nRenta liquida $750.000 más casino compañía\nDisponibilidad inmediata", "beneficios": ["Seguro de salud", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanicos-area-pre-entrega-cd-lo-boza-2563327"}, {"titulo": "Dentista Especialista", "Tipo": "Part-time", "ID": "2898290", "Buscado": "Dental Schneider", "Fecha": "2022-07-02 10:38:08", "Ubicación": "Osorno", "Categoría": "Medicina / Salud", "Salario": "1500000", "Duración": "Por proyecto", "descripción": "Red de clínicas Dental Schneider con presencia en 11 ciudades de Chile, requiere para sucursal en OSORNO un dentista especialista en ENDODONCIA.\n\nRequisitos:\n\nRegistro SIS.\n\nOfrecemos buen ambiente laboral y alto flujo de pacientes.\n\nTipo de puesto: Medio tiempo, Indefinido\n\nSalario: $750.000 - $1.500.000 al mes", "ref": "https://www.chiletrabajos.cl/trabajo/dentista-especialista-2898290"}, {"titulo": "PAGINA WEB, busco Profesional que la haga", "Email": "victor@dentalschneider.cl", "ID": "2780814", "Buscado": "CHERRY CHILE IMPORTADORA", "Fecha": "2022-07-02 01:26:41", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "Honorarios a Convenir", "Duración": "Por Proyecto", "Tipo": "Part-time", "descripción": "AVISO VIGENTE DURANTE JULIO 2022\n\nCREATIVO 2022\n\nPROGRAMADOR WEB, INFORMÁTICO, para construir dos páginas web idénticas.\n\n1)  Artículos de Repostería.\n2)  Envases. \n\nBusco experto en Páginas Web, NO PRICIPIANTES\nProgramador de páginas web's (creador y diagramador)\n\nDesarrollo de páginas web con las características, como ser responsiva en distintos soportes (móviles, desktop, Tablet, Mac, etc.), carrito de compra, cotización online, chat online, Webpay, AUTO ADMINISTRABLE.\n\n\"Incluyendo plugin para hacer carga masiva  de los productos\".\nLa carga de la base datos, la haremos nosotros.\nActualmente tenemos más de 5.000 productos, que queremos subir a esta nueva página, en forma masiva.\n\"NO requiero conectarme a la base de datos de Softland ERP\".\n\n“COTIZAR PAGINA WEB”, igual, idéntica, a “www.surlatable.com\"  revisar esta, \nESTA ES LA PAGINA QUE NECESITO, para comenzar ya!    www.surlatable.com\n\nEcommerce con carro de compra para vender \"PRODUCTOS ILIMITADOS\", un sitio Estándar.\n\n\"Enviar currículo\" con paginas hechas por usted, solo a mi correo: cedric@cherrychile.cl, muy importante colocar en el Asunto: PAGINAWEB pues hay otros avisos publicados.\n\nHonorarios a convenir.\nActualmente tengo NIC y Hosting, con www.hosting.cl.\n\nDebe ser como  idéntica a \"www.surlatable.com\"\nEnviar direcciones de páginas con webpay, construidas por usted,  para revisarlas....\n\nHan llegado muchos correos interesados en que los contrate.\n“NO OFREZCO CONTRATO DE TRABAJO”, solo honorarios para este proyecto.\n\nLLAMARME POR DUDAS : Cédric Riveros  (Celular 9-9879-4745)\n\nLlegan muchos correos, la mayoría sin C.V.\n\nSi tiene dudas, Contactarme al Celular 9-9879-4745 Cédric Riveros, entre 12 y 21 horas\n\nNo soy experto en Paginas web, solo un Usuario, no se expresarme bien.\nSolo se que quiero una pagina idéntica a www.surlatable.com \n\nNecesito me mande unas 3 o mas  paginas web, con carro de compras, con webpay hechas por usted ??\n\nContacto:  escribirme a mi correo,  cedric@cherrychile.cl\n\nCOTIZAR PAGINA WEB, IDENTICA a www.surlatable.com es lo que necesito.....!!", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/pagina-web-busco-profesional-que-la-haga-2780814"}, {"titulo": "Se busca persona para lavado de loza (copera/o)", "Email": "cedric@cherrychile.cl", "ID": "2898311", "Buscado": "Hestia Sparkling Place", "Fecha": "2022-07-02 14:29:57", "Ubicación": "Talca", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000", "Duración": "indefinido", "descripción": "Se busca persona para lavado de loza en restaurante ubicado a pasos de la plaza de armas de Talca. El horario es de martes a sábado de 13:00 a 22:30 hrs. Se entrega colación.", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-persona-para-lavado-de-loza-copera-o-2898311"}, {"titulo": "AGENTE INMOBILIARIO DIGITAL (TRABAJO 100% ONLINE)", "Tipo": "Full-time", "ID": "2898343", "Buscado": "Luz Aceituno de Agente Propiedades", "Fecha": "2022-07-02 17:08:08", "Ubicación": "Los Ángeles", "Categoría": "Ventas / Comercial", "Salario": "1", "descripción": "En Agente Propiedades buscamos a los MEJORES AGENTES INMOBILIARIOS DIGITALES  para trabajar FREELANCE y 100% ONLINE.\n\nLa idea es captar por medios remotos a clientes que quieran comprar activos inmobiliarios (parcelas, departamentos, etc.),  necesiten financiamiento,  entre otros.\n\nEs un trabajo freelance a base de comisiones. NO HAY SUELDO BASE.\n\nSE OFRECE: \n- Excelentes  comisiones (hasta un 30%)\n- Libertad horaria\n- Trabajar en modalidad 100% remota\n- Capacitaciones gratuitas\n- Grupos de apoyo\n- Excelente clima laboral\n- Entre otros\n\nLos interesados deben enviar su CV a laceituno@agentepropiedades.cl y en el asunto colocar AGENTE INMOBILIARIO DIGITAL", "ref": "https://www.chiletrabajos.cl/trabajo/agente-inmobiliario-digital-trabajo-100-online-2898343"}, {"titulo": "Operador Logístico", "Tipo": "Part-time", "ID": "2898318", "Buscado": "Team work", "Fecha": "2022-07-02 14:57:32", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "descripción": "DESCRIPCIÓN DEL PUESTO \n¿Te gusta e interesa el mundo automotriz? ¡Esta oportunidad puede ser para ti!Consultora de recursos humanos se encuentra en búsqueda de operador logístico por un periodo de 3 meses para trabajar en dependencias de un importante cliente del rubro automotriz ubicado en la ciudad de concepción.¿Qué harás en esta posición?Custodiar, controlar y participar activamente en los procedimientos logísticos de repuestos, servicio técnico, herramientas y unidades para así mantener el resguardo de bienes materiales y la operatividad logística del negocio.Algunas de tus funciones serán:-    Recepcionar y almacenar repuestos, insumos y herramientas mediante gestión documental de respaldo.-    Revisión de calidad, cantidad y códigos de mercadería-    Recolección de solicitudes de materiales y repuestos de mesón, taller y/o faenas-    Mantener y controlar los registros de ingreso y salida de materiales, herramientas y otros.-    Registro de reclamos-    Mantener orden de bodega-    Generar inventario y conteo diario\nREQUISITOS \n¿Qué necesitas para postular?-    Microsoft Office Nivel Básico-    Enseñanza media completa, técnico industrial-    Deseable conocimiento ERP SAP-    Conocimiento de productos automotriz (repuestos)\nBENEFICIOS \nHorario de trabajo: de Lunes a Viernes de 09:00 a 18:00 hrs y Sábado de 09:00 a 13:00 hrs.Renta: $500.000 líquidosUbicación: Paicaví 3075, Concepción", "ref": "https://www.chiletrabajos.cl/trabajo/operador-logistico-2898318"}, {"titulo": "Ayudante de Cocina", "Tipo": "Full-time", "ID": "2675270", "Buscado": "Café Las Lilas", "Fecha": "2022-07-02 04:02:55", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000 - 450000 (según Experiencia)...", "Duración": "Indefinido", "descripción": "Café - Restaurant, ubicado en exclusivo sector de Plaza Las Lilas, Providencia, requiere Ayudante de Cocina para restaurant de excelente nivel, con experiencia en el área de al menos 6 meses, se ofrece estabilidad y buen ambiente laboral, además de ser parte de un equipo ameno. Se solicita contar con excelentes relaciones interpersonales y gran responsabilidad. Turnos en horario AM y PM. Enviar curriculum con pretensiones a servicios@cafelaslilas.cl", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2675270"}, {"titulo": "CONTADOR - ANALISTA CAJAS Y TESORERIA", "Email": "servicios@cafelaslilas.cl", "ID": "2898307", "Buscado": "GRUPO RH CHILE", "Fecha": "2022-07-02 13:57:48", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "600000", "Duración": "INDEFINIDO", "descripción": "Buscamos CONTADOR  - ANALISTA CON EXPERIENCIA  CUADRATURA CAJAS TESORERI \nPara empresa automotriz ubicada en sector Vespucio - Quilicura .\nExperiencia  de 2 a 3 años de trabajo en área de Tesorería en el control de cajas y arqueo de valores.\nSe privilegiara experiencia en Industrias sector Automotriz, Retail, Cadenas de Tiendas, Bancos.\n\nOtros Conocimientos:\t\n-SAP FI (Deseable) o manejo de ERP universal.\n-Excel avanzado.\n-Sólidos conocimientos contables.\n\nRenta $600.000 líquidos + casino empresa \nHorario de Lunes a Viernes \n\nDisponibilidad inmediata .", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-analista-cajas-y-tesoreria-2898307"}, {"titulo": "supervisor andamiero", "Tipo": "Full-time", "ID": "2898289", "Buscado": "Delnor", "Fecha": "2022-07-02 10:30:23", "Ubicación": "Puente Alto", "Categoría": "Otros", "Salario": "900000 - 1200000", "descripción": "se solicita supervisor de andiameros \npara trabajo en faena industrial \ncon el fin de ejercer labores en obras de revestimiento galpón industrial  con exámenes de altura vigente \n\nexperiencia  comprobable en el rubro, conocimiento básico de maestro, instalación de cobertizo y planchas pv4,pv6 entre otras\n\nmas consultas y dudas al correo j.quezada@delnor,.cl", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-andamiero-2898289"}, {"titulo": "Ejecutivas Seguros Vida y APV", "Email": "j.quezada@delnor.cl", "ID": "2896015", "Buscado": "TecnoEmpleos", "Fecha": "2022-07-02 01:42:11", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.500.000 líquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Compañía de Seguros ubicada en la comuna de Las Condes (a pasos de estación metro Manquehue),\nBusca agentes de Seguros de Vida y APV \n\nRequisitos:\n•\tDeseable edad entre 32  y 47 años\n•\tExperiencia en Ventas Intangibles, Seguros,  APV,  Isapres,  bancos, AFP\n•\tManejo de excel e internet.\n•\tTener Cartera de Clientes o red de contactos o entorno de a lo menos 200 contactos ABC1\n•\tDeseable Estudios Superiores\n•\tSólo Chilenos\n•       Vivir sector Oriente\n•\tDeseable Movilización Propia\n\nSe ofrece:\n•\tSueldo Base\n•\tComisiones sin tope\n•\tInducción, Beneficios, premios, incentivos, Cursos.\n•\tRenta promedio líquido mensual aprox  desde $1.500.000\n•\tTodas gestiones digitales y online\n•\tHorario  libre y flexible, excepto para eventuales reuniones de Supervisión, avisadas con anticipación.\n•\tOficina equipada para trabajar a entera disposición\n•\tContrato Indefinido ( 60 - 60 Indefinido)\n•\tMuchas posibilidades de crecimiento\n•\tUna vez pasado a Contrato Indefinido, se entrega Cheque Restaurant", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivas-seguros-vida-y-apv-2896015"}, {"titulo": "Ejecutivo(a) Comercial Experiencia al Cliente Factoring", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2898321", "Buscado": "Confidencial", "Fecha": "2022-07-02 15:36:56", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "100", "Duración": "plazo fijo-indefinido", "descripción": "Ejecutivo(a) Comercial Experiencia al Cliente Factoring\n\nBuscamos a personas con alto interés por aportar al desarrollo de las pymes del país, con experiencia en atención comercial a empresas, ofreciendo distintos productos como factoring, garantías, seguros, entre otros.\n\nFunciones:\nAtender los requerimientos y/o solicitudes de clientes nuevos y actuales, a través de nuestra plataforma online ofreciendo el producto factoring\n\nEntregar soluciones y efectuar la venta online del producto factoring de acuerdo con los procedimientos establecidos\n\nBrindar una buena experiencia al cliente, logrando la fidelización de éste\n\nMantener la cartera de negocios y responder a las solicitudes de los clientes internos relacionados a la mantención del negocio\n\nRequisitos\nExperiencia en venta de intangibles, idealmente en sector financiero\nExperiencia en venta de manera remota\nExperiencia Mínima: Desde 1 año\nEducación media completa", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-comercial-experiencia-al-cliente-factoring-2898321"}, {"titulo": "Químico Farmacéutico", "Tipo": "Full-time", "ID": "2898299", "Buscado": "Farmacia", "Fecha": "2022-07-02 12:05:55", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1900.000", "Duración": "Plazo fijo", "descripción": "VACANTE QUIMICO/A  D.T. para farmacia en Stgo.\nLunes a viernes full time, sin turnos a cumplir, día de cumpleaños libre, aguinaldos, algunos fines de semana largos libres \n\nMás detalles en entrevista personal", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-2898299"}, {"titulo": "AGENTE INMOBILIARIO DIGITAL (TRABAJO 100% ONLINE)", "Email": "nelly_quintana@hotmail.com", "ID": "2898340", "Buscado": "Luz Aceituno de Agente Propiedades", "Fecha": "2022-07-02 17:05:40", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Salario": "1", "descripción": "En Agente Propiedades buscamos a los MEJORES AGENTES INMOBILIARIOS DIGITALES  para trabajar FREELANCE y 100% ONLINE.\n\nLa idea es captar por medios remotos a clientes que quieran comprar activos inmobiliarios (parcelas, departamentos, etc.),  necesiten financiamiento,  entre otros.\n\nEs un trabajo freelance a base de comisiones. NO HAY SUELDO BASE.\n\nSE OFRECE: \n- Excelentes  comisiones (hasta un 30%)\n- Libertad horaria\n- Trabajar en modalidad 100% remota\n- Capacitaciones gratuitas\n- Grupos de apoyo\n- Excelente clima laboral\n- Entre otros\n\nLos interesados deben enviar su CV a laceituno@agentepropiedades.cl y en el asunto colocar AGENTE INMOBILIARIO DIGITAL", "ref": "https://www.chiletrabajos.cl/trabajo/agente-inmobiliario-digital-trabajo-100-online-2898340"}, {"titulo": "CONTRATACION INMEDIATA GARZÓN (A) PARA RESTAURANTE EL GRAN PEZ DE ALGARROBO", "Tipo": "Full-time", "ID": "2898320", "Buscado": "Restaurante El Gran Pez", "Fecha": "2022-07-02 15:17:07", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "350000", "Duración": "Indefinido", "descripción": "Buscamos a Garzón/a para Restaurante El Gran Pez, ubicado en San Alfonso del Mar comuna de Algarrobo.\n\nContratación Inmediata, Sueldo liquido $ 350.000 más propina y uniforme.\nGrato ambiente laboral.\n\nSe requiere persona con experiencia hombre o mujer, dentro de sus labores su principal función será atender a los comensales del restaurante.\n\nProactivo, buena comunicación con área de cocina, atento y servicial para cubrir las necesidades de los clientes, con iniciativa, buen trato.\n\nSueldo base más propinas y cumplimientos de KPI que serán indicados en el momento de la entrevista.\nSi estás interesado (a) te esperamos para que formes parte de nuestro equipo, y no lo dudes¡¡¡ te esperamos¡¡\n\nPostulaciones sólo interesados y con referencias comprobables.\n\nTe esperamos\nSaludos - Equipo Restaurante El Gran Pez de Algarrobo", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/contratacion-inmediata-garzon-a-para-restaurante-el-gran-pez-de-algarrobo-2898320"}, {"titulo": "TECNICO EN ENFERMERIA COYHAIQUE", "Email": "pamunoz28@gmail.com", "ID": "2882639", "Buscado": "Xinerlink - Unidad Salud", "Fecha": "2022-07-02 05:01:27", "Ubicación": "Coyhaique", "Categoría": "Medicina / Salud", "Duración": "Fijo discontinuo", "descripción": "Importante holding de servicios de hospitalización domiciliaria requiere de Técnicos en Enfermería para un paciente hospitalizado en domicilio en la comuna de Coyhaique.\n\n-          Renta Líquida Mensual de $460.000. –\n\n-          Turnos Diurnos rotativos.\n\nRequisitos mínimos:\n\n-          Título de técnico en Enfermería \n\n-          Carnet de vacunas HB.\n\n-          Contar con inscripción en la Superintendencia de Salud.\n\n-          Contar con disponibilidad para trabajar con pacientes en domicilio.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-coyhaique-2882639"}, {"titulo": "AGENTE INMOBILIARIO DIGITAL (TRABAJO 100% ONLINE)", "Tipo": "Full-time", "ID": "2898338", "Buscado": "Luz Aceituno de Agente Propiedades", "Fecha": "2022-07-02 17:04:13", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "1", "descripción": "En Agente Propiedades buscamos a los MEJORES AGENTES INMOBILIARIOS DIGITALES  para trabajar FREELANCE y 100% ONLINE.\n\nLa idea es captar por medios remotos a clientes que quieran comprar activos inmobiliarios (parcelas, departamentos, etc.),  necesiten financiamiento,  entre otros.\n\nEs un trabajo freelance a base de comisiones. NO HAY SUELDO BASE.\n\nSE OFRECE: \n- Excelentes  comisiones (hasta un 30%)\n- Libertad horaria\n- Trabajar en modalidad 100% remota\n- Capacitaciones gratuitas\n- Grupos de apoyo\n- Excelente clima laboral\n- Entre otros\n\nLos interesados deben enviar su CV a laceituno@agentepropiedades.cl y en el asunto colocar AGENTE INMOBILIARIO DIGITAL", "ref": "https://www.chiletrabajos.cl/trabajo/agente-inmobiliario-digital-trabajo-100-online-2898338"}, {"titulo": "IMPLANTOLOGO", "Tipo": "Part-time & Full-time", "ID": "2898310", "Buscado": "Centro Dental A-Dent", "Fecha": "2022-07-02 14:30:48", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "11111111", "Duración": "Indefinido", "descripción": "Centro dental y estético A-Dent Spa necesita contratar servicios de IMPLANTOLOGO, especialista, ojala con experiencia, no excluyente, Excelente ubicacion, salida metro U.de Chile, mejor ambiente laboral, curriculo a centrodentala.dent@gmail.com, tratar directamente con encargada Ada Henriquez, 9 85282566.", "ref": "https://www.chiletrabajos.cl/trabajo/implantologo-2898310"}, {"titulo": "Se necesita asistente dental", "Email": "centrodentala.dent@gmail.com", "ID": "2897218", "Buscado": "Clínica ODONTOESTETICA Rancagua", "Fecha": "2022-07-02 00:22:20", "Ubicación": "Rancagua", "Categoría": "Medicina / Salud", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Se necesita asistente dental con o sin experiencia, que tenga habilidades principalmente en él área de ortodoncia. \nEnviar C.V a correo : odontoeeticarancagua2022@gmail.com\nEntrevista se solicitará con previa revisión de C.V\nDisponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-asistente-dental-2897218"}, {"titulo": "Cocinero/a", "Tipo": "Full-time", "ID": "2898312", "Buscado": "Gastronomia", "Fecha": "2022-07-02 14:32:36", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": ".", "Duración": "fijo a indefinido", "descripción": "Empresa de gastronomía se encuentra en la búsqueda de Cocinero/a con experiencia comprobable (excluyente) Incorporación inmediata. Se ofrecen buen clima laboral, colación y horarios diurnos. Plan de viña del mar. *SOLO CON EXPERIENCIA*", "beneficios": ["Bebidas y snacks", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-a-2898312"}, {"titulo": "Project Manager", "Tipo": "Full-time", "ID": "2898285", "Buscado": "HR profile", "Fecha": "2022-07-02 02:21:45", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Hr profile está encargado de un importante proceso de reclutamiento y selección para una impórtate empresa, Tutenlabs está dedicada al desarrollo de soluciones tecnológicas para digitalizar el negocio y la experiencia de servicio a grandes empresas. Nos destacamos por ser expertos en la administración de la fuerza de trabajo móvil. Proveemos plataformas tecnológicas que optimizan las actividades diarias y dan transparencia a todos los stakeholders del negocio, preparando a las grandes empresas para administrar a la fuerza de trabajo del futuro., ¡Postúlate Como Project Manager\n¿Qué Harás?\nDesde una perspectiva de negocio, gestionar proyectos tecnológicos, guiando el desarrollo de un producto competitivo y que responde a los desafíos del cliente, con impacto directo en sus resultados, dando continuidad en el proyecto desde la etapa comercial hasta el término del desarrollo y asegurando la calidad y el alcance comprometido del producto ofrecido al cliente \nResponsabilidades:\n1.\tApoyar proceso comercial, liderando discoveries, demos, y en la preparación de propuestas comerciales (definir y validar alcance del producto, iterar con equipo de producto, preparar roadmap del proyecto, y en la definición de pricing)\n2.\tLiderar etapa de preparación de workshop, mediante la realización de entrevistas para entender con mayor detalle el negocio del cliente, preparar plan de trabajo workshop, además de material (flujo de proceso preliminares, listado de funcionalidades)\n3.\tImplementar Governance del proyecto, gestionando y realizando sesiones de avance de proyecto con el cliente\n4.\tLiderar iteración entre equipos internos de la compañía y cliente \n5.\tRealizar pruebas en conjunto con el cliente de los entregables. \n6.\tPreparar plan de implementación de negocio/operativo en conjunto con el cliente. \n7.\tGestionar el levantamiento de información necesaria para la puesta en marcha\n8.\tCoordinar la parametrización de la herramienta (en los elementos que son parametrizables) \n9.\tCoordinar con Customer Success proceso de capacitación.\n10.\tHacer seguimiento al avance del proceso\nRequerimiento:\nTitulada/o de Ingeniería Comercial, Ingeniería Civil o carrera afín.\nMínimo 4 años de experiencia en industrias de Tecnología, Energía, Asistencias, Aseguradoras, Empresas prestadoras de servicios, Proyectos asociados a sector productivo.\n\tConocimientos en Transformación digital, estrategia, operaciones en distintas industrias \n\tConocimiento en distintos modelos de negocio adaptando el modelo en distintos tipos\nPlataformas Utilizadas: JIRA, Grafana\n\nRequisitos Deseables: Metodología ágiles Scrum\n\n\nIdioma:\nInglés Avanzado\nSe ofrece:\n•\tModalidad de Trabajo Remoto.\n•\tTipo de puesto: Tiempo completo", "beneficios": ["Horario Flexible", "Vacaciones extra", "Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/project-manager-2898285"}, {"titulo": "Auxiliar de Aseo - Viña del Mar", "Tipo": "Full-time", "ID": "2898298", "Buscado": "LIMCHILE S.A", "Fecha": "2022-07-02 11:42:33", "Ubicación": "Valparaíso", "Categoría": "Otros", "descripción": "Importante Institución de Salud ubicada en la comuna de Viña del Mar requiere incorporar Auxiliar de Aseo para trabajar realizando limpieza de la instalación. \n\nJornada Laboral: Turno fijo\n- Lunes a domingo en modalidad 2x2 de 08:00 a 20:00 horas\n Renta: $381.000 líquidos\n\n- Lunes a domingo en modalidad 2x2 de 20:00 a 08:00 horas\nRenta: 402.000 líquidos\n\nInteresados/as enviar CV a seleccion@limchile.cl indicando en el asunto \"Auxiliar Viña\" o llamar al +56 9 31929044 (Sirve Whatssap)", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-vina-del-mar-2898298"}, {"titulo": "AGENTE INMOBILIARIO DIGITAL (TRABAJO 100% ONLINE)", "Tipo": "Part-time", "ID": "2898348", "Buscado": "Luz Aceituno de Agente Propiedades", "Fecha": "2022-07-02 17:11:17", "Ubicación": "Punta Arenas", "Categoría": "Ventas / Comercial", "Salario": "1", "descripción": "En Agente Propiedades buscamos a los MEJORES AGENTES INMOBILIARIOS DIGITALES  para trabajar FREELANCE y 100% ONLINE.\n\nLa idea es captar por medios remotos a clientes que quieran comprar activos inmobiliarios (parcelas, departamentos, etc.),  necesiten financiamiento,  entre otros.\n\nEs un trabajo freelance a base de comisiones. NO HAY SUELDO BASE.\n\nSE OFRECE: \n- Excelentes  comisiones (hasta un 30%)\n- Libertad horaria\n- Trabajar en modalidad 100% remota\n- Capacitaciones gratuitas\n- Grupos de apoyo\n- Excelente clima laboral\n- Entre otros\n\nLos interesados deben enviar su CV a laceituno@agentepropiedades.cl y en el asunto colocar AGENTE INMOBILIARIO DIGITAL", "ref": "https://www.chiletrabajos.cl/trabajo/agente-inmobiliario-digital-trabajo-100-online-2898348"}, {"titulo": "Asesor de Servicios-La Serena", "Email": "laceituno@agentepropiedades.cl", "ID": "2898314", "Buscado": "Team work", "Fecha": "2022-07-02 14:40:10", "Ubicación": "Vallenar", "Categoría": "Ventas / Comercial", "Salario": "550", "descripción": "DESCRIPCIÓN DEL PUESTO \n¿Tienes orientación al cliente? ¿Te interesa el rubro automotriz? ¡Esta oportunidad puede ser para ti!Consultora de Recursos Humanos se encuentra en búsqueda de Asesor(a) de Servicios en la ciudad de La Serena, para trabajar en dependencias de importante cliente del rubro automotriz. Por periodo de 2 o 3 meses¿Qué harás en esta posición?Atender y asesorar clientes que requieren un servicio de post venta entregando información de los servicios prestados y ofreciendo productos atingentes al vehículo, garantizando el cumplimiento de metas. Algunas de tus funciones serán:-    Realizar la gestión comercial ofreciendo todos los productos atingentes al vehículo, cubriendo expectativas del cliente-    Ser un nexo permanente entre los clientes y el taller, coordinando reparaciones solicitadas-    Comunicar valores de reparaciones a clientes-    Comunicar y coordinar atenciones de garantía-    Procurar por el cumplimiento de los plazos de entrega-    Verificar capacidades de pago y crédito, entre otras.  \nREQUISITOS \n¿Qué necesitas para postular?-    Técnico Superior o Ingeniería en Ejecución Mención Mecánico.-    1 a 2 años de experiencia laboral-    Microsoft Office Básico.-    Deseable Manejo ERP SAP.-    Deseable conocimiento del producto (servicios). \nBENEFICIOS \nRenta líquida: $550.000 Horario de trabajo: de Lunes a Viernes de 08 a 13:30 y de 15 a 18:30 hrs", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-servicios-la-serena-2898314"}, {"titulo": "Cuidadora adulto mayor", "Tipo": "Full-time", "ID": "2898306", "Buscado": "ASD", "Fecha": "2022-07-02 13:15:18", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "11111", "Duración": "a plazos y luego indefinido", "descripción": "Se necesita cuidadora de adulto mayor valente, puertas adentro para la ciudad de Viña del Mar. Contactarse al 975466412", "ref": "https://www.chiletrabajos.cl/trabajo/cuidadora-adulto-mayor-2898306"}, {"titulo": "ADMINISTRATIVA, $ 800.000 con excelente manejo computacional Excel....", "Email": "briamstuart.r@gmail.com", "ID": "2337978", "Buscado": "AAA Spa", "Fecha": "2022-07-02 06:26:23", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "800.000 Bruto", "Duración": "Plazo Fijo para comenzar", "Tipo": "Full-time", "descripción": "AVISO VIGENTE EN JULIO 2022  \nBusco la mejor ADMINISTRATIVA COMPUTACIONAL, MUJER con Amplia Experiencia, en labores Administrativas\n           Posea algún Título Profesional Universitario., DE 5 AÑOS\nPara que colabore en el Depto. de Administración en Locales.\nTrabaje directo con el dueño de la Empresa.\n “Excelente manejo Computacional, Excel nivel intermedio a avanzado como mínimo.”\n\nEmpresa Distribuidora con 3 Locales en Manuel Montt con Avda. Providencia. Comuna de Providencia.\n\nENCARGADA de labores Administrativa. Registrar facturas y los precios de cada producto que llega, ingresar a una Planilla Excel, controle etiquetados de productos, controle vencimientos y otros necesarios en Locales y Oficina, haga trámites y otros.\n\nTRABAJO FACIL, pero muy importante:\nRegistrar precio de costo y precio de venta de cada producto que va ingresando a la empresa, controlar en una Planilla Excel.\n\n$ 800.000 bruto, solo para mayores de 30 años.\n\nHORARIO DE TRABAJO, ES DEL COMERCIO DE PROVIDENCIA \n(Lunes a viernes 10 a 19:30 horas y sábado de 10:00 a 14 horas, medio día)\nControle etiquetado de los Precios de Venta en los Locales, controle fechas de vencimiento etc.\n\nAdministrativa con experiencia y posea “Antecedentes Intachables”. (Serán consultados)\n\"Idealmente\" tenga Licencia de Conducir, no es un requisito solo un plus……\n\nEnviar Currículo Actualizado con el Título Profesional obtenido, enviar \"solo al correo\": contratos@cherrychile.cl, muy importante colocar en el Asunto: ADMINISTRATIVA2022\n\nA la señora seleccionada se \"\"tomara examen de Excel\"\", DEBE TENER nivel intermedio como mínimo....\n\nOFICINA: MANUEL MONTT 037 OFICINA 301 PROVIDENCIA\nTRAER CURRICULO Y DOCUMENTOS.\n\nSOLO SI USTED REUNE LO SOLICITADO, solicite entrevista al correo: contratos@cherrychile.cl, para ser entrevistada.\nProfesional mínimo 5 años de experiencia.\nVisite www.cherrychile.cl\n$ 800.000 bruto para comenzar...\n\nNo postule por www.chiletrabajos.cl, pues no lo reviso.\nSolo: POSTULAR AL CORREO:  contratos@cherrychile.cl y colocar ADMINISTRATIVA2022\nSolicitaremos Buenas Referencias...\nPor favor leer bien y entender los Requisitos y las Exigencias, antes de Postular...se agradece\n\nPERSONAS CON NIVEL BASICO EN EXCEL, NO SERAN CONTRATADAS, se tomara examen de Excel.\n\nAdministrativa con disponibilidad total.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-800000-con-excelente-manejo-computacional-excel-2337978"}, {"titulo": "Personal de aseo /copero", "Email": "contratos@cherrychile.cl", "ID": "2898300", "Buscado": "Restaurant Turri", "Fecha": "2022-07-02 12:13:28", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "180.000 - 200.000", "Duración": "Indefinido", "descripción": "Se necesita Personal para trabajar en aseo y coperia  de  restaurant ubicado en Cerro concepción Valparaíso\nTurnos de 20 o  30 horas , distribuidas en 3 o 4 días  o full time (45 horas)\nSueldo base + propinas (total 200.000) +  colación.\nInteresados enviar curriculum para posterior entrevista.\nEl trabajo es ideal para personas que estudian o que necesiten complementar renta.\nGrato ambiente laboral!!", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-aseo-copero-2898300"}, {"titulo": "barista part time", "Tipo": "Part-time", "ID": "2898305", "Buscado": "pasteleria condi", "Fecha": "2022-07-02 12:50:54", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinido", "descripción": "se necesita persona con conocimientos de manejo de maquina de café. Para puesto de barista part time.\nen turno fijo de lunes a sábado de 17:00 a 20:00 hrs.\ninteresados enviar curriculum a : venta@condi.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/barista-part-time-2898305"}, {"titulo": "CARPINTERO ME HAGA ESTANTERIAS, INSTALACIONES PARA UN NUEVO LOCAL EN PROVIDENCIA", "Tipo": "Part-time", "ID": "2685581", "Buscado": "CHERRY CHILE IMPORTADORA", "Fecha": "2022-07-02 14:22:25", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "Honorarios a Convenir", "Duración": "Por Proyecto", "descripción": "AVISO VIGENTE DURANTE JULIO 2022\n\nCARPINTERO BUSCO  LINEA PLANA, PAGA HACER TODAS LAS INSTALACIONES DE UN NUEVO LOCAL.\n\nMAESTRO CARPINTERO\n\nBusco maestro con experiencia en Línea Plana, me haga todas las instalaciones de un nuevo local comercial, en calle Manuel Montt 062 Comuna Providencia, Santiago.\n\nHay que hacer estanterías de melamina blanca adosadas a los muros del local.\nTambién hacer un Altillo, al techo.\n\nTodo esto debe hacerse en Melamina blanca de 15 mm.\n\nHacer una Caja en madera para que la Cajera pueda trabajar.\n\nNecesito que visiten este local para hacer Presupuesto, \"solo por la Mano de Obra\".\n             \"Todos los Materiales los compro yo\".\n\nHorario para visitar el local es entre 10:30 y 18:30 horas continuado.\n\nCoordinar conmigo al 9-9879-4745 Cedric Riveros\nWhatsApp +56 9 9879-4745\nEmail: cedric@cherrychile.cl\nEntregue factura para este trabajo.\nLa persona que muestra el Local está al lado, en un Local de Manuel Montt 088 Providencia", "ref": "https://www.chiletrabajos.cl/trabajo/carpintero-me-haga-estanterias-instalaciones-para-un-nuevo-local-en-providencia-2685581"}, {"titulo": "QA Lead", "Email": "cedric@cherrychile.cl", "ID": "2898279", "Buscado": "HR profile", "Fecha": "2022-07-02 01:13:32", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Hr profile esta encargado de un importante proceso de reclutamiento y selección para una impórtate empresa ,Tutenlabs  esta dedicada al desarrollo de soluciones tecnológicas para digitalizar el negocio y la experiencia de servicio a grandes empresas. Nos destacamos por ser expertos en la administración de la fuerza de trabajo móvil. Proveemos plataformas tecnológicas que optimizan las actividades diarias y dan transparencia a todos los stakeholders del negocio, preparando a las grandes empresas para administrar a la fuerza de trabajo del futuro., ¡Postulate Como HR Director \n\n¿Qué Harás?\nAsegurar que todos los productos y proyectos desarrollados por la compañía se desarrollen con la más alta calidad, controlando y verificando el cumplimiento de los aspectos funcionales, normativos, de seguridad y performance definidos, se cumplan según las normas establecidas, verificando generar experiencias memorables en todas nuestras plataformas.\n\nResponsabilidades:\n\n1.\tSupervisar las matrices de prueba de distintos sprint para validar si se cumplen o no los requisitos. \n2.\tValidar ejecución de las pruebas para asegurar la calidad de su proceso. \n3.\tVelar por el cumplimiento de normas de calidad para verificar si se hace de manera óptima y usando los recursos de manera correcta. \n4.\tComprobar la performance de las distintas aplicaciones al ser testeadas tanto a nivel de pruebas de estrés como implementaciones defectuosas y/o con mal rendimiento para así mejorar el rendimiento de las distintas aplicaciones.  \n5.\tCoordinar con los equipos de desarrollo, la ejecución de buenas prácticas de programación para implementar proyectos de la mejor forma. \n6.\tValidar los pasos a producción en conjunto con Devops y Gerente de TI para su correcta aprobación.\n7.\tImplementar herramientas para la validación y verificación de la calidad del desarrollo. \n8.\tBuscar y gestionar corrección de bugs en los sistemas productivos para aplicar las correcciones con la mayor celeridad posible. \n9.\tBuscar mejora continua al proceso de certificación, generando mecanismos y nuevas pruebas que puedan aplicarse al proceso completo.\n10.\tVelar por la implementación de estrategia de automatización\n\nRequerimiento:\n•\tPoseer título Técnico / Universitario Titulada/o de Ingeniería de sistemas, informática o computación.\n•\tMínimo 5 años de experiencia en proyectos bancarios, transaccionales y flujos de trabajo. En empresas de tecnología.\n•\tMetodología Agile Scrum o Kanban \n•\tConocimiento de distintos tipos y niveles de pruebas de QA \n•\tAmplio conocimiento en distintos ámbitos IT: Bases de Datos, Web Services, Infraestructura, Seguridad, etc. \n•\tMensajería rest \n•\tConocimientos en automatización de pruebas. \n•\tManejo de bases de datos y queries SQL \n•\tConocimientos de pruebas unitarias \n•\tConocimientos en automatización de pruebas. \n•\tConocimiento en pruebas de performance\n\nTrabajar con Plataformas \n•\tPortman\n•\tKatalon\n•\tSelenium\n•\tJmeter\n•\tHerramientas de gestión de pruebas\n\nIdioma:\nInglés intermedio\n\nSe ofrece:\n•\tModalidad de Trabajo Remoto.\n•\tTipo de puesto: Tiempo completo", "beneficios": ["Horario Flexible", "Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/qa-lead-2898279"}]