[{"titulo": "ASISTENTE COOPERATIVA ANTOFAGASTA", "ID": "2841057", "Buscado": "ACROTEL", "Fecha": "2022-05-03 16:10:49", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "550000", "Duración": "FIJO LUEGO INDEFINIDO", "Tipo": "Full-time", "descripción": "Nuestro cliente  Cooperativa de Ahorro y Crédito con presencia nacional para oficina en Antofagasta requiere contratar un Asistente para incorporarse a su área  de atención de pulblico, las principales funciones a desarrollar son las siguientes: \n\nAtención de socios de la Cooperativa \nOfrecer y colocar los productos financieros de la Cooperativa. \nRealizar evaluaciones de crédito presenciales en la oficina \nPreparar propuestas de crédito dentro del marco definido por la institución, dando curso a las operaciones aprobadas, llevando un control operativo periódico de éstas y gestionando la cobranza respectiva cuando corresponda.\nAdministrar y gestionar bases de socios y potenciales socios y empresas asignadas, contactar. \nCaptar, fidelizar clientes y recopilar los antecedentes necesarios para lograr los objetivos comerciales definidos.\nApoyar a la administración en la ejecución de los programas de promoción, relaciones públicas, información y comunicación tanto al interior como hacia el exterior de la institución\nRecepcionar y verificar la veracidad de los antecedentes que los socios presentan para acreditar los ingresos.\nApoyar a las labores comerciales, administrativa y operacionales del encargado de la oficina.\n\nRequisitos:\nSe requiere experiencia en el cargo Cajas de Compensación o  Cooperativas (no es excluyente) .\nExperiencia en cargos de atencion de público .\nAlta disposición al cliente y apoyo a su jefatura \nExcelentes relaciones interpersonales\nDeseable estudios superiores o técnicos Completos \nManejo PC nivel intermedio", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-cooperativa-antofagasta-2841057"}, {"titulo": "VENDEDOR TÉCNICO Y EQUIPOS DE LIMPIEZA INDUSTRIAL", "Email": "cv@acrotel.cl", "ID": "2841040", "Buscado": "ACROTEL", "Fecha": "2022-05-03 16:01:39", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "700000 más comisión", "Duración": "FIJO LUEGO INDEFINIDO", "Tipo": "Full-time", "descripción": "NUESTRO CLIENTE EMPRESA DE TECNOLOGÍA Y EQUIPO DE LIMPIEZA INDUSTRIAL REQUIERE CONTRATAR EJECUTIVOS DE VENTA PARA INCORPORARSE A SU ÁREA COMERCIAL . \n\nLAS PRINCIPALES DE FUNCIONES A REALIZAR DEL CARGO SON: \n\n1. Generar ventas y negocios.\n2. Sera responsable de Formar y administrar la cartera de clientes de la empresa.\n3. Prospectar clientes con potencialidad para compra de nuestros productos para hacer así su cartera de clientes.\n4. Gestionar la documentación de ventas (contratos, propuestas, documentos legales). \n5. Manejar, comunicar y entregar toda la información necesaria que diga relación con los productos que la empresa que la empresa ofrece a los clientes.\n6. Hacer seguimiento a cotizaciones entregadas a los clientes.\n7. Mantención de cartera de clientes activa, mediante visitas permanentes, llamados y promoción de productos. \n8. Colaborar en actividades comerciales de la empresa. \n9. Realizar labores asignadas por su jefatura \n10. Cumplir con labores y procedimientos propios del cargo de ejecutivo venta. \n11. Favor completar con otras funciones de carácter administrativo. \n\nREQUISITOS \n\n• Al menos de dos años de experiencia en área de ventas, servicios o intangibles, industrial. \n• Formación profesional área técnica o industrial \n• Idealmente conocimientos del área Limpieza Industrial, solo si es posible \n• Conocimiento en preparación de cotizaciones o propuestas de servicios. \n• Conocimientos de técnicas de venta (académicas o experiencia),\n• Manejo de Office nivel usuario ( Word, Excel) \nIDEAL CON MOVILIZACION PROPIA \n\n\nSE OFRECE \n\n• Horarios Lunes o viernes: 9:00 a 18:00\n• Lugar de trabajo: oficina y terreno casa matriz ( Camino Lonquén con Av Lo Espejo)\n• Reembolso de gasto de traslado por visita a clientes. ( Pago por Km y Tag de su automóvil) \n• Contrato a plazo fijo, renovable por dos periodos luego indefinido. \n• Sueldo base $700.000, más comisiones \n• Beneficios: Caja de compensación, etc.", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-tecnico-y-equipos-de-limpieza-industrial-2841040"}, {"titulo": "Técnico en Prevención de Riesgos para Renca", "Email": "cv@acrotel.cl", "ID": "2841119", "Buscado": "Grupo Colchagua", "Fecha": "2022-05-03 16:39:11", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Consultora de Recursos Humanos se encuentra en búsqueda de Prevencionistas de Riesgos para desempeñar sus labores en la comuna de Renca, Pudahuel y Estación Central.\n\nSe trabaja bajo el articulo 22\nRenta: $600.000 líquidos para empezar\n\nRequisitos: Contar con movilización propia\n\nPostula con nosotros, te esperamos", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-prevencion-de-riesgos-para-renca-2841119"}, {"titulo": "Recepcionista Control de Acceso Vitacura", "Email": "kbarrientos@grupocolchagua.cl", "ID": "2804963", "Buscado": "Empresa", "Fecha": "2022-05-03 11:29:53", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "450000", "Duración": "indefinido", "descripción": "Somos un destacado Club Deportivo en Vitacura y buscamos a un(a) Recepcionista con disponibilidad para trabajar en horario de media mañana a tarde-noche, proactivo(a), honesto(a), responsable, que quiera formar parte de nuestros colaboradores.\n\nEntre sus labores se encontrará: \n\n- Recibir y atender a socios, invitados y público general\n- Control y registro de personas\n- Responder a las llamadas telefónicas\n- Recibir y derivar correspondencia\n- Manejar información diaria de actividades\n\nSe Ofrece:\n- Renta de 450.000 líquidos\n- Reajuste de IPC\n- Seguros complementarios\n- Buen clima laboral\n\nRequerimientos:\n- Experiencia previa como Recepcionista o Secretario(a)\n\nSi estás interesado(a), ¡postula con nosotros!", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-control-de-acceso-vitacura-2804963"}, {"titulo": "Auxiliar de aseo", "Tipo": "Part-time", "ID": "2841047", "Buscado": "adm jardines inf Lorena", "Fecha": "2022-05-03 16:09:06", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "25.000 diario", "Duración": "indefinido", "descripción": "Necesito contratar persona para hacer aseo sólo los Sábado y Domingo de 10:00 a 17:00 hrs. Lo cual incluye pasar aspiradora, limpiar vidrios, limpiar muebles, limpiar terraza entre otros. Estamos ubicadas en Calera de tango con Santa Teresa de Tango, comuna de San Bernardo.  Requisito: Persona responsable y que viva en la comuna de Calera de tango, entre el paradero 5 y 10 de Avenida Calera de Tango.  Canceló $25.000 diarios.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2841047"}, {"titulo": "MAESTRO PASTELERO Y AYUDANTES", "Email": "lmartineztorres@yahoo.com", "ID": "2840751", "Buscado": "SOGAIN", "Fecha": "2022-05-03 12:53:18", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "NECESITAMOS MAESTRO PASTELERO Y  AYUDANTES DE PASTELERIA, SE REQUIERE EXPERIENCIA EN MANIPULACIÓN DE ALIMENTOS Y TRABAJO EN EQUIPO, CON GANAS DE APRENDER Y CAPACIDAD DE SEGUIR INSTRUCCIONES Y RECETAS, EL LUGAR DE TRABAJO ES EN PEÑALOLEN TOBALABA CON GRECIA SE PIDE REALES INTERESADOS DE LUNES A VIERNES DE 8:00 A 18:30 HRS. POSTULACIONES A SOGAINPOSTULACIONES@GMAIL.COM WSP +56976728520 (SOLO PARA ENVIO DE DIRECCIÓN Y UBICACIÓN) PREGUNTAS EN ENTREVISTA.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-pastelero-y-ayudantes-2840751"}, {"titulo": "Asistente Administrativo (a)- Vitacura", "Email": "sogainpostulaciones@gmail.com", "ID": "2826244", "Buscado": "Empresa en Vitacura", "Fecha": "2022-05-03 10:59:52", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600.000", "Duración": "Indefinido", "descripción": "Importante empresa del rubro deportivo ubicado en el sector de Vitacura requiere contratar Asistente administrativa (o) para su staff permanente;\n\nPrincipales funciones: \n\n-Atención de socios.\n-Control telefónico.\n-Correo e informaciones.\n-Asistencia subgerencia social.\n-Otras\n\nRequisitos: \n- Ideal experiencia en el área asistencia y en atención a personas.\n- Disponibilidad para trabajar 45 horas a la semana.\n- Martes a Viernes  08:30 - 18:30  Sábados 08:30 - 13:30 Horas.\n\nRenta:\n$600.000 liquido.\n\nSe ofrece: \n-Seguro de vida y salud.\n-Renta acorde al mercado (reajuste IPC)\n-Contrato directo y estabilidad laboral.\n\nINTERESADOS POSTULAR!!!", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-a-vitacura-2826244"}, {"titulo": "Recepcionista Cod. 106.", "Tipo": "Full-time", "ID": "2839533", "Buscado": "Tacora", "Fecha": "2022-05-03 10:18:58", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "400.000", "Duración": "Plazo Fijo", "descripción": "Tacora SPA. Se encuentra en búsqueda de una secretaria recepcionista responsables, proactiva, con ganas de trabajar y realizar funciones como el control de acceso a funcionarios, protocolo de seguridad, recepción de documentos entre otras funciones similares.\n\nComuna Las Condes\nHorario de lunes a viernes de 08:00 a 18:00 hrs.\nSueldo líquido de $400.000 pesos mensuales.\n\nSe procede inicialmente a plazo fijo, para luego previa evaluación extender o indefinido.\nBeneficios Caja de compensación, Mutual, Empleado del mes etc.\nInteresados para una entrevista de trabajo llamar al fono # 988041452 o enviar CV al correo electrónico gestion@tacora.cl\nLes deseamos éxito en su postulación y felices que sea parte de nuestra empresa.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-cod-106-2839533"}, {"titulo": "Ejecutivos de Televenta y Fidelización Multiproducto - Modalidad Híbrida", "Email": "gestion@tacora.cl", "ID": "2805397", "Buscado": "S3 Chile", "Fecha": "2022-05-03 11:32:23", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800.000 - 1.000.000", "Duración": "Plazo Fijo", "Tipo": "Part-time & Full-time", "descripción": "¡Hola! , somos S3 Chile empresa de Contact Center y Desarollo Tecnológico.\n\nEstamos buscando Ejecutivos de Televenta y Fidelización de Multiproducto (Seguros e Intangibles) en modalidad híbrida. \n\nContamos con diferentes horarios de trabajo:\nPT (30 HORAS) 9:00 - 15:00 hrs\nPT (30 HORAS) 13:00 - 19:00 hrs\nFT (45 HORAS) 09:00 - 19:00 hrs\n\n¿Cuáles son los requisitos de esta oferta?:\n- Experiencia mínima de 6 meses en venta de seguros y/o intangibles en los últimos 3 años. \n- Disponibilidad para asistir la primera semana de contratación a nuestra oficina en Santiago Centro por motivos de capacitación y entrenamiento, para luego pasar a modalidad híbrida (teletrabajo y presencial). \n- Contar con buena conexión a internet hogar (wifi/fijo)\n- Buen manejo de clientes y habilidades comunicacionales. \n- Orientación a resultados y alta capacidad de aprendizaje. \n- Alta motivación y compromiso. \n\n¿Cuáles son los beneficios de ser parte de S3 Chile?: \n- Entrenamiento y capacitación permanente. \n- Desarrollo de carrera.\n- Te entregamos tus herramientas de trabajo (laptop, cargador y cintillo).\n- Sueldo base + atractivas comisiones sin tope , con una renta promedio entre $800.000 y $1.000.000\n- Contrato a plazo fijo con posibilidad de pasar a indefinido. \n- Seguro complementario, descuentos en gimnasios, restaurantes, salones de belleza, entre otros (al pasar a indefinido). \n\nNo lo dudes, envíanos tu CV actualizado y se parte de nuestro gran equipo de trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-televenta-y-fidelizacion-multiproducto-modalidad-hibrida-2805397"}, {"titulo": "Comunicador Audiovisual", "Email": "talento@s3chile.cl", "ID": "2840903", "Buscado": "Inergia", "Fecha": "2022-05-03 15:03:54", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "950000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Comunicador Audiovisual con perfil Agencia, para atender la cuenta de una de las principales empresas de energia del pais.\n\nEdición y post producción de videos,  conocimiento en Motion Grafic, Editar y post producir piezas audiovisuales según solicitudes de áreas involucradas, contemplando ajustes o correcciones, Identificar el mensaje y desarrollar, en conjunto con el área, el storytelling necesario para construir un relato consistente.\n\nRequerimientos:\nTitulado en Comunicación audiovisual o carrera afín\nConocimientos en software de edición de videos\nConocimientos en fotografía profesional y post producción de videos\nMínimo 1 año de experiencia editando videos\n(Excluyente) Edición de videos 2D Motion Grafic\nExperiencia en proyectos de producción, propuesta estética, estructura narrativa.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/comunicador-audiovisual-2840903"}, {"titulo": "Operarios de producción", "Email": "rmunoz@inergia.cl", "ID": "2786256", "Buscado": "Envases Termoaislantes S.A.", "Fecha": "2022-05-03 07:16:31", "Ubicación": "Colina", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo fijo", "descripción": "IMPORTANTE EMPRESA MANUFACTURERA DE PLASTICOS\n\nRequiere para su planta de Colina, Operarios de Producción con al menos 3 años o más de experiencia en procesos productivos y bodega.\nAlgunas de las funciones: \nAyudar en la ejecución de las operaciones relacionadas con el proceso de manufactura, de acuerdo con las especificaciones técnicas de los productos y las metas establecidas por la sección asignada:\n1- Contribuir al flujo de producción, realizando tareas de corte, embalaje, inspección de calidad de los productos, cargar y mover materiales de los procesos productivos\n2- Armar, embalar y posicionar los productos terminados y acondicionarlos en lugares definidos o asignados por Jefatura de Planta\n3- Preservar limpio y organizado el área de trabajo\nSe ofrece:\nRenta Líquida: $500.000.\nBonos turno noche (Intercalado x semana) Promedio $50.000.- semanal). \nHoras Extras para incrementar renta \nBeneficios de alimentación (Tarjeta prepagada aprox. $80.000 mes)\nEstabilidad laboral.\nOtros beneficios. (Seguros complementarios, etc.).\nHorario de trabajo por turnos, de lunes a viernes.  (2 turnos rotativos día + 1 turno rotativo noche). Sábado a convenir \n\nRequisitos:\n-\tEducación media completa\n-\tCédula de identidad vigente.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-2786256"}, {"titulo": "JEFE DE TI (ÁREA SALUD)", "Tipo": "Full-time", "ID": "2840796", "Buscado": "DIAGNOSALUD", "Fecha": "2022-05-03 13:14:56", "Ubicación": "Antofagasta", "Categoría": "Informática / Telecomunicaciones", "descripción": "Importante Centro Médico con sucursales en Antofagasta, Calama, Ovalle y Quilpué busca Jefe de TI para liderar a su equipo en la ciudad de ANTOFAGASTA.\nEl principal objetivo del cargo es organizar y gestionar el área de tecnologías de información de la institución, procurando el uso óptimo y eficiente de recursos para asegurar la operatividad y continuidad de los servicios, respondiendo a los requerimientos del cliente interno y externo cada vez que se requiera.\n\nRequisitos:\nIngeniero en Informática y/o Redes\nAmplia experiencia en el cargo, liderando equipos\nExperiencia en:\nGestión de proyectos informáticos y mejoras en los protocolos\nSistemas de salud\nRedes de comunicaciones (CISCO) (protocolos TCP/IP)\nSistemas operativos (Microsoft; Linux; Unix)\nVirtualización (VMWare)\nGestión de respaldos\nManejo de bases de datos SQL\nSistemas de telefonía IP\nSistemas ERP\nRedes y cableado estructurado\n\nCompetencias:\nLiderazgo\nTolerancia a la presión\nDesarrollo del equipo\nCapacidad analítica\n\nSus principales funciones son:\n-Proponer, aplicar y controlar buenas prácticas en el proceso del soporte de sistemas.\n-Actuar de acuerdo a las necesidades de los usuarios y la funcionalidad de los sistemas para contribuir con la continuidad operativa.\n-Velar por la correcta distribución de personal para dar cumplimiento a la cobertura del servicio de informática.\n-Planificar, distribuir y supervisar las actividades del departamento bajo su responsabilidad.\n-Planificar, organizar y controlar la implementación, mantención y actualización de los sistemas informáticos.\n-Planificar la mantención preventiva y correctiva de los equipos utilizados por los usuarios de la organización.\n-Garantizar la seguridad de los datos.\n-Controlar el stock de existencias del área en la organización.\n-Facilitar la actualización tecnológica del personal a su cargo y apoyarlo técnicamente en el desarrollo de las actividades del Departamento.\n-Gestionar relación con proveedores de servicios y equipos.\n-Participar en el desarrollo de nuevos proyectos tecnológicos.\n-Supervisar y monitorear los respaldos de la información garantizando la recuperación de la misma cuando se requiera.\n-Proponer soluciones relacionadas a las tecnologías de información.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-ti-area-salud-2840796"}, {"titulo": "CHOFER (STGO CENTRO)", "Tipo": "Full-time", "ID": "2776393", "Buscado": "WSA Human resources consultant", "Fecha": "2022-05-03 04:49:16", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "480000", "Duración": "indefinido", "descripción": "Importante empresa de venta de repuestos automotrices ubicada en Santiago centro, requiere BODEGUERO-CHOFER. Traslado de mercadería, despacho a transportes y labores de bodega. Lunes a  Viernes 8:50 a 17:30 con media hora de colación y  sábados de 8:50 a 13 horas, Licencia tipo B, contrato de plazo fijo luego indefinido, interesados enviar CV con pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-stgo-centro-2776393"}, {"titulo": "2840649 Auditor de Calidad", "Tipo": "Full-time", "ID": "2840649", "Buscado": "Grupo Expro", "Fecha": "2022-05-03 12:09:52", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1000000", "Duración": "plazo fijo luego indefinido", "descripción": "Grupo Expro, multinacional de Outsourcing de Procesos, perteneciente al consorcio Outsourcing Inc busca para importante empresa de la industria vitivinícola el cargo de Auditor de Calidad para la zona de Santiago\n\nEntre sus principales funciones encontramos:\n•\tLlevar a cabo la planificación y ejecución del programa anual de Auditoria de Calidad utilizando metodologías de trabajo según requerimientos normativos.\n•\tEvaluar y verificar en forma objetiva mediante el proceso sistemático de auditoría, que los procesos del sistema de gestión de calidad cumplan con los requisitos de las normas de calidad y seguridad alimentaria (por ej. BRC-IFS).\n•\tRealizar los reportes de auditoría de acuerdo al formato establecido\n•\tAsistir al área de negocio como consultor experto en materias técnicas, con el objetivo de contribuir a la mejora de controles y mitigación de riesgos respecto de la calidad, legalidad y seguridad alimentaria.\n•\tProponer mejoras en los procesos del Sistema de Gestión de Calidad de la Compañía, con el objetivo de contribuir con mejores prácticas transversales a la compañía.\n•\tConocer y aplicar los estándares de auditoría de calidad durante el proceso y confección de los informes, con el objetivo de lograr la presentación del informe conforme.\n\n\nRequisitos del cargo:\n\n•\tTitulado de Ingeniero en alimentos, ingeniero industrial, ingeniero agrónomo o afín\n•\tManejo de Inglés nivel intermedio\n•\t2 años de experiencia como auditor de procesos o auditor de calidad\n•\t1 año mínimo de experiencia auditando o formando parte del equipo HACCP.\n•\tTener licencia clase B al día\n•\tManejo de Excel intermedio-avanzado\n•\tDeseable que conozca de normas de industria alimentos\n\nCondiciones de contratación:\n•\tContrato directo con la empresa \n•\tHorario bajo el art. 22\n•\tRenta a convenir más bonos trimestrales\n•\tTrabajo desde casa y en terreno (a veces en planta para auditar)", "ref": "https://www.chiletrabajos.cl/trabajo/2840649-auditor-de-calidad-2840649"}, {"titulo": "ENCARGADO DE OPERACIONES", "Tipo": "Full-time", "ID": "2840139", "Buscado": "ONESALE", "Fecha": "2022-05-03 16:25:25", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "2 Contratos Plazo Fijo y luego Indefinido", "descripción": "ONESALE Distribuidor autorizado Claro Chile, busca para su área de distribución un Encargado de operaciones.\n\nFUNCIONES\n- Liderar el departamento de distribución y su correcto funcionamiento.\n- Generar informes de productividad de los departamentos a cargo.\n- Monitorear la distribución diaria.\n- Revisar las existencias relacionadas a su área.\n\n* Requisitos:\n- Titulo de Técnico en logística, Técnico en Administración o Ing. asociadas.\n- Uso de Excel Intermedio/avanzado.\n\n*Condiciones\n- 2 contratos a plazo y luego indefinido.\n- Horario de Lunes a Sábado bajo art. 22.\n\n* Beneficios:\n- Caja de compensación los Andes.\n- ACHS\n\nEnviar correo a seleccion.onesale2020@gmail.com\n\nTe esperamos!.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-operaciones-2840139"}, {"titulo": "Eléctrico", "Tipo": "Full-time", "ID": "2725831", "Buscado": "Organismo Gestion", "Fecha": "2022-05-03 11:23:24", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Importante empresa de la ciudad de Puerto Montt dedicada al rubro Astillero, requiere contratar con disponibilidad inmediata a: \n\n•\tEléctricos\n\nEnviar curriculum con pretensión de renta a: organismo.gestion@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/electrico-2725831"}, {"titulo": "Asistente de ventas- ciudad Antofagasta", "Email": "organismo.gestion@gmail.com", "ID": "2839327", "Buscado": "Applications Corp.", "Fecha": "2022-05-03 08:39:32", "Ubicación": "Antofagasta", "Categoría": "Asistente administrativo", "Salario": "900000", "Duración": "Indefinido", "descripción": "Importante empresa del área Industrial, requiere para sus operaciones en la ciudad de Antofagasta a  Asistente de Ventas/Comercial. El perfil requerido es una persona con alto sentido administrativo y asistencial. Dentro de las funciones mas importantes es asistir de manera activa al cuerpo de ventas, preparando documentación, coordinación de viajes y reuniones y apoyo general, para llevar a cabo la actividad comercial del área. Se espera que pueda desenvolverse con iniciativa, motivación de logro, voluntad y sentido  de pertenencia, siendo indispensable su capacidad ejecutiva, interés por las relaciones humanas y el trabajo en equipo,así como clara orientación al logro.\nEl desarrollo del puesto de trabajo es presencial, de lunes a viernes.\nDeseable manejo del idioma ingles.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-ciudad-antofagasta-2839327"}, {"titulo": "VENDEDOR CURSOS OTEC", "Tipo": "Full-time", "ID": "2730410", "Buscado": "CORPORACION HD SPA", "Fecha": "2022-05-03 10:38:44", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "360000", "Duración": "PLAZO FIJO", "descripción": "OTEC busca Vendedor/a, con experiencia comprobada en el ámbito de los OTEC, conocimiento de la gestión de los OTIC y como opera SENCE.\n\nRequisitos Excluyentes:\n- Por lo menos 1 año de experiencia demostrable en venta de cursos de capacitación.\n- Conocimiento del sistema de Sence, OTIC y Franquicia tributaria para las empresas.\n- Cartera de clientes\n\nSe valora postulantes con experiencia y formación demostrable (puede ser con certificados de curso Sence) de Atención o servicio al cliente, Excel nivel medio.\n\nLa persona debe contar con habilidades que le permita abordar el trabajo bajo presión, que sea metódico/a, autónomo/a, ordenado/a y que cuente con la habilidad y habito de reportar informes y/o información precisa en los tiempos y plazo que se requiere.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-cursos-otec-2730410"}, {"titulo": "Ejecutivo Tecnico Comercial Aco", "Tipo": "Full-time", "ID": "2839929", "Buscado": "Go4talent", "Fecha": "2022-05-03 11:05:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1300000", "Duración": "indefinido", "descripción": "Empresa líder en sistemas de drenaje, separación y tratamiento de aguas residuales y pluviales para todo tipo de proyectos de construcción y de ingeniería civil, busca para su sede en Providencia, Santiago de Chile, un SALES ENGINEER, de profesión INGENIERO HIDRAULICO, INGENIERO CIVIL OBRAS CIVILES, CONSTRUCTOR CIVIL, INGENIERO INDUSTRIAL, INGENIERO COMERCIAL, TECNICO EN CONSTRUCCION o profesión afín, con al menos tres años de experiencia laboral en prospeccion, venta  y desarrollo de proyectos del area de la construccion.\n\nLos beneficios son pertenecer a un empresa multinacional, capacitacion permanente, sueldo liquido, seguro complementario de salud y ticket colacion.\n\nSe solicita que el postulante seausuario intermedio de Microsoft Office y de Excel intermedio a avanzado. Idealmente debe manejar ERP y CRM e Inglés medio.\n\nEl objetivo del cargo es desarrollar, aumentar y mantener la cartera propia de clientes, entendiendo la problematica tecnica o de negocio planteada por los clientes, presentarles el portfolio de soluciones que la empresa le puede ofrecer y velar porque dentro de ACO se resuelva el requerimiento en los tiempos y formas comprometidas. Despliegue de los ejes estratégicos de la empresa en la zona comercial asignada.\n\nFunciones del cargo:\n\nGestionar y aumentar la cartera propia de clientes y oportunidades.\n\nSe enfoca en arquitecturas, ingenierias (constructoras y sanitarias) asi como cuentas medianas y grandes\nManejar al cliente en una cita cara a cara para desarrollar, asegurar y mantener el negocio mas rentable, muy enfocado al trabajo de prescripcion.\nVerificar la planificacion de la cuenta y desarrollar una estrategia que incluya un plan de accion para desarrollar clientes/oportunidades.\nCoordinar la participacion en las solicitudes de licitacion de cliente spropios y manejar retroalimentacion de los clientes.\nAcercarse al cliente a traves de canales especificos.\nParticipacion en eventos de promocion d\\tal como ferias, charlas y/u otros.\nOtras funciones operacionales incluidas\n\nRecolectar informacion del mercado: precios, competidores, clientes, oportunidades/proyectos\nPlanear los contactos (realizar visitas). Revisar prioridades con la direccion.\nPreparacion de contactos: estadisticas, servicios y tarifas a ofrecer, visitas/archivo de contacto\nExplorar nuevos proyectos, promocion y prescripcion. Cerrar ventas.\nReportes de contactos.\nActualizar Base de datos de clientes en ERP.\nCumplir con el plan comercial definido por la empresa, para cada uno de los clientes, prospectos de negocios que le seran asignados.\n\nVelar para que los clientes y los prospectos de negocios, sean bien atendidos, desde un punto de vista comdercial, administrativo y tecnico.\n\nMantener una relacion fluida con los clientes definidos como estrategicos\n\nAsistir a eventos y capacitaciones.", "beneficios": ["Seguro de salud", "Seguro dental", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-tecnico-comercial-aco-2839929"}, {"titulo": "PRACTICA ANALISTA / CONTADOR", "Tipo": "Full-time", "ID": "2832046", "Buscado": "ITAMARKET SPA", "Fecha": "2022-05-03 10:22:26", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "200000", "Duración": "INDEFINIDO", "descripción": "PRÁCTICA LABORAL PARA CONTADOR, ADMINISTRATIVO CONTABLE, AFINES \n\nOFRECEMOS PRACTICA PROFESIONAL A  ADMINISTRATIVOS, CONTABLES, OTROS AFINES.  ESTUDIANTE EGRESADO,  PARA SUCURSAL  SANTIAGO , (METRO CUMMING) CON CARACTERÍSTICAS PRO ACTIVOS, DINÁMICOS, CON DESEOS DE DESARROLLAR  Y PONER EN PRACTICA SUS CONOCIMIENTOS Y APRENDER LA DINAMICA LABORAL FINANCIERA Y CONTABLE, ENTRE OTROS.\n\nREQUISITOS:\n- ESTUDIOS AFINES A CONTABILIDAD, ADM CONTABLE, ANALISTA, ADMINISTRACION.\n- RESIDENCIA CERCANA A COMUNA DE SANTIAGO.\n- SEGURO ESCOLAR ACTIVO DE SU INSTITUCION\n\nHORARIO :\nLUNES A VIERNES DE 8:30 A 18:30 HORAS, ( 60 MIN DE COLACION)\nFACIL ACCESO\nHORAS PRACTICA,  SEGUN LA INSTITUCION REQUIERA PARA INFORME DE APROBACION.\n\nOFRECEMOS:\nEXCELENTE AMBIENTE LABORAL\nUNIFORME CORPORATIVO\nSEGUN DESEMPEÑO DE PRACTICA, OFRECEMOS ESTABILIDAD LABORAL CON CONTRATO DE TRABAJO\n\nSI CUMPLE CON LOS REQUISITOS, Y DESEA FORMAR PARTE DE NUESTRO EQUIPO DE TRABAJO, ENVIENOS SU CURRICULUM VITAE EN LA POSTULACION DE ESTE MEDIO.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-analista-contador-2832046"}, {"titulo": "Asistente Técnico Administrativo PUERTO MONTT.", "Email": "cv.itamarket@gmail.com", "ID": "2794151", "Buscado": "Empresa Confidencial", "Fecha": "2022-05-03 11:11:31", "Ubicación": "Puerto Montt", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa líder en Mantenimiento de Telecomunicaciones, con más de 20 años en el rubro y presente en toda la industria.\n\nContamos con múltiples beneficios, tales como asignación de comunicaciones, seguro complementarios de salud para ti y tu grupo familiar, seguro de vida, convenios con bancos, gimnasios, ópticas, etc. \n\n•\tAdministración de rendiciones\n•\tSolicitudes de viáticos\n•\tControl de repuestos\n•\tControl de asignaciones de PPRR y RRHH\n•\tVerificación de informes emitidos de los técnicos\n•\tApoyo en terreno cuando falte algún técnico.\n•\tVisitas a terreno para charlas de PPRR, llenado de anexos, formularios, etc.\n\nTécnicos recién egresado de liceo industrial en electromecánica o electricidad.\n\nse requiere asistente técnico administrativo para oficina en Puerto Montt para realizar funciones administrativas y técnicas en terreno (hibrido).", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-tecnico-administrativo-puerto-montt-2794151"}, {"titulo": "Aseo y mantención de oficinas.", "Email": "pmarihual@icetel.cl", "ID": "2840844", "Buscado": "Plaza Baquedano SpA", "Fecha": "2022-05-03 13:53:07", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "de acuerdo al mercado", "Duración": "indefinido", "descripción": "Centro de imágenes médicas  necesita persona   para mantención de oficinas con experiencia en aseo,\n El horario es de Lunes a Viernes desde las 10  de la mañana hasta las 7 de la tarde,  con una hora para colación, y los Sabados desde las 8.30 hasta las 13.30 horas. \nOjalá que la persona sea proactiva y que tenga cierta  habilidad manual para arreglos varios. El lugar de trabajo es a pasos de la estación de  metro Baquedano. Grato ambiente de trabajo.  Estabilidad laboral. Enviar antecedentes  y pretensiones de sueldo.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/aseo-y-mantencion-de-oficinas-2840844"}, {"titulo": "Operario/a de Bodega Pudahuel LUNES A VIERNES", "Tipo": "Full-time", "ID": "2839893", "Buscado": "Dafiti Group LATAM", "Fecha": "2022-05-03 10:59:02", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo", "descripción": "Dafiti Chile, la tienda de venta online de moda más innovadora de Latinoamérica, te invita a postular\n\nActualmente, nos encontramos buscando a los mejores Operarios de Bodega, para ser parte de Dafiti y vivir una experiencia única ¿Quieres saber lo que es trabajar en un e-commerce? Te invitamos a revolucionar el ecosistema de la moda con inteligencia! \n\nDentro de las funciones a desarrollar se encuentran:\n\nRecepción de Proveedores y mercadería.\nRevisión/Inventario de las unidades recepcionadas.\nAlmacenamiento\nEtiquetado de productos\nControl de calidad de los productos.\nRealizar la atención de pedidos de forma ordenada y por pasillo.\nRecibir la mercadería desde el proceso de Picking.\nSectorizar según corresponda la entrega.\nConfirmar pedido por sistema, emitir la boleta correspondiente y embalar los productos que cumplan con lo establecido.\n\n REQUISITOS\n¿Qué necesitas para participar de la postulación?\n\nEnseñanza Media Completa\nEnergía y motivación\nDisponibilidad para trabajar en Pudahuel (sector bodegas san francisco)\n\nLas condiciones son:\n\nJornada laboral de 45 hrs semanales, de lunes a viernes\nDisponibilidad para trabajar en dos turnos rotativos\n- AM: 07:00 a 17:00 hrs\n- NOCHE: 20:00 a 06:00 hrs\n\nBENEFICIOS\nContrato directamente por Dafiti\nDescuento en la tienda\nActividades entretenidas para tu salud\nAlmuerzo", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-a-de-bodega-pudahuel-lunes-a-viernes-2839893"}, {"titulo": "SOLDADOR", "Email": "rrhh@dafiti.cl", "ID": "2839312", "Buscado": "MAESTRANZA FERROMET LTDA", "Fecha": "2022-05-03 07:53:47", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Maestranza en Santia busca Soldadores con experiencia\nEnviar correo a personal@ferrogroup.cl\nindicando en Asunto SOLDADOR y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-2839312"}, {"titulo": "Operario apilador clase D", "Email": "personal@ferrogroup.cl", "ID": "2840744", "Buscado": "Mega Frio Chile", "Fecha": "2022-05-03 12:50:12", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo - Indefinido", "descripción": "Empresa Líder en logística y distribución Mega Frio Chile.\n\nEn Mega Frio Chile, nos encontramos en la búsqueda de un Operario para turno noche responsable y proactivo que quiera incorporarse al área operacional en el centro de distribución reconocida de logística y transportes , ubicada en Av. el Ventisquero 1260, Renca.\n\nSe ofrece:\n-Uniforme completo\n-Colación\n-Seguro complementaria\n-Mutual de seguridad\n-Días administrativos\n-Caja de compensación los Andes\n-Bus de acercamiento\n-Aguinaldos\n\nSueldo se compone por un líquido de  $450.000 + Bonos producción + HHEE\n\nTurnos rotativos de : Lunes a Viernes de 07:00 a 15:00 hrs  y de 15:00 a 23:00 hrs (bus de acercamiento en la salida)\n\nEnviar CV con pretensiones de renta!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-apilador-clase-d-2840744"}, {"titulo": "Administrador para Estudio de Abogados", "Tipo": "Full-time", "ID": "2839495", "Buscado": "Estudio Abogados", "Fecha": "2022-05-03 10:17:39", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "900000", "Duración": "Indefinido", "descripción": "Abogada busca profesional con experiencia en automatización de procesos y tareas administrativas, idealmente pymes.\n\nRequisitos:\n- Titulado de la Carrera de Ingeniería Comercial / Administración de empresas.\n- Persona proactiva, orientada a resultados, que trabaje de manera independiente.\n- Conocimiento de plataformas informáticas\n\nPrincipales funciones:\n- Automatización de procesos y tareas administrativas\n- Digitalización de documentos\n- Contacto con clientes\n- Facturación y cobranza\n- Seguimiento de procesos\n\n¿Qué se ofrece?\n- Contrato 3 meses a honorarios y luego contrato indefinido\n- Salario fijo + variable acorde a cumplimiento de metas\n- Modalidad: Híbrida (presencial + teletrabajo)\n- Horario de 10:00 a 19:00", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-para-estudio-de-abogados-2839495"}, {"titulo": "ANALISTA EN SELECCION Y RECLUTAMIENTO", "Tipo": "Full-time", "ID": "2837700", "Buscado": "Privado", "Fecha": "2022-05-03 08:39:43", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo, Luego indefinido", "descripción": "Importante empresa con presencia nacional requiere contratar Analista en Reclutamiento y Selección de Personal para la ciudad de Santiago. Comuna de Cerrillos\nFunciones: \nDar respuesta sobre los procesos de reclutamiento y selección de personal.\nConservar la operatividad del área solicitante asociado a procesos de reclutamiento y selección de personal. – \nApoyar a las áreas solicitantes en los procesos de reclutamiento y selección. –\nGestionar candidatos frente a necesidades de reclutamiento del área solicitante. – \nControlar y registrar los procesos de reclutamiento y selección personal en la empresa.\n Apoyar a las áreas solicitantes en la coordinación de exámenes o pruebas técnicas que deban rendir\n Entregar los documentos e información necesaria al área de contrato para la correcta confección de contratos de trabajo\nMapeo de sectores o empresas claves para el levantamiento de perfiles y cv idóneos según necesidades internas. \nPublicación de avisos en distintos portales de reclutamiento; entrevistas y aplicación de pruebas por competencias, emisión y revisión de informes según necesidades del área \nRequisitos: \nFormación profesional.,Administración de Empresa , RR.HH. o simil\n Experiencia de al menos de 2 años en funciones similares, valorable especialmente en áreas de reclutamiento y selección. \n\nLunes a Jueves de 08:00 a 18:00 \nBeneficios: se informarán en la entrevista\nIndicar Pretensiones de Renta (EXCLUYENTE)\n:", "ref": "https://www.chiletrabajos.cl/trabajo/analista-en-seleccion-y-reclutamiento-2837700"}, {"titulo": "Repostero(a)", "Tipo": "Full-time", "ID": "2828335", "Buscado": "CAI S.A", "Fecha": "2022-05-03 10:59:30", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "650000", "Duración": "Indefinido", "descripción": "Se requiere repostero con, al menos, 2 años de experiencia en restaurantes. \nSe busca responsabilidad, compromiso, limpieza, orden, atención al detalle, trabajo en equipo, ganas de aprender nuevas recetas y técnicas.  \nHorario continuado de 12 a 23:30 hrs, de lunes a domingo (turno 6x1, 2 domingos libres al mes, pago de horas extras, almuerzo incluido, uniforme al pasar a contrato, elementos de protección personal y otros). Oportunidad de crecimiento dentro de la empresa.\nDisponibilidad inmediata, Santiago Centro.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/repostero-a-2828335"}, {"titulo": "Tecnologo Medico en Mamografia", "Tipo": "Full-time", "ID": "2840042", "Buscado": "Laboratorios Medicos Santiago", "Fecha": "2022-05-03 11:32:19", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1250000 Conversable", "Duración": "Plazo Fijo e Indefinido con el tiempo", "descripción": "Centro medico en Santiago centro esta buscando tecnólogo medico para trabajar en equipo de:\n\n- Mamografía digital\n\nInformación general y requisitos:\n\nExperiencia de al menos 1 año\nJornada Laboral de 45 horas\nCentro medico funciona del Lunes a Viernes de 8:00 a 18:00 y Sabado de 8:00 a 13:00\nTitulado y con papeles al día\nSueldo conversable dependiendo la experiencia.\n\nEsperamos atento sus curriculums", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-medico-en-mamografia-2840042"}, {"titulo": "Operadores Camion Cama Baja", "Tipo": "Full-time", "ID": "2840936", "Buscado": "Dosh Consultores", "Fecha": "2022-05-03 15:18:16", "Ubicación": "Copiapó", "Categoría": "Operarios", "descripción": "Empresa de servicios a la minería busca para su faena en Inca de Oro comuna de Diego de Almagro en la región de Atacama, 2 OPERADORES DE CAMION CAMA BAJA.\n\n¿Qué buscamos?\n\n-Conductor Profesional con licencia de conducir A-5\n-Al menos 5 años de experiencia en conducción de camiones de cama baja, aljibes o tolvas.\n-Disponibilidad para trabajar en sistema de turnos 7x7\n\nLa principal función del cargo es:\n- Conducir Tracto camión para movimiento de equipo cama baja o similar, Sin perjuicio de lo anterior, de ser necesario, operar los camiones tolva o aljibes que se le asignen,  si así lo requiere su jefatura directa en faena.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-camion-cama-baja-2840936"}, {"titulo": "2840665 Analista contable/cobranzas.", "Email": "reclutamiento@doshconsultores.cl", "ID": "2840665", "Buscado": "Grupo Expro", "Fecha": "2022-05-03 12:13:48", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "700000", "Duración": "plazo fijo luego indefinido", "descripción": "Grupo Expro, multinacional de Outsourcing de Procesos, perteneciente al consorcio Outsourcing Inc busca para importante empresa de la industria automotriz a un Analista contable/cobranzas.\nMantener las cuentas por cobrar analizadas, regularizadas y hacer cobranza a diario, el nivel de cobranza dependerá de su gestión.\nEntre sus principales funciones encontramos:\nInforme actualizado de lo recaudado cada día. \nGestión de cobranzas a diario (Cías. De seguros, financieras, bancos, clientes empresas, empresas del grupo, entre otros) \n Contabilizar a diario los pagos realizados por los clientes.  \n Realizar traspasos contables entre RUT, según lo solicite el área de ventas. \nConfirmación de saldos de clientes. \nApertura de cuentas corrientes de clientes nuevos. \nAnálisis contables. \nSeguimiento a los documentos de ventas rechazados en el SII\n\nRequisitos educacionales del cargo: \n Contador, Auditor, Ingeniero en administración de empresas, otra carrera relacionada.\nExperiencia requerida: 2 años de experiencia laboral en cargo similar.\nConocimientos requeridos: \nManejo documentación bancaria \nConocimiento en Contabilidad \nExcel avanzado \nManejo en medios de pago \nSAP B1 (no excluyente)\nPerfil de competencias: \n Analítico, Organización, Proactividad, Manejo quejas y reclamos, Trabajo en Equipo\n\nHorario: 08:30 – 18:30\nModalidad de trabajo: Presencial.\nComuna: Providencia.", "ref": "https://www.chiletrabajos.cl/trabajo/2840665-analista-contable-cobranzas-2840665"}, {"titulo": "BODEGUERO PARA ASTILLERO", "Tipo": "Full-time", "ID": "2839580", "Buscado": "Organismo Gestion", "Fecha": "2022-05-03 10:32:23", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Importante empresa de la ciudad de Puerto Montt dedicada al rubro Astillero, requiere contratar con disponibilidad inmediata a Bodeguero.\n\nRequisitos:\n-Experiencia en el rubro de repuestos, mínimo 2 años.\n-Vivir en puerto Montt o sus alrededores. \n\nEnviar curriculum indicando pretensión de renta a: organismo.gestion@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-para-astillero-2839580"}, {"titulo": "Programador C++", "Email": "organismo.gestion@gmail.com", "ID": "1886359", "Buscado": "Innovo Gaming", "Fecha": "2022-05-03 16:15:30", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo 3 meses y luego indefinido.", "descripción": "Empresa del rubro del entretenimiento requiere Programador C++ para juegos electrónicos. \n \nRequisitos:\n- 5 años de experiencia mínima como Programador C++.   \n- Experiencia con SDL/OpenGL.\n- Experiencia con Linux.\n- Experiencia en C.- Experiencia con GIT y metodología Ágil. \n\nFunciones:\n- Creación de juegos electrónicos ( escenarios, gameplay, física, etc )\n- Creación y mantención de módulos de red ( Socket, API REST ) \n- Trabajo bajo presión.\n- Trabajo en equipo. \n- Responsable de crear y finalizar proyectos bajo los estándares de programación. \n\nJornada Laboral: Lunes a viernes 09:00 a 18:00 hrs\n \nSe ofrece:    \n- Contrato de 3 meses fijo y luego indefinido.\n- Colación.\nLugar de trabajo: comuna de Independencia\n \nwww.innovogaming.com", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/programador-c-1886359"}, {"titulo": "Jefe de Sala, Empresa Materiales de Construcción - V Región", "Tipo": "Full-time", "ID": "2840644", "Buscado": "Construcción y Retail", "Fecha": "2022-05-03 15:49:57", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "fijo inicial, luego indefinido", "descripción": "Empresa especializada en comercialización de materiales para la construcción, ubicada en la V región, requiere contratar  JEFE DE SALA, entre sus principales funciones se cuentan:\n\n- Liderar y supervisar equipo de ventas.\n- Mejoramiento continuo de procesos de atención y venta de la sucursal.\n- Proponer ofertas, liquidaciones, incorporación o eliminación de productos.\n- Manejo y solución de inquietudes y reclamos de clientes.    \n- Revisar recepción de mercaderías y control del stock (anticipar quiebres).\n- Coordinación de turnos del personal a cargo.\n- Control de inventarios de productos. \n- Mantención de orden y organización de Sala de Ventas y puntos de exhibición.\n- Apertura y cierre de tienda comercial. \n\nRequisitos:\n- Técnico del área de ventas o similar. Cursos de liderazgo y trabajo en equipo.\t\n- Desde 3 años de experiencia en cargos similares.\t\n- Computación a nivel usuario.\n- Alta motivación por área de atención a clientes, ventas y manejo administrativo de tienda.\n\nPOR FAVOR, RESPONDER TODAS LAS PREGUNTAS QUE APARECEN AL POSTULAR Y REVISAR QUE SU CURRÍCULUM SE ENCUENTRE ACTUALIZADO.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-sala-empresa-materiales-de-construccion-v-region-2840644"}, {"titulo": "Técnico en Enfermería MAIPU", "Tipo": "Full-time", "ID": "2839544", "Buscado": "Peter Swuan", "Fecha": "2022-05-03 10:32:19", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500000", "Duración": "Indefinido", "descripción": "Requiero Tecnico en enfermería para atención pediátrica domiciliara, pacientitos con ttq, gastro y vm en MAIPÚ.\nJornada cuarto turno.\nCapacitación.\nEstabilidad laboral. \nIdeal disponibilidad inmediata \nFunciones: control de signos vitales, aseo y confort, administración de medicamentos vía oral, procedimientos médicos.\nRequisitos: título en salud (título o certificado de egreso), si es extranjera documentos al día.\n\nPara agendar entrevista, pueden comunicarse al +56948661983", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-maipu-2839544"}, {"titulo": "Vendedor de insumos de electricidad para región de Atacama", "Tipo": "Full-time", "ID": "2840891", "Buscado": "confidencial", "Fecha": "2022-05-03 14:33:02", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Salario": "a convenir", "Duración": "indefinido", "descripción": "Vendedor/a para  tercera región: \nImportante empresa del sector de Santiago Centro, dedicada al rubro de energía/electricidad, con exponencial crecimiento en el país. Se encuentra en busca de un/a Vendedor/a de Tercera Región - Atacama  que cumpla con las siguientes funciones: \n-\tAlta experiencia en ventas.\n-\tExperiencia en el rubro eléctrico: integración de tableros, conductores eléctricos, ferretería eléctrica, iluminación, entre otros.\n-\tAlta orientación y motivación por el cumplimiento de metas y atención al cliente.\nRequisitos: \n-\tResidencia en Atacama.\n-\tContar con licencia clase B al día y vehículo propio.\n-\tAlta orientación y motivación por el cumplimiento de metas y atención al cliente.\n-\tVelar por el crecimiento de la zona asignada. \nBeneficios:\n-\tSeguro Complementario\n-\tBono de Matrimonio\n-\tBono Nacimiento\n-\tBono Cumplimiento de Metas\nSi cumples con los requisitos te invitamos a postularte y pertenecer a esta empresa con grato ambiente laboral, con grandes beneficios. También esperamos que busques estabilidad y ganas de desarrollarte y crecer.", "beneficios": ["Seguro de salud"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-insumos-de-electricidad-para-region-de-atacama-2840891"}, {"titulo": "Médico SEP/CIEL 45 hrs. Agencia Calama", "Tipo": "Full-time", "ID": "2837210", "Buscado": "BP", "Fecha": "2022-05-03 09:07:29", "Ubicación": "Calama", "Categoría": "Medicina / Salud", "Salario": "2500000", "Duración": "Plazo fijo / indefinido", "descripción": "¡En la Asociación Chilena de Seguridad te estamos buscando!\n\nEmpresa líder en el rubro de las mutualidades, enfocada en  hacer de Chile el país que mejor cuida a los trabajadores y sus familias. Busca el cargo de Médico SEP/CIEL en Agencia Calama\n\nParte de las funciones a realizar; \n* Realizar evaluaciones de salud según la normativa vigente y los estándares de calidad establecidos para los diferentes tipos de evaluaciones (preocupacional u ocupacional, chequeos preventivos y clientes de seguros).\n*Interpretar resultados de exámenes de acuerdo con los protocolos y requerir apoyo técnico a su jefatura, cuando corresponda.\n*Entregar orientaciones de salud a los evaluados utilizando el material disponible para ello y derivar oportunamente, cuando corresponda.\n*Reevaluar la condición de salud y revisar antecedentes presentados por personas que quedaron contraindicados temporalmente, generando el respectivo certificado laboral.\n\nRequisitos para la postulación: \n- Titulado(a) Médico Cirujano.\n-Experiencia mínima de 2 años en el área\n- Diplomado o curso en Salud Ocupacional, Medicina de montaña, Medicina Hiperbárica\n- Deseable formación en medicina del trabajo.\n- Inscripción en la SIS.\n- EUNACOM aprobado.\n- En caso de ser extranjero contar con visa vigente / título validado y apostillado\n- Experiencia en Medicina del Trabajo y Atención Primaria.\nCondiciones laborales:\n- Renta acorde al mercado \n- Jornada laboral de 45 horas De Lunes a Viernes 08:00 am a 17:00 pm.\n- Contrato directo con nuestra institución\n- Beneficios corporativos", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-sep-ciel-45-hrs-agencia-calama-2837210"}, {"titulo": "INGENIERO DE PROCESO", "Tipo": "Full-time", "ID": "2832409", "Buscado": "Mega Archivos SA", "Fecha": "2022-05-03 08:37:35", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa del área Logistica y Gestión de Información ubicada en Quilicura, busca Ingeniero para realizar el análisis, diseño y desarrollo de las herramientas de software, las pruebas que aseguren\nsu óptimo funcionamiento, y la entrega del soporte técnico respectivo, en respuesta a los\nrequerimientos solicitados por los clientes.\n\nFunciones Generales del Cargo:\n\n-Realizar el análisis, diseño y desarrollo de los software necesarios para dar respuesta a los\nrequerimientos de los clientes.\n-Entregar soporte a clientes respecto a sistemas desarrollados.\n-Monitorear el funcionamiento de los software implementados en ambiente productivo.\n-Habilitar y mantener aplicativos que estén ambiente de test.\n\nRequisitos del Cargo:\n\n-Ingeniero de Informática, Ingeniero en Civil o Ingeniero Civil Industrial. .\n-Experiencia profesional no inferior a 1 año relacionadas al cargo.\n-Conocimiento en programación\n\nCompetencias transversales del Cargo:\n\n-Compromiso.\n-Probidad.\n-Flexibilidad y Adaptación al cambio.\n\nCompetencias específicas del Cargo:\n\n-Orientación a la calidad.\n-Orientación al cliente.\n-Trabajo en Equipo.\n-Proactividad.\n-Creatividad e innovación.\n\nInteresado enviar CV actualizado con pretensiones de renta a seleccion@mahqb.cl", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Vacaciones extra", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-proceso-2832409"}, {"titulo": "SUPERVISOR DE CONTROL Y CALIDAD", "Email": "seleccion@mahqb.cl", "ID": "2830456", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-05-03 05:31:42", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "1500000", "Duración": "PLAZO INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante Astillero, líder en su rubro, requiere para Puerto Montt al mejor Supervisor \nde control y calidad. Para este cargo requerimos Ingeniero Naval, Ingeniero mecánico, constructor civil (técnico o ingeniería).Parte de sus funciones son  apoyar y asesorar las actividades relacionadas con el proceso de calidad, realizar reportes, informes y llevar registros de cada inspección realizada de avance y condiciones de los proyectos, dar seguimiento a  las inconformidades detectadas en las  revisiones para que sean subsanadas, supervisar que los productos entregados cumplan con las normas de seguridad y calidad, controlar ,autorizar o rechazar la producción de artefactos navales, detener una obra cuando se requiera , proponer mejoras cuando estas sean pertinentes,\nasegurar la trazabilidad de los procesos y productos. Con conocimientos en normas de construcción,  deberá manejar SAP , AUTOCAD , EXCEL. Se ofrece renta de mercado, colación, tarjeta Walmart, seguro complementario vida, salud y dental.\nSolo interesados que cumplan con el perfil, enviar cv con pretensiones de renta y referencias.", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-control-y-calidad-2830456"}, {"titulo": "Chofer/Operador", "Email": "juan.escobar@laborando.cl", "ID": "2435091", "Buscado": "BioseguridadChile", "Fecha": "2022-05-03 17:35:00", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Fijo", "descripción": "Se busca conductor o conductora con experiencia para empresa de logística Médica\n\nLos horarios de trabajo son de lunes a sábados con sistema de turnos rotativos. (mañana, tarde )\nTurno normal Lunes a sábados\n\n•Rut (carnet de identidad)\n•Curriculum.\n•Certificado de antecedentes\n•Licencia Clase B", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-operador-2435091"}, {"titulo": "ANALISTA FLUJO DE CAJA", "Tipo": "Full-time", "ID": "2840646", "Buscado": "PANES CHILE", "Fecha": "2022-05-03 12:10:07", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo Fijo y Luego Indefinido", "descripción": "Empresa de servicios se encuentra en la búsqueda de Analista de Flujo de Caja, para nuestra oficina en Santiago.\n\nEl propósito del cargo es confeccionar y controlar el Flujo de caja de las empresas, logrando sanidad financiera, y obteniendo balance entre liquidez, posición presupuestaria y sostenibilidad en el largo plazo.\n\nPrincipales Funciones:\n• Confeccionar y controlar el flujo de caja y proyecciones del grupo de empresas.\n• Planificar obligaciones de corto, mediano y largo plazo, en flujos de caja y proyecciones.\n• Participar en confección del presupuesto anual y hacer seguimiento de este.\n• Establecer mecanismos de control de gastos, cumplimiento de metas y de planificación estratégica.\n• Fomentar la colaboración del equipo de trabajo, tesorería y analistas.\n• Planificar correctamente pagos: proveedores, bancos, subcontratos ingresados en el flujo de caja.\n• Confeccionar diferentes escenarios de flujos de caja.\n• Hacer seguimientos de la recaudación y de los pagos.\n\nRequisitos:\n* Contador General o carrera a fin, con experiencia en contabilidad y finanzas.\n* Conocimiento de Excel Avanzado.\n* Manejo de ERP.\n* 1 año de experiencia en cargos similares.", "beneficios": ["Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-flujo-de-caja-2840646"}, {"titulo": "Buscamos, contratacion INMEDIATA Responsable de MANTENIMIENTO a instalaciones", "Tipo": "Full-time", "ID": "2838805", "Buscado": "APEX AMERICA BPO", "Fecha": "2022-05-03 09:48:49", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "800.000", "Duración": "plazo fijo, luego indefinido", "descripción": "Buscamos responsable de dar mantenimiento a instalaciones de Call Center.\n\nSe requiere experiencia en mantenimiento de gasfitería, electricidad y aires acondicionados.\n\nTrabajo en Providencia, cercano a Metro Parque Bustamante.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-contratacion-inmediata-responsable-de-mantenimiento-a-instalaciones-2838805"}, {"titulo": "PINTOR", "Tipo": "Full-time", "ID": "2725859", "Buscado": "Organismo Gestion", "Fecha": "2022-05-03 11:16:11", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Importante empresa de la ciudad de Puerto Montt dedicada al rubro Astillero, requiere contratar con disponibilidad inmediata a: \n\n•\tPintores\n\nEnviar curriculum con pretensión de renta a: organismo.gestion@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/pintor-2725859"}, {"titulo": "SOLDADOR - ARMADOR", "Email": "organismo.gestion@gmail.com", "ID": "2840995", "Buscado": "ACROTEL", "Fecha": "2022-05-03 15:41:45", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "700000", "Duración": "FIJO LUEGO INDEFINIDO", "Tipo": "Full-time", "descripción": "Empresa ubicada en camino Lonquen con av. Lo espejo  se encuentra en la búsqueda de un  ARMADOR SOLDADOR con experiencia en soldadura realizando recuperación de componentes mecánicos.\nCalificaciones soldadura y soldadura al Arco Manual y MIG.\nContar con más de 3 años de experiencia.\nAnalizar y comprender planos y diseños.\nCapacidad y disponibilidad para aprender bien y rápido.\nOrdenado y metódico para trabajar.\nResponsable.\nCooperador, puntual y respetuoso con superiores y compañeros.\nFuertemente orientado al logro, trabajo bien hecho y a la primera. (se capacitará).\nRespetuoso de normas de seguridad en el trabajo.\nDisponibilidad para poner en marcha equipos fuera de Santiago, o reparar eventualmente.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-armador-2840995"}, {"titulo": "Requerimos urgente EJECUTIVOS de Servicio al Cliente para EMPRESA ELECTRICA", "Email": "cv@acrotel.cl", "ID": "2840768", "Buscado": "APEX AMERICA BPO", "Fecha": "2022-05-03 12:57:44", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "440000", "descripción": "Somos Una Empresa líder en Call Center y Contac Center con presencia en más de 6 países de Latinoamérica incluyendo Chile; nos encontramos en búsqueda de personas con mucha motivación y con la mejor actitud para desempeñarse en el cargo de Representante de Servicio al Cliente Inbound (recibir llamadas) para importante empresa del sector de Energía Eléctrica; para lo cual contamos con instalaciones cómodas, sanitizadas, y con el mejor equipo de trabajo. \nPor lo que si cuentas con buena dicción y habilidades de comunicación, estamos esperando de tu talento, para ser parte de nuestra compañía. ¡Ven y postula con nosotros!\n\n-Jornada Laboral: de 45 Horas y 30 Horas semanales.\n-Horarios: 6x1 y 5x2 rotativos en la franja horaria de: 8:00hs y 20:00hs\n-Modalidad: Presencial\n-Ubicación: Av. Italia 662 – Providencia.\n\nRENTA: Acorde al mercado, Bonos de desempeño, y capacitación paga desde el día 1°.\n\nBENEFICIOS:\n-Capacitación pagada\n-Bono de Permanencia y Asistencia\n-Regalo de Cumpleaños\n-Seguro complementario de salud\n-Caja de compensación\n-Aguinaldos\n-Oportunidades de crecimiento dentro de la empresa.\n\n\nREQUISITOS:\n- Excelente actitud.\n- Muchas ganas de aprender.\n- Buena Dicción.\n- Educación media completa.\n- Extranjeros con Visa temporaria, definitiva o definitiva en trámite.\n\n\n¡POSTULA CON NOSOTROS, QUEREMOS VERTE CRECER Y QUE SEAS PARTE DEL MEJOR LUGAR PARA TRABAJAR!", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/requerimos-urgente-ejecutivos-de-servicio-al-cliente-para-empresa-electrica-2840768"}, {"titulo": "Operario de Bodega Sector Vitacura", "Tipo": "Full-time", "ID": "2840673", "Buscado": "Sertus", "Fecha": "2022-05-03 12:17:42", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "25000", "Duración": "Campaña de 1 mes", "descripción": "Empresa dedicada al rubro logístico requiere contratar personal de bodega para su centro de distribución Ecommerce ubicado en Vitacura. \n\nNecesitamos 40 operarios de Picking y Packing, distribuidos de la siguiente forma:\n\n•\t20 Turno Fijo Día - mañana: \nJornada de 7:00 a 16:00 hrs.\n•\tRenta diaria: $ 25.000 líquidos.\n\n•\t20 Turno Fijo tarde Noche:\nJornada de 17:00 a 2:00 am hrs.\n•\tRenta diaria: $ 40.000 líquidos.\n\nDetalles importantes:\n\n•\tLas labores se desarrollarán a partir del 28 de Mayo y tendrán duración de 1 mes.\n•\tTodas las personas que postulen deben considerar que no tenemos traslado a las dependencias, no hay ni bus de acercamiento ni móvil al domicilio. Deben llegar y retirarse por cuenta propia.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-sector-vitacura-2840673"}, {"titulo": "COORDINADOR LICITACIONES OTEC", "Email": "karl.moya@sertus.cl", "ID": "2714459", "Buscado": "CORPORACION HD SPA", "Fecha": "2022-05-03 10:40:50", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "400000", "Duración": "PLAZO FIJO", "descripción": "Se necesita experto en licitaciones del programa mas capaz, para ofertar cursos de una Otec. Con posibilidad de trabajar en coordinación y administración de cursos.", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-licitaciones-otec-2714459"}, {"titulo": "Conductores A4 y A5", "Tipo": "Full-time", "ID": "2814696", "Buscado": "Envases Termoaislantes S.A.", "Fecha": "2022-05-03 07:16:23", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600000", "Duración": "Plazo fijo", "descripción": "IMPORTANTE EMPRESA MANUFACTURERA REQUIERE CHOFER A4 Y/O A5.\n\nSueldo líquido $600.000\nEstabilidad laboral.\nTurnos de lunes a viernes. \n\nSe requiere trabajadores cercanos a la comuna de Colina.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductores-a4-y-a5-2814696"}, {"titulo": "URGENTE SUPERVISOR RETAIL PERFIL COMERCIAL", "Tipo": "Full-time", "ID": "2839627", "Buscado": "LOGOS CONSULTORES", "Fecha": "2022-05-03 10:37:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800.000 A 1.000.000", "Duración": "plazo fijo luego indefinido", "descripción": "Grupo Logos, requiere para  Importante Cliente  \"Empresa de Tintes y Pinturas\" con presencia a nivel nacional en  Retail Homecenter y Easy, a:\n\n***Supervisor Retail en Terreno***\n\nRequisitos:\n- Estudios relacionados al cargo, como  técnico en administración u otro\n- Indispensable  experiencia  como supervisor  en Retail.\n- Excel intermedio.\n- Disponibilidad inmediata.\n\nFunciones:\n- Dirigir al equipo de mercaderistas a su cargo  \n- Supervisar la planificación de la producción por local y el correcto abastecimiento de los insumos; control del inventario por local y analizar brechas, proponiendo acciones correctivas.\n- Implementar y definir las acciones para un adecuado  control  de mermas, , sobre-stock, rotación y manipulación de productos entre otros factores.\n- Planificar el correcto trabajo de mercaderistas en las tiendas y asegurar el buen cumplimiento de \n- Entre otras funciones.\n\nSe Ofrece.\nContrato modalidad  articulo 22.\n\nRenta $800.000 a $1.000.000 líquidos", "ref": "https://www.chiletrabajos.cl/trabajo/urgente-supervisor-retail-perfil-comercial-2839627"}, {"titulo": "Gestor Comercial", "Email": "csaavedra@logosconsultores.cl", "ID": "2841170", "Buscado": "Hermetigas", "Fecha": "2022-05-03 17:03:19", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "900000 aprox (considerando sueldo...", "descripción": "Hermetigas, organismo de inspección de instalaciones interiores de Gas (Sello Verde), requiere incorporar Gestores Comerciales. Sus principales funciones serán:\n\n-Prospección de clientes segmento corporativo (Mercado Objetivo)\n\n-Visitas en terreno (50 terreno/50 oficina) art-22\n\n-Levantamiento de información en terreno\n\n-Envío de cotizaciones\n\n-Seguimiento a clientes\n\n-Cierre de negocios\n\n-Gestión comercial con las ventas realizadas\n\nEs importante tener experiencia en venta de intangibles en terreno, movilización propia (vehículo y licencia clase B), manejo de Excel intermedio y disponibilidad inmediata.\n\nSe ofrece atractiva remuneración que consiste en sueldo base, comisiones por ventas+bonos por alcance de metas individuales y colectivas.\n\nRenta aproximada mensual líquida: $900.000 en primeros meses (monto considera monto fijo+comisiones sin tope). Se puede optar a más en los próximos meses.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/gestor-comercial-2841170"}, {"titulo": "MECANICO MAQUINARIA MINERIA SUBTERRANEA", "Tipo": "Full-time", "ID": "2839979", "Buscado": "DMC Mining Services Chile", "Fecha": "2022-05-03 11:14:29", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "Proyecto de 3 años", "descripción": "Para importante proyecto de tres años en Codelco Teniente, necesitamos incorporar Mecánicos con experiencia en Minería Subterránea.\n\nRequisitos:\n- Solida y comprobada experiencia en maquina minera.\n- Experiencia en minería subterránea.\n- Disponibilidad para trabajar bajo modalidad de turnos mineros.\n\nSi cumples con los requisitos, te invitamos a postular!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-maquinaria-mineria-subterranea-2839979"}, {"titulo": "Jefe de Proyectos", "Tipo": "Full-time", "ID": "2840963", "Buscado": "RD RENTAL", "Fecha": "2022-05-03 15:27:49", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO FIJO CON POSIBILIDAD DE INDEFINIDO", "descripción": "Importante empresa de la sexta región requiere a un especialista en obras civiles, para desempeñar el cargo de “Jefe de Proyectos” en el desarrollo de obras dentro del territorio nacional.\n\nFUNCIONES:\n- Gestión en obras civiles tales como elaboración y revisión de antecedentes técnicos de proyectos, elaboración y revisión de especificaciones técnicas en obras, revisión de documentos técnicos, control y seguimiento de obras y cierres de obras para edificaciones e instalaciones industriales y de uso administrativo.\n- Elaboración de itemizado y cubicaciones de obras.\n- Coordinación entre partes involucradas (proyectistas y contratistas de obras) tanto internos (áreas técnicas de la línea de negocio), como externos (contratistas externos, proyectistas, constructoras, inspecciones técnicas y relación con autoridades eventualmente).\n-  Realización de visitas a terreno, inspecciones técnicas de obras y participación en reuniones de obras.\n-  Realizar informes técnicos sobre seguimiento, control de avances de obras y avances financieros.\n- Revisión estados de pago correspondiente a una obra, validando el avance físico de esta.\n-  Elaboración de reportes internos sobre el avance de obras.\n-  Administración de contratos de proyectos realizando su control y gestión administrativa.\n\nPRINCIPALES CONOCIMIENTOS:\n• Conocimiento en normativa técnica y procesos constructivos de proyectos multidisciplinarios.\n• Conocimientos en gestión y coordinación de proyectos.\n\nREQUISITOS:\n• Deseable profesional de las carreras de Ingeniería en Construcción, Construcción Civil o Ingeniería Civil.\n• Al menos 5 años de experiencia demostrable.\n\nEstamos ubicados en Longitudinal sur km 93, Olivar, Rancagua \nSe recibirán Cv hasta el 23 de mayo de 2022.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-proyectos-2840963"}, {"titulo": "Analista de Operaciones  - Empresa de combustibles Maipú", "Tipo": "Full-time", "ID": "2818948", "Buscado": "Applicant AI", "Fecha": "2022-05-03 17:25:55", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1300000", "Duración": "indefinido", "descripción": "Buscamos Ingeniero logístico  para nuestro cliente de combustible, con el fin de asegurar la continuidad operacional. Este cargo tiene como objetivo dar seguimiento a todos los pedidos, entregando información a la compañía, estatus de estos y dando solución a todos los problemas operacionales del día a día.\n\nPrincipales funciones: \n\n-Controlar el flujo de la  flota, teniendo claridad de donde están cada uno de sus camiones, estatus de entrega y control de posibles efectos reaccionarios.\n-Dar respuestas a sus clientes internos (principalmente áreas comerciales) y entregar soluciones ante posibles problemas que se den en la operación, respecto a la programación inicial.\n-Cuando sea requerido, debe realizar el proceso de facturación de manera oportuna para poder realizar el despacho de los camiones cumpliendo lo mejor posible el itinerario programado.\n\nRequisitos:\n-Contar con estudios profesionales terminados en carreras afines.\n-Conocimiento de SAP.\n-Se requiere 1 año de experiencia en áreas de logística de despacho y/o afines.\n\n\nHorario de Trabajo: Jornada por turnos rotativos (Lunes a Domingo)", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-operaciones-empresa-de-combustibles-maipu-2818948"}, {"titulo": "Mecánico", "Tipo": "Full-time", "ID": "2725909", "Buscado": "Organismo Gestion", "Fecha": "2022-05-03 11:12:09", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Importante empresa de la ciudad de Puerto Montt dedicada al rubro Astillero, requiere contratar con disponibilidad inmediata a: \n\n•\tMecánicos\n\nEnviar curriculum con pretensión de renta a: organismo.gestion@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2725909"}, {"titulo": "Analista Facturación", "Email": "organismo.gestion@gmail.com", "ID": "2829093", "Buscado": "Mega Frio Chile", "Fecha": "2022-05-03 11:56:44", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo fijo - Indefinido", "Tipo": "Full-time", "descripción": "Empresa Líder en logística y distribución Mega Frio Chile.\n\nImportante empresa de Logística en frio y congelados, busca incorporar a un Analista de Facturación, el cual se desempeñará en Centro de Distribución de Mega Frío Chile, ubicado en la comuna de Renca.\n\nJornada laboral: Lunes a viernes 08:30 a 18:00.\n\nBeneficios, Casino institucional, Caja compensación Los Andes, Aguinaldos, 5 días administrativos al año, Bus de acercamiento\n\nEnviar CV con pretensiones de renta!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-facturacion-2829093"}, {"titulo": "Analista Reclutamiento y selección", "Email": "hellen.bermudez@megafriochile.cl", "ID": "2737166", "Buscado": "Kiosclub American Supermarket", "Fecha": "2022-05-03 15:00:54", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "750000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa dedicada al rubro retail requiere analista de reclutamiento y selección para ejecutar y apoyar las tareas de Reclutamiento, selección y bienestar del personal.\n\nUbicación: Recoleta 100% presencial.\n\nHorarios sugeridos:\n\nDe lunes a viernes artículo 22.\n\n\nRequisitos:\n\nPsicólogo, Ingeniería RRHH, o carrera afín.\n\n2 o más años de experiencia en labores de reclutamiento y selección deseablemente Retail.\n\nExcel y Google Sheets Nivel intermedio,\n\nIdealmente conocer software BUK\n\n\n\nEnviar CV A reclutamiento@kiosclub.com\n\nCon pretensiones de renta.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-reclutamiento-y-seleccion-2737166"}, {"titulo": "Enfermera MQ- Neurorrehabilitación", "Email": "reclutamiento@kiosclub.com", "ID": "2827161", "Buscado": "Consultora Esencial Staff", "Fecha": "2022-05-03 08:49:17", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "Tipo": "Part-time & Full-time", "descripción": "En Esencial Staff, nos encontramos en búsqueda para nuestro cliente Asociación Chilena de Seguridad (ACHS) a los mejores TENS, para unirse al equipo Neurorrehabilitación, con disponibilidad para desempeñarse en 4to turno modificado. \n\nRequisitos:\n-Profesional titulado: Titulo de Enfermería\n-Inscripción en la SIS \n- 3 años de experiencia en el cargo. (Idealmente) \n\nJornada: 42 Hrs.\n08:00-20:00 Hrs./ 20:00 a 08:00 Hrs.\n2 días libres (día, noche, libre, libre)\n\nOfrecemos:\nContrato directo con nosotros.\nAlmuerzo/colación en casino del Hospital\nUniformes.\n\n¿Buscas una experiencia desafiante y además que tenga un impacto social? ¡Este es tu lugar!\n\nBienvenido al Desafío.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-mq-neurorrehabilitacion-2827161"}, {"titulo": "Operarios Logísticos Sector Paine", "Email": "barbara@esencialstaff.cl", "ID": "2834696", "Buscado": "Sertus", "Fecha": "2022-05-03 13:36:30", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "¡Te invitamos a formar parte de nuestro equipo!   \n\nImportante Empresa Líder en el rubro alimenticio orientado a la fabricación de Chocolates, está en la búsqueda de Operario/as Logísticos/as para su centro de distribución ubicado en el Sector de Paine.\n\nSe ofrece:\n•\tRenta líquida: $450.000 + HHEE  \n\nTurnos disponibles:\n•\tDe lunes a viernes, de 08:00 a 15:00 hrs.\n•\tDe lunes a viernes, de 15:00 a 00:00 hrs.\n\nBeneficios:\n•\tUniforme de trabajo  \n•\tBus de acercamiento desde Buin  \n\nPrincipales Funciones:\n•\tRealizar desplazamiento ordenado de mercaderías.\n•\tApilar mercaderías de acuerdo con procedimientos seguros de trabajo.\n•\tManipular insumos alimenticios.\n\nRequisitos:  \n•\tTener experiencia Logística en Bodegas.", "beneficios": ["Bus acercamiento", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-logisticos-sector-paine-2834696"}, {"titulo": "ASESOR HSE/PREVENCIONISTA DE RIESGOS PROYECTO TIL TIL", "Email": "antonialopez.sertus@gmail.com", "ID": "2823553", "Buscado": "ATCO Sabinco", "Fecha": "2022-05-03 08:41:18", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "descripción": "ATCO Sabinco, empresa sólida y en crecimiento constante que se ha destacado por ser una fuente confiable de soluciones modulares en Chile, se encuentra en la búsqueda de un ASESOR HSE TERRENO para un proyecto ubicado en la comuna de Til Til\n\n\nREQUISITOS:\n\nTitulado de Ingeniería o Técnico en Prevención de Riesgos\n2 años de experiencia laboral, idealmente en rubro de construcción\nManejo de Excel Intermedio-Avanzado (tabla dinámicas)\nManejo de leyes asociadas al cargo (Ley 16.744, Ley 19.300, DS 594, Ley de subcontratación, entre otras).\nDisponibilidad para trabajar en la zona norte de la Región Metropolitana.\n\n\nALGUNAS FUNCIONES A REALIZAR:\n\nControl de porcentaje de cumplimiento de gestiones.\nPrevención accidentes o incidentes.\nRealizar charlas de inducción para mantener cumplimiento legal de la compañía.\nConducir investigaciones en caso de accidente.\nCumplimiento de SGI, entre otras.\n\n\nBENEFICIOS:\n\nPertenecer a una empresa sólida y en crecimiento constante\nSeguro complementario de salud, dental y de vida\nRenta acorde al mercado.\nOpción de continuar trabajando de manera estable en casa matriz.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-hse-prevencionista-de-riesgos-proyecto-til-til-2823553"}, {"titulo": "se requiere Químico Farmacéuticco, farmacia independiente comuna de Vitacura", "Tipo": "Full-time", "ID": "2840658", "Buscado": "Farmacia Galfarma Vitacura", "Fecha": "2022-05-03 12:32:47", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1500000 liquido", "Duración": "indefinido", "descripción": "Farmacia comunitaria independiente comuna de Vitacura requiere profesional farmacéutico para asumir dirección técnica y gestión del establecimiento con ya 6 ños de funcionamiento. Jornada laboral de lunes a viernes, de 09 30 a 18 30 hrs, sin feriados.", "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-quimico-farmaceuticco-farmacia-independiente-comuna-de-vitacura-2840658"}, {"titulo": "Médico SEP/CIEL 15 hrs. Agencia de Osorno", "Email": "locastillo@galfarma.cl", "ID": "2837241", "Buscado": "BP", "Fecha": "2022-05-03 09:07:13", "Ubicación": "Osorno", "Categoría": "Medicina / Salud", "Salario": "1430000", "Duración": "Plazo fijo / indefinido", "descripción": "¡En la Asociación Chilena de Seguridad te estamos buscando!\n\nEmpresa líder en el rubro de las mutualidades, enfocada en  hacer de Chile el país que mejor cuida a los trabajadores y sus familias. Busca el cargo de Médico SEP/CIEL 15 hrs. Agencia de Osorno\n\nParte de las funciones a realizar; \n* Realizar evaluaciones de salud según la normativa vigente y los estándares de calidad establecidos para los diferentes tipos de evaluaciones (preocupacional u ocupacional, chequeos preventivos y clientes de seguros).\n*Interpretar resultados de exámenes de acuerdo con los protocolos y requerir apoyo técnico a su jefatura, cuando corresponda.\n*Entregar orientaciones de salud a los evaluados utilizando el material disponible para ello y derivar oportunamente, cuando corresponda.\n*Reevaluar la condición de salud y revisar antecedentes presentados por personas que quedaron contraindicados temporalmente, generando el respectivo certificado laboral.\n\nRequisitos para la postulación: \n- Titulado(a) Médico Cirujano.\n-Experiencia mínima de 1 año en el área,  trabajando o en prácticas profesionales\n- Deseable formación en medicina del trabajo.\n- Inscripción en la SIS.\n- EUNACOM aprobado.\n- En caso de ser extranjero contar con visa vigente / título validado y apostillado\n\nCondiciones laborales:\n- Renta acorde al mercado \n- Jornada laboral de 15 hrs. De Lunes a Viernes 08:30 am a 13:00 pm.\n- Contrato directo con nuestra institución\n- Beneficios corporativos", "ref": "https://www.chiletrabajos.cl/trabajo/medico-sep-ciel-15-hrs-agencia-de-osorno-2837241"}, {"titulo": "TOPOGRAFO O GEOMENSOR PUEBLO DE TARAPACA", "Tipo": "Full-time", "ID": "2840789", "Buscado": "EMPRESA CONSTRUCTORA DE", "Fecha": "2022-05-03 13:11:08", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Duración": "por obra", "descripción": "- Técnico topógrafo o Ingeniero Geomensor con 3 años de experiencia desde titulado, DE PREFERENCIA IQUIQUE, ARICA O ANTOFAGASTA\n- Realizar levantamientos topográficos \n- Efectuar cálculos y representaciones gráficas de las mediciones topográficas\n- Efectuar nivelaciones de terreno y mediciones topográficas\n- Elaborar dibujos de los levantamientos\n- Mantenimiento de equipo topográfico\n- Asistir a los inspectores de obra en el área \n- Revisar planos topográficos\n- Realizar informes solicitados según bases de licitación\n- Residencia deseable: Iquique o alrededores. \nEnviar curriculum indicando claramente cargo, lugar en el que reside y pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/topografo-o-geomensor-pueblo-de-tarapaca-2840789"}, {"titulo": "ASISTENTE DE BODEGA", "Email": "personaldeobra.2020@gmail.com", "ID": "2839492", "Buscado": "VM IMPORT", "Fecha": "2022-05-03 10:10:33", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "descripción": "Asistente de Bodega\n\nSe busca asistente de bodega estable para local comercial en Estación Central.\n\nTareas del puesto de trabajo\n\nCustodiar mercadería de la empresa\nMover, clasificar y ordenar mercadería a solicitud del jefe de bodega\nCarga y traslado de productos entre locales\nPreparación pedidos para despacho\nApoyo en procesos de inventarios y codificación\nMantener el Orden y Limpieza\n\nSueldo de entrada\n$ 450.000 líquidos más Colación\nAlmuerzo dado en casino de la empresa", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-2839492"}, {"titulo": "Oferta exclusiva Ley de Inclusión 21.015 - Cajero Recuento de Valores", "Tipo": "Full-time", "ID": "2758346", "Buscado": "BRINKS CHILE", "Fecha": "2022-05-03 11:19:03", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "descripción": "En BRINKS CHILE, empresa líder en logística y distribución de valores nos sumamos a la Ley de Inclusión 21.015, por una sociedad más justa, con igualdad de oportunidades para todos, por lo que nos encontramos en la búsqueda de integrar a nuestro equipo de operaciones \"Cajeros de Recuento de Valores\" para nuestra sucursal ubicada en la comuna de Independencia.\n\nCuales serian tus funciones? \n• Recepcionar y almacenar los valores y documentos entregados para su recuento\n• Preparar y cuadrar las rutas y valores en tránsito respectivamente\n• Realizar el recuento de valores recibido de los clientes\n\nLos interesados en postular deberán cumplir con los siguientes requisitos:\n•  Enseñanza Media completa\n•  Con o sin experiencia en manipulación de efectivo\n•  Conocimientos computacionales (Nivel usuario)\n•  Disponibilidad para trabajar en turnos rotativos de mañana, tarde y noche. (6x1 y 5x2)\n• Contar con la credencial de discapacidad o pensión de invalidez o en tramite\n\nOfrecemos:\n•  Renta entre $400.000 y $450.000 (Variable Bono se asistencia)\n•  Bono por responsabilidad, \n•  Bono turno nocturno \n• Grato ambiente laboral.\n• Desarrollo Interno \n• Adaptación del puesto de trabajo\n• Beneficios De la Compañía\n\n\n¡Te invitamos a ser parte de este gran equipo!", "beneficios": ["Seguro de salud", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/oferta-exclusiva-ley-de-inclusion-21015-cajero-recuento-de-valores-2758346"}, {"titulo": "Operador Técnico Coca Cola Andina- Sin experiencia", "Tipo": "Full-time", "ID": "2773361", "Buscado": "Consultora Esencial Staff", "Fecha": "2022-05-03 06:47:44", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "638.938", "descripción": "En Esencial Staff estamos buscando candidatos para la vacante Operador Técnico para una de las grandes empresas de Chile en este caso Coca-Cola, si cumples con el perfil solicitado no dudes en postular y te contactaremos a la brevedad posible.\n\n\nRequisitos:\n\n1.- Enseñanza Media completa\n2.- Título técnico Superior en áreas electrónicas - automatización- mecánica.( Excluyente)\n3.- Sin experiencia previa.\n\n\nZona : Renca \nRenta Liquida Aprox. $638.938\nTurnos Rotativos.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-tecnico-coca-cola-andina-sin-experiencia-2773361"}, {"titulo": "QUIMICO FARMACEUTICO", "Email": "barbara@esencialstaff.cl", "ID": "2841223", "Buscado": "FARMACIAS FARMAS", "Fecha": "2022-05-03 17:22:29", "Ubicación": "San Antonio", "Categoría": "Medicina / Salud", "Salario": "1700000", "Duración": "INDEFINIDO", "descripción": "Se requiere Quimico Farmaceutico para farmacias independientes en las comunas de San Antonio (V región) y Pichilemu (VI región).", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-2841223"}, {"titulo": "Conductor Licencia A2 - A3", "Tipo": "Full-time", "ID": "2297106", "Buscado": "Transportes Santa Lucia", "Fecha": "2022-05-03 12:07:38", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500000", "Duración": "Indefinido", "descripción": "Empresa del área de la salud, requiere contratar conductores para trabajar en hospitales de la región metropolitana.\n\nRequisitos\nDisponibilidad para trabajar en sistemas de turnos\nLicencia de conducir A2-A3\nEnseñanza media completa \n\n\nSe ofrece:\n\n - Estabilidad laboral \n\n- Contrato directo con la empresa\n\n- Contrato plazo fijo, luego indefinido de acuerdo con desempeño obtenido\n\n- Beneficios propios de la empresa", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a2-a3-2297106"}, {"titulo": "ANALISTA CONTROL DE GESTION VALLE GRANDE LAMPA", "Email": "reclutamientoasl2020@gmail.com", "ID": "2653733", "Buscado": "ACROTEL consultores", "Fecha": "2022-05-03 16:12:35", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "700000", "Duración": "FIJO LUEGO INDEFINIDO", "descripción": "Nuestros clientes empresa importadora y comercializadora de productos para la construcción,  ubicada en  Valle Grande  Lampa, requiere contratar un analista de control de gestión que cumpla las siguientes funciones: \n\nPreparación de informes de gestión\nApoyar en el desarrollo del proceso de presupuestos y previsiones.\nAsegurar el correcto análisis y control de costos.\nRealizar el control de las cuentas por cobrar \nDetectar variaciones al cumplimiento mensual del presupuesto y proponer planes de mitigación. \nProveer la información necesaria para la gestión y toma de decisiones de las distintas unidades de negocio junto con el análisis de los resultados de estos, para ello debe relacionarse de forma cercana con el gerente de negocio del área de su responsabilidad.\nParticipar en el proceso de facturación de clientes de la empresa.\nAnalizar y resolver situaciones con clientes por diferencia entre lo cotizado versus lo facturado.\n\nRequisitos:\n• Estudios de administración o ingeniería. \n• Mínimo 1 años de experiencia en el área de control de gestión, de una empresa. \n• Manejo de Excel avanzado.\n• Perfil proactivo. \n\nSe ofrece renta líquida $700.000\nTrabajo presencial  \ninteresados enviar curriculum actualizado con referencias laborales a cv@acrotel.cl", "ref": "https://www.chiletrabajos.cl/trabajo/analista-control-de-gestion-valle-grande-lampa-2653733"}, {"titulo": "Asistente social", "Tipo": "Part-time", "ID": "2840716", "Buscado": "Smart Job", "Fecha": "2022-05-03 12:39:07", "Ubicación": "Chillán", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "importante Empresa de Retail, esta en busqueda de un Asistente social, que sea parte de su equipo de manera Part-Time, se requiere que trabaje solo 10 horas a la semana, distribuidas en un o dos dias. Las principales funciones serian: \n\n-Coordinar programas de calidad de vida, administrar beneficios y atender las diferentes necesidades de los trabajadores.\n-Administrar beneficios.\n-Rol consejero de integridad corporativa.\n-Coordinar programa Calidad de vida.\n\nRenta: $300.00 + bono de movilizacion. \nPlazo Fijo: 30/12/2022 por Licencia.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-social-2840716"}, {"titulo": "Scrum Master", "Email": "rtomasevich@smartjob.cl", "ID": "2839512", "Buscado": "Human Resourses Business", "Fecha": "2022-05-03 10:15:00", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$2.000.000 a $2.300.000", "Duración": "A plazo fijo 3 meses, posterior indefinido", "descripción": "Nos encontramos en la búsqueda de profesionales con experiencia demostrable para el cargo de Scrum Máster para empresa de tecnología y desarrollo.\nBuscamos profesionales con experiencia desempeñando el rol de Scrum Master durante al menos tres años para un equipo de desarrollo de software, con capacidad de análisis y de buenas habilidades de comunicación y liderazgo.\n\nAlgunas de las tareas que el profesional desarrollara serán: \n\n1.\tApoyar fuertemente al Product Owner y al Equipo de Desarrollo usando un estilo de liderazgo de servicio y guiando con el ejemplo. \n2.\tOrientar y entrenar al equipo Scrum, a la organización y al equipo de desarrollo sobre las prácticas y valores de Agile/Scrum y sobre cómo sacar el máximo partido a la auto-organización.\n3.\tGuiar y dar Coaching tanto al Equipo Scrum como al equipo de Desarrollo sobre auto-organización para llenar los vacíos intencionales dejados en los marcos Ágil/Scrum.\n4.\tApoyar y educar al Propietario de Producto, especialmente con respecto a refinar y manejar el Product Backlog.\n5.\tElaborar métricas de mejora del equipo de desarrollo y del impacto de las mejoras.\n\nLa empresa ofrece teletrabajo, por lo cual pueden postular personas de todas las ciudades del país, contrato a plazo fijo los primeros 3 meses, posterior contrato indefinido. Además, se ofrece un rango de renta entre $2.000.000 a $2.300.000 líquidos y los beneficios corporativos en su área de Servicio a las Personas.", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/scrum-master-2839512"}, {"titulo": "ADMINISTRATIVO DE OBRA", "Tipo": "Full-time", "ID": "2841113", "Buscado": "GRUPO AURA.", "Fecha": "2022-05-03 16:37:08", "Ubicación": "Calama", "Categoría": "Administración", "Salario": "ACORDE AL MERCADO", "Duración": "Plazo fijo, Indefinido", "descripción": "Se Necesita Administrativo para Faena dentro de la segunda región, con residencia en Calama, turno 5X2, renta acorde al mercado.\n\nRequisitos:\n•\tManejo de Exel \n•\tConocimientos básicos de legislación laboral\n•\tOrdenado\n•\tProactivo \n\nLos interesados enviar Curriculum y expectativas de renta.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-obra-2841113"}, {"titulo": "Ejecutivos de Televenta de Seguros de Salud 30 H", "Email": "seleccion@auralimitada.cl", "ID": "2826627", "Buscado": "S3 Chile", "Fecha": "2022-05-03 11:32:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo", "Tipo": "Part-time & Full-time", "descripción": "¡Hola!, somos S3 Chile, una importante empresa de Contact Center y Desarrollo Tecnológico.\nEstamos buscando personas que quieran ser parte de nuestro gran equipo de Ejecutivos de Televenta de Seguros de Salud, modalidad presencial los primeros días y después teletrabajo.\n\nEl sueldo promedio estimado varía entre $450.000 - $700.000 líquidos mensuales (sueldo base + comisiones SIN TOPE).\n\nHorario de lunes a viernes AM 09:00-15:00 Hrs\n\n¿Cuáles son los beneficios de trabajar en S3 Chile?\n- Contrato a plazo fijo con posibilidades de pasar a indefinido.\n- Te entregamos tus herramientas de trabajo (laptop, cintillo, mouse).\n- Sueldo base + comisiones sin tope.\n- Seguro Complementario, descuentos en gimnasios, restaurantes, salones de belleza entre otros (luego de pasar a contrato indefinido).\n- Capacitación y entrenamiento guiado.\n\n¿Cuáles son los requisitos para postular?:\n- Disponibilidad para asistir de manera presencial a nuestras oficinas en Santiago Centro por motivos de capacitación y entrenamiento.\n-Contar con un mínimo de 6 meses de experiencia en televenta de seguros generales, de salud y/o de vida.\n- Contar con su esquema de vacunas completo (COVID 19).\n\n¡No lo dudes!, postula y se parte de S3 Chile.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-televenta-de-seguros-de-salud-30-h-2826627"}, {"titulo": "Vendedor ferretería, sábado, domingo y festivos.", "Email": "talento@s3chile.cl", "ID": "2840837", "Buscado": "Ferretería el obrero spa", "Fecha": "2022-05-03 13:47:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "220.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Ferretería ubicada en la comuna de Pedro Aguirre cerda, solicita vendedor part time, para trabajar sabado, domingo y festivos.\n* Condiciones:\n- Se trabaja SABADO, DOMINGO Y FESTIVOS\n- El salario depende de las horas trabajadas.\n- SABADO se paga hora a 3500 liquido\n- DOMINGO Y FESTIVOS se paga hora a 4.000 liquido\n- Bono de colación\n* Horario\n- Sábado de 10:00 a 18:45. (45 minutos de colación)\n- Domingo y festivos de 10:00 a 16:45 (45 minutos de colación)\n- Contrato a plazo fijo, luego indefinido\n- EL HORARIO ESTA DEFINIDO, NO SE PUEDE MODIFICAR.\n* Labores:\n- Atención al cliente\n- Orden y limpieza constante de lugar de trabajo\n- Realización de inventario\n* Requisitos:\n- Ser Chileno\n- Tener algo de experiencia en el rubro (No excluyente)\n- Ser responsable y con ganas de aprender el trabajo.\n\nSi esta interesado en el trabajo, cumple con los requisitos, y esta de acuerdo con las condiciones, por favor postular. Y posteriormente agendaríamos una entrevista.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-ferreteria-sabado-domingo-y-festivos-2840837"}, {"titulo": "Encargado(a) de Comercio Exterior", "Tipo": "Part-time", "ID": "2839225", "Buscado": "Sur Talent", "Fecha": "2022-05-03 15:52:05", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Duración": "Fijo", "descripción": "Importante empresa ubicada en los alrededores de Temuco, Región de la Araucanía, busca a Encargado(a) de comercio exterior para integrarlo a su equipo de trabajo. \n\nFunciones del Cargo: \n-Programar y dirigir todas las actividades relacionadas con el comercio exterior y los procesos aduaneros.\n-Establecer y mantener comunicaciones con agencias de aduana, transportes y embarcadores para revisión de costos, tiempos, servicio, etc.  \n-Coordinar, organizar y dirigir las operaciones de transportes con los proveedores y operadores logísticos con el fin de asegurar los procesos de exportación.\n-Controlar los riesgos relacionados con el proceso de comercio exterior y buscar las acciones correctivas o preventivas.\n-Coordinar con el área de producción la salida de productos en base a planificación semanal. \n-Mantener el flujo de información hacia el cliente y las áreas involucradas.\n-Velar por la ejecución de procedimientos e instructivos internos y legales. \n\nRequisitos: \n-Profesional titulado en Comercio Exterior, Ingeniería Comercial, Administración de Empresas o carreras afines. \n-Contar con 3 años mínimos de experiencia en cargos afín. \n-Conocimiento de las normas de origen del TLC y Acuerdos comerciales Vigentes.\n-Conocimientos en normativas aduaneras y procesos completos de Comercio exterior. \n-SAP nivel usuario.\n-Inglés intermedio. \n\nInteresados(as) adjuntar CV original e indicar pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-a-de-comercio-exterior-2839225"}, {"titulo": "Auditor de Precios en Terreno Santiago", "Tipo": "Part-time & Full-time", "ID": "2537114", "Buscado": "Auditor de precios", "Fecha": "2022-05-03 12:32:21", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000", "Duración": "indefinido", "descripción": "¿Estas aburrido del trabajo estacional de oficina?  ¿Quieres tener más tiempo para disfrutar a tus seres queridos o hacer lo que te apasiona? ¿Quieres tomar nuevos desafíos que te lleven a un crecimiento personal y laboral? ¿Estás dispuesto a vivir la experiencia de un trabajo en terreno, sin jefes y ataduras?\nCompañía joven y líder en el mercado de la investigación de mercado busca personas proactivas, responsables comprometidas con proyectos de largo plazo para el cargo de toma de precio en terreno, en la región METROPOLITANA.\n¿A que nos dedicamos?\nLevantamos datos de productos en los principales puntos de venta, en los distintos canales de distribución para transformarlo en información valiosa a las empresas que confían en nuestras soluciones!\n¿Qué es lo que harás en terreno?\n- Visitar distintos tipos de locales comerciales del retail en toda la región METROPOLITANA.\n- Relevar datos sobre productos de marcas y empresas específicas\n\n¿Cuáles son los requisitos?\n- Disponibilidad de lunes a sábado… Tranquil@, no será todo el día!\n- Tener entre 21 y 45 años. \n- Experiencia previa en el retail. Aunque no es prioritario para nosotros, todos podemos aprender algo nuevo!\n- Conocimiento de Microsoft office nivel usuario. No pedimos ingenieros de la nasa, nada complejo.\n- Manejo de celular con sistema Android. Todos tenemos o tuvimos uno, no lo niegues.\n- Ser flexible.\n- Adaptabilidad a los cambios. La industria se mueve a gran velocidad ¿estás preparado para sumarte?\n\nSueldo a convenir en la entrevista*\n¿Y dónde está la sorpresa en este aviso?\nAquí está lo interesante!\nPrincipales beneficios que obtendrás:\n- Días libres dependiendo de la responsabilidad, compromiso y eficiencia. Solo depende de ti.\n- Pago semanal de pasajes entre locales. El gasto que harías en locomoción seria tal como ir a un trabajo en una parte fija.\n- Flexibilidad en los horarios. Pero sin abusar de la confianza!\n- Disposición de equipos de trabajo por parte de la empresa. No desgastes tus cosas.\n- Opción de crecimiento en un mediano plazo. Aquí nos importa el desarrollo constante del equipo.\n- Resolución de conflictos en equipo, no pasando a llevar a ningún involucrado. Así aseguramos un grato ambiente laboral.\nModalidad de la prestación del servicio bajo contrato de honorarios.", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/auditor-de-precios-en-terreno-santiago-2537114"}, {"titulo": "GARZONA", "Email": "postulaciones.terreno.auditor@gmail.com", "ID": "2841192", "Buscado": "Academia Cafeteria", "Fecha": "2022-05-03 17:14:04", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Se solicita señorita con muy buena presencia con experiencia , ubicado en ñuñoa\n\nExperiencia comprobable y excluyente como garzóna , destreza, empatía, colaborativo trabajo en equipo. Por Favor realmente interesados.\n\nRequisitos:\nExperiencia de garzóna mínima 2 años\nBuena presencia\nExcelente disposición\n\n. Full time\nSueldo+propinas . Contacto +56947451786 \n\n@Academiacafeteria ig", "ref": "https://www.chiletrabajos.cl/trabajo/garzona-2841192"}, {"titulo": "Auditor De Precios En terreno Calama", "Tipo": "Full-time", "ID": "2840736", "Buscado": "Auditor de precios", "Fecha": "2022-05-03 12:47:52", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "300000", "Duración": "indefinido", "descripción": "¿Estas aburrido del trabajo estacional de oficina?  ¿Quieres tener más tiempo para disfrutar a tus seres queridos o hacer lo que te apasiona? ¿Quieres tomar nuevos desafíos que te lleven a un crecimiento personal y laboral? ¿Estás dispuesto a vivir la experiencia de un trabajo en terreno, sin jefes y ataduras?\nCompañía joven y líder en la investigación de mercado busca personas proactivas, responsables comprometidas con proyectos de largo plazo para el cargo de auditor de precios en terreno en la ciudad de CALAMA.\n¿A que nos dedicamos?\nLevantamos datos de productos en los principales puntos de venta, en los distintos canales de distribución para transformarlo en información valiosa a las empresas que confían en nuestras soluciones!\n¿Qué es lo que harás en terreno?\n- Visitar distintos tipos de locales comerciales del retail en toda la región de CALAMA.\n- Relevar datos sobre productos de marcas y empresas específicas\n\n¿Cuáles son los requisitos?\n- Disponibilidad de lunes a viernes… Tranquil@, no será todo el día!\n- En lo posible tener movilización propia, preferentemente moto.\n- Tener entre 20 y 45 años. \n- Experiencia previa en el retail. Aunque no es prioritario para nosotros, todos podemos aprender algo nuevo!\n- Conocimiento de Microsoft office nivel usuario. No pedimos ingenieros de la nasa, nada complejo.\n- Manejo de celular con sistema Android. Todos tenemos o tuvimos uno, no lo niegues.\n- Ser flexible.\n- Adaptabilidad a los cambios. La industria se mueve a gran velocidad ¿estás preparado para sumarte?\n\n¿Y dónde está la sorpresa en este aviso?\nAquí está lo interesante!\nPrincipales beneficios que obtendrás:\n- Días libres dependiendo de la responsabilidad, compromiso y eficiencia. Solo depende de ti.\n- Pago semanal de pasajes entre locales. El gasto que harías en locomoción seria tal como ir a un trabajo en una parte fija.\n- Flexibilidad en los horarios. Pero sin abusar de la confianza!\n- Disposición de equipos de trabajo por parte de la empresa. No desgastes tus cosas.\n- Opción de crecimiento en un mediano plazo. Aquí nos importa el desarrollo constante del equipo.\n- Resolución de conflictos en equipo, no pasando a llevar a ningún involucrado. Así aseguramos un grato ambiente laboral.\nModalidad de la prestación del servicio bajo contrato de honorarios.", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/auditor-de-precios-en-terreno-calama-2840736"}, {"titulo": "Diseñador", "Email": "postulaciones.terreno.auditor@gmail.com", "ID": "2841202", "Buscado": "Chicken Factory", "Fecha": "2022-05-03 17:21:30", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "700000", "Duración": "Plazo Fijo , Indefinido", "descripción": "Importante empresa de Consumo Masivo con 25 Sucursales en Región Metropolitana, Te invita a participar de proceso de seleccion para cargo de Diseñador :\n\nDentro de las funciones del cargo se encuentran:\n\n• Desarrollar y crear contenido gráfico y multimedia para campañas de marketing (Instagram, Facebook, Email Marketing)\n\n• Desarrollar y crear contenido gráfico y multimedia como banners, imágenes e edición fotográfica, para redes sociales, tienda web, campañas de email, etc.\n\n• Desarrollar y mejorar packaging de nuestros productos, incluyendo etiquetas, envases y cajas.\n\n• Desarrollo de material gráfico para vallas, pendones, flyers, y material para nuestras tiendas físicas.\n\n• Desarrollar y proponer mejoras en diseños de los productos.\n\n• Ser un aporte en la creación de contenido original que genere atracción en los usuarios, ya sea a través de publicaciones en las redes sociales, soporte en campañas de marketing de contenido, etc.\n\nRequerimientos y habilidades\n\n• Experiencia comprobable en diseño gráfico al menos 2 años de experiencia comprobable creando contenido gráfico para redes sociales, sitios web y/o campañas de marketing.\n\n• Manejo en programas de diseño y edición como; Illustrador, Photoshop, After effects y Premier,\n\n• Experiencia deseable en diseño enfocado en marketing.\n\n• Autonomía y proactividad, enfocado en el cumplimiento de objetivos y alcanzar resultados.\n\n• Pensamiento estratégico, excelente gestión del tiempo y gran productividad.\n\n• Capacidad de encontrar y analizar las mejores prácticas relacionadas con el diseño que existen en el mercado.\n\n• Entendimiento general y funcional sobre redes sociales.\n\n. Instalación de Graficas.\n\n. Trabajo en terreno locales .", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-2841202"}, {"titulo": "ASISTENTE ADMINISTRATIVO", "Tipo": "Full-time", "ID": "2841085", "Buscado": "Bioinnovations SpA", "Fecha": "2022-05-03 16:28:42", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "600.000", "Duración": "Indefinido", "descripción": "ASISTENTE ADMINISTRATIVO\nComuna: Renca y comunas aledañas.\n\nRequisitos:\n-Profesional de área administración o informática.\n-Deseable un año de experiencia en puestos similares.\n- Manejo computacional.\n-Manejo de base de datos, ERP, SAP.\n-Excel intermedio.\n-Disponibilidad inmediata.\nHorario Lunes a Viernes de 08:00 a 17:30\nInformación adicional: Renta líquida $600.000.\n\nFunciones:\n1.- Recepción de documentos y facturas, guías.\n2.- Mantener documentos administrativos al día.\n3.- Recepción de pedidos venta online Canal e-Commerce.\n4.- Preparación de pedidos venta online Canal e-Commerce.\n5.- Manejo de bases de datos en ERP Laudus.\n6.- Redactar documentación, e-mail, contestar llamadas.\n7.- Registro solicitudes de materiales de oficina.\n8.- Cruces de información, elaboración de informes y reportes Controles asociados al área.\n\nSi estás interesado en postular, envía tu CV al correo: mmenjivar@bioinnovations.cl\nO más información al whatsapp: +56951490732", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2841085"}, {"titulo": "Tesorero/a Junior, San Bernardo", "Email": "mmenjivar@bioinnovations.cl", "ID": "2833396", "Buscado": "Empresa", "Fecha": "2022-05-03 12:43:43", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo fijo", "descripción": "Empresa de ingeniería y construcción eléctrica requiere incorporar a su equipo de trabajo a tesorera/o  para desempeñarse en la comuna de San Bernardo en formato semipresencial .\n\nRequisitos:\nExperiencia mínima de un año en el área\nPoseer título de contabilidad o carrera a fin\nDebe contar con experiencia en sistema ERP \nExperiencia en el  área Tesorería. pago de proveedores, manejo de cuentas bancarias con su respectivo análisis, entre otros.\nIdealmente debe manejar excel nivel intermedio-avanzado.\n\nHorario es de Lunes a Viernes de 09:00 a 18:30 semi presencial (mínimo 3 veces a la semana presencial y los demás días teletrabajo)\n\nLos interesados deben enviar su cv a procesos.rys.2021@gmail.com indicando al cargo que postulan.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tesorero-a-junior-san-bernardo-2833396"}, {"titulo": "Encargado de Comex y Marcas Propias. Empresa Consumo Masivo. Providencia", "Tipo": "Full-time", "ID": "2839588", "Buscado": "Importante empresa de Consumo", "Fecha": "2022-05-03 10:29:57", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1000000", "Duración": "Indefinido", "descripción": "Importante empresa de Consumo Masivo busca Encargado de Comex y Marcas Propias.\n\nSiendo parte del área de marcas propias, este cargo tiene por propósito gestionar los procesos de comercio exterior en la incorporación de productos de Marcas Propias de la compañía que le encomiende su Jefatura, preocupandose de coordinar este proceso tanto con los agentes externos (procesos de importación) como al interior de la organización. A su vez, actúa como brazo extensivo del Jefe de Productos Marcas Propias, reemplazandolo y asitiendolo en las diversas labores del área.\n\nRequisitos principales:\n\n- Experiencia en compras nacionales e internacionales de, al menos, un año.\n\n- Titulado de Ingeniería en Comex, Comercio Internacional o similares\n\n- Excel intermedio - avanzado\n\n- Inglés nivel básico - intermedio\n\nFormato de trabajo: Híbrido (3 días presenciales y 2 días remotos a la semana)\nLugar de trabajo: Providencia\n\nTe invitamos a participar de una empresa, reconocida en el mercado, con un muy buen ambiente laboral y posibilidades de desarrollo de carrera.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-comex-y-marcas-propias-empresa-consumo-masivo-providencia-2839588"}, {"titulo": "GESTIONADOR DE NEGOCIOS OFICINA - CONCEPCION", "Tipo": "Full-time", "ID": "2839295", "Buscado": "JOBCONSULTING", "Fecha": "2022-05-03 10:20:46", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Buscamos persona con experiencia en ventas telefónicas para gestionar negocios desde oficina.\n\nRequisitos:\n* Deseable estudios en Administración de empresas o alguna carrera técnica.\n* Licencia de conducir.\n* Ideal manejo de mercado público.\n* Manejo de redes sociales.\n* Motivación natural por incrementar su ganancias con su gestión.\n* Disponibilidad para trabajar de Lunes a Viernes en horario de oficina.\n\nFunciones:\n* Ventas y atención telefónica de clientes.\n* Ocasionales visitas a terreno.\n* Ciclo administrativo completo de la venta, hasta la distribución.\n\nExpectativas de remuneración entre $700.000 y $1.300.000 líquidos/mes según resultados de su gestión. (Base más comisiones)", "ref": "https://www.chiletrabajos.cl/trabajo/gestionador-de-negocios-oficina-concepcion-2839295"}, {"titulo": "AYUDANTE COCINA FULL TIME - PTE ALTO", "Email": "reclutamiento@jobconsulting.cl", "ID": "2840621", "Buscado": "JOHNNY ROCKETS", "Fecha": "2022-05-03 11:54:21", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "PERSONAL DE COCINA, para trabajar en local de comida americana, ubicada en Strip Center, a pasos del Metro  LAS MERCEDES ( Comuna: PUENTE ALTO).\nSe ofrece: contrato laboral, sueldo mensual $430.000.- líquidos (al bolsillo), horas extras, propinas, uniforme, almuerzo gratis, entrenmiento.\n\nEXTRANJEROS: con documentos vigentes para trabajar.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-cocina-full-time-pte-alto-2840621"}, {"titulo": "Encargado compras Temuco", "Tipo": "Full-time", "ID": "2799407", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-05-03 08:31:42", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "PLAZO INDEFINIDO", "descripción": "Importante cadena de  minimarket ubicados en Puerto Varas, Puerto Montt, Valdivia y Temuco  requiere  ENCARGADO DE COMPRAS con al menos 4 años de experiencia en el área y gran capacidad negociadora. La sede del cargo es Temuco. Se busca profesional de áreas comerciales como Administradores de empresa, Contadores, Técnicos en logística y afines. El postulante reportará directamente al Gerente General. Parte de sus responsabilidades serán gestionar órdenes de compra, mantener buenas relaciones con proveedores, sugerir nuevos productos y proveedores, tener al día los precios de los insumos e informar, recibir y atender proveedores, colaborar con finanzas el pago de facturas de proveedores estratégicos, entrega de informes. El postulante debe manejar Excel avanzado, manejo den ERP de inventarios y experiencia en compras de retail. Además, el cargo implica visitas periódicas a los locales por lo que de contar con vehículo es indispensable. Se ofrece renta de $ 1.200.000 líquido. Interesados enviar CV a juan.escobar@laborando.cl con pretensiones de renta y referencias.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-compras-temuco-2799407"}, {"titulo": "Buscamos Asistente dental para clinica odontológica", "Email": "juan.escobar@laborando.cl", "ID": "2839539", "Buscado": "Clínica Odontológica Ruz", "Fecha": "2022-05-03 10:25:06", "Ubicación": "Temuco", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "PERFIL:  \nTécnico en odontología o  higienista dental. (Ideal con certificación emitida por la Seremi, vacuna hepatitis B, experiencia en trabajo administrativo.)  \nResponsable, proactivo, con habilidades comunicacionales, capacidad de trabajo bajo presión y en equipo, \nAmbiente laboral de respeto.\n\nHORARIO:  Lunes a viernes10:00 a 19.00 Hrs. (Con una hora colación entre 13:00 y 14:00 hrs) ( Jueves la atención es hasta las 20:00 hrs)\n Sábados 10:00 a 14:00 Hrs.  \n\nBENEFICIOS:  Descuento en tratamientos dentales, uniforme, aguinaldos y capacitación.  \n\nMODALIDAD DE CONTRATO:  Contrato de trabajo 30 días a plazo fijo con renovación a 90 días y pase indefinido de acuerdo con evaluación de desempeño.  \n\nDISPONIBILIDAD INMEDIATA", "beneficios": ["Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-asistente-dental-para-clinica-odontologica-2839539"}, {"titulo": "ANALISTA CONTABLE COOPERATIVA DE AHORRO Y CRÉDITO", "Email": "clinicaruz@gmail.com", "ID": "2840981", "Buscado": "ACROTEL", "Fecha": "2022-05-03 15:36:21", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "800.000", "descripción": "Nuestro cliente Cooperativa de Ahorro y Crédito, requiere contratar a un Analista Contable, para incorporarse a su equipo de trabajo, las principales funciones a desarrollar son las siguientes:\n\nSerá responsable del Ingreso de la información al sistema contable y la confección de análisis de cuentas contables que respaldan los estados financieros. \n\nResponsable ante el contador por las adecuadas prácticas contables y de control interno, impuestos, provisiones, elaboración y análisis de estados financieros. \n\nResponsable de generar toda la documentación requerida e informes por parte de los entes fiscalizadores. ( SII, otros). \n\nProponer los controles necesarios para una adecuada gestión de los recursos de la empresa, responsable de la administración de personal, contratación y proceso de pago de remuneraciones. \n\nSerá responsable del Ingreso de la información a los sistemas contables, asegurarse de la correcta contabilización, análisis de cuentas, conciliaciones bancarias, remuneraciones, tesorería centralizaciones y cierres mensuales. \n\nPreparar los formularios impuestos mensuales y Declaraciones Juradas, para lo cual debe contar con las competencias técnicas y conocimientos en sistemas contables y normativa tributaria. \n\nRequisitos mínimos:\t\nExperiencia laboral comprobable (2 años) como responsable de procesos contables y financieros\nCapacidad de resolución de Problemas.\n Planificación y Organización.\nTítulo de contador auditor o alguna carrera ligada a la administración, con amplios conocimientos contables. \nManejo de excel intermedio (tablas dinámicas).\nManejo de algún ERP \nAl menos 2 años de experiencia en cargo similares a cargo de la contabilidad de empresas de mediano tamaño.\nConocimientos tributarios\nPerfil proactivo, dinámico y analítico.\nCapacidad de comunicación, resolución de problemas e integridad.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-cooperativa-de-ahorro-y-credito-2840981"}, {"titulo": "Analista QA Funcional - Por proyecto", "Tipo": "Full-time", "ID": "2839581", "Buscado": "Kibernum S.A", "Fecha": "2022-05-03 10:33:32", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Proyecto de 6 meses con posibilidad de extensión", "descripción": "En Kibernum Chile nos encontramos en la búsqueda de un profesional para trabajar en importante cliente del rubro financiero como Analista QA funcional con disponibilidad inmediata para ser parte de nuestro equipo\n\nBuscamos profesionales motivados (as), con ganas desarrollarse profesionalmente en una empresa estable. Profesionales comprometidos (as), responsables, autónomos (as) y dinámicos (as).\n\nRequisitos:\n- Titulado o egresado en análisis de sistemas o alguna carrera similar.\n- Experiencia construyendo casos de prueba\n- Experiencia de a lo menos 2 años en JIRA\n- Experiencia de a lo menos 2 años en POSTMAN\n- Experiencia de a lo menos 1 año en SoapUI\n- Experiencia de a lo menos 1 año en base de datos (sql, oracle, etc)\n- Experiencia en el rubro financiero (deseable)\n\nOfrecemos:\n- Contratación por proyecto de 6 meses con posibilidad de extensión.\n- Horario de trabajo de lunes a viernes de 09:00 a 18:30\n- Modalidad mixta en Las Condes.\n\nBeneficios:\n- Seguro de salud por UF 500 anual\n- Seguro de vida por UF 500 anual\n- Seguro catastrófico UF 700 anual\n- Días de permiso por adicionales por conceptos como: fallecimiento familiar directo\n- Aguinaldos (Fiestas Patrias y Navidad)\n- Bonos adicionales tales como: cuidado especial hijo@, natalidad o adopción, fallecimiento de familiares directo, asistencia para cuidado de hij@\n- Reajuste salarial trimestral - Mitiga impacto inflacionario\n- Bono permanencia.\n- Acceso a charlas, cursos y capacitaciones.\n- Entre otros\n\nInteresados enviar CV, indicando el cargo al cual postula, disponibilidad, pretensiones de renta y referencias laborales a noelia.barrera@kibernum.com\n\nSaludos", "ref": "https://www.chiletrabajos.cl/trabajo/analista-qa-funcional-por-proyecto-2839581"}, {"titulo": "Docente De Artes", "Email": "noelia.barrera@kibernum.com", "ID": "2840931", "Buscado": "Colegio", "Fecha": "2022-05-03 15:13:11", "Ubicación": "Puerto Montt", "Categoría": "Educación y Psicopedagogía", "descripción": "Importante Colegio De Puerto Montt convoca a todos/as los interesados/as a participar en la postulación para proveer de 1 vacante para  su dotación docente 2022 en el siguiente cargo:\n\nDocente De Artes Reemplazo (44 horas)\nColegio en carrera docente.\n\nRequisitos:\nPoseer título profesional Docente De Artes Para Media.\nManejo de TICs.\n\nResponsabilidades:\nPlanificación anual, dominio de currículum ministerial, uso de textos escolares ministeriales.\nDominio en el manejo de didácticas específicas de la asignatura.\nDesarrollo de material.\n\n¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/docente-de-artes-2840931"}, {"titulo": "TENS O PARAMEDICO", "Tipo": "Full-time", "ID": "2839309", "Buscado": "Selección Personal Salud", "Fecha": "2022-05-03 06:08:08", "Ubicación": "Curicó", "Categoría": "Otros", "Salario": "450000", "Duración": "Indefinido", "descripción": "****Centro de Salud de Curicó requiere dos TENS o Paramédico*****\n\nPostulantes deben residir en Curicó, ser proactivos y buena presencia. Ser capaces de trabajar en equipo.\n\nJornada de lunes a viernes y sábados por medio\n\nDisponibilidad para trabajar en turnos \n\nSe ofrece un sueldo de $450.000  líquidos\n\nInteresados enviar su CV ACTUALIZADO al correo seleccionpersonalsalud2020@gmail.com\n\n***CONDICIÓN EXCLUYENTE*** Postulantes deben vivir en Curicó", "ref": "https://www.chiletrabajos.cl/trabajo/tens-o-paramedico-2839309"}, {"titulo": "Soldador", "Email": "seleccionpersonalsalud2020@gmail.com", "ID": "2725794", "Buscado": "Organismo Gestion", "Fecha": "2022-05-03 11:27:30", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa de la cuidad de Puerto Montt dedicada al rubro Astillero, requiere contratar con disponibilidad inmediata a :\n\n- Soldador\n\nEnviar curriculum con pretension de renta a: organismo.gestion@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-2725794"}, {"titulo": "Administrativa(o)para ventas", "Email": "organismo.gestion@gmail.com", "ID": "2839925", "Buscado": "Empresa del rubro", "Fecha": "2022-05-03 11:06:33", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "a convenir", "Duración": "indefinido", "descripción": "Administrativa para trabajar visando clientes en terreno y también haciendo tele trabajo cuando se requiera, deseable  licencia de conducir clase b (NO EXCLUYENTE) y experiencia en ventas.", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Bus acercamiento", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-o-para-ventas-2839925"}, {"titulo": "Conductor con vehículo Suv, Station Wagon y/o Van con D80", "Tipo": "Part-time", "ID": "2840176", "Buscado": "transporte y logística", "Fecha": "2022-05-03 11:50:22", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "indefinido", "descripción": "Si buscas una alternativa para complementar renta según tu disponibilidad de tiempo y colaborar con un equipo joven, en una empresa internacional, esta oferta es para ti!\n\nSe requieren conductores con Suv, Station Wagon y/o Van con D80 en RM, sectores (Poniente - Centro - Oeste - Sur - Oriente)\n\nCaracterísticas \n\n-Jornada AM y PM según tu disponibilidad horaria \n-Pago a semana desfasada contra factura\n-Promedio de kM por servicio de 20/25\n-Posibilidad de pasar a cupos fijos en operación\n\nRequisito\n- Contar con decreto 80\n- Tener Seguro de asiento de pasajero tipo comercial\n- Licencia de conducir Clase A2 - Clase A3 - Clase A1 ley 18.290\n\nInteresados pueden mandar WhatsApp a +56 9 4580 0292", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-con-vehiculo-suv-station-wagon-y-o-van-con-d80-2840176"}, {"titulo": "Gerencia de RRHH", "Email": "marisella.candia@swvl.com", "ID": "2839838", "Buscado": "DIrecciona Chile", "Fecha": "2022-05-03 12:11:53", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "$1.800.000 - $2.000.000", "Tipo": "Full-time", "descripción": "Holding Líder en Soluciones Automotrices busca jefatura de RRHH. Su objetivo es supervisar y gestionar el Desarrollo Organizacional, selección de personal y Bienestar del Grupo.\n\nRequisitos:\n\n1.- Experiencia mínima de 5 años en RRHH y DO.\n2.- Formación Profesional en Psicología Organizacional y RRHH.\n3.- Ofimática Intermedio-Avanzada.\n\n\nInteresados, enviar su CV y  pretensiones de renta a  proceso@direcciona.cl", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/gerencia-de-rrhh-2839838"}, {"titulo": "INGENIERO PARA DESARROLLO DE PROCESOS Y TI", "Email": "proceso@direcciona.cl", "ID": "2839591", "Buscado": "Mega Archivos SA", "Fecha": "2022-05-03 10:36:43", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa del área Logistica y Gestión de Información ubicada en Quilicura, busca Ingeniero de proceso para su área de Gestión de Información e Innovación \n\nObjetivo del cargo:\n\nRealizar el análisis, diseño y desarrollo de las herramientas de software, las pruebas que aseguren su óptimo funcionamiento, y la entrega del soporte técnico respectivo, en respuesta a los requerimientos solicitados por los clientes. \n\nFunciones Generales del Cargo: \n\n-Realizar el análisis, diseño y desarrollo de los software necesarios para dar respuesta a los requerimientos de los clientes.\n-Entregar soporte a clientes respecto a sistemas desarrollados.\n-Monitorear el funcionamiento de los software implementados en ambiente productivo.\n-Habilitar y mantener aplicativos que estén ambiente de test.\n\nRequisitos del Cargo:\n\n- Ingeniero de Informática, Ingeniero en Civil o Ingeniero Civil Industrial, carrera afín\n- Experiencia profesional no inferior a 6 meses relacionadas al cargo.\n- Conocimiento en programación (Excluyente).\n\nCompetencias transversales del Cargo: \n\n-Compromiso.\n-Probidad.\n-Flexibilidad y Adaptación al cambio.\n\nCompetencias específicas del Cargo:\n\n-Orientación a la calidad. \n-Orientación al cliente.\n-Trabajo en Equipo.\n-Proactividad.\n-Creatividad e innovación.\n\n\nInteresado enviar CV actualizado con pretensiones de renta a seleccion@mahqb.cl", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Vacaciones extra", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-para-desarrollo-de-procesos-y-ti-2839591"}, {"titulo": "Educadores/as de Trato Directo - SAN FELIPE", "Email": "seleccion@mahqb.cl", "ID": "2761179", "Buscado": "María Ayuda", "Fecha": "2022-05-03 14:58:59", "Ubicación": "San Felipe", "Categoría": "Operarios", "Salario": "450.000 Renta Bruta Promedio", "Duración": "Plazo fijó", "descripción": "María Ayuda Corporación de Beneficencia, busca incorporar a su equipo de trabajo a Educadores/as de Trato Directo para Programa Residencial Madres Adolescentes ubicado en la comuna San Felipe\n\nEl objetivo general brindar atención directa a los niños, niñas y adolescentes (NNA) dentro de los programas, velando en todo momento por su bienestar, procurando el crecimiento y desarrollo de ellos por medio de acciones orientadas a educar, guiar y formar.\n\nTurno 2 x 2 jornada día y noche, con una renta bruta promedio de 450.000.\n\nRequisitos mínimos \n\nEnseñanza media completa.\n\nExperiencia en el trabajo directo con NNA.\n\nDeseable manejo o conocimientos de intervención en crisis.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/educadores-as-de-trato-directo-san-felipe-2761179"}, {"titulo": "CARPINTERO", "Tipo": "Full-time", "ID": "2725845", "Buscado": "Organismo Gestion", "Fecha": "2022-05-03 11:19:43", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Importante empresa de la ciudad de Puerto Montt dedicada al rubro Astillero, requiere contratar con disponibilidad inmediata a: \n\n•\tCarpinteros\n\nEnviar curriculum con pretensión de renta a: organismo.gestion@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/carpintero-2725845"}, {"titulo": "Técnico terreno canalizaciones cctv, cableado, corrientes débiles, electricidad", "Email": "organismo.gestion@gmail.com", "ID": "2840906", "Buscado": "Sicher Chile", "Fecha": "2022-05-03 14:55:26", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "Plazo Fijo 3 meses", "descripción": "Se busca integrar personal técnico con conocimientos en instalación de canalizaciones y cableado , ideal que conozcan el funcionamiento y configuración de los circuitos cerrados de televisión, citofonía, telefonía o sistemas de control de acceso, pero no es excluyente.\nEs importante tener conocimientos básicos de electrónica debido a labores de diagnóstico requeridas para la reparación de cámaras, pc, ups, servidores etc (no es imprescindible saber la solución al problema pero si es imprescindible el saber como conseguir esa solución).\nPostulante debe ser motivado y proactivo, con ganas de aprender diferentes tecnologías y crecer profesionalmente. Además se debe mantener muy buena presencia y buen trato personal por contactos con nuestros clientes.\nPreferentemente contar con licencia de conducir clase B debido a que los trabajos se realizan presencialmente en diversas ubicaciones de Santiago y/o Chile. por lo que es favorable contar con disponibilidad para viajar dentro de Chile.( No excluyente).\nAl ser labores técnicas, el contar con título de estudios superiores en el área afín (telecomunicaciones, redes, informática, etc) es favorable pero no imprescindible.\nEl contrato inicialmente considera un período de prueba (plazo fijo) y posteriormente indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-terreno-canalizaciones-cctv-cableado-corrientes-debiles-electricidad-2840906"}, {"titulo": "TENS", "Tipo": "Full-time", "ID": "2301420", "Buscado": "TSL", "Fecha": "2022-05-03 12:07:51", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Empresa del área  de salud , se encuentra en búsqueda de Tens con experiencia de mínimo 2 años. El profesional tendrá como principal objetivo:\nGestionar los cuidados de enfermería de  baja complejidad,  otorgados a los pacientes trasladados en ambulancia, en conjunto con el equipo. \n\nRequisitos:\n\n-Título de  Técnico en enfermería \n- Registro en la SIS\n- 2 años de experiencia\n- Vacuna Hepatitis B\n\nJORNADA:\n\n-Excepcional\n\n\n\n\nLugar de trabajo: Santiago de Chile, Región Metropolitana.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-2301420"}, {"titulo": "Profesional de la Salud para Centro de Estética", "Email": "reclutamientoasl2020@gmail.com", "ID": "2840177", "Buscado": "centro de estetica laser", "Fecha": "2022-05-03 11:50:49", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Indefinido y part time", "Tipo": "Part-time & Full-time", "descripción": "Clínica Estética Zibá, se encuentra en búsqueda de Profesionales de la Salud, tales como Kinesiologos, Enfermeros, Tecnólogos Médicos o Matronas,  con o sin experiencia para atención de clientes estéticos depilación láser con Soprano y aparatología corporal.  Ideal manejo de HIFU 4D,  Drenaje linfático, etc. Se busca profesional proactiva, responsable, amable en la atención. Perfil orientado al cumplimiento de metas y calidad de servicio. Contrato plazo fijo con posibilidad de indefinido y Part time según desempeño. Sueldo Base 500.000 + Comisiones por venta. Sueldo conversable. Jornada laboral lunes a viernes. Interesadas/os enviar CV a info@zibalaser.cl", "beneficios": ["Horario Flexible", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/profesional-de-la-salud-para-centro-de-estetica-2840177"}, {"titulo": "VENDEDOR -  INICIO INMEDIATO - FULL TIME", "Email": "info@zibalaser.cl", "ID": "2838629", "Buscado": "Activa Marketing SPA", "Fecha": "2022-05-03 11:04:39", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Somos la agencia número uno en Latinoamérica desarrollando estrategias de ventas directas para diversos clientes.\n\nBuscamos JÓVENES CON O SIN EXPERIENCIA, con ganas de aprender y trabajar en un ambiente agradable, en el área de marketing y ventas.\n\nPerfil:\n\n- Edad entre 18 y 30 años.\n- Disponibilidad de inicio inmediato.\n- Jornada Full-time (Lunes a Viernes desde la 09:00 hasta las 19:00)\n- Estudiantes solo vespertinos. (horario especial de 09:00 a 18:00 horas)\n\nOfrecemos:\n\n- Pagos semanales (Entre 75.000clp - 150.000clp)\n- Bonos por cumplimiento de metas.\n- Formación y capacitación en Marketing, Publicidad y Ventas.\n- Grato ambiente laboral.\n- Eventos, viajes nacionales e internacionales y actividades recreativas de equipo de trabajo.\n\nSi quieres conocer más de nuestra empresa y el grandioso equipo de trabajo, te invito al portal web www.activa.group", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-inicio-inmediato-full-time-2838629"}, {"titulo": "ANALISTA RRHH (Puerto Montt)", "Email": "valentina@activa.group", "ID": "2839609", "Buscado": "Confidencial", "Fecha": "2022-05-03 10:34:13", "Ubicación": "Puerto Montt", "Categoría": "Recursos Humanos", "Duración": "Plazo fijo con opción de pasar a contrato indefinido previa evaluación", "descripción": "Misión: Coordinar y asistir en los distintos procesos definidos por la Gerencia de Recursos Humanos en la región.\n\nFunciones:\n- Asistir y apoyar a las jefaturas y colaboradores de la región en los distintos procesos del área de Recursos Humanos.\n- Coordinar en conjunto con los responsables de cada área de la Gerencia Corporativa de Recursos Humanos los proyectos a realizar en la región.\n- Verificar y asistir en los procesos de recursos humanos (capacitación, inducción, selección, etc.)\n\nRequisitos:\nExperiencia: mínima de un año\nConocimientos: Técnico en RRHH o carrera afín\n                             Manejo Oficce Medio (Word, Excel, Project)", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-rrhh-puerto-montt-2839609"}, {"titulo": "ASISTENTE COMERCIAL ECOMMERCE", "Tipo": "Full-time", "ID": "2835824", "Buscado": "QUIMICA PASSOL", "Fecha": "2022-05-03 13:53:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Nos encontramos en la búsqueda de Asistente Comercial canal Ecommerce y Marketplace con a lo menos 2 años de experiencia en el área.\n\nResponsable de la gestión operacional, seguimiento y optimización de las actividades digitales, tanto en el mismo ecommerce, como en los distintos marketplace donde participamos, en coordinación con el líder de equipo, facturación y despacho.\n\nEl desarrollo de las funciones del cargo será de forma presencial en la comuna de Pudahuel:\n- Gestionar y administrar Marketplace maximizando la venta.\n- Recibir, revisar e ingresar las OC de los distintos Marketplace.\n- Preocuparse de la liberación y emisión de boleta o factura y envío de documento a cliente.\n- Generar y coordinar despacho con operador logístico, realizar seguimiento hasta producto entregado.\n- Realizar carga y creación de productos, controlando que estas funcionen de manera correcta en los canales.\n- Derivar información de pagos al área correspondiente.\n- Manejo de control de inventario, manteniendo actualizados los stocks en las distintas plataformas.\n- Ejecución de precios en los canales y mantener actualizados.\n- Ejecución de precios especiales por campañas externas y propias, velando por su correcta visualización.\n- Asegurar la correcta operación de sitios estando siempre operativos.\n- Dar respuesta a clientes a consultas realizadas por algunas de las plataformas, esto se realiza en forma diaria.\n- Levantar problemas de funcionalidad en los sitios, con su respectivo seguimiento hasta la solución.\n- Velar por el buen funcionamiento y visual de los productos en todas las plataformas que se encuentre activo, mejora continua de la experiencia en los sitios\n- Entrega de Informes y resultados semanales o quincenales.\n- Identificación y propuestas de nuevas oportunidades de negocios relacionados al foco estratégico de la empresa.\n- Generar o mantener alianzas estratégicas con cuentas asignadas.\n- Todas las responsabilidades delegadas.\n\nJornada de lunes a viernes de 08:30 a 18:00\nPrimeros 2 contratos a plazo fijo y luego indefinido\n2 días administrativos por año (desde contrato indefinido)\nAfiliación a Caja de Compensación los Andes", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-ecommerce-2835824"}, {"titulo": "ADMINISTRATIVO OTEC", "Tipo": "Full-time", "ID": "2664410", "Buscado": "CORPORACION HD SPA", "Fecha": "2022-05-03 10:29:01", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "400000", "Duración": "PLAZO FIJO", "descripción": "OTEC CORPORACION HD empresa dedicada a la Capacitación y Servicios de Consultoría, esta en la búsqueda de un Coordinador de Capacitaciones.\nFunciones:\n\nPlanificar, coordinar y ejecutar acciones de capacitación y servicios.\nAtención a clientes y partes interesadas.\nLiderar y Gestionar procesos.\nSeleccionar y evaluar relatores.\nGestionar materiales, insumos y herramientas.\nAsistir y generar reuniones de coordinación e inducción.\nVisitar clientes de ser necesario.\nRecibir y gestionar necesidades de capacitación, envío y seguimiento de propuestas.\nGenerar informes de seguimiento y desarrollo de proyectos.\n\nRequisitos:\nExperiencia en Coordinación de Cursos (franquicia tributaria / programas sociales SENCE) / mercado publico.\nManejo de Excel Intermedio.\nIdeal Titulo de Carrera Técnica en Administración de Empresas o carrea a fines.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-otec-2664410"}, {"titulo": "Jefe de Frigorífico y Despacho - Exportadora de frutas (Paine, RM)", "Tipo": "Full-time", "ID": "2839472", "Buscado": "Confidencial", "Fecha": "2022-05-03 11:40:43", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante exportadora de frutas se encuentra en la búsqueda de un/a Jefe/a de Frigorífico y Despacho que será responsable de la planificación y gestión de la recepción, almacenamiento y posterior envío de la fruta. Tendrá a su cargo un equipo de 20 personas de planta y más de 100 en temporada.\n\nLugar de trabajo: Paine, RM.\n\nPerfil buscado: \n•\tIngeniería Industrial o carrera afín.\n•\tAl menos 5 años de experiencia en el cargo, en exportadoras de fruta fresca. \n•\tManejo de Microsoft Excel (Intermedio).\n\nPrincipales Funciones: \n•\t Responsable de la planificación y gestión de la recepción, almacenamiento y posterior envío de la fruta. \n•\t Manejo operacional de los tiempos y acciones en el frigorífico, velando por las óptimas condiciones de despacho y temperatura de postcosecha.\n•\t Manejar en forma óptima y ordenada una planta frigorífica con una rotación de 600 posiciones diarias.\n•\t Responsable del manejo de existencias físicas y documentales, manejo de saldos y orden. \n•\t Realizar un seguimiento constante al cumplimiento de los programas y planificación anual estipulado por la empresa.\n•\t Responsable de liderar equipo a su cargo y por el cumplimiento de metas asignadas.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-frigorifico-y-despacho-exportadora-de-frutas-paine-rm-2839472"}, {"titulo": "Chofer instalador de grafica publicitaria", "Tipo": "Full-time", "ID": "2839712", "Buscado": "agencia", "Fecha": "2022-05-03 10:42:00", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "indefinido", "descripción": "Buscamos chofer con experiencia\nExperiencia en instalación de grafica publicitaria \nBuena disposición para trabajo en equipo en Productora de marketing.\nPapeles al día y disponibilidad para desplazarse a diferentes regiones del país.\nInteresados enviar CV con pretensiones de renta a \nagenciaco2021@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-instalador-de-grafica-publicitaria-2839712"}, {"titulo": "JUNIOR", "Email": "agenciaco2021@gmail.com", "ID": "2841028", "Buscado": "EXXAN SPA", "Fecha": "2022-05-03 16:00:28", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "EMPRESA DE RECICLAJE EXXAN SPA SE ENCUENTRA EN BUSQUEDA JUNIOR PARA REALIZAR TRAMITES ADMINISTRATIVOS ,COMPRAS QUE REQUIERA LA EMPRESA.\n\nEXIGENCIA:\n-LICENCIA DE CONDUCIR CLASE B AL DIA\n\nUBICACION COMUNA DE SAN BERNARDO\n\nHORARIO : 8.30 A 18.00, CON PAGO DE HORAS EXTRAS.\n\nENVIAR CURRICULUM VITAE Y PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/junior-2841028"}, {"titulo": "DOCENTE DE EDUCACIÓN FÍSICA, PARA ACLES", "Email": "bolsadetrabajo@exxan.cl", "ID": "2840785", "Buscado": "LICEO TP DE LA MADERA, CORONEL", "Fecha": "2022-05-03 13:13:42", "Ubicación": "Concepción", "Categoría": "Educación y Psicopedagogía", "Duración": "CONTRATO PLAZO FIJO", "descripción": "Descripción:  \n\nSe requiere docente de EDUCACIÓN FÍSICA para el desarrollo de los talleres deportivos del Liceo TP de la Madera ubicado en la comuna de Coronel.\n\nNúmero de horas a contratar:  20 horas.\n\nLugar de trabajo:  Liceo técnico profesional de la Madera.  Coronel", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/docente-de-educacion-fisica-para-acles-2840785"}, {"titulo": "TENS FELIX BULNES", "Tipo": "Full-time", "ID": "2397429", "Buscado": "ASL FELIX BULNES", "Fecha": "2022-05-03 12:07:26", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "530000", "Duración": "Indefinido", "descripción": "Institución de salud ubicada en la comuna de Cerro Navia, se encuentra en búsqueda de Tens con experiencia de mínimo 2 años. El profesional tendrá como principal objetivo:\nGestionar los cuidados de enfermería de  baja complejidad,  otorgados a los pacientes trasladados en ambulancia, en conjunto con el equipo. \n\nRequisitos:\n\n-Título de  Técnico en enfermería \n- Registro en la SIS\n- 2 años de experiencia\n- Vacuna Hepatitis B\n\nJORNADA:\n\n-       Lunes a viernes / 7X7, Turnos 12 hrs.\n\n\n\n\nLugar de trabajo: Santiago de Chile, Región Metropolitana.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-felix-bulnes-2397429"}, {"titulo": "Conductor A4 $650.000 Concepción", "Email": "prsymmes@gmail.com", "ID": "2755786", "Buscado": "Workforce Staffing EST", "Fecha": "2022-05-03 00:29:21", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo", "descripción": "Worfkorce Staffing es una empresa de nivel mundial, especialista en Outsourcing y Subcontratación, fundada en 1972; con más 35.000 colaboradores.\n\nEmpresa internacional de distribución, busca personal para cargo de Conductor A4 para centro de distribución en la cuidad  de Concepción\n\nHorario:\nTurnos  Lunes a Viernes de 09:00 a 19:00 Hrs  /  lunes a viernes de 09:00 a 18:00  +  Sábado de 08:00  a 13:00 Hrs\n\n\nRequisitos:\nExperiencia en el cargo 4 años\nLicencia Clase A4\n\nRenta:\n$ 650.000 líquidos\n\nOpción de pasar a planta, luego del 3er mes, previa evaluación.\n\nUbicación: Concepción\nSector Palomares\n\nInteresados favor enviar su CV actualizado al correo: operariosworkforce@gmail.com o al siguiente número: +56971538608", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-650000-concepcion-2755786"}, {"titulo": "JEFE DE TALLER MOTOCICLETAS", "Tipo": "Full-time", "ID": "2839398", "Buscado": "Comercializadora de motocicletas", "Fecha": "2022-05-03 09:24:24", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "A CONVENIR", "Duración": "Indefinido (según evaluación)", "descripción": "Se solicita Jefe de Taller de motocicletas, para la comuna de Vitacura, que cumpla con los siguientes requisitos. \n\n- Nacionalidad Chilena\n- Experiencia nivel intermedio en Excel (se realizara prueba)\n- Idealmente experiencia comprobable en el área \n- Metódico, ordenado. \n\nHorario de trabajo. Lunes a Viernes de 9 a 18:30 hrs. y Sábado de 9 a 14 hrs\nFavor postular con la totalidad de los requisitos, quienes no los cumplan, no serán considerados. \nSaludos y éxito!", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-taller-motocicletas-2839398"}, {"titulo": "Ingeniero Mecánico Automotriz Venta y Post Venta", "Tipo": "Part-time", "ID": "2841154", "Buscado": "BestPeople Consultora Boutique", "Fecha": "2022-05-03 16:58:26", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefindo", "descripción": "EMPRESA LÍDER DEL RUBRO AUTOMOTRIZ EN LATINOAMERICA \nBusca Ingenieros Mecánicos Automotrices que les apasione el área comercial en terreno, que cuenten con experiencia y conocimientos en el rubro, la captura y el desarrollo de clientes. Es necesario que tengan habilidades para construir relaciones a largo plazo y hayan realizado licitaciones en el mercado público.\n\nI.- ¿CUÁLES SON LOS OBJETIVOS DEL CARGO?\n1.\tCumplir con el presupuesto de venta anual de la compañía \n2.\tRelacionarse con los clientes por diversas vías de comunicación, a decir; medios presenciales y no presenciales, con el fin de conocer y dimensionar a los diversos actores, flujos en los procesos de toma de decisiones y cerrar negocios rentables para la compañía.\n3.\tMantener vínculos sustentables con su cartera de clientes, con el fin de fidelizarlos y asegurar la recompra con la compañía.\n4.\tManejar y analizar la data del área comercial, para dar cumplimiento a los índices de eficacia y eficiencia establecidos por la compañía.\n\nII.- ¿CUÁLES SON LAS FUNCIONES?\n1.\tProspección de cartera Mercado Público\n2.\tProspección de cartera Mercado Privado\n3.\tAtención personalizada a clientes\n4.\tLicitaciones de Mercado Público\n5.\tCierre de negocios Mercado Privado\n6.\tCompetencia y Mercado\n\nIII.- ¿CUÁLES SON LAS COMPETENCIAS?\n•\tOrientación al logro\n•\tOrientación al cliente\n•\tTrabajo en equipo\n•\tOrden, planificación y control\n•\tManejo de Excel medio – avanzado\n•\tMercado Público – Licitaciones \n\nIV.- EXPERIENCIA, FORMACIÓN Y CONOCIMIENTO\nExperiencia anterior, con al menos 5 años en el cargo y funciones similares.\nEducación: Ingeniero Mecánico, Ingeniero Ejecución Mecánico, Ingeniero Comercial\n\nINTERESADOS(AS) ENVIAR SU CV CON TUS PRETENSIONES DE RENTA A: CONTACTO@BESTPEOPLE.CL", "beneficios": ["Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-mecanico-automotriz-venta-y-post-venta-2841154"}, {"titulo": "CONDUCTOR CARRO ELECTRICO DELIVERY FOOD PREMIUN VIÑA", "Tipo": "Part-time & Full-time", "ID": "2525608", "Buscado": "DBD Outsourcing SPA", "Fecha": "2022-05-03 17:44:25", "Ubicación": "Valparaíso", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "plazo fijo para indefinido", "descripción": "Necesitamos Personas para Manejo de  Carros Eléctricos 3 ruedas Ecológicas Tipo  Scooter Automáticas con ganas de trabajar , de pasarlo bien, de complementar tus ingresos, que les guste trabajaran en equipo y con el objetivo de un buen servicio...\n\nQueremos que seas parte de un servicio Delivery Food Premiun Ecologico y Seguro..\n\nContamos con servicio en el sector en el Sector Residencial de JUMBO VIÑA DEL MAR...\n\nPuedes trabajar en 2 modalidades Full Time y ParTime....\n\nAmbos en horario de  8:00 A 17:00 Hrs... Con 1 Hora de Colacion.\n\nGrato Ambiente Laboral\nSueldo Acorde al Mercado\nContrato Trabajo\nMutual de Seguridad\n\nSolo debes tener un equipo ANDROID para el sistema de entrega de  productos y licencia clase  C .....\n\nLas Motos son de 3 ruedas con cabina para Chofer y Carga....", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-carro-electrico-delivery-food-premiun-vina-2525608"}, {"titulo": "Cirujana/o dental especialista en estética", "Email": "diego@dbdlvry.cl", "ID": "2837143", "Buscado": "Volive spa", "Fecha": "2022-05-03 07:09:14", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "150000", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Nueva Clínica estética ubicada en Maquehue requiere cirujano/o dental especialista en estética para procedimientos médicos de estética y rejuvenecimiento facial con ácido hialurónico.\n\nBeneficios:\nContrato por 2 jornadas el día Sábado en los siguientes horarios:\n- 10:00 a 14:00 horas\n- 15:00 a 20:00 horas\n\nRemuneración asegurada de 100.000 líquidos + asegurado de 50.000 por % Comisión por paciente atendido.\nBoleta de honorarios.\n\nCon posibilidad de nuevas aperturas de jornadas con exclusividad en el box.\n\nRequisitos de conocimiento obligatorios\n- Rellenos con ácido hialurónico.\n\nRequisitos de conocimiento no excluyentes\n- Toxina botulínica.\n- Mesoterapia.\n- Tratamiento con hilos tensores.\n\nOtros requisitos:\n- 6 Meses de experiencia (no excluyente)\n- Portafolio de pacientes.\n- Título Universitario.\n- Certificados de estética facial.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cirujana-o-dental-especialista-en-estetica-2837143"}, {"titulo": "ASISTENTE COMERCIAL", "Email": "poulette@wizz.life", "ID": "2839311", "Buscado": "AUTOMATISMOS LAU LTDA", "Fecha": "2022-05-03 07:51:05", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Empresa de Automatismos busca Asistente Comercial\nExperiencia administración y ventas\nEnviar correo a personal@ferrogroup.cl\nindicando en Asunto COMERCIAL y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-2839311"}, {"titulo": "Tecnico Electrico", "Email": "personal@ferrogroup.cl", "ID": "2839310", "Buscado": "AUTOMATISMOS LAU LTDA", "Fecha": "2022-05-03 07:47:22", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Empresa de Automatismos busca Tecnico Electrico\nExperiencia en automatización y control de accesos y licencia de conducir\nEnviar correo a personal@ferrogroup.cl\nindicando en Asunto TECNICO y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-2839310"}, {"titulo": "COPERO ASEADOR", "Email": "personal@ferrogroup.cl", "ID": "2815427", "Buscado": "Sebastian SAIC", "Fecha": "2022-05-03 11:52:03", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "plazo fijo para comenzar", "descripción": "Estamoss en busca de persona para trabajar en el área de coperia y aseo del local. \nPersona responsable, comprometida y con muchas ganas de trabajar. No es necesario tener experiencia ya que si quiere trabajar se puede aprender si es que tiene las ganas. Estamos en busca de personas que quieran tener un trabajo estable con excelente horario. \nSe ofrece trabajo de jornada completa de lunes a sábado, de 11 a 19 hrs, con media hora de colación que se entrega en el local. Domingo libre. \nSe trabaja días feriados.\nPara comenzar contrato a plazo fijo y luego se renueva. \n\nSi es extranjero tener permiso al día y toda su documentación al día. \n\nAl momento de ser citado a entrevista tener la siguiente documentación: \n-certificado de antecedentes al día \n-certificado de residencia\n-Certificado de imposiciones \n- Fotocopia de carnet de identidad.\n-Ultimo finiquito\n- Referencias anteriores comprobables. \n\nPostular solo personas realmente interesadas, con la disponibilidad de horario que se solicita y sin problemas de locomoción. \n\nSomos una pequeña Heladería y cafetería ubicada en el centro de la comuna de providencia.\n\nSe ofrece sueldo mínimo + 2 bonos de 50.000 en la quincena y 50.000 a fin de mes. $450.000 liquido a ganar aprox y 40 mil extra de propina aproximado, no es fijo.", "ref": "https://www.chiletrabajos.cl/trabajo/copero-aseador-2815427"}, {"titulo": "Dentista General 3 años de Experiencia", "Tipo": "Full-time", "ID": "2817366", "Buscado": "Clinica IODOF", "Fecha": "2022-05-03 10:21:25", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "por jornadas", "descripción": "Clínica Dental Ubicada en Santiago Centro, Requiere incorporar a su Equipo de Trabajo Dentista General con experiencia mínima de 3 años (Excluyente)  indispensable contar con jornada del dia sabado AM y Martes AM y PM (Excluyente) se pueden agregar otras jornadas.", "ref": "https://www.chiletrabajos.cl/trabajo/dentista-general-3-anos-de-experiencia-2817366"}, {"titulo": "Ejecutivos de Televenta de Seguros Generales, de Vida y/o de Salud", "Tipo": "Part-time & Full-time", "ID": "2799104", "Buscado": "S3 Chile", "Fecha": "2022-05-03 11:32:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400.00 - 750.000 +", "Duración": "Plazo Fijo", "descripción": "¡Hola!, somos S3 Chile, una importante empresa de Contact Center y Desarrollo Tecnológico.\nEstamos buscando personas que quieran ser parte de nuestro gran equipo de Ejecutivos de Televenta de Seguros Generales, de Vida y/o de Salud en modalidad presencial.\n\nEl sueldo promedio estimado varía entre $400.000 - $750.000 líquidos mensuales (sueldo base + comisiones SIN TOPE).\n\nContamos con diferentes horarios de trabajo, de lunes a viernes:\n- AM 09:00-15:00 Hrs\n- PM 15:00-21:00 Hrs\n- FT 09:00-19:00 Hrs.\n\n¿Cuáles son los requisitos para postular?:\n- Disponibilidad para asistir de manera presencial a nuestras oficinas en Santiago Centro por motivos de capacitación y entrenamiento.\n-Contar con un mínimo de 6 meses de experiencia en televenta de seguros generales, de salud y/o de vida.\n\n¿Cuáles son los beneficios de trabajar en S3 Chile?\n- Contrato a plazo fijo con posibilidades de pasar a indefinido.\n- Te entregamos tus herramientas de trabajo (laptop, cintillo, mouse).\n- Sueldo base + comisiones sin tope.\n- Seguro Complementario, descuentos en gimnasios, restaurantes, salones de belleza entre otros (luego de pasar a contrato indefinido).\n- Capacitación y entrenamiento guiado.\n\nNo lo dudes, postula y se parte de nuestro gran equipo de trabajo. Envíanos tu CV actualizado a talento@s3chile.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-televenta-de-seguros-generales-de-vida-y-o-de-salud-2799104"}]