[{"titulo": "Se busca Contador Auditor", "ID": "2883863", "Buscado": "TAXTIC CURICÓ SPA", "Fecha": "2022-06-14 14:54:02", "Ubicación": "Curicó", "Categoría": "Economía / Contabilidad", "Duración": "Plazo fijo con posibilidad de renovación", "descripción": "Se busca Contador Auditor para analizar y registrar en el sistema todos los movimientos y transacciones contables que se realicen en las sociedades, así como preparar reportes y estados financieros acordes a los principios de contabilidad generalmente aceptados en el país. En conjunto con suministrar a la gerencia información financiera confiable, útil y oportuna para la toma de decisiones y el control general. \nCapacidad de trabajar de manera automotivada, bajo supervisión y orientado a la misión de la empresa, anticipándose a crisis o problemas, para responder efectivamente a los cambios organizacionales. Es importante que tenga un fuerte pensamiento lógico analítico para seleccionar, organizar, aplicar y evaluar estrategias en la resolución de problemas, discriminando soluciones propicias y comunicarlas de manera efectiva mediante un lenguaje técnico acorde con la disciplina con un fuerte compromiso hacia la función que desempeña y las sociedades que representa en distintas instancias.\nConocimientos en Software Contable Softland y Excel.", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-contador-auditor-2883863"}, {"titulo": "Asesor/a Comercial V Región", "Tipo": "Full-time", "ID": "2881312", "Buscado": "Empresa Telecomunicaciones", "Fecha": "2022-06-14 12:36:26", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "1.300.000", "Duración": "Indefinido", "descripción": "Empresa de telecomuncaciones requiere contratar para la V Región a Asesor/a Comercial\n\nMisión del cargo:\n\n•\tResponsable de la gestión comercial sobre una zona geográfica o cartera de canal/sub canal asignada. Asesorando y planificando las estrategias comerciales que permitan lograr el cumplimiento de los objetivos de cada uno de sus canales comerciales de su responsabilidad(sucursales, equipos de ventas canales emergentes, tradicionales, retail. Planificando, ejecutando y evaluando acciones para asegurar los cumplimientos de los desafíos  comerciales. Relacionarse con Gerentes y/o Dueños de empresas colaboradoras , Jefes Comerciales y Supervisores de Venta, áreas de apoyo al interior de la Compañía y así explotar eficientemente su  zona /cartera  asignada, y así  generar las sinergias para el correcto desarrollo y rentabilidad del negocio.\n\n´¿Cuáles serán tus proncipales tareas?\n\n- Gestionar y asesorar a los canales involucrados para el cumplimiento de sus actividades comerciales, serie, mix y calidad de ventas.\n- Planificar las acciones comerciales para asegurar la aplicación de la estrategia y el logro  de los objetivos asignados.\n- Gestionar canal Emergente  Red Virtual de la V° región \n- Optimizar las productividades de los distintos equipos  de ventas para lograr la rentabilidad esperada de su  Zona /cartera.\n- Crear e implementar planes específicos para cada uno de sus canales y objetivos que posee su  cartera. \n- Gestionar eficientemente sus  canales asignados ( Sucurales. canales emergentes, locales, tiendas retail u otros) \n-  Elaborar información necesaria para la gestión de equipos comerciales.\n\nContrato Indefinido\nRenta Fija + Variable", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-a-comercial-v-region-2881312"}, {"titulo": "SUPERVISOR DE  OPERACIONES", "Tipo": "Full-time", "ID": "2883745", "Buscado": "Estragroup", "Fecha": "2022-06-14 12:47:19", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Duración": "indefinido", "descripción": "Empresa Nacional destinada a realizar servicios en transporte a lo largo de todo el país, para su operación en la zona norte requiere de un supervisor de operaciones para realizar funciones de control en operatividad de bodega y transporte en el sector norte de Antofagasta\n\nRequisitos:\n-\tLicencia de conducir activa (clase B)\n-\tExperiencia en operaciones de transporte de carga y bodegas.\n-\tFormación teórica y/o técnica en administración de operaciones.\n-\tConocimiento en Prevención de Riesgos, administración de personal y administración de bodega.\n\n\nCondiciones:\n- Articulo 22\n- Lugar de Trabajo Antofagasta (Sector Norte)\n- Vehículo a cargo.\n\nBeneficios:\n-\tSeguro médico complementario\n-\tAguinaldos en fiestas patrias y navidad\n-\tTarde libre en el día del cumpleaños o regalo\n-\tMutual de seguridad\n-\tAnticipo de salario después del segundo mes\n-\tGratificación mensual\n-\tEstabilidad en el cargo\n-\tGrato ambiente laboral\n-\tPosibilidad de entrenamiento y capacitación permanente.\n-\tReajuste salarial.\n\nInteresados en las vacantes deben enviar su currículo y pretensiones de renta al correo contacto@estragroup.cl indicando en el asunto \"Supervisor de Operaciones\".", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-operaciones-2883745"}, {"titulo": "Ingeniero electrico", "Email": "contacto@estragroup.cl", "ID": "2883925", "Buscado": "La Comarca", "Fecha": "2022-06-14 15:01:47", "Ubicación": "Osorno", "Categoría": "Logística / Distribución", "Salario": "1500000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Para importante empresa de Servicios de Ingeniería, se requiere contratar a #ingeniero #electricista para Apoyar al Área de Normas de la Sociedad Austral de Electricidad (Saesa), con sede en Osorno,\nRequisitos excluyentes :\nconocimiento en Normativa Eléctrica Nacional, en especial los nuevos pliegos normativos RPTD y RIC.\nA lo menos 5 años de experiencia.\nRequisitos Deseables :\nResidencia en el sur de Chile\nExperiencia en el desarrollo e interpretación Normas de distribución y Especificaciones técnicas de materiales y equipos utilizados en las redes eléctricas de distribución.\nExperiencia en cálculos mecánicos y eléctricos en líneas de distribución definidos por la actual normativa eléctrica.\nEl trabajo se realiza en un 80% vía teletrabajo reservándose un 20% para trabajos en forma presencial consistentes en visitas a terreno, capacitaciones y reuniones presénciales.\nSe ofrece un sueldo de mercado de acuerdo a la experiencia y conocimientos del postulante.\nEnvía tu cv señalando tus pretensiones de sueldo a # #ingeniería #teletrabajo #electricistas #electricaldistribution #cv\n\npsegura@ascendingchile.cl\n+56973778493", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-electrico-2883925"}, {"titulo": "ASISTENTE COMERCIAL", "Email": "psegura@ascendingchile.cl", "ID": "2883408", "Buscado": "EMPRESA DE SERVICIOS", "Fecha": "2022-06-14 12:15:15", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "450000", "Duración": "Plazo fijo (2 meses) y luego indefinido (si aprueba)", "descripción": "Empresa de servicios líder en su rubro, está en busca de un(a) asistente administrativo con algunas funciones comerciales con o sin experiencia con ganas de desarrollarse y crecer profesionalmente, con disposición inmediata para integrarse a nuestra compañía. El postulante seleccionado(a), se desempeñará de lunes a viernes (07:30 a 17:30) en puesto administrativo bajo la supervisión de un supervisor en apoyo de sus funciones.\n\nObservaciones:\n1. Experiencia en cargos similares \n2. Trabajo en oficina\n3. Manejo demostrable de Microsoft office (WORD+EXCEL+OUTLOOK)\n\nFunciones:\n1. Elaboración de facturas electrónicas\n2. Administración, control y compra de insumos y materiales\n3. Coordinación de procesos internos\n4. Contestación de llamadas telefónicas\n5. Apoyo en cobranza y emisión de facturas de venta\n6. Impresión y despacho de informes a clientes\n\nNúmero de vacantes: 1\nCiudad: Santiago\nLugar de Trabajo: a 2 cuadras metro ciudad del niño\n\nREQUISITOS:\n1. Estudios mínimos: Licencia de enseñanza media aprobada (no se requieren estudios superiores)\n2. Referencias laborales anteriores (requisito no excluyente)\n3. Se requiere orden y precisión en la gestión de los documentos.\n\nSE OFRECE:\n1. Salario $450.000 líquidos + horas extras + bonos\n2. Duración: Contrato indefinido una vez que aprueba el periodo de prueba\n3. Jornada Completa (de 7:30 a 17:30 – 1 hora de colación + 15 minutos break)\n4. Almuerzo proporcionado por la empresa.\n5. Grato ambiente laboral, estabilidad y tranquilidad", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-2883408"}, {"titulo": "Consultor de Proyectos Transformación Digital", "Tipo": "Full-time", "ID": "2883397", "Buscado": "Red Fortalece Pyme Magallanes", "Fecha": "2022-06-14 10:29:00", "Ubicación": "Punta Arenas", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo 3 meses, posterior Indefinido en relación al desempeño.", "descripción": "Te invitamos a ser parte del proceso de transfromación digital de las Pymes de la Región de Magallanes, aportando al desarrollo de la región, formando parte de nuestro equipo de trabajo RED FPYME MAGALLANES.  Pertenecemos al proyecto RED Nacional Fortalece Pyme de CORFO. \n\nSi buscas nuevos desafíos y quieres ser parte de proyectos que aporten al desarrollo de la Región de Magallanes, te invitamos a postular!\n\nESPECIFICACIONES DEL CARGO:\n\n- Formación:  Ingeniero Industrial, Ingeniero Informático o carreras a fin.\n- Experiencia: 2 años, liderando o participando en  proyectos áreas de procesos / mejora continua / tecnología / innovación/ emprendimiento.\n- Conocimientos Técnicos:  Gestión de proyectos tradicional, metodologías ágiles, mejora continua, gestión de procesos, gestión de proyectos tecnológicos.\n\nMISIÓN Y RESPONSABILIDADES DEL CARGO:\n- Captar y Asesorar a las PYMES de la Región de Magallanes, con el objetivo de incorporarlas al plan de transformación digital de la región.\n- Gestionar proyectos de implementación de soluciones con foco en la transformación digital que impacten en el desarrollo, crecimiento y madurez digital de las PYMES de la Región de Magallanes.\n\nTAREAS PRINCIPALES:\n\n- Captación y Asesoría a PYMES de la región.\n- Analizar e identificar  oportunidades de mejora que impacten los procesos de negocio de las PYMES de la región.\n- Gestionar Proyectos de implementación de soluciones orientadas a la transformación digital y mejora de procesos de las PYMES de la región.\n- Participar en acompañamiento a las Pymes post implementación de proyectos de transformación digital.\n- Monitorear resultados de operación de las PYMES intervenidas.\n\n\nCOMPETENCIAS:\n- Orientación al cliente y a los resultados, responsabilidad, cumplimiento de objetivos, proactividad, autodidacta, trabajo en equipo, trabajo bajo presión, buenas relaciones interpersonales.", "ref": "https://www.chiletrabajos.cl/trabajo/consultor-de-proyectos-transformacion-digital-2883397"}, {"titulo": "Supervisor en Climatizacion", "Tipo": "Full-time", "ID": "2884057", "Buscado": "Soltherm Ingenieria Limitada", "Fecha": "2022-06-14 16:13:05", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "indefinido", "descripción": ".- Ingeniero de Clima o Similar para el cargo de Supervisor\n\n2.- Mas de 3 años de experiencia en supervisión de contratos de mantenimiento.\n\n3.- Conocimientos de mantenimiento y diagnósticos en sistemas VRV, Chillers, Rooftop, etc. en grandes instalaciones.\n\n4.- Conocimientos y experiencia en redacción comercial, capacidad de síntesis y claridad en la exposición de ideas.\n\n5.- Curioso y con capacidad de aportar ideas tecnológicas innovadoras.\n\n6.- Experiencia en uso de la plataforma Office 365 y su uso en aplicaciones estadísticas.\n\n7. Comisiones por cierre de negocios.\n\nEnviar correo con pretensión de sueldo a pvaldivia@soltherm.cl", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-en-climatizacion-2884057"}, {"titulo": "AYUDANTES DE TALLER", "Email": "pvaldivia@soltherm.cl", "ID": "2883200", "Buscado": "PEROMEC LTDA", "Fecha": "2022-06-14 10:25:18", "Ubicación": "Concepción", "Categoría": "Operarios", "Duración": "INDEFINIDO", "descripción": "Se necesitan ayudantes para taller para realizar  trabajos  de terminación y preparación de piezas mecánicas .\nLA UBICACION ESTA EN EL PARQUE INDUSTRIAL CORONEL.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-taller-2883200"}, {"titulo": "ELÉCTRICO OBRA GRUESA", "Tipo": "Full-time", "ID": "2883624", "Buscado": "CONSTRUCTORA MP S.A.", "Fecha": "2022-06-14 11:55:38", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "por proyecto", "descripción": "Se necesitan Electricistas para obra GRUESA en Reñaca Bajo proyecto inmobiliario. SE NECESITAN DE FORMA INMEDIATA.-\n\nLLAMAR AL +56 9 4135 9734", "ref": "https://www.chiletrabajos.cl/trabajo/electrico-obra-gruesa-2883624"}, {"titulo": "Quimico farmacéutico", "Email": "matias.parada@inmobiliariaparada.cl", "ID": "2883590", "Buscado": "Herbolaria de Chile", "Fecha": "2022-06-14 11:45:36", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "1.700.000 líquido", "Duración": "Plazo fijo, 3 meses después indefinido.", "descripción": "Farmacia de productos naturales necesita Químico Farmacéutico para desempeñarse como Director Técnico en su local de Valparaíso.\n\nMuy buenas condiciones de trabajo, importantes beneficios adicionales por Navidad, Fiestas Patrias, vacaciones etc. y gran oportunidad de desarrollo profesional", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-2883590"}, {"titulo": "Auxiliar de Aseo", "Tipo": "Full-time", "ID": "2883828", "Buscado": "Gensen Consultores Spa", "Fecha": "2022-06-14 13:36:12", "Ubicación": "Calama", "Categoría": "Operarios", "Salario": "600000", "Duración": "plazo fijo, luego indefinido", "descripción": "Auxiliar de Aseo BAJADA DIARIA 5X2 para faena minera ubicada en la II Región Ciudad de Calama\n\nRealiza labores de limpieza e higiene al interior de la instalación donde presta servicio y en todas aquellas dependencias asociadas, de acuerdo a los estándares de calidad definidos por la empresa.\n\nOfrecemos: \n\nTurnos fijos de día, en horario de oficina de lunes a viernes 5x2\nContrato plazo fijo posteriormente indefinido\n\nREQUISITOS\n\nFormación y Estudios: Licencia Enseñanza Media.\nResidencia en Calama (NO HAY  campamento, la bajada es DIARIA).\nDisponibilidad inmediata.\nExperiencia ideal en el cargo (Deseable).\nSalud Compatible con el cargo.\nResponsabilidad y compromiso", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2883828"}, {"titulo": "Operador de Bodega", "Tipo": "Full-time", "ID": "2783614", "Buscado": "Innova Alimentos SpA", "Fecha": "2022-06-14 13:22:04", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "indefinido", "descripción": "Empresa del rubro de envasado de alimentos requiere operador de bodega, ubicada en Quilicura.\nprincipales funciones:\n- Mantener limpieza y orden de la bodega.\n- Preparar pedidos para despacho.\n\n\nHorario de 08:00 hasta 17:30\nrenta liquida 400,000 mil pesos.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-bodega-2783614"}, {"titulo": "Veterinario junior/senior", "Email": "contacto@innovaalimentos.cl", "ID": "2884087", "Buscado": "Pet Vet Spa", "Fecha": "2022-06-14 16:28:21", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1.100.000 a 1.500.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "BUSCAMOS VETERINARIO  PARA PUESTO SENIOR  ( 3 AÑOS MÍNIMO DE EXPERIENCIA EN CLÍNICA MENOR EN CHILE)  Y JUNIOR PARA VETERINARIOS  CON MENOS DE 1 AÑOS DE EXPERIENCIA \n\n TURNOS DE ATENCION A PUBLICO  O 4TO TURNOS EN ÁREA HOSPITAL DE VETERINARIA SECTOR LO BARNECHEA \n\n40 A 45 HRS APROX  SEMANALES  EN TURNOS  ROTATIVOS ENTRE  VETERINARIOS  \n\n-PUESTO SENIOR:\n MÍNIMO LÍQUIDO  GARANTIZADO AL MOMENTO DE CONTRATO INDEFINIDO ( APROX 3er MES)  : $1.300.000 LÍQUIDO, POSIBILIDAD DE AUMENTO POR CUMPLIMENTO DE METAS.\n-PUESTO JUNIOR\nMÍNIMO LÍQUIDO  GARANTIZADO AL MOMENTO DE CONTRATO : $1.100.000 LIQUIDO, POSIBILIDAD DE AUMENTO POR CUMPLIMENTO DE METAS\n\nLABORES A REALIZAR :\n\n-CUIDADO DE PACIENTES HOSPITALIZADOS\n-DIAGNÓSTICO  MÉDICO  DE PACIENTES DE HOSPITAL\n-TOMA DE EXÁMENES DE HOSPITALIZADOS \n-REVISIÓN DE TRATAMIENTOS DE HOSPITALIZADOS \n-ATENCIÓN DE PÚBLICO COMO MÉDICO DE APOYO  SI SE REQUIERE \n-TODO LO RELACIONADO A MANEJO DE PACIENTE HOSPITALIZADO\n\nVETERINARIA  CON IMPORTANTE INFRAESTRUCTURA , Y EQUIPOS DE ÚLTIMA GENERACIÓN.\n\nTRABAJA EN CONJUNTO  CON ESPECIALISTAS COMO:\n\n-ONCÓLOGO, GERIATRA, CARDIÓLOGO, ETÓLOGO, ANESTESISTAS. ENDOCRINÓLOGO, NEURÓLOGO , ESPECIALISTA EN  MEDICINA FELINA \n\nCONTRATO INDEFINIDO Y MESTAS\n\nMÍNIMO GARANTIZADO LÍQUIDO $1.100.000 CON POSIBILIDADES DE AUMENTO POR METAS  O  SI SE DISPONE DE ESPECIALIZACIÓN", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/veterinario-junior-senior-2884087"}, {"titulo": "Ingeniero de redes", "Email": "a.maureira@veterinariaelrodeo.cl", "ID": "2810643", "Buscado": "Empresa de Ingeniería y", "Fecha": "2022-06-14 10:02:35", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "a convenir", "Duración": "indefinido, según desempeño", "Tipo": "Full-time", "descripción": "Empresa de servicios de ingeniería y capacitación Eknow, requiere incorporar a su equipo de trabajo ingeniero en redes. Estamos en búsqueda de profesionales, con alto nivel de compromiso y proactividad. \n\nRequisitos: \n- Titulado de técnico o ingeniero en redes \n- Conocimientos en avanzados en networking, protocolos de enrutamiento dinámico, BGP, OSPF, EIGRP. \n- Manejo de redes inalámbricas WLAN Controller \n- Manejo de arquitecturas CISCO (3650, 4500) \n- Seguridad perimetral y manejo de Firewall, Fortinet, ASA, WatchGuard. \n- Ganas de perfeccionarse y capacitarse. - Proactividad \n- Licencia clase B (no excluyente) \n\nOfrecemos:\n- Renta acorde al mercado \n- Uniforme \n- Grato ambiente laboral. \n- Cursos de perfeccionamiento. \n- Certificaciones.\n\n\nSantiago Centro.", "beneficios": ["Bebidas y snacks", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-redes-2810643"}, {"titulo": "Ayudante de cocina", "Email": "postulaciones@eknow.cl", "ID": "2876134", "Buscado": "LAGARDERE TRAVEL RETAIL", "Fecha": "2022-06-14 12:26:04", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "$466500", "Duración": "Fijo a indefinido", "descripción": "Empresa del rubro de restaurantes está en búsqueda de personal. Se necesitan Ayudante de Cocina con experiencia en restaurantes, hoteles, turismo y/o similares para trabajar en el Aeropuerto. \n\nPara el cargo, es fundamental tener formación gastronómica, experiencia en producción de alimentos, conocimientos en programas de gestión de calidad, responsabilidad, limpieza y capacidad de trabajar en equipo.\n\nLa jornada es full time, de lunes a domingo con turnos rotativos de 7,5 horas. (AM, PM y Noche)\n\nSe Ofrece:\n- Sueldo base:  $466.500.\n- Contrato a plazo fijo con opción a indefinido.\n- Opción a realizar horas extras.\n- Alimentación. \n- Transporte de acercamiento: tarjeta bus Centropuerto o Tur Bus.\n- Uniforme\n- Ambiente grato y estabilidad Laboral.\n\nPara participar en el proceso de selección es necesario tener cédula de identidad vigente, certificado de salud y AFP. Si es migrante, debe tener permanencia definitiva.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2876134"}, {"titulo": "Ingeniero/a Experto/a Linux/Cloud Santiago", "Tipo": "Full-time", "ID": "2883779", "Buscado": "Empresa Telecomunicaciones", "Fecha": "2022-06-14 16:32:08", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Misión del Cargo\n\nResponsable de definir, diseñar y ejecutar proyectos que involucran despliegues de nuevas tecnologías Linux, virtualización y aplicaciones, sean estos con tecnología On premise o en Cloud. Debe garantizar la transformación y eficiencias de las operaciones y procesos TI, de acuerdo con los lineamientos estratégicos definidos por la Organización.\n\nFunciones Asociadas al Cargo\n\n• En base a requerimientos de proyectos, debe ser capaz de realizar y ejecutar un diseño y construcción técnico eficiente sobre las plataformas que maneja la Organización.\n\n• Velar porque los nuevos diseños se ajusten a las definiciones de la Organización, especialmente velando por la posterior continuidad operacional de los servicios que albergará.\n\n• Desarrollar y mantener una estrecha comunicación con administradores de plataforma, áreas operacionales, equipos de ingeniería, y en general diversas áreas de la organización, con el fin de gestionar de mejor forma los distintos requerimientos.\n\n• Asegurar una transición optima a Operaciones TI cuando se implementen nuevos proyectos.\n\n• Supervisar los proveedores de infraestructura TI y software base, asegurando la calidad en los servicios brindados.\n\n• Elaborar informes, documentación y reportes del proceso a cargo.\n\nEn tu día a día, en base a la demanda, tendrás que realizar la gestión de proyectos, avanzar con el desarrollo, detectar los problemas, reuniones periódicas, auto-capacitarte para estar al día con los avances tecnológico\n\nRequisitos Excluyentes\n\n· Título profesional de Ingeniero Informático, Redes, Eléctrico, Electrónico, Industrial, Ingeniería Civil Informática o Ingeniería en Ejecución informática.\n· Al menos 3 años de experiencia trabajando en Tecnología de infraestructura TI.\n· Profesional Bilingue (Español/Inglés).\n· Al menos 2 años trabajando con Sistemas operativos Linux (principalmente Redhat), plataformas de virtualización (principalmente Redhat) y plataformas Cloud.\n· Conocimiento avanzado de Sistema Operativo Linux Red Hat Enterprise Linux.\n· Conocimiento demostrable por medio de cursos o certificaciones de cloud Microsoft Azure.\n· Conocimiento demostrable por medio de cursos o certificaciones de plataformas Redhat como Jboss, Ansible Tower, Satellite.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-a-experto-a-linux-cloud-santiago-2883779"}, {"titulo": "EJECUTIVOS ATENCIÓN CLIENTES ANTOFAGASTA (ÁREA SALUD)", "Tipo": "Full-time", "ID": "2807581", "Buscado": "DIAGNOSALUD", "Fecha": "2022-06-14 12:23:29", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "descripción": "Importante Centro Médico con atención en Imagenología, laboratorio, consultas médica y dental busca \"Ejecutivos Atención Cliente\" para incorporarse a su equipo en la ciudad de ANTOFAGASTA.\nEl principal objetivo del cargo es gestionar la atención de nuestros pacientes, asegurando un buen servicio, cuidando la calidad de la información ingresada a los sistemas y los tiempos de espera.\n\nRequisitos: \nNivel Técnico Medio en Administración, contabilidad, carrera afín.\nManejo MS Office\nManejo sistema IMED\nManejo Sistemas Integrales de Salud\nManejo de clasificación y codificación de servicios médicos (Laboratorio, Imagenología, entre otros.)\nManejo de Transbank\nManejo de cierres, cuadraturas y control de cajas\n\nCompetencias:\nDinamismo - Energía\nTolerancia a la presión\nTrabajo en equipo\nIniciativa\n\nSus principales funciones son:\nRecepcionar, filtrar y distribuir pacientes según requerimiento del servicio médico.\nEntregar información actualizada respecto a los horarios de atención, servicios y sucursales.\nEntregar información actualizada respecto a las indicaciones previas de los servicios médicos.\nEntregar insumos para la toma de muestra.\nEntregar formularios de solicitud de examen.\nVenta de bonos.\nValorización, agenda, ingreso y recaudación del servicio médico según corresponda.\nEntregar resultados.\nRevisión y control de cajas.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-atencion-clientes-antofagasta-area-salud-2807581"}, {"titulo": "Asistente Finiquitos", "Tipo": "Full-time", "ID": "2884211", "Buscado": "Alianza Seguridad", "Fecha": "2022-06-14 17:32:30", "Ubicación": "Santiago", "Categoría": "Seguridad", "descripción": "Empresa de Seguridad busca a  profesionales del área administrativa para el departamento de RRHH como Asistente de Finiquitos.\n\nFunciones:\n- Responsable de ingresar información a las distintas plataformas de la compañía.\n- Responsable de revisar y actualizar en forma permanente las auditorías al link documental. \n- Mantener actualizadas las plataformas en cuanto al personal vigente y desvinculado.\n- Mantener comunicación efectiva y responder a todos los requerimientos que el cliente u otro departamento dentro de la compañía.\n- Colaborar en la entrega de información solicitada en caso de fiscalizaciones.\nEn general realizar las funciones que encomiende su jefatura directa y que diga relación con el departamento.\nRequerimientos:\nTítulo Técnico en Administración o afín\nExcel nivel medio\nExperiencia de al menos 1 año en área de Recursos Humanos \nManejo de Office a nivel medio-avanzado\nBuscamos profesionales orientados al logro de objetivos, con atención al detalle, proactivos y con excelentes habilidades de comunicación.\nHorario: lunes a viernes de 09:00 a 19:00 hrs. Sueldo de $500.000 líquidos \n¡Esperamos tu postulación!", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-finiquitos-2884211"}, {"titulo": "OPERADOR DE APILADOR BT -N°5", "Tipo": "Full-time", "ID": "2884081", "Buscado": "DIMAC EST", "Fecha": "2022-06-14 16:26:57", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "587000", "Duración": "Contratos renovables mensualmente", "descripción": "Empresa de suministro de personal que presta servicios en centros de distribución, se encuentra en la búsqueda de Operador de Apilador Eléctrico para:\n-   Almacenaje y distribución de pallets en la operación.\n\nBENEFICIOS:\n-   Casino en la instalación con vales entregados por la empresa.\n-   Buses de acercamiento (ida y vuelta).\n-   Caja de Compensación.\n-   Convenio con la Mutual de Seguridad.\n-   Uniforme de Trabajo y EPP completos.\n\nREQUISITOS:\n-   Hombre y/o mujer.\n-   Edad entre 18 y 47 años.\n-   Licencia clase D (vigente).\n-   Experiencia en bodega y radio frecuencia. Excluyente.\n-   Experiencia en apilador BT. Excluyente.\n-   Preferiblemente de las siguientes comunas: Curacaví, El Monte, Talagante, Maipú, Quilicura, Pudahuel, Cerro Navia, Quinta Normal, Lo Prado, Estación Central, Santiago Centro, Pedro Aguirre Cerda, Cerrillos, San Ramón, La Granja, La Florida, Renca, La Cisterna.\n-   Si es extranjero con RUT vigente o temporaria en proceso de renovación con permiso de trabajo vigente.\n\nTURNO:   ROTATIVO\nLunes a Sábado:\nAM: 07:00 a 15:00\nPM: 14:00 a 22:00\n\nUBICACIÓN:\nPudahuel, Región Metropolitana.\n\n\nPARA PODER POSTULAR CON NOSOTROS y asegurar su ingreso, agradecemos registrar sus datos en nuestro formulario web, copiando y pegando el SIGUIENTE ENLACE en su navegador de internet:\n\nhttps://dimac.urbans.cl/EncuestaDimac\n\nPara cargos con requisitos de Excel o de algún tipo de licencia, favor enviar también su CV con este detalle al correo postulaciones@dimacempresas.cl e indicando:\nA) Nombre.\nB) Edad.\nC) Comuna de residencia.\nD) Cargo al cual postula.\n\nSi necesita asesoría para ingresar al link contacte a nuestros ejecutivos al WhatsApp +56932624749.\n\n¡Le esperamos!", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-apilador-bt-n-5-2884081"}, {"titulo": "Vendedor/a Vestuario fino / Part Time", "Email": "postulaciones@dimacempresas.cl", "ID": "2883443", "Buscado": "Anglia.cl", "Fecha": "2022-06-14 11:14:03", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo / Indefinido", "descripción": "Vendedor/a de Ropa Importada en tienda exclusiva- Part Time\n\nImportadora y comercializadora de vestuario fino, con 2 locales en centros comerciales Sector Oriente, y venta online a todo el país, requiere Vendedor/a para trabajar Sábado y Domingo en su local ubicado en centro comercial de Las Condes.  Las funciones incluyen la atención directa a publico exigente, y de pedidos online, en local comercial, con dependencia directa del dueño. Estos pedidos son despachados diariamente por Chilexpress y Pedidos Ya. \n\nGran parte del trabajo se realiza sin supervisión directa del dueño.\n\nSe requiere persona idealmente con experiencia en el rubro, responsable, motivada, con atención al detalle, para vender explicando las características de los productos, asesorar a clientes, y realizar ventas presenciales. También, para detectar necesidades de los clientes, para incluirlas en las importaciones mensuales realizadas.\n\nSe necesita integrarse a la posición de forma inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-vestuario-fino-part-time-2883443"}, {"titulo": "AYUDANTE DE COCINA", "Tipo": "Full-time", "ID": "2845345", "Buscado": "HOTEL PULLMAN EL BOSQUE", "Fecha": "2022-06-14 11:28:47", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500.000 Aprox", "Duración": "INDEFINIDO", "descripción": "Importante cadena Hotelera ubicado en la comuna de Las Condes requiere AYUDANTE DE COCINA. A pasos del metro Tobalaba.\n\nFunciones:\nAsegurar la entrega a tiempo de mise and place de insumos requeridos por maestro de cocina, con el fin de mantener la continuidad de la operación en la cocina de acuerdo a los estándares del Hotel.\n\nFormación:\nEducación Media o Técnica en Gastronomía.\n\nConocimientos\nTécnicas de manipulación e higiene de alimentos.\n\nExperiencia\nPráctica profesional.\n\nRenta y beneficios:\n- Uniforme\n- Desayuno y almuerzo en el casino de personal\n- Seguro complementario de salud para el trabajador y su grupo familiar", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2845345"}, {"titulo": "Sub Gerente de Mantención, Servicios Generales y Proyectos", "Email": "jessica.cardenas@accor.com", "ID": "2883801", "Buscado": "Nacional", "Fecha": "2022-06-14 13:24:49", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Por Definir", "Duración": "Plazo Fijo, luego Indefinido", "descripción": "Importante empresa nacional se encuentra en búsqueda de Sub Gerente de Mantención, Servicios Generales y Proyectos, responsable de planificar, organizar, supervisar, controlar y coordinar las operaciones de desarrollo de proyectos de construcción, remodelación, mantenimiento general, de Seguridad y de Servicios Generales.\n\n\nLas Funciones del cargo son: \n\n•\tPlanificar, Organizar, Coordinar, Controlar y Supervisar la correcta ejecución de proyectos de construcción, de remodelación y/o mantención garantizando el cumplimiento de la eficiencia de uso de recursos, de su calidad y plazos comprometidos de ejecución. \n•\tCoordinar, controlar y supervisar el inventario, la mantención y operación eficiente de equipos, herramientas y vehículos.\n•\tAdministrar, coordinar, controlar y supervisar las actividades que realizan contratistas externos, entre ellos los servicios de mantenimiento preventivo y correctivo de la infraestructura general y de proyectos. \n•\tAsegurar el control exhaustivo del área y los sistemas de seguridad y portería, con seguimiento estricto de manuales de las tareas que deben cumplir y ejecutarse.\n•\tSupervisar y asegurar el correcto funcionamiento de las áreas de aseo, jardinería y mantención general.\n•\tControlar y supervisar la asistencia y cumplimiento de tareas del personal a cargo y de que todos ellos se ajusten y cumplan cabalmente tanto las normas internas de la empresa como de aquellas que son por disposición legal.\n•\tCoordinar el funcionamiento de bodega y de su personal, encargándose de la adquisición de insumos (materiales de oficina, aseo, de mantención, herramientas, etc.), para asegurar la logística de abastecimiento tanto de insumos como de materiales que son requeridos por las distintas áreas de la organización, asegurando la distribución de manera oportuna y siguiendo los procedimientos internos de control y de compra.\n\nRequisitos\n\n•\tFormación: Técnico en Construcción, Constructor Civil, Ingeniero Civil, o carrera afín.\n•\tExperiencia de a lo menos 5 años en procesos asociados al cargo. \n•\tExperiencia en supervisión, cubicación y presupuesto de obras y proyectos.  \n•\tConocimientos en ley de subcontratación y normas constructivas.\n•\tConocimiento de la Ley 16.744 y aplicación de normativa de Prevención de Riesgos. \n•\tOffice Nivel intermedio (Excel, Word, Power Point), Manejo Autocad, software de control de proyectos.\n\nCompetencias Relevantes: \n•\tLiderazgo y manejo de equipos de trabajo.\n•\tOrientación al logro, excelencia y servicio de calidad.\n•\tCapacidad Resolutiva\n\nSi quiere ser parte de nuestro equipo, envíanos tu postulación indicando pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/sub-gerente-de-mantencion-servicios-generales-y-proyectos-2883801"}, {"titulo": "Ejecutivo Comercial y Telemarketing", "Tipo": "Full-time", "ID": "2883110", "Buscado": "VISTA INGENIERIA SPA", "Fecha": "2022-06-14 00:16:59", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Indefinido", "descripción": "Empresa de Tecnología especialista en soluciones de Telemetría y Gestión de Flota, requiere incorporar para su equipo de COMERCIAL, persona totalmente proactiva, altamente dinámica, alegre, entusiasta y con alta disposición para crecer y desarrollarse. El Cargo ofrecido tiene como título EJECUTIVO COMERCIAL Y TELEMARKETING en el cual se tiene como foco principal, las siguientes funciones.\n\n- Gestión y atención de Leads para los distinto productos de la empresa.\n- Gestión de cartera vigente según asignación de cuentas.\n- Realizar oferta de soluciones mediante diversos canales con clientes, logrando obtener un acuerdo comercial.\n- Acompañar al cliente luego de su venta en el inicio de su ciclo con la empresa.\n- Fidelización de clientes en línea con nuestro foco de excelencia en servicio.\n- Mantenerse capacitado y actualizado en los productos y servicios comercializados, competencia, procesos internos y normativas.\n- Reportar de manera diaria, semanal y mensual.\n\nIndispensable\n- Experiencia Mínima comprobable de a lo menos 3 Años en cargos similares. No se aceptaran postulantes que tenga más de 3 empleadores en un año corrido.\n- Experiencia comprobada de manejo de herramientas ofimáticas como Excel, Word, Outlook.\n- Buena disposición y carácter para relacionamiento con clientes.\n- Personas entre 25 y 35 años.\n- Lugar de Trabajo : Providencia, Entre Manuel Montt y Pedro de Valdivia.", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Vacaciones extra", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-y-telemarketing-2883110"}, {"titulo": "Buscamos! Encargado de Servicios Administrativos - Talagante", "Tipo": "Full-time", "ID": "2883985", "Buscado": "People Go", "Fecha": "2022-06-14 15:33:49", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "700000", "Duración": "plazo fijo", "descripción": "Somos People Go, empresa al Servicio de las Personas, siempre comprometidos con la Diversidad e Inclusión en sus infinitas formas, personalidades, culturas, etnias, origen, identidad, religión, edad, gustos y capacidades. \n\n\n\nNos encontramos en la búsqueda de personal para prestación de servicios generales  en importante empresa para la comuna de TALAGANTE \n\nMisión del cargo: Coordinar la prestación de los servicios generales contratados para las plantas, enfocados principalmente en aquellos servicios dirigidos al personal (casino, transporte de personal, valija, limpieza, etc.), así como mantener la infraestructura general de las edificaciones y oficinas administrativas, asegurando la calidad y continuidad de las operaciones al interior de éstos. \n\nFunciones del cargo: \n\n- Coordinar y supervisar la prestación de los servicios que por contratos están definidos, asegurando el cumplimiento de las políticas y normativas corporativas. Deberá generar la evaluación inicial y PTS para la ejecución de los mismos. \n\n- Ejecutar evaluaciones e inspecciones periódicas de los servicios contractuales vigentes asociados a la administración y responsabilidad del área. \n\n- Coordinar y ejecutar las implementaciones comunicacionales, de entrega de implementos, insumos y acondicionamiento de espacios y servicios y otros requeridos para el funcionamiento de la planta. \n\n- Inspeccionar continuamente el estado de las instalaciones e informar oportunamente la escasez de algún suministro necesario, coordinando el reabastecimiento. \n\n- Apoyar la entrega de regalos corporativos, uniformes y otros en planta. \n\nContexto: Deberá coordinar directamente con los proveedores la entrega de servicios generales dentro de un estándar de calidad de CMPC. Para ello se apoyará en las políticas corporativas y en su reporte matricial al área de Servicios Generales de la planta. Reportará directamente al Jefe de Servicios Generales, de quien deberá recibir las aprobaciones de cotizaciones y nuevos proveedores. Se contactará continuamente con los responsables de cada área para evaluar los servicios existentes, implementar las mejoras en el servicio y detectar nuevos requerimientos. \n\nRenta acorde al mercado\n\nRequisitos: \n\n- Titulado de Técnico en Administración o Logística. \n\n- Experiencia desde 1 año en el cargo. \n\n- Deseable residan en la Comuna de Talagante\n\n- Contar con disponibilidad para trabajar en la comuna de Talagante de lunes a viernes en horario administrativo.", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-encargado-de-servicios-administrativos-talagante-2883985"}, {"titulo": "Encargado de Riego y Aplicaciones para Limache", "Email": "alisonvaldes@peoplego.cl", "ID": "2884152", "Buscado": "Agricola Nativa", "Fecha": "2022-06-14 16:57:13", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "1", "Duración": "Plazo fijo a indefinido", "Tipo": "Full-time", "descripción": "Empresa familiar con una sólida trayectoria dedicada a la propagación de árboles frutales subtropicales como paltos, cítricos, chirimoyos y lúcumos, como también otras especies frutales y multiplicación de especies nativas. \nFunciones Principales del cargo:\n- Ejecutar los programas de riego con precisión. \n- Programar y ejecutar el mantenimiento preventivo de los equipos de riego. \nRequisitos:\nTécnico Agrícola con tres años de experiencia en sistema de riego con bombas. \nDeseable experiencia con nogal y Naranjos ( No excluyente) \nConocimiento de aplicaciones fóliales. \nConocimiento de Computación nivel usuario. \n\nCondiciones laborales: \nLugar de trabajo: Limache.\nJornada laboral: Lunes a viernes 08:00 a 13:00 horas, luego 14:00 a 18:00 horas. \n Bono por asistencia / Bono de Eficiencia de Riego.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-riego-y-aplicaciones-para-limache-2884152"}, {"titulo": "Mecánicos Maquinaria Pesada Concepción", "Email": "seleccionvregionagricola@gmail.com", "ID": "2883119", "Buscado": "Gary Becker", "Fecha": "2022-06-14 05:46:30", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Atención empresa con sueldos por sobre el mercado busca técnicos mecánicos, ingenieros mecánicos de zona sur del país.\n\nSe busca a los mejores mecánicos/técnicos mecánicos para importante empresa nacional de arriendo y venta de maquinaria pesada para la industria forestal, minera y otras.\n\nSi tienes experiencia en mecánica de servicio en terreno para maquinaria pesada esta es tu oportunidad. La misión principal del puesto es reparar maquinaria utilizando técnicas, equipos y materiales requeridos para asegurar correcto funcionamiento de las mismas en faena de contrato adjudicado en zona sur.\n\nFUNCIONES PRINCIPALES\nRealizar estimación y selección del material necesario para la ejecución del trabajo.\nMantenimiento y reparación de los sistemas hidráulicos.\nRevisión de la maquinaria con el fin de detectar posibles fallos y poder repararlos.\nReparación de maquinaria: motores, bombas hidráulicas, sustitución de pieza, etc.\nVerificación y prueba de la maquinaria para constatar su funcionamiento.\nMantenimiento, limpieza y orden de las herramientas y lugar de trabajo.\n\nBENEFICIOS\nBonos de movilización.\nBono de colación.\nRenta por sobre el mercado", "ref": "https://www.chiletrabajos.cl/trabajo/mecanicos-maquinaria-pesada-concepcion-2883119"}, {"titulo": "Vendedor Part Time de 30H para Portal La Dehesa", "Tipo": "Full-time", "ID": "2881564", "Buscado": "Confidencial", "Fecha": "2022-06-14 00:24:31", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "¿Quieres formar parte de una de las empresas del mundo de la moda más importante e influyente del mercado?\n\nLlegó la oportunidad esperada... postula para trabajar en Portal La Dehesa como Part Time de 30 horas.\n\nMultinacional del Retail se encuentra en la búsqueda de Jóvenes entusiastas, proactivos, con ganas de evolucionar el mundo y con muchas ganas de seguir creciendo para sumarse al equipo de sus mejores tiendas ubicadas en los grandes Centros Comerciales.\n\nInteresados en laborar en Horario Mall 4 días a la semana distribuidas de lunes a viernes (se requiere disponibilidad 100% estos días).\n\nSe ofrece renta mensual de $250.000 + comisiones por ventas.\n\n¿Qué necesitas para postular?\n- Experiencia en Ventas Retail (Ventas y /o Promociones).\n- Experiencia con cierres de caja, manejo de formas de pago.\n- Buena dicción y trato agradable con cliente.\n- Disponibilidad para trabajar en horario de mall.\n\n¿Qué hay para ti?\n- Estabilidad laboral.\n- Contrato directo por la empresa.\n- Comisiones por ventas.\n- Incentivos por cumplimiento de metas en tienda.\n- Gift Card en cumpleaños.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-part-time-de-30h-para-portal-la-dehesa-2881564"}, {"titulo": "Analista de TI", "Tipo": "Full-time", "ID": "2872821", "Buscado": "Lyon Servicios Ltda", "Fecha": "2022-06-14 11:32:17", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "900000", "Duración": "Plazo fijo, con posibilidad a indefinido", "descripción": "Lyon Servicios somos una empresa que ofrece el servicio de gestión integral de uniformidad para empresas intensas en mano de obra. Estamos en constante evolución y eso hace de la innovación y creatividad nuestro principal objetivo para entregar una solución eficiente y de control de gastos.\n\n\nEn este momento nos encontramos en la búsqueda de una persona proactiva que quiera formar parte de nuestro equipo como Analista Informático dentro de sus funciones se encuentra: dar soporte informático a usuarios, realizar mantenimiento, instalación y configuración de equipos, trazabilidad, dar apoyo a las otras áreas en cuanto a TI se refiere.\n\n\nQue esperamos de ti:\n- Técnico informático o Ingeniero informático.\n- Experiencia en soporte informático a usuarios finales en: Windows, Office, impresoras, celulares, Android, entre otros\n- Experiencia en Mantenimiento, instalación y configuración de PC, notebook, Windows, Office, aplicaciones propios y de terceros.\n- Deseable experiencia con equipos de control (PLC, fotocélulas, electrónica básica, sistemas neumáticos y electromecánicos)\n- Manejo de Excel y Networking\n- Inglés Básico para operar Windows y software interno.\n- Disponibilidad para movilizarse entre nuestras instalaciones y clientes.\n- Contar con Licencia de conducir.\n\nOfrecemos:\n- Lugar de trabajo: Región Metropolitana\n- Tipo de puesto: Tiempo completo, plazo fijo, posibilidad a indefinido.\n- Grato ambiente laboral\n- Estabilidad laboral\n- Salario acorde a la experiencia.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-ti-2872821"}, {"titulo": "Constructor Civil o Ingeniero Constructor", "Tipo": "Full-time", "ID": "2883600", "Buscado": "ERGO SUM", "Fecha": "2022-06-14 11:45:16", "Ubicación": "San Fernando", "Categoría": "Profesionales y Técnicos", "Duración": "por proyecto", "descripción": "Ingeniero civil, constructor civil, ingeniero constructor o arquitecto con experiencia mínima de 5 años desde la fecha de titulación y 3 años en inspección técnica de obra para licitación   de asesoría de 16 meses de duración en la ciudad de Santa Cruz. Profesional debe contar con certificados de experiencia. Todos requisitos excluyentes.\n\nConsultas a valentina@esum.cl", "ref": "https://www.chiletrabajos.cl/trabajo/constructor-civil-o-ingeniero-constructor-2883600"}, {"titulo": "Garzon(a)  y  Maestro(a) Sanguchero(a)", "Email": "valentina@esum.cl", "ID": "2883720", "Buscado": "La Fuente Olmué Sangucheria", "Fecha": "2022-06-14 12:36:55", "Ubicación": "Quillota", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A Convenir", "Duración": "Plazo Fijo", "Tipo": "Part-time & Full-time", "descripción": "Grupo gastronómico Emporio La Clinica, operador de La fuente Olmué Sangucheria busca para apertura de local gourmet.\n\nLOCALIDAD: OLMUÉ\n\nMaestra(o) de Cocina\n\nPersonal con o sin experiencia en preparacion de Sandwich.\nCon Iniciativa y Dispocision.\nEmpaticas, Positivas y Buena Presencia.\n\n\nGarzonas(es)\n\nPersonal con o sin experiencia en atencion de clientes.\nCon Iniciativa y Dispocision.\nEmpaticas, Positivas y Buena Presencia.\n\n\nEnviar CV al siguiente mail: LAFUENTEOLMUE@GMAIL.COM", "ref": "https://www.chiletrabajos.cl/trabajo/garzon-a-y-maestro-a-sanguchero-a-2883720"}, {"titulo": "AYUDANTE BODEGA INTEGRAL QUILICURA", "Email": "lafuenteolmue@gmail.com", "ID": "2830592", "Buscado": "Comercializadora de Envases", "Fecha": "2022-06-14 16:13:04", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Empresa Nacional del rubro Comercialización de Envases para perfumeria y cosmética requiere contratar Ayudante de Bodega integral para los Centro de Distribución ubicados en Quilicura.\n\nREQUISITOS:\n\nEducación Media Completa \nIdealmente con curso Operador de Grúa horquilla, NO EXCLUYENTE\nResponsable, Proactivo, comprometido y con actitud de Autocuidado. \n\nFUNCIONES PRINCIPALES:\n\nDespacho y recepción de productos\nPreparación de Pedidos de Clientes \nOrdenamiento de Bodega \nCooperar con Procesos de Inventarios  \nApoyo en el orden y aseos.\nentre otras labores inherentes al cargo\n\nHORARIO DE TRABAJO\n\nLUNES A VIERNES  DE  09:00 a 18:30 horas\n\nEmpresa ubicada en :  Cerro El Roble 9640 A Quilicura , sector San Ignacio\nSomos una empresa con pocos trabajadores y con muy buen ambiente laboral\nenviar curriculums a : rgonzalez@novopack.cl", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-bodega-integral-quilicura-2830592"}, {"titulo": "Representante de Ventas Santiago", "Email": "rgonzalez@novopack.cl", "ID": "1403006", "Buscado": "Artemisa Direct", "Fecha": "2022-06-14 09:50:47", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800.000 - 1.600.000", "Duración": "Plazo fijo - Indefinido", "Tipo": "Full-time", "descripción": "REPRESENTANTE DE VENTAS / EMPRESA LÍDER RUBRO\n\n¡Gran oportunidad de trabajo para crecer y ganar dinero!\n\n¡Somos Artemisa! La empresa líder en el rubro de captación de clientes, y estamos en busca de los mejores Representantes de Ventas para nuestra sede de Santiago. Ofrecemos un atractivo modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades; ¡si eres bueno, ganas más!\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 20 y 35 años.\n- Querer ganar sobre $1.600.000 (Sueldo promedio comprobado)\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta de servicios asociados al rubro Dental.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: ¡Todo depende de tus habilidades para vender! El sueldo promedio comprobado es de $1.600.000. ¡Puede ser mucho más!\n¡Pagamos semanalmente!\n\nSi cumples con estos requisitos, y te gusta vender, eres persistente, tienes empatía y quieres conocer este maravilloso mundo de las ventas, entonces postula aquí.\n\n¡Se puede empezar inmediatamente y pagamos semanalmente! Tenemos cupos limitados, no te quedas afuera de esta oportunidad.\n\n\nTipo de puesto: Tiempo completo, Indefinido.\n\nSíguenos en Instagram @artemisadirect", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-santiago-1403006"}, {"titulo": "tutor alfabetización digital - Antofagasta - Tocopilla", "Email": "katherine@artemisadirect.cl", "ID": "2880520", "Buscado": "Sustantiva", "Fecha": "2022-06-14 17:35:17", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Tipo": "Part-time & Full-time", "descripción": "Se busca Tutor para curso de Alfabetización Digital, modalidad semi presencial en la comuna de Tocopilla y Antofagasta. Experiencia laboral en el área de alfabetización digital y/o emprendimiento de al menos 3 años (Excluyente). - Experiencia como facilitador o tutor de capacitación para adultos, con 1 año demostrable. - (Excluyente).  Residir en Antofagasta, Tocopilla, Mejillones", "ref": "https://www.chiletrabajos.cl/trabajo/tutor-alfabetizacion-digital-antofagasta-tocopilla-2880520"}, {"titulo": "Analista Contable para Frutillar", "Email": "contacto@sustantiva.cl", "ID": "2884206", "Buscado": "Global Jobs", "Fecha": "2022-06-14 17:27:28", "Ubicación": "Puerto Montt", "Categoría": "Asistente administrativo", "descripción": "Para importante Family Office ubicada en Frutillar, buscamos un Administrativo Contable para hacerse cargo de supervisar y administrar uno de los negocios de la empresa.\n\nPrincipales funciones del cargo:\n\n1. Administración, facturación y cobranzas\n\n2. Pagos: proveedores, servicios, trabajadores, entre otros.\n\n3. Remuneraciones: reportar incidencias del mes sobre anticipos, días trabajados, horas extras, vacaciones. Entregar liquidaciones de sueldo y recibos.\n\n4. Trámites: banco, contrataciones de servicios, documentos, entre otros.\n\n5. Contable: registro de compras y ventas, clasificando en sistema el tipo de gasto o el tipo de venta según corresponda.\n\nRequisitos de postulación:\n\nResidencia en Frutillar, Llanquihue o Puerto Varas, con capacidad de movilizarse hasta Frutillar para trabajar presencialmente.\nExperiencia en manejo administrativo, de proveedores, facturas.\nEstudios de contador, administración o carrera afín.\nManejo de algún software de gestión, idealmente Nubox.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-para-frutillar-2884206"}, {"titulo": "Técnico en salas de bomba", "Tipo": "Full-time", "ID": "2883835", "Buscado": "HIDROFAST", "Fecha": "2022-06-14 14:00:58", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "2000000", "Duración": "indefinido", "descripción": "Importante empresa que presta servicios al relail requiere contratar a técnicos de salas de bombas con experiencia en en rubro de a lo menos 1 año, funciones a realizar: \n\nMantenimiento general sala de bombas \nImpulsión de agua servida \nConocimiento en el área de automatización \nConocimiento soldadura al estaño \nConocimiento fusión PPR \nTablero de fuerza \nVariadores de frecuencia. \n\nOfrecemos: \n\nEstabilidad laboral \nGrato ambiente familiar \nPosibilidad de desarrollo", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-salas-de-bomba-2883835"}, {"titulo": "Técnico Comercial", "Tipo": "Full-time", "ID": "2884019", "Buscado": "GALIGRU SISTEMAS DE SEGURIDAD", "Fecha": "2022-06-14 15:52:27", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "A Convenir", "Duración": "PLAZO FIJO, LUEGO A INDEFINIDO", "descripción": "Empresa dedicada al alquiler y venta de Sistemas de Seguridad para la construcción, necesita a un persona para incorporar al departamento Comercial, su cargo será \"Técnico- Comercial, dentro de sus funciones estarán:\n•\tReconocimiento del mercado\n•\tRealización de visitas a obras y oficinas donde existan las posibilidades comerciales de los productos de El Empleador.\n•\tRealización, seguimiento, con especial atención a los comparativos con la competencia, justificación de las obras.\n•\tOfrecer apoyo en el instalación y desinstalación de los productos y/o máquinas, equipos, materiales arrendados y/o vendidos por el empleador.\n•\tGestión del contrato u oferta entregada y aceptada por el cliente del empleador\n•\tElaboración, cumplimiento, entrega y seguimiento de la documentación técnica para la entrega (datos indicados en los procedimientos) de los productos/servicios brindados por el Empleador.\n•\tComprobación de la correcta instalación y entrega, de los conceptos que figuren en la oferta, al cliente  del Empleador.\n•\tEntrega y recogida de facturación y cobros correspondiente respecto al contrato celebrado con los clientes del Empleador según los plazos y formas establecidos en la oferta de contratación.\n•\tSeguimiento y verificación de los servicios, en curso brindados por el Empleador, según procedimientos de trabajos entregados por este.\n•\tVisitas mensuales a las obras en curso, reportando cualquier inconveniente y/o deficiencias al Empleador.\n•\tComunicar a su responsable inmediatamente superior cualquier incidencia y/o anomalía observada en el transcurso de cualquier trabajo y que como técnico se le presupone conocimientos, a través de un medio de comunicación que acredite dicha comunicación, siendo que la comunicación debe ser inmediata luego de detectaba la incidencia y/o anomalía. \n•\tUtilización de los elementos y dispositivos de seguridad en los lugares en los que sea preciso su utilización.\n• Entre otras funciones encomendadas por El Empleador.\n\nHorario de trabajo:\n- Articulo 22\n\nRequisitos:\n- Manejo de Excel Intermedio.\n- Experiencia en ventas.\n- Licencia de conducir clase B.\n- Disponibilidad de viajar dentro de Chile.\n\nSueldo: A convenir", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-comercial-2884019"}, {"titulo": "Operario de Producción/ Área Metalmecánica", "Tipo": "Full-time", "ID": "2883192", "Buscado": "Transformadores, ch", "Fecha": "2022-06-14 15:40:03", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "plazo fijo", "descripción": "Líder en la Fabricación de transformadores Eléctricos ubicada en Colina , solicita OPERARIO GRANALLADOR, con o sin experiencia.\n\nOfrecemos:\n\n* Bus de acercamiento\n\n* Colación en casino\n\n* Caja los Andes\n\n* Mutual de Seguridad\n\n* Bonos de Producción\n\nFunción:\n\nLimpieza y eliminación de incrustaciones de fundiciones ferrosas y no ferrosas, piezas forjadas del o el transformador. Mediante el proceso correspondiente con la maquina de granallado.\n\nRequisito:\n\nPro-activo\n\nGanas de aprender\n\nResponsable, Ordenado y Limpio.\n\nHorario:\n\nLunes a Jueves de 8:00 a 17:30\n\nViernes de 8:00 a 17:00\n\nInteresados contactar al WhatsApp +56971818974, indicando que postula a Granallado,\n\nTipo de puesto: Tiempo completo, Indefinido\n\nSalario: $450.000 - 500.000 + Bono\n\nFavor ver el siguiente link , es una referencia del proceso de granallado:\n\nhttps://www.youtube.com/watch?v=vUOAWvVcGms&ab_channel=AcindecS.A.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-area-metalmecanica-2883192"}, {"titulo": "MAESTRO TORNERO", "Tipo": "Full-time", "ID": "2883728", "Buscado": "BURGOS Y CIA LTDA", "Fecha": "2022-06-14 12:43:36", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "700.000 - 800.000", "descripción": "Maestranza Burgos y Compañía Ltda - Dirección: Los manzanos 230, Lomas coloradas. San pedro de la paz.\n\nSe necesita persona responsable, con experiencia y disponibilidad para realizar trabajos con maquina torno y herramientas.\n\nHorario de trabajo: Lunes a viernes - 08:00 a 18:00.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-tornero-2883728"}, {"titulo": "ingeniero civil  eléctrico", "Email": "burgosydiaz@gmail.com", "ID": "2848916", "Buscado": "FDA INGENIEROS", "Fecha": "2022-06-14 12:18:58", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Empresa consultora del área de Ingeniería de proyectos se encuentra en búsqueda de FDA Ingenieros requiere el siguiente profesional:\nIngeniero (a) Civil Eléctrico Senior: con entre 10 y 15 años de experiencia en Proyectos de Ingeniería.\n\nofrecemos:\n• Estabilidad laboral\n• Afiliación a caja de compensación\n• Seguro de salud complementario\n• Modalidad mixta de trabajo.", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-electrico-2848916"}, {"titulo": "COBRADORES PARA CALL CENTER", "Tipo": "Full-time", "ID": "2883507", "Buscado": "COLECTRON", "Fecha": "2022-06-14 11:23:07", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "450.000.-", "Duración": "Indefinido", "descripción": "Estudio Jurídico  líder en el mercado de Cobranza Previsional, requiere ejecutivos de cobranza telefónica, modalidad presencial (Oficina en Providencia cercana a Metro Baquedano y Salvador)\nRequisitos indispensables: \n-  manejo de PC(correo electrónico, Excel Básico)\n-  buena dicción\n-  interés por aprender\n-  ser dinámico, orientado a las metas\nOfrecemos:\nEstabilidad laboral\nGrato ambiente de trabajo\nSueldo base + comisiones + bonos.\nHorario: de lunes  a viernes.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/cobradores-para-call-center-2883507"}, {"titulo": "Contact Center", "Tipo": "Full-time", "ID": "2624986", "Buscado": "Empresa de Ingeniería y", "Fecha": "2022-06-14 10:02:43", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "acorde al mercado", "Duración": "plaza fijo, renovable según desempeño", "descripción": "Empresa de Ingeniería y capacitación, requiere incorporar Contact Center, que genere un enlace entre nuestra empresa y potenciales clientes para ampliar y fortalecer relaciones comerciales, entregando información sobre los servicios y equipamiento que comercializamos. \n\nRequisitos: \n- Educación media / técnico. \n- Experiencia en ventas de mínimo 6 meses (comprobable) \n- Trabajo en equipo \n- Escucha activa \n- Enfoque a resultados \n- Actitud Comercial \n- Ser dinámico/a \n- Buena dicción y fluidez verbal. \n- Conocimiento a nivel usuario de computación. \n\nOfrecemos:\nTrabajo de Lunes a viernes de 09:00 a 18:30 hrs, 1 hora de colación. \nOportunidad de crecimiento \nRenta acorde al mercado\nGrato ambiente laboral.\n\n(No es venta de telefonía)\nSantiago Centro.", "beneficios": ["Bebidas y snacks", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/contact-center-2624986"}, {"titulo": "Maestro Electrico", "Email": "postulaciones@eknow.cl", "ID": "2883239", "Buscado": "GCR Electrical Systems", "Fecha": "2022-06-14 09:25:14", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa del rubro eléctrico necesita:\n\nTécnico o maestro eléctrico que tenga conocimiento en:\n\n- Normativa eléctrica vigente\n- Canalización EMT y PVC\n- Lectura de planos\n- Conexión a Tableros\n- Alambrado de circuitos\n\nSe ofrece sueldo de 650.000 líquido.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electrico-2883239"}, {"titulo": "Asistente Para departamento de Compras", "Tipo": "Full-time", "ID": "2859276", "Buscado": "Empresa De Construcción", "Fecha": "2022-06-14 10:50:58", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "Indique pretensiones de renta", "Duración": "Aprueba e Indefinido", "descripción": "Empresa líder en el rubro Industrial y Perforación de Pozos Profundos ubicada en la Comuna de Lampa sector Sol de Septiembre necesita Asistente de Departamento de  Compras. \n\nRequisitos :\n•Persona que viva en sector norte, Lampa, Renca, Quilicura, Huechuraba  \n\nFunciones principales:\n\n•Realizar cotizaciones y estar en la búsqueda de nuevos proveedores.\n•Realizar  órdenes de compra con ERP Softland.\n•Trabajo bajo presión \n•Verificar que todos los artículos o productos que entran al almacén y salen de este se encuentren en óptimas condiciones de almacenamiento.\n\n Pretensiones de Renta ofrecida $600.000.-  Líquidos", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-para-departamento-de-compras-2859276"}, {"titulo": "Relator Curso “Redacción”", "Tipo": "Part-time", "ID": "2883960", "Buscado": "Prospectiva Consultores", "Fecha": "2022-06-14 15:22:03", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "$ 25.000 brutos por hora cronológica", "Duración": "Por curso", "descripción": "Consultora requiere relator para realizar el curso “Redacción\" de 24  horas cronológicas, a través de Zoom.\n\nEntre los temas a tratar están: Reglas ortográficas ( ,Redacción y ortografía, Ortografía puntual y acentual, La acentuación: reglas generales, casos especiales de acentuación, tipos de acentos; \tLa puntuación: La coma, el punto, el punto y coma, los dos puntos, el paréntesis, otros; Preposiciones, \tPronombres y gerundios), Técnicas gramaticales (Construcción de frases y oraciones, Concordancia y orden, Uso y lugar del verbo en la oración, \tUso de mayúsculas, Sintaxis y la ortografía, Sinónimos y antónimos, Los conectores y la estructura del párrafo), Estilo para conseguir el objetivo deseado (Obstáculos de la comunicación, Formas de comunicación y cualidades de la redacción de informes (intencionalidad, unidad, claridad,  corrección, sencillez, precisión, sentido completo), Rasgos caracterizadores (formato, extensión, presentación), Rasgos de estilo (empleo del lenguaje, coherencia), Estructura para el correo electrónico (Redacción de enunciados y asuntos en correos, El párrafo, la composición y el informe, Cualidades de la redacción para un correo entendible, Párrafos eficaces en función del enunciado, Asunto del correo, Orden de la información)\n\nEl relator debe ser profesional afín al tema, con experiencia comprobable en relatorías en la materia.\n\nInteresados enviar CV (detallando experiencia y formación en el tema), anexando certificado de estudios y documentos que acrediten experiencia; indicando claramente al cargo que postulan, hasta el 19/06/22 al correo otecprospectiva arroba gmail punto com.\n\nSalario: $ 25.000 brutos por hora cronológica", "ref": "https://www.chiletrabajos.cl/trabajo/relator-curso-redaccion-2883960"}, {"titulo": "Diseñador industrial", "Email": "otecprospectiva@gmail.com", "ID": "2814997", "Buscado": "Metalmecánico", "Fecha": "2022-06-14 13:50:26", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Duración": "Plazo fijo con posibilidad de pasar a indefinido", "Tipo": "Full-time", "descripción": "Empresa dedicada al rubro de metalmecánico, Busca DISEÑADOR INDUSTRIAL\n\nREQUISITOS:\n\n- Conocimientos de Inventor y Solid Works\n- Experiencia comprobable en desarrollo de proyectos\n- Disponibilidad inmediata\n\nJornada de trabajo 45 horas semanales\nLugar de trabajo: Renca\nQue cuente con movilización propia\n\nDebe enviar su Curriculum con pretensiones de renta y portafolio al correo: Ventas@walven.cl", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-industrial-2814997"}, {"titulo": "Soporte de Ventas Técnicas (Técnico Eléctrico)", "Email": "ventas@walven.cl", "ID": "2872904", "Buscado": "CRT Chile SpA", "Fecha": "2022-06-14 11:59:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "descripción": "Se requiere estudiante o profesional recién titulado en formación Técnico en Electricidad Industrial o Técnico en Electrónica para desempeñarse como técnico-comercial en el área de ventas de equipos de alta tecnología para sistemas eléctricos AT y MT.\n\nConocimientos requeridos:\nSistemas eléctricos (Protecciones Eléctricas), nivel de inglés básico, ideal licencia de conducir clase B (no excluyente)\n\nHabilidades blandas:\nSe requiere una persona proactiva, perseverante, con interés en el área técnico-comercial , con capacidad para trabajar en equipo, comunicativa y con orientación al logro de metas. \n\nNo es necesario experiencia previa.\nUbicación: Sector Tobalaba – Comuna Providencia", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/soporte-de-ventas-tecnicas-tecnico-electrico-2872904"}, {"titulo": "Tecnico electromecánico Senior Komatsu-Finning", "Tipo": "Full-time", "ID": "2868370", "Buscado": "Empresa Mantención Equipos", "Fecha": "2022-06-14 13:58:47", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante empresa de diagnóstico, mantención y reparación de equipos de minería y construcción; requiere Técnico Especialista Electromecánico certificado en equipos Komatsu y/o Finning principalmente, para su planta ubicada en Lampa.\n\nLos candidatos deberán tener formación a nivel de técnico electromecánico profesional, contar con experiencia y altos conocimientos técnicos en las maquinarias indicadas, con habilidad para para liderar grupos de trabajo, preparar informes técnicos de fallas e instructivos de trabajo y relacionarse con diferentes niveles en la organización y clientes, manejo de PC, correo electrónico y software en el área.\n\nDeseable licencia de conducir A5-D.\n\nSe trabaja de lunes a viernes\n\nA los interesados favor enviar sus antecedentes y pretensiones de remuneración.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-senior-komatsu-finning-2868370"}, {"titulo": "Encuestador freelance", "Email": "alternativa.asesorias@gmail.com", "ID": "2883815", "Buscado": "Sociedad de Educación y", "Fecha": "2022-06-14 13:36:24", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000", "Duración": "Por proyecto", "Tipo": "Part-time", "descripción": "Hoy es tu oportunidad!\n\nSe requiere a Encuestador o Encuestadora para prestar servicios a Bestwork English Institute en modalidad freelance (pago de honorarios). Los candidatos deben poseer las siguientes competencias para el cargo: orientación al logro y capacidad de organización. Se valorará experiencia en trabajos de encuesta o captación en la vía pública.\n\n-Características del trabajo:\n\nEl trabajo se realiza en la vía pública en los horarios que te permitan captar a la mayor cantidad de interesados en responder a una breve encuesta.\n\nLos interesados podrán escanear un código QR y responder la encuesta desde su propio teléfono celular. Si el interesado no tiene plan de datos, el Encuestador podrá escanear el código y responder la encuesta desde su celular.\n\nEl Encuestador recibirá un cortavientos institucional, una credencial, un porta credencial, lanyard y su código QR.\n\nHonorarios: Gana $21.000 líquidos o más en 4 horas aprox por jornada. Ese pago se consigue con 40 encuestas ($450 líquidos por encuesta + $3000 líquidos por concepto de movilización y aporte al plan de datos)\n\nHorario: a tu medida, idealmente en las horas que sugerimos como más productivas", "ref": "https://www.chiletrabajos.cl/trabajo/encuestador-freelance-2883815"}, {"titulo": "ENCARGADO DE PORTERÍA", "Email": "reclutamiento@bestwork.cl", "ID": "2858015", "Buscado": "QUIMICA UNIVERSAL", "Fecha": "2022-06-14 15:27:46", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "750.000.- líquidos", "Duración": "Plazo fijo con posibilidad de Indefinido", "Tipo": "Full-time", "descripción": "Empresa Industrial Química Universal Ltda. Líder en su rubro desea contratar con urgencia, para la comuna de Quilicura a:\nEncargado de Portería y Control de entrada y salida de camiones, con los siguientes requisitos\n\n- Buena presencia\n- Chileno o extranjero con residencia definitiva\n- Con domicilio zona norte de Santiago, ejemplo; Conchalí- Independencia, Quilicura, Recoleta en lo preferente\n- Ubicación de la empresa, a la entrada  de Quilicura\n-  Grato ambiente de trabajo\n- Con ganas de trabajar\n- Sueldo líquido para empezar de $ 750.000.-\n- Casino con almuerzo incluidos\n- Experiencia en el cargo a lo menos 5 años (Preferencia en empresas manufactureras e industriales)\n- Turno solo Diurno de , con 45 minutos de colación, de Lunes a Viernes (Sobretiempo con recargo legal vigente)\n- Cursos OS-7 vigente", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-porteria-2858015"}, {"titulo": "Jefe de Prevención de Riesgos", "Email": "rrhh1@quimicauniversal.cl", "ID": "2882882", "Buscado": "Constructora", "Fecha": "2022-06-14 11:14:27", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Importante Empresa de Obras Viales, requiere 1 Profesional Jefe de Prevención de Riesgos que cumpla las siguientes características:\n\nExperto Profesional en Seguridad y Salud en el trabajo que cumpla con al menos 10 Años de experiencia en Obras Viales demostrables (Desde la fecha de titulación).\nHabilidades: Capacidad de liderazgo y para resolver problemas.\n\nEnviar Antecedentes a: postulacionnuevasobras@gmail.com \nEn el asunto debe indicar los siguiente: 043-Prevencion\nNota: En el asunto debe indicar solo código señalado, de lo contrario no será considerado.\n\nAdemás detallar:\n\nDisponibilidad para viajar a regiones?\nDisponibilidad para comenzar a trabajar?\nPretensiones de renta?", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-prevencion-de-riesgos-2882882"}, {"titulo": "Reponedor Multifunción", "Tipo": "Full-time", "ID": "2883530", "Buscado": "Factorynet", "Fecha": "2022-06-14 11:23:50", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "470000", "descripción": "I.- FUNCIÓN PRINCIPAL\n\nEncargado/a de  de la paquetería a enviar de las distintas plataformas de venta, teniendo que realizar todas las labores necesarias para el funcionamiento integral de estas.\n\nII.- FUNCIONES ESPECÍFICAS \n\n\n•\tEmbalado diario de productos.\n•\tReposición de la mercadería a las estanterías.\n•\tCarga y descarga de camiones con mercadería.\n\n\nREQUISITOS\n\nSe solicita persona responsable, puntual, proactiva y capacidad de trabajo en equipo.\nEnseñanza media completa.\nHorario: Lunes a Viernes 08:30 a 17:30hrs, Sábados 09:00 a 14:00hrs.\nRenta: $470.000 líquidos + horas extras \n\nUbicación: Luis Gandarillas 297 Maipú\n\nDISPONIBILIDAD INMEDIATA", "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-multifuncion-2883530"}, {"titulo": "Supervisor control calidad", "Tipo": "Full-time", "ID": "2883713", "Buscado": "Pesquera Trans Antartic", "Fecha": "2022-06-14 12:33:49", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "descripción": "Pesquera Trans Antartic Ltda. Representante en Chile de la reconocida marca Robinson Crusoe, requiere incorporar a su equipo de trabajo un Supervisor  para el área de Calidad en Puerto Montt. \n\nLa misión del puesto es supervisar la calidad de la materia prima, el proceso de producción y producto terminado, en virtud del mejoramiento continuo, según estándares establecidos por la dirección de Calidad de la compañía.\n\nFunciones: \n\nA.\tPOSICIÓN PLANTA\n\n1.\tRevisión de planta interior y exterior, incluido carpa y empaque (las rondas de fabrica deben considerar patio de descarga de materias primas)\n2.\tEspecial revisión a esterilizado y control de cierre.\n3.\tManejo de cámaras de maduración (entrada y salida de producto de cámaras) \n4.\tManejo de cámaras producto asociado a NC  \n5.\tManejo de cámaras producto externo (centolla, caracol, locos, cholga, jurel, etc.) \n6.\tOrden y limpieza cámaras de maduración \n7.\tIngreso de datos a sistema de producto final (fisicoquímico, organoléptico, biológico, pH salida de cámaras).  \n8.\tCheck list trazabilidad\n9.\tCoordinar y realizar acción educativa y promover capacitaciones y adiestramiento de los trabajadores.\n10.\tHacer seguimiento diario de NC.\n11.\tAuditorias trimestrales.  \n12.\tDecálogo de Mercadona \n13.\tEjercicios de trazabilidad cuando se requieran.\n14.\tOtras actividades y funciones que designe la jefatura superior y/o directa, para el buen desarrollo y desempeño de su cargo.\n\nB.\tPOSICIÓN GESTIÓN Y LIBERACIONES PRODUCTO TERMINADO\n\n1.\tGestión y liberación de producto terminado.\n2.\tGestión fichas de liberación de productos.\n3.\tLiberación lotes de materia prima LIMS – verificación de ingreso de datos y subida a SAP. \n4.\tSeguimiento de NC en PT (acciones correctivas, mejoras de proceso, coordinación con A. verdejo).\n5.\tCoordinación de reunión diaria de apertura de PT.\n6.\tCoordinación de reunión semanal para revisión de áreas de extracción ingreso de MP (estado cadmio, toxinas marinas y fitoplancton).\n7.\tInforme plan de muestreo semana vigencia\n8.\tReunir información de recepciones de vinagre y aceite con anticipación para informar a personal de ingreso de MP antes de la recepción (coordinar con Cristian Silva, lo mismo para los aditivos).\n9.\tChequeo de análisis de cadmio, informe semanal de resultados de muestras extras.\n10.\tInformar a personal de recepción de materias primas, la tabla de análisis semanal, restricciones de mercado y contingencias.\n11.\tDejar escrita información en bitácora como respaldo, con la firma de recepción de información para todo el personal que realiza la recepción de materias primas.\n12.\tGestión de Enfermería. \n13.\tSeguimiento y cierre de observaciones en inspección Sernapesca.\n14.\tAuditoria mensual de condiciones edilicias junto a mantención (verificar si esto lo realiza mantención y verificar de forma mensual rotando con pos y calidad planta). \n15.\tRevisión de informes mensuales, trimestrales de control de plagas. \n16.\tOtras actividades y funciones que designe la jefatura superior y/o directa, para el buen desarrollo y desempeño de su cargo.\n\nRequisitos: \n\n- Ingeniero Industrial, Ingeniero/Técnico en Alimentos, carrera a fin.  \n- Valorable conocimiento del sector alimentario.\n- Al menos 2 años de experiencia en cargos similares.\n- Cursos y/o conocimiento en Excel, Word, SAP, Lims, manejo de correo electrónico.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-control-calidad-2883713"}, {"titulo": "Se necesita Fonoaudiólogo (a)", "Email": "macarena.altvargas@gmail.com", "ID": "2883888", "Buscado": "ALES CORPORACIÓN EDUCACIONAL", "Fecha": "2022-06-14 14:32:31", "Ubicación": "San Fernando", "Categoría": "Educación y Psicopedagogía", "Salario": "805000", "Duración": "PLAZO FIJO HASTA DICIEMBRE", "Tipo": "Part-time & Full-time", "descripción": "SE NECESITA FONOAUDIÓLOGO (A) PARA REEMPLAZO, DESDE 01-08-2022 HASTA EL 31-12-2022, EN COLEGIO UBICADO EN PISAGUA 473 CHIMBARONGO. INTERESADOS ENVIAR CURRICULUM A NUESTRO CORREO ELECTRÓNICO. LAS ENTREVISTAS SE REALIZARÁN LA ÚLTIMA SEMANA DE JULIO.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-fonoaudiologo-a-2883888"}, {"titulo": "Administrador de Contrato Antofagasta", "Email": "alescorp.educacional@gmail.com", "ID": "2883482", "Buscado": "BP", "Fecha": "2022-06-14 11:07:21", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "3000000", "Duración": "Indefinido", "descripción": "Reconocido Holding proveedor minero nacional e internacional busca incorporar a su equipo Administrador de Contrato con experiencia en faena minera para proyecto en Antofagasta con disponibilidad para trabajar en turnos 4x3.\n\nEl principal objetivo del cargo es liderar el contrato de trabajo en todas sus aristas, administración, control, gestión, personas y mantenimiento, adheridos a la relación comercial entre la empresa y el mandante.\n\nFunciones:\n•\tResponsable de la coordinación y planificación detallado del contrato y la correcta ejecución de las soluciones.\n•\tAsegurar el cumplimiento de los protocolos según los estándares establecidos sean estos de gestión, normativas de seguridad y/o ambientales.\n•\tAsegurar el cumplimiento de los requisitos necesarios para certificar los sistemas integrados de gestión (EHS).\n•\tContacto continuo con mandante para dar soluciones oportunas y ajustadas a las necesidades.\n•\tAdministrar los recursos asignados para el contrato ya sea equipo humano, materiales, herramientas, económicos, etc.\n\nRequisitos Excluyentes\n-\tTitulado de Ingeniería Mecánica, Civil Industrial, Minería o carrera a fin\n-\tExperiencia 5 años Administrando contratos en minería en área de producción o mantenimiento. \n-\tOffice intermedio – SAP \n-\tLicencia de conducir clase B vigente con antigüedad de 3 años mínimo.\n\nCondiciones laborales\nJornada laboral 4x3 (campamento en faena)  \nRenta entre $2.500.000 y $3.500.000 líquidos dependiendo del dominio en el cargo.\nBeneficios corporativos: Seguro de accidentes y de vida, Seguro complementario de salud, Mutual de seguridad, Caja de Compensación, Convenio con óptica.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-contrato-antofagasta-2883482"}, {"titulo": "TECNICO PREVENCIONISTA DE RIESGOS - FAENA SALAR", "Tipo": "Full-time", "ID": "2883653", "Buscado": "GRANDLEASING", "Fecha": "2022-06-14 12:16:13", "Ubicación": "Antofagasta", "Categoría": "Administración", "Duración": "plazo fijo, indefinido", "descripción": "Empresa dedicada al leasing operativo requiere incorporar a su área de Prevención de Riesgos un Prevencionista para hacerse cargo de las FAENAS de la empresa en el NORTE DE CHILE, el postulante debe cumplir con el siguiente perfil:\n\nFunciones Principales:\n*Elaboración de Matriz de Riesgos\n*Implementación de Protocolos de SSO\n*Asesorar e investigar los accidentes o incidentes dentro de la operación\n*Confección de estadísticas de accidentabilidad y siniestralidad\n*Representar a la empresa frente a organismos fiscalizadores\n*Tramitación de documentación de seguridad e ingreso a faenas del personal operativo\n*Entre otras.\n\nEl postulante debe cumplir con los siguientes requisitos:\n*Deseable 1 año de experiencia \n* Clase B\n*Estudios de Prevención de Riesgos Titulado\n*Disponibilidad para trabajar en FAENAS SALAR DE ATACAMA, NUEVA VICTORIA, MARIA ELENA \n*Disponibilidad para trabajar modalidad de TURNO 4X3\n\nBeneficios:\n*Crecimiento dentro de una gran empresa del área.\n*Afiliación a Caja de Compensación.\n*Seguro Complementario de Salud.\n\nInteresados Favor enviar su resumen curricular e indicar sus pretensiones de renta al siguiente correo: postulaciones@grandleasing.cl\n\n¡Si cumples con lo solicitado, te invitamos a formar parte de nuestro gran equipo de trabajo!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-prevencionista-de-riesgos-faena-salar-2883653"}, {"titulo": "VENDEDORES DE TIENDA FULL TIME 5X2 - PORTAL LA DEHESA", "Tipo": "Full-time", "ID": "2877327", "Buscado": "Confidencial", "Fecha": "2022-06-14 01:24:31", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Llegó la oportunidad esperada... postula!!!\n\nMultinacional del Retail se encuentra en la búsqueda de Jóvenes entusiastas, proactivos, con ganas de evolucionar el mundo y con muchas ganas de seguir creciendo para sumarse a su equipo de tienda ubicadas en diferentes Mall de Santiago\n\nInteresados en laborar en Horario Mall 5X2 - Contrato Directo Empresa. Se pide 100% disponibilidad.\n\nSe ofrece líquida mensual $385.000 (ya con descuentos y aportes) + recargos por domingos trabajados + comisiones por ventas + Gift Card por Cumpleaños.\n\n¿Qué necesitas para postular?\n- Experiencia en Ventas Retail (Ventas y /o Promociones)\n- Experiencia con cierres de caja, manejo de formas de pago\n-Buena dicción con trato agradable con cliente\n- Disponibilidad para trabajar en horario de mall.\n\n¿Qué hay para ti?\n- Estabilidad laboral.\n- Contrato directo por la empresa.\n- Comisiones por ventas.\n- Gift Card por Cumpleaños.\n- Descuentos en compras pasando a indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-de-tienda-full-time-5x2-portal-la-dehesa-2877327"}, {"titulo": "CHOFER PROFESIONAL", "Tipo": "Full-time", "ID": "2883753", "Buscado": "Distribuidora", "Fecha": "2022-06-14 17:18:19", "Ubicación": "Calama", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Empresa de Distribución en Calama, necesita contratar CHOFER Clase A-4 PROFESIONAL. (Estabilidad Laboral)\nFunciones. \n*Transportar Mercadería a los puntos de Venta.\n*Colaborar con la preparación de pedidos recibidos por la Distribuidora.\n*Mantener ordenado y limpio el vehículo asignado por la distribuidora.\n*Completar debidamente Check-List del vehículo.\nRequisitos:\n*Poseer Licencia Profesional A-4  al día.\n*Contar con disponibilidad Inmediata.\nEnviar currículum a asistentecalama2019@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-profesional-2883753"}, {"titulo": "TECNOLOGO MEDICO IMAGENOLOGIA", "Email": "asistentecalama2019@gmail.com", "ID": "2883678", "Buscado": "CENTRO MEDICO VIDA PLENA", "Fecha": "2022-06-14 12:21:26", "Ubicación": "Illapel", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "CENTRO MÉDICO VIDA PLENA, ubicado en la ciudad de Illapel requiere contratar para su centro médico a Tecnólogo Medico mención Imagenonlogía para desempeñarse en sala de rayos X y mamografía. Es indispensable estar inscrito en la Superintendencia de salud y tener vacuna de HB.\n\nRequisitos\n• Resolución para desempeñarse en instalaciones radioactivas vigente\n• Título Profesional de Tecnólogo Medico.\n• Certificado título.\n• Registro de título profesional en la superintendencia.\n\nHorario de Lunes a Viernes\nEnviar pretenciones de renta.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-medico-imagenologia-2883678"}, {"titulo": "Paramédico - Sala de Primeros Auxilios", "Email": "administracion@cmvidaplena.cl", "ID": "2883764", "Buscado": "4TREK", "Fecha": "2022-06-14 12:55:26", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "600000", "Duración": "Plazo fijo, luego indefinido", "descripción": "En 4TREK, expertos en Salas de Primeros Auxilios, nos encontramos en busca de Paramédicos para integrarse a nuestro equipo de trabajo. \n\nSu función principal será encargarse de la Sala de Primeros Auxilios, velando por el correcto funcionamiento de ésta y garantizar una atención de calidad para los usuarios de nuestro cliente. Algunas tareas son: atención de accidentes, cuidado y mantención de stock como de equipos médicos, aplicar protocolos COVID, participar de instancias educativas y preventivas en salud, registros en fichas clínicas electrónicas, entre otras. \n\nOfrecemos: $600.000 líquidos, contrato indefinido.\nDe lunes a viernes, 45 horas. \n\nRequisitos:  Experiencia en Urgencias y/o equivalentes, inscripción en Superintendencia de Salud, movilización propia excluyente.", "beneficios": ["Teletrabajo opcional", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/paramedico-sala-de-primeros-auxilios-2883764"}, {"titulo": "Asistente de Remuneraciones RRHH", "Tipo": "Full-time", "ID": "2845437", "Buscado": "empresa consultora", "Fecha": "2022-06-14 09:23:46", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "plazo fijo inicialmente, renovación, indefinido", "descripción": "Empresa de RRHH ubicada en Santiago centro (cerca de metro cal y canto y Santa Ana),está en la búsqueda Asistente de Remuneraciones para integrarse a su Departamento de RRHH.\n\nTareas para realizar:\n\n· Realizar el proceso de remuneraciones del personal asignado.\n\n· Ingresar al sistema de remuneraciones la información del personal contratado.\n\n· Emitir contratos de trabajo, finiquitos y anexos respectivos de los colaboradores.\n\n· Velar por el cumplimiento de la legislación laboral vigente, y los procedimientos dados por la compañía.\n\nRequisitos excluyentes:\n\n· Manejo Excel avanzado\n\n· Manejo de ERP Softland\n\n· Experiencia procesando dotaciones sobre 1.000 colaboradores.\n\nOfrecemos:\n\n· Trabajo estable, con contrato plazo fijo 30, 60, indefinido.\n\n· Renta acorde a mercado", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-remuneraciones-rrhh-2845437"}, {"titulo": "Asistente Legal", "Tipo": "Full-time", "ID": "2883984", "Buscado": "Impacta Consultores", "Fecha": "2022-06-14 15:35:29", "Ubicación": "Rancagua", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "Empresa relacionada al rubro inmobiliario en la ciudad de Rancagua busca Técnico Jurídico para desempeñarse como Asistente Legal en labores administrativas relacionadas al desarrollo de contratos y gestiones en el Conservador de Bienes Raíces.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-legal-2883984"}, {"titulo": "Técnico Jurídico  Ejecutivo Legal", "Tipo": "Full-time", "ID": "2883106", "Buscado": "Defensoría Salud", "Fecha": "2022-06-14 13:50:06", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "descripción": "[SÓLO ACEPTAMOS POSTULACIONES DESDE LINK MÁS ABAJO]\n\nSomos una empresa de servicios legales en protección a la salud.\n\nNos encontramos en búsqueda de ténico jurídico capaz de llevar a cabo tramitación masiva de recursos de protección en contra de Isapres, en nuestros sistemas semiautomatizados.\n\nLa jornada laboral será de 9 horas diarias, con contrato de trabajo y bajo la modalidad teletrabajo. Estableciendose como requisitos:\n-       Técnico jurídico;\n-       Gran manejo en Oficina Judicial Virtual (OJV) para presentación de demandas y escritos;\n-       Conocer la tramitación de los recursos de protección;\n-       Facilidades en el uso de recursos tecnológicos;\n-       Capacidad de analizar y proponer mejoras a nuestros procesos;\n-       Permanencia de 1 año;\n-       Disponibilidad inmediata;\n\nEn contrapartida ofrecemos:\n-       Un espacio de trabajo comprometido con el bienestar de sus trabajadores.  Cualquier requerimiento será discutido y si es justo y racional accederemos al mismo.\n-       El sueldo liquido inicial $450.000 líquido por dos meses de formación y prueba. De continuar a indefinido, el sueldo será de $600.000 líquido. \n-       Compromiso a generar espacios para avanzar en tu desarrollo profesional.\n\nRecibimos postulaciónes hasta el 21 de junio.\n\nSÓLO ACEPTAMOS POSTULACIONES QUE LLEGUEN A TRAVES DE NUESTRO FORMULARIO: https://defensoriasalud.typeform.com/to/KxTYg6cd", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-juridico-ejecutivo-legal-2883106"}, {"titulo": "Jefe de Bodega", "Tipo": "Full-time", "ID": "2883501", "Buscado": "Box Solution Spa", "Fecha": "2022-06-14 11:17:07", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "650000", "Duración": "Indefinido", "descripción": "Empresa del Rubro Ferretero con 20 años en el Mercado y ubicada en Comuna de Lo Espejo, requiere para su Operación incorporar un \"Jefe de Bodega\" para que sea responsable de la Administración de los Inventarios, Recepción y Despacho de Materiales, Liderar y Planificar las actividades de los Conductores, Preparación y Despacho de Pedidos entre otras materias propias de una bodega de materiales.\n\nOfrecemos integrarse a un excelente equipo de trabajo con una fuerte vocación de servicio, una jornada de 40 horas semanales, un empleo estable y una renta acorde con tus habilidades.\n\nBuscamos una persona con experiencia de al menos 5 años en cargos similares, deseable con estudios técnicos relacionados con el cargo, con excelente trato y una alta vocación de Servicio.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-bodega-2883501"}, {"titulo": "MECANICO CAMINIONES", "Tipo": "Full-time", "ID": "2883768", "Buscado": "Estragroup", "Fecha": "2022-06-14 12:55:21", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "indefinido", "descripción": "Somos una empresa de transporte con más de 40 años en el mercado prestando servicios a importantes clientes a nivel nacional, en Santiago con una flota cerca de 80 equipos y que dada la naturaleza de nuestro negocio es que estamos requiriendo de mecánicos para nuestra casa matriz ubicada en MAIPU, donde sus funciones será sumarse al equipo de mantenimiento y ejecutar el plan del área.\n\nRequisitos:\n-\tFormación en el área mecánica\n-\tDeseable experiencia en camiones de alto tonelaje (ramplas, tractos y camiones rígidos).\n-\tSalud compatible con el cargo\n\n\nCondiciones:\n-\tHorarios 1 de lunes a viernes de las 08:00 am a 17:00 pm. Sábados de las 08:00 am a 13:00 pm \n-\tHorarios 2 de lunes a viernes de las 11:00 am a 20:00 pm. Sábados de las 08:00 am a 13:00 pm\n-\t*Los horarios se cambian semana por medio.\n-\t Lugar de trabajo Santa Marta con Camino Melipilla\n-\tRenta $800.000\n\nBeneficios:\n-\tConvenio clínico de Salud Familiar\n-\tSeguro Complementario de Salud\n-\tAguinaldos en fiestas patrias y navidad\n-\tTarde libre en el día del cumpleaños o regalo\n-\tMutual de seguridad\n-\tSeguro de vida\n-\tCapacitaciones\n\nInteresados en las vacantes deben enviar su currículo y pretensiones de renta al correo contacto@estragroup.cl indicando en el asunto \"mecánico de camiones\".", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-caminiones-2883768"}, {"titulo": "Ejecutivo Comercial Otec", "Email": "contacto@estragroup.cl", "ID": "2884162", "Buscado": "Ivama Capacita", "Fecha": "2022-06-14 17:06:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Se necesita ejecutiv@  proactivo para venta de servicios E-learning y Streaming a todo Chile. Modalidad Presencial, en nuestras dependencias ubicadas en Providencia. Horario de 09:00 a 14:00 y de 15:00 a 18:00 de lunes a viernes.\n\nRequisitos:\n- Experiencia en el rubro de Otec, Ate u Otic. (NO EXCLUYENTE)\n- Cartera de cliente.\n- Ansias de alta remuneraciones mensual.\n\nOfrecemos:\n- Aguinaldos\n- Renta Base $500.000 (liquidos) + comisiones del 10% del total de la venta del mes.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-otec-2884162"}, {"titulo": "Arquitecto o Constructor Civil- Tasador Coyhaique", "Tipo": "Part-time & Full-time", "ID": "2417112", "Buscado": "Transsa", "Fecha": "2022-06-14 00:12:25", "Ubicación": "Coyhaique", "Categoría": "Otros", "Salario": "30000", "Duración": "Indefinido", "descripción": "TRANSSA, Empresa de Tasaciones líder en el mercado a nivel nacional, busca Arquitecto o Constructor Civil para desempeñarse como Tasador urbano (inmobiliario) en la XI Región, Comuna de Coyhaique. \n\nLa Función principal de un tasador urbano es inspeccionar y valorizar los bienes inmuebles asignados, cumpliendo con las exigencias establecidas por las entidades solicitantes en términos de plazos y calidad del producto entregado (informe de tasación). \n\nSe requiere profesionales organizados, responsables, detallistas, rigurosos y con capacidad para trabajar de forma autónoma y bajo presión. \n\nSe ofrece honorarios acordes al mercado y puntualidad en el pago de éstos.", "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-o-constructor-civil-tasador-coyhaique-2417112"}, {"titulo": "Asistente contable", "Email": "rita.henriquez@transsa.com", "ID": "2883286", "Buscado": "Labora Gestión de Talentos", "Fecha": "2022-06-14 10:03:52", "Ubicación": "Valparaíso", "Categoría": "Administración", "Salario": "550.000 líquidos", "Duración": "Plazo fijo y luego indefinido", "descripción": "Para importante cliente ubicado en Concon estamos en búsqueda de un Analista de Contabilidad, Administración y Fnanzas para apoyar las labores administrativas, financieras y contables que son de responsabilidad de la Gerencia de Administración y Finanzas.\n\nPrincipales funciones:\n• Operación, mantención y actualización permanente de los softwares de Contabilidad y Presupuestos, de Inventario y Facturación y de Órdenes de Compra.\n• Apoyar al Departamento de Adquisiciones en el registro de transacciones en el sistema de Inventario y Facturación.\n• Análisis permanente de todas las cuentas del Balance y EERR \n• Acceso a páginas web para el pago en línea de compromisos de pago, ingreso de transferencias bancarias y de nóminas de pago de remuneraciones y a proveedores.\n• Ingreso diario de la información de la asistencia y horarios cumplidos por el personal de la empresa, entregando los reportes necesarios para el control de estas obligaciones.\n• Generación y Envío de documentos electrónicos exigidos por el SII.\n\nOfrecemos:\n* $650.000 líquidos \n\n\n\nRequerimos:\n*Educación técnica superior, Contador General, Contador Auditor con al menos 5 años de experiencia en cargo similares.\n*Software: Softland Pyme, ERP y Microsoft Office.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2883286"}, {"titulo": "ENCARGADO/A PAGO A PROVEEDORES", "Tipo": "Full-time", "ID": "2873710", "Buscado": "Importante Empresa del rubro", "Fecha": "2022-06-14 02:54:35", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo fijo y luego indefinido", "descripción": "Importante empresa del rubro de la construcción modular, se encuentra en la búsqueda de un/a ENCARGADO/A DE PAGO A PROVEEDORES para su casa matriz ubicada en la comuna de LAMPA.\n\nREQUISITOS:\n•\tEstudios superiores completos en carreras de contabilidad, finanzas o afín.\n•\tManejo de Excel nivel intermedio-avanzado.\n•\tManejo de Softland o ERP similar.\n•\tManejo de Factoring.\n•\t3 años de experiencia en cargos similares\n•\tA lo menos 5 años de experiencia trabajando en área contables.\n\nALGUNAS FUNCIONES PRINCIPALES:\n•\tControlar recepción y rechazo de documentación electrónica desde suite, monitorear que todos los documentos sean contabilizados en el periodo tributario que corresponde.\n•\tCoordinación proceso completo de pago proveedores, entrega de nómina a tesorería lista para su carga en Banco.\n•\tControlar el proceso de registro de recepciones no inventariables en sistema.\n•\tForcastear la caja semanal por concepto pago a proveedores.\n•\tRealizar control de saldos de OC anuales.\n•\tSupervisar el control documental de Facturas de Compras y sus respaldos (Set de Pago).\n•\tApoyar y/o coordinar auditorías externas, inventarios y cierres mensuales contables.\n\nBENEFICIOS:\n•\tPertenecer a una empresa sólida y en crecimiento constante.\n•\tSeguro complementario de salud, dental y de vida.\n•\tBus de Acercamiento desde diferentes puntos de Santiago.\n•\tMonto mensual para snack.\n•\tDías libres administrativos (dos al años).\n•\tRenta acorde al mercado.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-a-pago-a-proveedores-2873710"}, {"titulo": "cocina", "Tipo": "Full-time", "ID": "2883933", "Buscado": "TIRAMISU", "Fecha": "2022-06-14 15:11:43", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "700000", "Duración": "indefinido", "descripción": "personal tituñadp con experiencia afines para desarrollarse en trabajo de cocina,", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocina-2883933"}, {"titulo": "Auxiliar de Inventario", "Tipo": "Full-time", "ID": "2785191", "Buscado": "Laika Mascotas", "Fecha": "2022-06-14 14:02:30", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "descripción": "Laika es la tienda online más completa para mascotas creada por pet\nlovers para pet lovers! Somos la tienda en línea de mascotas con\nmayor variedad de productos y servicios a domicilio en Colombia,\ncontamos con más de 4.000 productos (alimentos, dietas naturales,\nsnacks, medicinas, higiene y accesorios) y más de 17 servicios como\n(medicina veterinaria prepagada, veterinario a domicilio, vacunación,\nbaños, funeraria, entrenador, gaticuidadores, información de\ncolegios, fundaciones, entre otros.\n\nPara Laika, la salud y bienestar de tu mascota es lo más importante.\nNos esforzamos día a día por dar la mejor experiencia y servicio a\nlos pet lovers y para que a tus peluditos no les falte nada para su\ncuidado y salud. Es por esto que también contamos con una línea\nveterinaria gratuita en donde cualquier persona puede llamar para\nresolver dudas al 3009108496.\n\n \n\nDescripción Funciones del Cargo: \nLaika Mascotas es la Startup líder de la categoría Mascotas en\nAmérica Latina. Presente en Colombia, México y Chile.\n\nSomos el principal Pet-commerce que bajo el modelo \"One Stop Shop,\nbuscamos entregar una experiencia de compra única y una solución\nintegral para los millones de padres de mascotas de América Latina.\n\n¡Somos Pet Lovers por definición!\n\nBuscamos el mejor talento para unirse a nuestro equipo como Auxiliar\nde Inventario en Santiago de Chile.\n\nEl rol estará enfocado principalmente en revisar y prestar soporte en\ntorno a datos y pagos antes de la salida de las rutas.\n\n¿Qué desafíos te esperan?\n\n• Segmentar fechas de vencimiento de los productos almacenados en\nbodega\n\n• Revisar devoluciones de los proveedores y clientes\n\n• Realizar proyecciones de inventarios\n\n¿Qué esperamos de ti?\n\n¡Lo más importante, es querer ser parte de un equipo que sueña en\ngrande!\n\nTambién necesitarás:\n\n• Experiencia laboral 1-3 años en cargos similares\n\n• Disponibilidad de trabajar en turnos rotativos (mañana – tarde\n– noche)\n\n• Ética y confidencialidad\n\n¿Qué encontrarás en Laika Mascotas?\n\n• ¡Un startup multinacional con una gran cultura!\n\n• Un equipo joven y emprendedor, donde puedes aprender en un\nambiente dinámico y colaborativo.\n\n• ¡Somos la empresa más Pet Lover que conocerás!\n\n• ¡La App más cool para mascotas!\n\nNuestro Candidato Ideal:\n\n\t* Experiencia en realización de inventarios\n\t* Experiencia en cargos similares\n\nSueldo Líquido Mensual: $500.000\n\nBeneficios: - Mascotas bienvenidas\n\n- Día de cumpleaños\n\n- Vacaciones extras\n\n- Descuentos en productos\n\nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu mail\n\n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "beneficios": ["Seguro de salud", "Vacaciones extra", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-inventario-2785191"}, {"titulo": "Ingeniero Geomensor", "Tipo": "Full-time", "ID": "2882843", "Buscado": "Constructora", "Fecha": "2022-06-14 11:16:15", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Importante Empresa de Obras Viales, requiere para sus obras en regiones, Ingenieros en Geomensura que cumplan las siguientes características:\nTítulo Profesional: Ingeniero en Ejecución Geomensura (Debe indicar la fecha de titulación o bien adjuntar el título).\nExperiencia: 5 Años de Experiencia en Obras Viales demostrables (desde la fecha de titulación).\nHabilidades: Capacidad de liderazgo y para resolver problemas.\n\nEnviar Antecedentes a: postulacionnuevasobras@gmail.com \nEn el asunto debe indicar los siguiente: 003-Geomensura\nNota: En el asunto debe indicar solo código señalado, de lo contrario no será considerado.\n\nAdemás detallar:\n\nDisponibilidad de trabajo en regiones?\nDisponibilidad para comenzar a trabajar?\nDisponibilidad para trabajar en sistemas de turnos?\nPretensiones de renta?", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-geomensor-2882843"}, {"titulo": "DISEÑADOR DE PRODUCTOS (VESTUARIO-CALZADO)- SANTIAGO", "Tipo": "Full-time", "ID": "2878478", "Buscado": "KUPFER HERMANOS S.A", "Fecha": "2022-06-14 17:02:10", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Duración": "plazo fijo, luego indefinido.", "descripción": "¡Únete a nuestra familia Kupfer!\n\nSomos Kupfer Hermanos, una empresa industrial con más de 145 años en el mercado nacional y líderes en el sector. \nNos caracterizamos por ser una compañía que trabaja para entregar un servicio de excelencia a nuestros clientes a lo largo de todo Chile, además de privilegiar la estabilidad y el desarrollo profesional.\nPara nosotros es fundamental el respeto por nuestros colaboradores , la comunidad y el compromiso con el medio ambiente.\n\n¿Te gustan los desafíos? Buscamos a alguien como tú... \n\nEstamos en búsqueda de DISEÑADOR DE PRODUCTOS para nuestra sucursal  Santiago que será responsable del diseño de productos relacionados a nuestro negocio de vestuario y calzado industrial marca propia, capacitando a la fuerza de ventas y velando por la correcta calidad de estos. con las siguientes funciones: \n\n- Desarrollo y diseño de productos marca propia\n- Seguimiento y control de inspecciones de calidad\n- Soporte técnico de productos a fuerza de ventas\n- Diseño y control de confección local\n- Desarrollo de información de los productos en conjunto con Product Manager, para la creación de \n   fichas técnicas, material gráfico y página web\n- Creación de matrices para bordado y estampado en taller de bordado industrial de la empresa \n   mediante Ilustrator y Wilcom\n\nRequisitos mínimos:\n\n-Título de Diseñador Integral, Diseñador Industrial, Diseñador de Vestuario o carrera a fin.\n-Conocimientos avanzados en programas de diseño como Illustrator, Photoshop e InDesign. (Requisito excluyente)\n-Conocimientos básicos en After Effect y algún lenguaje web de programación como HTML y CSS (No excluyente)\n-Manejo de programa de bordado industrial Wilcom Embroidery Studio (No excluyente).\n-Manejo office nivel Básico\n-Inglés básico o intermedio\n-Experiencia en desarrollo de productos y relación con proveedores asiáticos.\n\n\n¡Tú puedes ser el protagonista principal  que nos falta para seguir construyendo nuestra  historia!\n\n¡Te esperamos!\n\n#seleccionKupfer #ofertaKupfer", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-de-productos-vestuario-calzado-santiago-2878478"}, {"titulo": "encargado de aseo", "Tipo": "Full-time", "ID": "2883569", "Buscado": "Empresa Alimentos", "Fecha": "2022-06-14 12:35:53", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "420000", "Duración": "a plazo luego indefinido", "descripción": "Encargado de aseo: \nPara empresa ubicada en la Comuna de Quilicura, sector San Ignacio se requiere personal responsable para hacerse cargo del aseo y orden de las instalaciones de la empresa .\nLa oferta de trabajo es ideal para persona que resida en la comuna de Quilicura, mujer de preferencia, con experiencia en el oficio.\nSe ofrece renta de mercado, contrato a plazo luego indefinido, uniforme, Mutual de Seguridad, CCAF, medio dia libre cumpleaños mas regalo institucional.\n\nInteresados enviar sus antecedentes a RRHH@volkachokolade.cl", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-aseo-2883569"}, {"titulo": "Ejecutivos de Contact Center RM Teletrabajo o Presencial", "Email": "rrhh@volkachokolade.cl", "ID": "2884163", "Buscado": "Asisto", "Fecha": "2022-06-14 17:10:22", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "450000", "Duración": "indefinido", "descripción": "TRABAJO CON SENTIDO - (REGION METROPOLITANA PRESENCIAL\nSi eres ejecutiva de venta/ telemarketing y cuentas con un fuerte espíritu social, esta oferta puede interesarte.\nBuscamos agentes super especial, con ganas de trabajar, crecer y con pretensiones de renta sobre los 450.000 líquido.\nEl trabajo es con un objetivo muy bello; aportar al crecimiento de una fundación de gran impacto social.\nNecesitamos a ejecutivas con...\nPerfil Comercial, ordenado y Comprometido\nExpectativas de renta alta\nExperiencia en ventas o captación vía telefónica\nExperiencia deseable en Fundaciones u ONG\nExcelente dicción y habilidades de persuasión en dialogo\nDominio Office nivel usuario ( Word, Excel, Outlook )\nChilena o extranjera con RUT definitivo o Visa de trabajo\nLas seleccionadas tendrán sueldo base + atractivas comisiones y bonos por producción.\nContamos con oficina cercana a metro, altas posibilidades de crecimiento, estabilidad laboral y un excelente ambiente de trabajo.\n\nEl horario es de oficina de lunes a viernes. Tenemos cupos para trabajar part time (45 horas semanales).\n****Reales Interesadas enviar CV a (h.peredo@asisto.cl) ***** WhatsApp +569 32098233\nSi conoces a alguien que calza perfecto con el Perfil..reenviale esta oferta!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-contact-center-rm-teletrabajo-o-presencial-2884163"}, {"titulo": "Corredora Propiedades Las Condes desde la casa. Sin Horario, ni experiencia", "Tipo": "Part-time & Full-time", "ID": "2883806", "Buscado": "Habiter.cl", "Fecha": "2022-06-14 13:24:07", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "0 a 2.000.000.-", "Duración": "indefinido", "descripción": "Somos una exitosa Red de Corredores de propiedad con oficinas desde Santiago a Temuco.\n\nRequisitos:\nSer Empático, Saber escuchar, Resiliente, no tener problemas para vender, muy trabajador.\nBuen administrador de su tiempo y recursos.\nDominar como usuario el computador y el Cel. Con WApp.\nEdad Ideal 30 a 60 años\nResidencia Sector Oriente\n\nActividades a realizar:\nEl trabajo consiste en captar, publicar, mostrar, vender y/o arrendar, tanto las propiedades que el agente capte como cualquiera de las que estan en la Red (1.000 propiedades).\nY en general acompañar a nuestros clientes en todo el proceso de Compra o Arriendo de sus propiedades haciendo que el proceso sea exitoso y tranquilo.\n\nOfrecemos:\nPertenecer a esta Red.\nCapacitarte con un curso formal y hacerte un coach para convertirte en un Agente Inmobiliario exitoso.\nUna agradable oficina con un grato ambiente de trabajo.\nLas mejores comisiones del Mercado.\nNo es obligación venir a la oficina. \nTu administras tu tiempo.\nNosotros te reinventamos. \nTe damos Trabajo sin Horario y te capacitamos.", "beneficios": ["Horario Flexible", "Bebidas y snacks", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/corredora-propiedades-las-condes-desde-la-casa-sin-horario-ni-experiencia-2883806"}, {"titulo": "PEONETA", "Email": "stgo.prado@gmail.com", "ID": "2884148", "Buscado": "BHA TRANSPORTE Y DIST LTDA.", "Fecha": "2022-06-14 17:00:25", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "420000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "trabajo liviano, entrega y retiro equipos computacionales.\noficina en Las Condes cerca estación metro Tobalaba\njornada lunes a viernes\nse necesita persona responsable y puntual", "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-2884148"}, {"titulo": "Coordinador en Terreno de Operaciones Aseos y Roperías", "Email": "elena.torres@bha-cargo.com", "ID": "2883474", "Buscado": "Lyon Servicios Ltda", "Fecha": "2022-06-14 11:34:52", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "Duración": "Plazo fijo, con posibilidad a indefinido", "descripción": "Importante empresa de servicios generales necesita contratar al mejor Supervisor de Operaciones para Facility, (aseo, turnos, instalaciones), que tendrá como funciones:\n\n- Supervisar en terreno los servicios.\n- Programar y llevar a cabo el control de los sistemas de turnos velando por la correcta cobertura de los turnos de los diferentes centros y dar solución en casos de emergencias en forma rápida y oportuna.\n- Dar cumplimiento a la entrega de información en las fechas estipuladas por la empresa hacia sus jefaturas (asistencia, calidad de servicios, etc.)\n- Realizar cierres de mes e inventarios de materiales e insumos de las diferentes instalaciones dentro de su cartera.\n- Mantener reuniones frecuentes con su personal y clientes.\n- Mantener capacitaciones del personal a cargo en forma continua.\n- Beneficios: Vehículo a cargo, computador y equipo celular.\n\n\nRequisitos:\n- Licencia clase B al día\n- Excel nivel usuario\n- Dinámico, proactivo y capacidad de organización\n- Experiencia previa en manejo de personal", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-en-terreno-de-operaciones-aseos-y-roperias-2883474"}, {"titulo": "Encargado de adquisiciones y abastecimiento", "Tipo": "Full-time", "ID": "2884018", "Buscado": "Chilemaq Centro SPA", "Fecha": "2022-06-14 15:52:22", "Ubicación": "Temuco", "Categoría": "Logística / Distribución", "Duración": "3 meses plazo fijo", "descripción": "¿Eres de las personas que podría trabajar para \"el precio de la historia\" (\"no lo sé Rick\") por tu alto poder de negociación? ¿O de aquéllos que no se conforman con oír que tu producto no está disponible y busca la mejor alternativa para reemplazar lo que requiere?\n\nSi te defines como \"busquilla\", te gusta conocer sobre el uso de distintos repuestos y destacas en cotizar, negociar y confeccionar órdenes de compra; te invitamos a incorporarte a nuestra compañía como Encargado de Compras para el abastecimiento de nuestra bodega central y sucursales.\n\n¿Qué te ofrecemos?\n- Integrarte a una sólida empresa regional con sucursales en el centro y sur del país.\n- Desarrollar e implementar tus buenas ideas para el proceso de abastecimiento.\n- Estabilidad laboral.\n- Sueldo de estructura fija +bono variable.\n- Primeros dos meses con bono de variable asegurado, para que puedas adaptarte al cargo con tranquilidad.\n- Jornada laboral Lunes a Viernes de 8.00 a 18.00 hrs.\n\n\nEntre tus principales funciones estarán:\n• Solicitar cotizaciones y elaborar órdenes de compra.\n• Realizar recepción sistémica de compras e ingresar facturas.\n• Monitorear el modelo de abastecimiento, asegurando el mantenimiento del stock crítico.\n• Búsqueda de opciones para cumplir con los abastecimientos críticos.\n• Mantener excelente relación con proveedores, consolidando políticas comerciales de descuentos.\n• Gestionar pago oportuno de facturas con el área contable.\n\n¡Estamos interesados en tu actitud colaborativa, motivación por aprender y trabajar aportando tus competencias a nuestro equipo!\n\n\nRequisitos mínimos:\nTítulo técnico o ingeniero en áreas logística / comercio exterior / mecánica.\nManejo de ERP\nExcel intermedio\nResidencia en Temuco, Padre Las Casas o comunas cercanas.\n\nExperiencia mínima: Desde 1 año\n\nEstudios: Técnico profesional superior\n\nSituación académica: Graduado\n\nCarreras:\nIngeniería en Logística\nLogística y Operaciones Industriales\nLogística y Operaciones Industriales\nTécnico en Logística\nIngeniería en Comercio Exterior\nMecánica Automotriz en Maquinaria Pesada\nMecánica Automotriz", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-adquisiciones-y-abastecimiento-2884018"}, {"titulo": "Asistente Adultos Mayores", "Tipo": "Part-time", "ID": "2884128", "Buscado": "EST Sales Action", "Fecha": "2022-06-14 16:45:30", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "31500", "Duración": "Tres mese plazo fijo y luego indefinido", "descripción": "Buscamos personal para el cuidado de Adultos Mayores en reconocida empresa de casas de residencia y acogida. \nTurno cuarto y el pago se hace por día de trabajo a $31.500.- líquidos. Turno de 12 horas, para la comuna de Conchalí, sector Plaza La Palmilla, a 5 minutos del Metro Cardenal Caro.  \nEnvíe su CV a carlos.merino@salesaction.cl y escriba la WhatsApp +56954096121\n\nIngreso en la semana del 13 al 17 de junio 2022.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-adultos-mayores-2884128"}, {"titulo": "Analista Programador .Net", "Email": "carlos.merino@salesaction.cl", "ID": "2805177", "Buscado": "Partner Consulting", "Fecha": "2022-06-14 11:22:30", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Se requiere Desarrollador,  Ingeniero de Ejecución en informática para Gran compañía de seguros, contrato indefinido excelentes perspectivas profesionales.\nExperiencia de al menos 3 años en:\n- Experiencia en desarrollos en plataforma  .Net, \n- Experiencia en desarrollos en BD Oracle\n\nSe requieren postulantes proactivos, responsables, cumplir con los objetivos propuestos.\nSe ofrece renta de mercado y excelentes perspectivas profesionales", "ref": "https://www.chiletrabajos.cl/trabajo/analista-programador-net-2805177"}, {"titulo": "Encargado de Marketing y RRSS", "Tipo": "Full-time", "ID": "2883210", "Buscado": "Consultora ZK SpA", "Fecha": "2022-06-14 09:15:54", "Ubicación": "Concepción", "Categoría": "Marketing y Publicidad", "Duración": "Plazo Fijo, luego Indefinido", "descripción": "Holding con presencia nacional orientada a la importación y venta de prendas de vestir, muebles y confites; está en búsqueda de profesional para desarrollarse como encargado/a de Marketing Digital, con fuertes conocimientos en el área y altas expectativas de metas, para unirse a nuestro equipo y generar el crecimiento esperado de nuestro Holding a nivel nacional.\n\nSe espera una persona proactiva, que esté constantemente generando iniciativas y apoyando activamente en el desarrollo de nuevas estrategias de ventas de nuestros productos. Además, debe tener experiencia en Marketing digital y nuevas tecnologías.\n\nFUNCIONES\n· Construcción y verificación de plan de medios digitales.\n· Generar e implementar estrategia de posicionamiento y preferencia de nuestros productos.\n· Diseñar estrategia de marketing digital considerando los objetivos de la empresa y objetivos comerciales del Holding.\n· Desarrollo, seguimiento, análisis y verificación de reportes de tráfico, visitas, reclamos, etc. (Facebook, Instagram, Google, etc.)\n· Gestionar campañas a través de Instagram, Facebook; entre otras RRSS donde nuestras empresas tengan presencia.\n· Innovar sobre nuevas plataformas donde posicionar nuestros productos.\n· Realizar y analizar campañas de Mailing.\n\nSe necesita que las funciones sean desarrolladas con trabajo presencial en oficinas de la empresa.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-marketing-y-rrss-2883210"}, {"titulo": "Diseñadora", "Tipo": "Full-time", "ID": "2883410", "Buscado": "Advanced Engennerig", "Fecha": "2022-06-14 10:38:15", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Empresa del área automotriz se encuentra en la búsqueda de una DISEÑADORA (MUJER). \n\nEstamos Ubicados  a pasos del  metro príncipe de gales \n\nRequisitos:\n\n1 año de experiencia\nTitulo Comprobable\nManejo en Programas Adobe \nManejo Office\nManejo de redes sociales \nTrabajos realizados comprobables.\nDebe de contar con buena presencia\nDocumentación al día en caso de ser extranjero\n\nHorario de 08:30 a 18:30 PRESENCIAL \n\nEnviar CV  con foto \n\nSueldo a convenir se conversa en la entrevista", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/disenadora-2883410"}, {"titulo": "ANALISTA DE CALIDAD-MEDIOAMBIENTE Y PREVENCIÓN- SANTIAGO", "Tipo": "Full-time", "ID": "2882699", "Buscado": "KUPFER HERMANOS S.A", "Fecha": "2022-06-14 17:01:54", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo, luego indefinido.", "descripción": "¡Únete a nuestra familia Kupfer!\n\nSomos Kupfer Hermanos, una empresa industrial con más de 145 años en el mercado nacional y líderes en el sector. \nNos caracterizamos por ser una compañía que trabaja para entregar un servicio de excelencia a nuestros clientes a lo largo de todo Chile, además de privilegiar la estabilidad y el desarrollo profesional.\nPara nosotros es fundamental el respeto por nuestros colaboradores , la comunidad y el compromiso con el medio ambiente.\n\n¿Te gustan los desafíos? Buscamos a alguien como tú... \n\nEstamos en búsqueda de  ANALISTA DE CALIDAD-MEDIOAMBIENTE Y PREVENCIÓN para nuestra sucursal  SANTIAGO que será responsable de Prestar apoyo a las áreas de Calidad, Medio ambiente y Prevención de Riesgos respecto seguimiento y análisis de procesos y datos, actualización de documentación, capacitación, preparación de reportes, declaraciones legales. Realizar Auditorias Internas en las Normas ISO 9001, 14001 y 45001. con las siguientes funciones: \n\n- Levantamiento de información en terreno, analizando los procesos de la compañía y evaluación de los controles establecidos.\n- Actualización o creación de documentación asociada a los procesos definidos en el Sistema de Gestión u otros definidos por la compañía.\n- Análisis de datos de Calidad-Medio Ambiente-Prevención de Riesgos.\t\t\t\t\t\n\n\nRequisitos mínimos:\n- Ingeniería en medio ambiente, Ingeniería de procesos, Ingeniera Industrial, Ingeniería de Calidad.\n- 3 años de experiencia en cargos similares.\n- Manejo de Excel nivel Intermedio \n- Residir en Santiago\n-  Conocimiento en Normas ISO 9001: 2015. \n- Conocimientos y /o experiencia en Análisis de procesos, documentación y procedimientos de calidad.  \n- Conocimientos en normas 14001-45001 deseable. \t\t\t\t\t\t\n\n\n¡Tú puedes ser el protagonista principal  que nos falta para seguir construyendo nuestra  historia!\n\n¡Te esperamos!\n\n#seleccionKupfer #ofertaKupfer", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-calidad-medioambiente-y-prevencion-santiago-2882699"}, {"titulo": "ASISTENTE LAVADOR DE VEHÍCULOS (CON LICENCIA CLASE B)", "Tipo": "Full-time", "ID": "2883840", "Buscado": "Confidencial", "Fecha": "2022-06-14 13:48:54", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550.000", "Duración": "Indefinido", "descripción": "Rent a Car con más de 14 años de operación en Chile, requiere incorporar a sus sucursales el cargo de Asistentes de Servicios para el área de mantención y preparación de vehículos para arriendo, en sus sucursales ubicadas en las comunas de Las Condes y Providencia en la ciudad de Santiago, el cargo no requiere experiencia previa.\n\nDentro de sus principales funciones se encuentran:\n\n- Realizar inspección de vehículos de acuerdo a pautas de inspección (tanto para la recepción como la entrega de ellos).\n- Asear/Limpiar vehículos preparándolos para su entrega.\n- Entregar vehículos a clientes presentes en la sucursal.\n- Atención a clientes \n\nRequisitos:\n- Licencia clase B\n- Buena atención al cliente.\n\nRenta:\n- Renta líquida $ 550.000.-\n\nHorarios: \nTurno A:  Lunes a viernes de 08:45 a 18:45 Hrs. (con 1 hora de colación).\nTurbo B:  Lunes a sábados de 09:00 a 17:30 Hrs. (con 1 hora de colación), Sábados media jornada.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-lavador-de-vehiculos-con-licencia-clase-b-2883840"}, {"titulo": "Practica Tecnico en Electronico", "Tipo": "Full-time", "ID": "2883865", "Buscado": "MAGENTA ELECTRIC SPA", "Fecha": "2022-06-14 16:21:38", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "150000", "Duración": "Indefinido", "descripción": "En Magenta Electric Estamos en búsqueda de practicante TECNICO ELECTRONICO, que quiera aprender todo acerca de portones automaticos, aprendera desde la teoria hasta la practica de este rubro, y si muestra motivación buen avance en el aprendizaje y ganas de quedarse en nuestra empresa. Podrá optar a ser un tecnico de nuestra empresa.\n\nConocimientos y experiencia.\nEgresado de carrera electromecanica nivel medio.\n\n\nEl practicante aprendera:\n\nA instalar portones corredera y batientes. Soldar, usar herramientas electricas, usar tester.\n\nSe busca que en el menor tiempo posible el practicante pueda ralizar instalaciones de portones batientes y corredeas de las diferentes marcas que trabajamos.\n\nBuscamos a gente, proactiva, detallistas, orientada al objetivo y busque ser siempre mejor.\n\n\nSi cumples con los requisitos envianos tu cv actualizado y te contactaremos. Tambien aplica para carreras de: electronica, contrucciones metalicas, electricidad. En nivel medio.\n\n\nHorario de lunes a viernes de 9:00 a 18:30 hrs con 30 min de colacion, trabajo 100% en terreno. Ubicacion de oficina principal, Metro Grecia, Ñuñoa\n\nTe esperamos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-tecnico-en-electronico-2883865"}, {"titulo": "Se busca ayudante de cocina para sucursal de Reñaca", "Email": "rrhh@magentaelectric.cl", "ID": "2884188", "Buscado": "Roof Burger", "Fecha": "2022-06-14 17:23:01", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "470000", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "En Roof burger Reñaca, te invitamos a unirte a nuestro equipo. \nOfrecemos un excelente ambiente laboral, donde podrás desarrollarte en el área.\n\nNos encontramos en búsqueda de colaboradores que les guste la cocina, que tengan conocimientos básicos y las ganas de aprender, para así mantener el sabor original que nos caracteriza.\n\nRequisitos:\n* Disponibilidad para trabajar con turnos rotativos, full o part time de lunes a domingo.\n* Documentos al día.\n* Responsable.\n* Puntual.\n* Dinámico.\n* Proactivo y motivado.\n* Dispuesto al trabajo en equipo.\n* Buena respuesta al trabajo bajo presión.", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-ayudante-de-cocina-para-sucursal-de-renaca-2884188"}, {"titulo": "VENDEDOR TELEFONO ANTOFAGASTA", "Email": "renacaroofburger@gmail.com", "ID": "2800742", "Buscado": "VENDEDOR TELEFONO", "Fecha": "2022-06-14 12:48:29", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "600.000", "Duración": "INDEFINIDO", "descripción": "Importante empresa del rubro de arriendo de Maquinarias requiere contratar Vendedor Teléfono.\n\nPrincipales funciones:\n\nDesarrollo y mantención de cartera de clientes.\nDesarrollo Mercado, Gestión comercial telefónica y apoyo en la gestión administrativa al Jefe de Sucursal.\nElaboración de presupuestos de Arriendo y Servicio Técnico.\nElaboración de planilla de facturación mensual y Estados de Pago de clientes.\nEmisión de guías de despacho.\nLlevar control de arriendo del mes (ingreso y salidas de equipos).\nGestión de Avisos en SAP\nControl Administrativo de Mantención de Equipos (terreno, kit mantención, etc) \nRespetar el cumplimiento de los estándares de SSO y Medioambiente de la organización y clientes.\nIncrementar cobertura de la compañía.\n\nRequisitos de Perfil:\n\nExperiencia Comercial.\nMínimo 2 años de experiencia.\nDominio de Office.\nHabilidades de comunicación, negociación y ventas.\nAlta orientación a resultados.\n\nSe ofrece:\nRenta de mercado\nSeguros de salud\nAlmuerzo\nOtros beneficios", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-telefono-antofagasta-2800742"}, {"titulo": "Botones - Hotel The Singular Santiago", "Tipo": "Full-time", "ID": "2884176", "Buscado": "Hotel The Singular Santiago", "Fecha": "2022-06-14 17:10:01", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Hotel The Singular Santiago, se encuentra en la búsqueda de Botones (Bell Boy)  para integrar el Staff de Recepción, dentro de las funciones del cargo, se encuentran:  Dar la bienvenida a la llegada de los huéspedes y clientes del hotel, efectuar el retiro, custodia y entrega del equipaje de los pasajeros, cuando sea requerido., acompañar a los huéspedes a sus habitaciones, luego del proceso de check in.\n\n\nRequisitos:\n\n* Pasión y actitud de servicio al cliente.\n* Excelentes relaciones interpersonales.\n* Conocimientos del Idioma Ingles, nivel intermedio.\n* Disponibilidad para trabajar fines de semana, festivos.\n.\n\nOfrecemos:\n\n* Excelentes beneficios.\n* Oportunidades de desarrollo profesional.\n* Grato ambiente de trabajo.\n\nSi cumples con los requisitos postula a: gramos@thesingular.com", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/botones-hotel-the-singular-santiago-2884176"}, {"titulo": "Administrativo Contable/ Cobranza", "Email": "gramos@thesingular.com", "ID": "2883525", "Buscado": "CDM", "Fecha": "2022-06-14 11:23:51", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "600000", "Duración": "indefinido", "descripción": "Empresa comercializadora de insumos médicos, requiere para su equipo de administración, profesional área contable , quien tendrá las siguientes funciones:\n\nAnálisis y gestión de cobranzas a cartera de clientes asignada,\nConciliación bancaria\nRebajar pagos de sistema ERP\nGestión de cobranza, mercado publico y privado\nContacto con clientes vía telefónica\n\nRequisitos\n\n- De formación Técnico Nivel Superior en Contabilidad o profesional  con estudios contables\n-Experiencia de al menos 2 años en labores similares, \n-Manejo de Excel nivel nivel medio\n\nTrabajo presencial en Providencia de Lunes a Viernes de 9:00 a 18:30", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-contable-cobranza-2883525"}, {"titulo": "Se Necesita Profesor/a de Biología en Colegio ubicado en la comuna de la Florida", "Tipo": "Full-time", "ID": "2883384", "Buscado": "Colegio San Sebastián de", "Fecha": "2022-06-14 10:23:18", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "Acorde al Mercado.", "Duración": "Plazo fijo con posibilidad de ser indefinido", "descripción": "Se Necesita Profesor/a de Biología en Colegio ubicado en la comuna de la Florida. \n\nRequisitos :\n1.\tEducación mínima: Universitaria. \n2.\tExperiencia en el área de educación en el área solicitada. ( E. Media)\n3.\tProactivo/a, responsable, buen manejo de relaciones interpersonales. \n4.\tDisponibilidad inmediata para trabajar de lunes a Jueves.\n5.     Experiencia en el desarrollo de habilidades y competencias. \n\nInteresadas/os enviar currículum a: polivalentesansebastian@gmail.com", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-profesor-a-de-biologia-en-colegio-ubicado-en-la-comuna-de-la-florida-2883384"}, {"titulo": "Operador/a Mantenimiento - Quintero", "Email": "polivalentesansebastian@gmail.com", "ID": "2881363", "Buscado": "Confidencial", "Fecha": "2022-06-14 09:12:50", "Ubicación": "Valparaíso", "Categoría": "Otros", "Duración": "Plazo fijo, indefinido", "descripción": "Prestigiosa empresa del sector industrial con presencia en Quintero, V región, requiere incorporar a su staff de planta a un Supervisor de Estructuras para liderar las labores de mantención predictiva, correctiva y preventiva de los equipos y estructuras del área. \nBuscamos un profesional innovador y enfocado en la mejora continua, dispuesto a participar y generar cambios positivos junto al equipo de trabajo. \n\nRequisitos:\n\n- Estudios: Ingeniería Mecánica, Ingeniería Civil Mecánica, Ingeniería en Mecánica Automotriz o carrera afín\n- Mínimo 7 años de experiencia en mantención \n- Experiencia en mantenimiento marítimo y/o estanques \n- Manejo de Sap \n- Licencia de Conducir Clase B Vigente\n\nLa empresa entrega estabilidad y proyección laboral, así como múltiples beneficios, colación y buses de acercamiento, además de un clima laboral positivo donde podrás desarrollarte.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-a-mantenimiento-quintero-2881363"}, {"titulo": "Representante de Ventas Temuco", "Tipo": "Full-time", "ID": "2683788", "Buscado": "Artemisa Direct", "Fecha": "2022-06-14 14:52:07", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "800.000 - 1.600.0000", "Duración": "Indefinido", "descripción": "REPRESENTANTE DE VENTAS / EMPRESA LÍDER RUBRO\n\n¡Gran oportunidad de trabajo para crecer y ganar dinero!\n\n¡Somos Artemisa! La empresa líder en el rubro de captación de clientes, y estamos en busca de los mejores Representantes de Ventas para nuestra sede de Temuco. Ofrecemos un atractivo modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades; ¡si eres bueno, ganas más!\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 20 y 35 años.\n- Querer ganar sobre $1.600.000 (Sueldo promedio comprobado)\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta de servicios asociados al rubro Dental, Automotriz y Belleza, entre otros.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: ¡Todo depende de tus habilidades para vender! El sueldo promedio comprobado es de $1.600.000. ¡Puede ser mucho más!\n¡Pagamos semanalmente!\n\nSi cumples con estos requisitos, y te gusta vender, eres persistente, tienes empatía y quieres conocer este maravilloso mundo de las ventas, entonces postula aquí.\n\n¡Se puede empezar inmediatamente y pagamos semanalmente! Tenemos cupos limitados, no te quedas afuera de esta oportunidad.\n\n\nTipo de puesto: Tiempo completo, Indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-temuco-2683788"}, {"titulo": "Account Manager FVD2 GGEE  Santiago", "Tipo": "Full-time", "ID": "2883771", "Buscado": "Empresa Telecomunicaciones", "Fecha": "2022-06-14 16:31:57", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Misión del Cargo\n\nResponsable de la venta de su cartera de clientes.\n\nDesarrollar y ejecutar una estrategia diferenciadora de captura de nuevos negocios (Core/digital).\n\nResponsable de desarrollar la cartera de clientes asignada, buscando nuevas influencias de compra y captura del Wallet Share como también mantener un relacionamiento consultivo con su cartera de clientes para la generación de nuevos negocios, logrando así relaciones satisfactorias a largo plazo, que permitan un correcto inicio de nuevos ciclos de venta.\n\nFunciones Asociadas al Cargo\n\n- Atender cartera de clientes segmento GGEE FVD2 Santiago.\n- Mantener e incrementar ingresos de cartera de clientes asignada, año contra año en base a presupuesto establecido por la compañía.\n- Preparar y efectuar planificación comercial, aplicando venta consultiva e impecabilidad en las herramientas de gestión de funnel.\n- Realizar venta móvil, fija, datos, digital y de proyectos especiales (soluciones de valor agregado).\n- Asegurar relación integral del cliente con la compañía.\n- Establecer canal de comunicación con las otras áreas de la empresa para el cliente.\n- Realizar seguimiento de post venta asociada a la relación del cliente y el nivel de satisfacción de este con la compañía.\n- Asegurar Backlog y mantener controlado el Churn fijo y móvil de la cartera.\n- Mantenerse informado respecto a la administración de la morosidad de su cartera.\n\nCompetencias requeridas:\n\n• Trabajo en equipo, relaciones interpersonales.\n• Tolerancia a la frustración.\n• Tolerancia trabajo bajo presión.", "ref": "https://www.chiletrabajos.cl/trabajo/account-manager-fvd2-ggee-santiago-2883771"}, {"titulo": "Operadores Auxiliar de Producción", "Tipo": "Full-time", "ID": "2883860", "Buscado": "Cerámicas Cordillera - Solutek", "Fecha": "2022-06-14 14:02:55", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000 liquido", "Duración": "Plazo Fijo", "descripción": "Somos una empresa multinacional, líder en su rubro (revestimientos y adhesivos) y nos encontramos en la búsqueda de Operadores Auxiliar de Producción para desempeñar sus funciones en el sector Lo Boza, comuna de Pudahuel. \n\nRequisitos:\n\n•\tExperiencia en fábricas productivas.\n•\tDisponibilidad para para trabajar en la comuna de Pudahuel, en sector Lo Boza.\n•\tEnseñanza media completa (Excluyente)\n•\tPersonas responsables, puntuales, respetuosas, orientadas al cumplimiento de las normas corporativas, de seguridad y del código de ética corporativo.\n\nSe ofrece: \n\n•\tContrato directo con empresa principal (sin subcontratos).\n•\tSueldo Líquido de $500.000.\n•\tAporte económico para Almuerzo $89.000 (Sodexo).\n•\tUniforme y EPP.\n•\tSeguro complementario Salud y de Vida (a partir del plazo Indefinido).\n•\tBonos anuales: Aguinaldos septiembre, diciembre y vacaciones.\n•\tAyuda escolar por excelencia académica para trabajadores y sus hijos.\n•\tContrato Indefinido (luego de dos periodos a plazo fijo).\n\nPrincipales funciones:\n\n•\tApoyar líneas y zonas de fabricación, tránsito y almacenamiento (operación de equipos-maquinarias; envasado; paletizado; aseo de equipos, maquinarias, zonas de trabajo, tránsito y de acopio de materiales y productos terminados). \n•\tRegistra, identifica y segrega productos defectuosos o no conformes para su posterior análisis según los protocolos establecidos en la empresa.\n•\tAdopta en todo momento las medidas establecidas en la normativa de la empresa, y trabaja según las prácticas correctas de seguridad en el trabajo.\n•\tEntre otras inherentes al cargo.\n\n\nSi cumples con los requisitos y te interesa ingresar a una empresa industrial de gran prestigio, no dudes en postular.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-auxiliar-de-produccion-2883860"}, {"titulo": "Asesora de Ventas MISHKA - CASA COSTANERA", "Tipo": "Full-time", "ID": "2880295", "Buscado": "MISHKA CHILE", "Fecha": "2022-06-14 12:36:31", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "470.000", "Duración": "Indefinido", "descripción": "Estamos en búsqueda de una persona dinámica, polivalente, organizada y con una excelente orientación al cliente. Asimismo, el/la candidato/a deberá ser resolutivo y ser una persona comunicativa.\n\nSería ideal si:\n- Tuvieras experiencia en ventas, en el ámbito de accesorios de lujo.\n- Gran pasión por el mundo de la moda.\n\n¡Si te gusta la industria de la moda y el retail y crees que puedes ser parte de nuestro equipo, tenemos un lugar para ti!\n\nLugar de Trabajo:  Casa Costanera \n\n¿Con quienes trabajaras?\n\nMISHKA cuenta con líderes inspiradores, que conducen al equipo comercial y capacitan a nuestros asesores de ventas en tareas relacionadas a la organización general de la tienda como también a seguir potenciando su orientación al servicio personalizado, dinamismo y resolución. \n\n\nTendrás:\n·Posibilidades de aprender, crecer y desarrollarte profesionalmente.\n·Excelente clima de trabajo, con todo lo necesario para que vivas una gran experiencia.", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asesora-de-ventas-mishka-casa-costanera-2880295"}, {"titulo": "GUARDIA DE SEGURIDAD 4X4 COPIAPO $500.000", "Tipo": "Full-time", "ID": "2883943", "Buscado": "INGETECH", "Fecha": "2022-06-14 15:12:46", "Ubicación": "Copiapó", "Categoría": "Seguridad", "Salario": "500000", "Duración": "plazo fijo posterior indefinido", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n-\tPauta 4X4 -> Renta líquida de $500.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\n\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 \nWhat’s app  + 56 9 5864 1917 -   +569 77982881 \nTe esperamos !!!", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-4x4-copiapo-500000-2883943"}, {"titulo": "medico ginecólogo (a) ecografista", "Tipo": "Full-time", "ID": "2883667", "Buscado": "centro medico ratsel", "Fecha": "2022-06-14 12:33:20", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "indefinido", "descripción": "centro medico con alto flujo de pacientes, solicita medico ecografista, \nSe asegura un excelente porcentaje del  total de las ecografías efectuadas.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-ginecologo-a-ecografista-2883667"}, {"titulo": "Asistente de Remuneraciones", "Tipo": "Part-time", "ID": "2820518", "Buscado": "Audiovisual", "Fecha": "2022-06-14 13:27:24", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "Por Definir", "Duración": "Plazo Fijo, luego Indefinido", "descripción": "Te invitamos a ser parte de una reconocida empresa nacional del rubro de Artes y Espectáculos.\nNos encontramos en búsqueda de Asistente de Recursos Humanos, responsable de procesos asociados al ciclo de vida de nuestros colaboradores.\n\nFunciones del cargo:\n\n-Ejecutar procesos asociados al ciclo de vida del colaborador.\n-Confeccionar documentos contractuales y velar por cumplimientos normativos en relación a plazos y registros.\n-Cálculo de remuneraciones y finiquitos.\n-Ejecutar proceso remuneraciones.\n-Gestionar proceso de pagos previsionales.\n-Gestionar tramitación de licencias médicas.\n-Atención de colaboradores para responder requerimientos.\n-Mantener relación con instituciones como Dirección del trabajo, Mutuales, AFP, Isapre.\n\nRequisitos:\n- Formación Técnica o Ingeniería en RRHH, Administración de empresas o carreras afines.\n-Manejo de Excel.\n-Requisito excluyente contar con experiencia de a lo menos 2 años realizando procesos de remuneraciones y contractuales.\n-Idealmente experiencia en empresas de outsourcing, retail u otras que manejen procesos de alto flujo.\n-Dominio de normativa laboral vigente\n-Idealmente conocimiento de ERP Talana. \n\nSerán evaluadas las siguientes competencias:\n-Compromiso\n-Responsabilidad\n-Proactividad\n-Capacidad de gestión\n\nEl horario es de Lunes a Viernes, de 09:00 a 18:30 hrs.\nUbicación física en Las Condes.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-remuneraciones-2820518"}, {"titulo": "Delivery Manager (Implementación y Entrega de Servicios)", "Tipo": "Full-time", "ID": "2843305", "Buscado": "FinderIT", "Fecha": "2022-06-14 14:58:30", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "En FinderIT nos encontramos buscando talentos como tú!\n\nHoy estamos en búsqueda de un Delivery Manager para empresa líder en LATAM con 20 años de presencia, especialista en soluciones de ciberseguridad de la información y servicios gestionados.\n\nFunciones:\n\nAdministrar y dirigir los proyectos que le han sido asignados.\nLograr los resultados comprometidos y acordados en sus proyectos.\nComprender y dominar el proceso definido para dirigir proyectos.\nMantener comunicación y coordinación eficaz con los clientes y recursos internos de la compañía.\nDar visibilidad del estado de proyectos y servicios de clientes.\nEscalar y gestionar oportunamente las dificultades detectadas en la implementación de los proyectos y en la entrega de servicios.\nResguardar mantener los costos estimados en los proyectos, levantando las alertas oportunas ante situaciones que comprometan dichos costos.\nRealizar presentaciones ejecutivas a clientes: del estado de avance de proyectos y del estado del servicio gestionado.\nRequisitos:\n\nIngeniero Informático, de redes, comunicaciones, electrónico, industrial, sistemas o a fin.\nDeseable certificación PMP, ITIL, Scrum, CISSP, CISM o similares.\n3 años de experiencia en cargos similares\nModalidad: Híbrido.\nUbicación: Providencia, cerca de metro Los Leones.\nHorario: 9:00 – 18:30\nTipo de Contrato: Indefinido.\n\nConocimientos:\n\nMetodología de Proyectos\nCiberseguridad en general\nMicrosoft Office avanzado.\nGestión de servicios TI\nComprensión de plataformas e infraestructura TI, redes y arquitecturas de ciberseguridad\nExperiencia en gestión de proyectos del área TI (Redes, Ciberseguridad, Desarrollo de aplicaciones)\nCompetencias:\n\nLiderazgo\nTrabajo en equipo\nOrientación al cliente\nOrientación a los resultados\nOrdenado y metódico\nProactividad\nCapacidadad de adaptación\nComunicación efectiva\n\nBeneficios:\n-2 días administrativos por semestre\n-Aumento del sueldo de acuerdo al IPC anual\n-Tarde libre del día de cumpleaños\n-Seguro complementario Bice vida (Salud, vida y dental)\n-Asesorías gratuitas en: nutrición, psicología, legal y financiera\n-Pago de licencia médica inferiores a 11 días (Se pagan 3 días)\n-Tarjeta vendomática de $ 15.000 mensuales\n\nCategoría: Ciberseguridad\nTipo: Tiempo Completo\nUbicación: Santiago", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/delivery-manager-implementacion-y-entrega-de-servicios-2843305"}, {"titulo": "Ejecutiva Telemarketing", "Tipo": "Full-time", "ID": "2807527", "Buscado": "Agencia Gonzalez", "Fecha": "2022-06-14 14:30:43", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "450.000", "descripción": "Se necesitan ejecutivas Call Center, edad entre 45 a 56 años,  para desempeñarse en área telemarketing (NO VENTA), horario de lunes a viernes, no se trabajan fines de semanas ni festivos, estamos ubicados en comuna de Providencia, sueldo base mas bono variable. Si tienes experiencia a Call Center, no dudes en postular!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-telemarketing-2807527"}, {"titulo": "Técnico en Enfermeria La Serena", "Tipo": "Full-time", "ID": "2826273", "Buscado": "Clinica Domiciliaria Peter", "Fecha": "2022-06-14 10:26:19", "Ubicación": "Coquimbo", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Importante Clínica de atención domiciliaria se encuentra en búsqueda de un Técnico en Enfermería para laborar con paciente pediátrico en domicilio.\n\nFunciones: Aseo y confort, administración de medicamentos, curaciones, entre otras.\n\nOfrecemos:\n\n1. Se labora inicialmente con boleta de honorarios. Se ofrece capacitación y uniforme.\n2. Conforme a desempeño durante el 2do al 3er mes se ofrece contrato indefinido.\n3. Posibilidad de hacer turnos extras.\n4. Escala de crecimiento conforme a antigüedad en la organización.\n\nRemuneración: 500.000 líquidos aproximadamente mensual en jornada 4to turno.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-la-serena-2826273"}, {"titulo": "Ingeniero en Prevención de Riesgos para Consultora", "Email": "jmedina@peterswuan.cl", "ID": "2829737", "Buscado": "Importante consultora en", "Fecha": "2022-06-14 11:13:00", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego Indefinido", "descripción": "Prestigiosa Consultora de Prevención de Riesgos necesita incorporar a su equipo a los mejores ingenieros en prevención de riesgos en la Región Metropolitana.\n\nRequisitos:\n1. Mínimo 3 años de experiencia.\n2. Licencia de conducir.\n3. Registro en Seremi de Salud al día.\n4. Certificado de título Ingeniero en Prevención de Riesgos.\n5. Capacidad analítica, dinamismo, pro actividad, capacidad de liderazgo y toma de decisiones.\n\nSi estas interesado en pertenecer al mejor equipo de trabajo, postula con nosotros y te contactaremos a la brevedad!", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-prevencion-de-riesgos-para-consultora-2829737"}, {"titulo": "Tecnicos Corrientes debiles", "Tipo": "Full-time", "ID": "2758205", "Buscado": "solucionit", "Fecha": "2022-06-14 07:37:25", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "indefinido", "descripción": "Empresa Solucion It , está en búsqueda de Técnicos de corrientes débiles y /o Telecomunicaciones(nueva ley de ducto) para trabajar en OBRA\nContamos con VACANTES disponibles para los siguientes cargos :\nAyudante de Técnico: experiencia excluyente\nTécnico Básico :Cableador de sistema de corrientes débiles / telecomunicaciones)\nTécnico intermedio :instalador de centrales de Alarma, incendio, CCTV , citófono, trabadores magnéticos de puerta)\nTécnico avanzado Se requiere todo lo anterior , además configuración de equipos (central de alarma, incendio, citofonía, intrusión)Se requiere experiencia comprobable\n\nRANGO DE SUELDOS:\nTécnicos desde $420.000 hasta los $650.000 \nAyudantes $420.000\n\nBENEFICIOS EMPRESA:\nEmpresa adherida a trabajo con pago de Horas extras\nEntrega de anticipo todos los 20 de cada mes, pago de nómina dentro de los primeros 5 días del mes .\nCaja de compensación Los Andes\nContrato a plazo fijo e indefinido, sujeto a desempeño.\n\nSe debe Cumplir las siguientes normas:\n• Seguir detalladamente los planos entregados por supervisor para realización de trabajos.\n• Puntualidad y adecuación a horarios del cliente.\n• Usar herramientas de acuerdo a criterio mínimo de manejo de estas.\n• Usar elementos de protección personal.\n• Cuidar y mantener herramientas asignadas por empresa, por ej. herramientas eléctricas y escaleras asignadas a trabajos específicos.\n• Trabajar y relacionarse con otras personas integrándose a equipos de trabajo.\n• Cumplir con las normas y programas de seguridad y salud en el trabajo establecidos para su área de competencia\n\nEstudios superiores Excluyente", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-corrientes-debiles-2758205"}, {"titulo": "Consultora Comercial Junior", "Email": "administracion@solucionit.cl", "ID": "1756727", "Buscado": "Gesta Soluciones en RRHH", "Fecha": "2022-06-14 10:20:35", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "800000", "Duración": "plazo fijo inicial, luego indefinido", "descripción": "Importante Empresa de Consultoría y Capacitación a nivel global requiere incorporar a su equipo de trabajo en Chile  una CONSULTORA COMERCIAL JUNIOR.\n\nFunciones\n\n•\tGenerar contactos y levantar información con clientes.\n•\tOrganizar y concretar reuniones comerciales para la detección de oportunidades. \n•\tAsesorar a clientes respecto de la oferta de la empresa, franquicia SENCE y otros aspectos propios de la actividad de consultoría en RRHH. \n\nRequisitos\n\n•\tTítulo Profesional en Ingeniería Comercial, Civil Industrial, Psicología o afines.\n•\tDominio de Inglés imprescindible\n•\tDominio de MS Office imprescindible\n•\tDeseable 1 año de experiencia en cargos relacionados con consultoría en RRHH, en áreas de RRHH. \n•\tFuertes habilidades comunicacionales y de relacionamiento con clientes.\n•\tDeseable Conocimiento en Capacitación, Franquicia SENCE y otros aspectos claves asociados a la industria de los RRHH y capacitación. \nDaremos preferencia a las postulantes interesadas.\n\nOfrecemos:\nIncorporarse a una empresa internacional en la que te puedes desarrollar profesionalmente a nivel global.\n\nHorario: Jornada Completa\nTiempo de trabajo: indefinido\nLugar de trabajo: Las Condes, Santiago. \n\nInteresados/as enviar su CV con expectativas de renta a contacto@gesta-rrhh.cl", "ref": "https://www.chiletrabajos.cl/trabajo/consultora-comercial-junior-1756727"}, {"titulo": "RECEPCIONISTA", "Tipo": "Full-time", "ID": "2850214", "Buscado": "ADIS CHILE", "Fecha": "2022-06-14 15:26:50", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "descripción": "En ADIS CHILE, empresa dedicada a la venta de productos tecnológicos con más de 15 años en el mercado, nos encontramos en la búsqueda de Recepcionista, se ofrece grato ambiente de trabajo, jornada laboral de 8:30 a 18:00 horas.\nManejo de TEAMS, Excel\nMayores de 28 años", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-2850214"}, {"titulo": "Asistente Contable", "Tipo": "Full-time", "ID": "2883240", "Buscado": "METRO OPERACIÓN INMOBILIARIA", "Fecha": "2022-06-14 09:22:43", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "descripción": "IMPORTANTE EMPRESA HOTELERA UBICADA EN SECTOR ENEA, COMUNA DE PUDAHUEL SE ENCUENTRA EN LA BÚSQUEDA DE UN ASISTENTE CONTABLE CON CONOCIMIENTOS EN SOFTLAND PARA INGRESO INMEDIATO\n\nFUNCIONES:\n •Revisar el cumplimiento, por parte del área y de los hoteles, de los procedimientos y políticas contables, administrativas y financieras establecidas por la empresa. \n• Revisar el estricto cumplimiento de las normas contables, administrativas, cambiarias y fiscales vigentes en el país. \n• Responder por la correcta elaboración y archivo de los documentos contables de los hoteles, incluidos los libros de compras y honorarios. \n• Presentar en forma correcta dentro de los dos primeros días hábiles (tres corrientes) de cada mes la información contable adicional que se le solicite sobre los hoteles administrados por Metro Hotels.\n • Revisar que las facturas de proveedores que envían los hoteles al CAM cumplan los requisitos de ley y conserven estrictamente su consecutivo de envío. \n• Contabilizar de acuerdo al procedimiento las compras, los traslados o dadas de baja de los activos fijos de los hoteles. • Revisar y contabilizar los rembolsos de cajas menores y fondos verificando el cumplimiento de la política establecida. \n• Recibir, clasificar, revisar, contabilizar y archivar correcta y oportunamente las facturas de proveedores, contratistas, servicios, compras y honorarios enviadas por los hoteles. \n• Entregar oportunamente para giro las facturas, los anticipos, los rembolsos de fondos y cajas a Tesorería. •Ingreso de cartolas bancarias a softland \n•Conciliación bancaria \n•Ingreso documentos tributarios (facturas compra – venta, nota crédito, boleta honorarios entre otros) \n•Análisis y revisión de cuentas contables\n\nSALARIO ACORDE AL MERCADO!\n\nREQUISITOS:\n• Disponibilidad inmediata\n•Disponibilidad toma inventarios en distintos hoteles \n•Conocimiento de transacciones y contabilización de transbank Manejo de softland.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2883240"}, {"titulo": "Gestor/a Territorial - Puerto Varas", "Email": "dmartinez@metro-op.com", "ID": "2692705", "Buscado": "Ilustre Municipalidad de", "Fecha": "2022-06-14 02:25:04", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "850000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "La Ilustre Municipalidad de Puerto Varas abre convocatoria para el cargo de Gestor/a Territorial , donde la misión es planificar, ejecutar, monitorear y acompañar la gestión participativa del territorio mediante la intervención de las mesas barriales y territoriales a cargo, con el fin de desarrollar un trabajo colaborativo entre los distintos actores (organizaciones territoriales/ funcionales, instituciones, sector privado), generando diagnósticos, planificaciones y proyectos para cada territorio. \n\nDentro de sus principales funciones se encuentran:\n\n- Desarrollar la planificación y ejecución de la estrategia de intervención de las mesas barriales y territoriales.\t\t\n- Realizar seguimiento, control, acompañamiento constante a las organizaciones que conforman las mesas barriales y territoriales a cargo.\n- Generar una estrategia comunicacional para el desarrollo de las mesas barriales y territoriales.\t\t\n- Articular un trabajo colaborativo con los diferentes actores comunitarios y municipales relevantes del territorio.\t\t\n- Apoyar el desarrollo de iniciativas de involucramiento, participación y vinculación entre los actores del territorio (organizaciones funcionales y territoriales, instituciones públicas y privadas, organizaciones de la Sociedad Civil)\t\t\n- Contribuir en el posicionamiento de las mesas barriales/ territoriales como nueva forma de relacionamiento entre la municipalidad y la ciudadanía.\n- Sistematizar e informar acerca de los avances de las mesas barriales y territoriales a cargo, manteniendo actualizada la información relevante de los proyectos, que permita llevar un orden y registro de su desarrollo y resultados.\t\t\n- Contribuir con su visión en el crecimiento y desarrollo del área para estar en constante mejora\t\t\n- Dar reportes periódicos del estado actual de cada mesa barrial y territorial\n\nLas bases para poder postular al cargo son:\n\n- Título profesional de una carrera de, al menos, ocho semestres o cuatro años de duración, en su caso, otorgado por una universidad o instituto profesional del Estado o reconocido por éste. De preferencia título profesional del área de las ciencias sociales. Tendrán prioridad las profesiones de Administración Pública, Trabajador Social o Asistente Social, Sociólogo, Psicólogo Comunitario u organizacional.\n- Se requiere como mínimo 01 años de experiencia profesional en el sector público o privado. Deseable experiencia en la formulación y evaluación de proyectos.\n\nCondiciones:\n- Convenio de honorarios a suma alzada.\n- Remuneración: $850.000 bruto.\n\nSe requiere enviar la siguiente documentación hasta el día 20 de junio del 2022 a las 14:00 al correo oportunidadeslaborales@ptovaras.cl:\n\n- Currículum vitae.\n- Título profesional o técnico. \n- Fotocopia cédula de identidad por ambos lados.\n- Certificado de antecedentes para fines especiales, no superior a 30 días.\n\n\nEsperamos contar contigo!", "ref": "https://www.chiletrabajos.cl/trabajo/gestor-a-territorial-puerto-varas-2692705"}, {"titulo": "TECNOLOGO MEDICO OFTALMOLOGICO", "Email": "oportunidadeslaborales@ptovaras.cl", "ID": "2884216", "Buscado": "GRUPO VISION NATURAL", "Fecha": "2022-06-14 17:36:49", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1300000", "Duración": "fijo y luego indefinido", "descripción": "Se solicita Tecnólogo Medico Mención Oftalmología, para consulta en óptica, trabajo en terreno y operativos, con excelente disposición de trabajo, compromiso y ganas de trabajar.\n\nOfrecemos Renta Acorde al mercado\nBeneficios dentales\nBeneficios Ópticos\nColación \n\nInteresados enviar CV con pretensiones de renta al siguiente correo: \nd.mandique@visionnaturalchile.com", "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-medico-oftalmologico-2884216"}, {"titulo": "Jefe de Frigorífico Producto Terminado  - Exportadora de frutas (Paine, RM)", "Tipo": "Full-time", "ID": "2839472", "Buscado": "Confidencial", "Fecha": "2022-06-14 14:59:07", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante exportadora de frutas se encuentra en la búsqueda de un/a Jefe/a de Frigorífico Producto Terminado que será responsable de la planificación y gestión de la recepción, almacenamiento y posterior envío de la fruta. Tendrá a su cargo un equipo de 20 personas de planta y más de 100 en temporada.\n\nLugar de trabajo: Paine, RM.\n\nPerfil buscado: \n•\tIngeniería Industrial o carrera afín.\n•\tAl menos 5 años de experiencia en el cargo, en exportadoras de fruta fresca. \n•\tManejo de Microsoft Excel (Intermedio).\n\nPrincipales Funciones: \n•\t Responsable de la planificación y gestión de la recepción, almacenamiento y posterior envío de la fruta. \n•\t Manejo operacional de los tiempos y acciones en el frigorífico, velando por las óptimas condiciones de despacho y temperatura de postcosecha.\n•\t Manejar en forma óptima y ordenada una planta frigorífica con una rotación de 600 posiciones diarias.\n•\t Responsable del manejo de existencias físicas y documentales, manejo de saldos y orden. \n•\t Realizar un seguimiento constante al cumplimiento de los programas y planificación anual estipulado por la empresa.\n•\t Responsable de liderar equipo a su cargo y por el cumplimiento de metas asignadas.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-frigorifico-producto-terminado-exportadora-de-frutas-paine-rm-2839472"}, {"titulo": "OPERARIAS/OS DE PRODUCCION 530.000", "Tipo": "Full-time", "ID": "2866422", "Buscado": "Grupo Expro", "Fecha": "2022-06-14 08:51:13", "Ubicación": "San Bernardo", "Categoría": "Operarios", "Salario": "530000", "Duración": "Indefinido", "descripción": "GrupoExpro junto a Importante empresa logística de alimentos requiere incorporar a su equipo OPERARIAS/OS POLIFIUNCIONALES con EXPERIENCIA O SIN EXPERIENCIA para incorporar a su equipo de trabajo UBICADO EN SAN BERNARDO.\n\nRenta líquida: 530.000\n\nHorarios ROTATIVOS\nLunes a sábados\nTurno AM 7:00-15:00\nTurno PM 15:00-23:00\nTurno NOCHE 23:00-7:00\n\nBeneficios.\nBuses de acercamiento\nColación\nBeneficios adiciónales dados por la misma empresa\nDISPONIBILIDAD INMEDIATA\n\nInteresados:\nEnviar CV CARNET ANTECEDENTES al +56 9 7215 1460 o al correo Tvasquez@grupoexpro.com", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarias-os-de-produccion-530000-2866422"}, {"titulo": "Reemplazo Asistente dental 1 año", "Email": "tvasquez@grupoexpro.com", "ID": "2883814", "Buscado": "Clínica San Rafael", "Fecha": "2022-06-14 13:42:19", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "$500.000 líquido", "Duración": "Reemplazo mínimo 1 año", "descripción": "Se necesita técnico en odontología nivel superior para realizar reemplazo de larga duración (mínimo un año con posibilidad de extención) en especialidad de Ortodoncia. \nPreferible experiencia en ortodoncia (no excluyente, se capacitará con persona a quien reemplazará)\n\nEl horario es de 8:30 a 18:30 hrs de lunes a viernes. Horario de colación incluido. Somos una clínica odontológica ubicada en Viña del Mar.\n\nRequisitos: estar inscrita en la superintendencia de salud, presentar carnet de vacunas de hepatitis y covid.\n\nPor favor interesados/as contactar vía correo electrónico al correo contacto@clinicasanrafael.cl o llamar al F: 322690477 o +56968322181. Disponibilidad inmediata.\n\nEsperamos verlos pronto.\nSaludos cordiales,", "ref": "https://www.chiletrabajos.cl/trabajo/reemplazo-asistente-dental-1-ano-2883814"}, {"titulo": "Técnico en Enfermeria Peñaflor y Talagante", "Tipo": "Full-time", "ID": "2846277", "Buscado": "Clinica Domiciliaria Peter", "Fecha": "2022-06-14 10:27:39", "Ubicación": "Talagante", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Importante Clínica de atención domiciliaria se encuentra en búsqueda de un Técnico en Enfermería para laborar con paciente pediátrico en domicilio en el sector de Talagante y otra Técnico para el Sector Peñaflor\n\nSe labora en jornada de 4to turno.\n\nFunciones: Aseo y confort, administración de medicamentos, curaciones, entre otras.\n\nOfrecemos:\n\n1. Se labora inicialmente con boleta de honorarios. Se ofrece capacitación y uniforme.\n2. Conforme a desempeño durante el 2do al 3er mes se ofrece contrato indefinido.\n3. Posibilidad de hacer turnos extras.\n4. Escala de crecimiento conforme a antigüedad en la organización.\n\nRemuneración: 500.000 líquidos aproximadamente mensual en jornada 4to turno.\n+Bono de locomoción", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-penaflor-y-talagante-2846277"}, {"titulo": "Ejecutivos de Venta Terreno - Telecomunicaciones", "Email": "jmedina@peterswuan.cl", "ID": "2880508", "Buscado": "Insert Pro", "Fecha": "2022-06-14 13:37:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo Indefinido", "descripción": "Insert empresa especializada en la gestión de ventas, centrada en las personas y pioneros al ofrecer un servicio integral que conjuga la tecnología con la venta. Nos encontramos en búsqueda de Ejecutivos de Ventas. El objetivo del cargo es cumplir metas de ventas mediante la incorporación de nuevos clientes que contraten Servicios de VTR (Internet, TV Cable y Telefonía) y alcanzar una alta productividad, mediante la asignación permanente de nuevas zonas y Home Pass (HP) a explotar, de acuerdo a una planificación territorial.\n\n¿Qué es lo que debes realizar?\n• Rentabilizar y maximizar las ventas, de acuerdo con el territorio y HP entregados.\n• Cumplir la cantidad de visitas esperadas, con excelencia en el servicio y excelentes relaciones con los clientes.\n• Generar oportunidades de negocios mediante el seguimiento y conversión de datos de contacto (Leads) y oportunidades de ventas que el propio ejecutivo genere en terreno.\n• Cumplimiento de la política comercial y protocolos que regula el trabajo de ventas terreno.\n• Cumplimiento de los estándares de calidad definidos por la empresa.\n• Correcto uso de las distintas funcionalidades y aplicaciones que la empresa determine para la captación de clientes.\n\n¿Qué requisitos debes tener?\n• Idealmente poseer al menos 1 año de experiencia en ventas de Telecomunicaciones; Seguros; Banca, Parques Cementerios; AFP o Isapre.\n• Mucha actitud que quieran iniciar en el mundo de las ventas\n\n¿Qué ofrecemos?\n• Capacitación constante y un grato ambiente laboral.\n• Te asignaremos clientes para que puedas completar ventas fácilmente y practicar para ser más efectivo. Con esto generarás ganancias y cumplirás tus metas desde el primer mes.\n• Planificación diaria, apoyo y acompañamiento en terreno del equipo de formación para alcanzar tus metas. \n• Te entregaremos una aplicación que tiene todo lo que necesitas: Catálogo, ingreso de ventas, consultas de factibilidad, seguimiento de ventas, comunicación con el backoffice.\n• Uniforme, herramientas de trabajo, elementos de protección personal y caja de compensación.\n• Remuneración base + Comisiones Mensuales.\n• Bonos por cumplimiento de Metas mensuales.\n• Estabilidad laboral y proyección de carrera dentro de la empresa.\n\n¿Cuánto ganarás?:\n• El sueldo objetivo es $750.000. Sueldo base Full time $380.000 Bruto + anticipo gratificación + colación y movilización + variable, sin tope. \n• Si quieres vender más, ganarás mucho más!\n\n¿Por qué trabajar en INSERT?\n“Porque somos una empresa cercana a nuestro colaboradores, fomentando un espacio de comunicación y buen clima laboral. Estamos comprometidos con el desarrollo de oportunidades de crecimiento, proporcionando incentivos y premios por el cumplimiento de las metas de nuestra organización” \n\n¡¡Ven a ser parte de nuestro Equipo!!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-terreno-telecomunicaciones-2880508"}, {"titulo": "Técnico Servicio asistencia Técnica de Sistemas de Seguridad", "Tipo": "Part-time & Full-time", "ID": "2884060", "Buscado": "GALIGRU SISTEMAS DE SEGURIDAD", "Fecha": "2022-06-14 16:17:25", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "700000", "Duración": "PLAZO FIJO, LUEGO A INDEFINIDO", "descripción": "Empresa dedicada al alquiler y venta de Sistemas de Seguridad para la construcción, necesita a un persona para incorporar al departamento de Soporte, su cargo será \"Técnico Servicio Asistencia Técnica\", dentro de sus funciones estarán:\n- Instalar y desinstalar Sistemas de seguridad (Postes encofradores, Líneas de vidas, etc)\n- Realizar mantenciones a los sistemas de seguridad instalados.\n- Asistir al cliente cuando el lo requiera, para ver averías o fallas de los sistemas.\n- entre otras funciones del puesto de trabajo.\n\nRequisitos:\n- haber realizado trabajos en altura.\n- Enseñanza media completa.\n- Manejo de herramientas, tales como taladores, galletas, atornillador, etc.\n\nHorario de trabajo: \n- Articulo 22.\n\nSalario a convenir", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-servicio-asistencia-tecnica-de-sistemas-de-seguridad-2884060"}, {"titulo": "Cocinero part time", "Tipo": "Full-time", "ID": "2883262", "Buscado": "Crudo crudo delivery", "Fecha": "2022-06-14 09:32:34", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Se busca cocinero part time para restaurant Crudo crudo delivery ubicado en Santa Inés, Viña del Mar.\n\nSe requiere de experiencia en cuarto frio (especialmente crudos, ceviches) y en cuarto caliente (principalmente plancha)\n\nActividades a realizar \nMise en place\nRecepción de materia prima\nManejo de alimentos \nElaboración de platos\n\nTrabajo part time\n27 horas \nViernes a Lunes", "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-part-time-2883262"}, {"titulo": "medico pediatra", "Tipo": "Part-time", "ID": "2883617", "Buscado": "centro medico ratsel", "Fecha": "2022-06-14 11:57:39", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "indefinido", "descripción": "CENTRO MEDICO CON 45 AÑOS DE TRAYECTORIA Y ALTO FLUJO DE PACIENTES, UBICADO EN SECTOR ORIENTE NECESITA PEDIATRA .", "ref": "https://www.chiletrabajos.cl/trabajo/medico-pediatra-2883617"}, {"titulo": "Auxiliar de Aseo reemplazo 3 dìas", "Email": "bravoquezada@gmail.com", "ID": "2883871", "Buscado": "Microdat Ltda", "Fecha": "2022-06-14 14:15:54", "Ubicación": "Santiago", "Categoría": "Operarios", "Tipo": "Full-time", "descripción": "Empresa ubicada cerca de metro Quinta Normal necesita Auxiliar de Aseo de reemplazo para desempeñarse en labores de aseo. Se requiere disponibilidad inmediata. Funciones a desempañar: barrer, sacudir las oficinas, despapelar las oficinas. Requisitos de postulación :experiencia en labores de aseo. Jornada laboral de 8:30 a 18:00 hrs. Valor a cancelar: 3 días $90.000.- Postulantes intersadas(os) enviar CV actualizado a la brevedad para coordinar entrevista on line.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-reemplazo-3-dias-2883871"}, {"titulo": "PARA EMPRESA CONSTRUCTORA OBRAS SERVIU", "Email": "aps.seleccion1@gmail.com", "ID": "2883502", "Buscado": "VIAL SERVICE SPA", "Fecha": "2022-06-14 11:18:01", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750", "Duración": "PLAZO FIJO", "descripción": "Se Necesita Técnico Topógrafo con al menos 2 años de experiencia ( Desde la fecha de Titulación) , en obras de pavimentación , jornada completa. Para obra Serviu . Contrato a Plazo Fijo , empresa constructora , contratista serviu y obras particulares , empresa con 11 años de experiencia en el mercado. Favor enviar c.v. al correo leicontax@gmail.com , con referencias comprobables y pretensiones de sueldos. Los Curriculum Vitae que no contengan pretensiones de sueldos no serán considerados en el proceso respectivo", "ref": "https://www.chiletrabajos.cl/trabajo/para-empresa-constructora-obras-serviu-2883502"}, {"titulo": "Diseñador Web", "Tipo": "Full-time", "ID": "2856041", "Buscado": "Empresa de RR.HH", "Fecha": "2022-06-14 15:03:27", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "1100000", "Duración": "30, 60, indefinido", "descripción": "Marca de productos tecnológicos se encuentra en búsqueda de “Diseñador Web” con experiencia en E-commerce.\nResponsabilidades:\nEjecución de todas las etapas del diseño visual, desde el concepto hasta la entrega final, pasando por la ingeniería\nConceptualización de ideas originales de diseño de sitios web que aporten simplicidad y facilidad de uso para el usuario a elementos complejos que pueden representar un obstáculo en el diseño\nCreación de esquemas de páginas, guiones gráficos, flujos de usuarios y de procesos, y mapas de sitios para comunicar con eficacia ideas de interacción y diseño\nPresentación y defensa de diseños y productos finales clave ante colegas y partes interesadas con cargos ejecutivos\nEstablecimiento y promoción de directrices, prácticas recomendadas y estándares de diseño.\n\n\nRequisitos\nExperiencia laboral contrastada como diseñador web.\nAptitudes de diseño gráfico demostrables mediante un portafolio sólido.\nExperiencia sólida en crear esquemas de páginas, guiones gráficos, flujos de usuarios y de procesos, y mapas de sitios\nDominio de Photoshop, Illustrator u otras herramientas de diseño visual y creación de esquemas de páginas\nDominio de HTML, CSS , JavaScript y Xd para la creación rápida de prototipos\nCapacidad para solucionar problemas de forma creativa y eficaz", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-web-2856041"}, {"titulo": "Chofer Clase B / Ayudante de bodega", "Email": "diego.rojass@somosfides.cl", "ID": "2883125", "Buscado": "Empresa Seria", "Fecha": "2022-06-14 08:14:12", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "600000", "Duración": "Indefinido", "descripción": "Se necesita Chofer Clase B con experiencia y tiempo de trabajo compartido con ayuda en bodega,\nse ofrece trabajo estable con posibilidades reales de mejoras salariales en el tiempo, trabajo de Lunes a Viernes\nen barrio Industrial de Antofagasta, buen trato, buen compañerismo, empresa seria y responsable en todo aspecto, además se incluye almuerzo por parte de la empresa. Se debe enviar curriculum indicando edad, experiencia, últimos trabajos, disponibilidad, nacionalidad y pretención de renta líquida.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-clase-b-ayudante-de-bodega-2883125"}]