[{"titulo": "SUPERVISOR FULL TIME VIÑA DEL MAR", "ID": "2970862", "Buscado": "Cafeteria Mandrake", "Fecha": "2022-10-01 11:48:29", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "500.000", "Tipo": "Full-time", "descripción": "Direccion del local: Mall Boulevard Marina Arauco Viña del mar 13 norte esquina con 2 oriente.\nJornada laboral: turnos de 45h, incluidos domingos y feriados.\n\nObtendrá asignación de caja de $100.000 proporcional a los dias trabajados.\n\nDescripcion del cargo:\n- responder por todo aquello que ocurre en la sucursal en su turno\n- mantener orden, protocolo y planillas siempre al dia\n- velar por el buen funcionamiento del local en todo momento\n- gestionar personal a su cargo\n- tener conocimiento y manejo de la informacion del cafe que se maneja en la empresa\n- recepcionar pedidos a los proveedores corroborando informacion de la factura, enviando la factura a administración\n- asistir en la toma de inventarios siempre que sea requerido\n- hacer requerimientos de productos antes de quedar sin stock del mismo\n- realizar caja siguiendo fielmente las normas que se entreguen\n- tener caracter de liderazgo y autoridad\n- responsable del funcionamiento de la tienda en su turno\n- mantener documentos del local y del personal al dia y en orden\n- conocer a cabidad la carta del local\n- preocuparse por cumplir las normas de higiene y seguridad\n- exigir correcta limpieza diaria de todos los equipos y zonas del local\n- instruir constantemente y capacitar sobre cualquier proceso que se lleve a cabo en el local\n- revision periodica de las fechas de caducidad de los productos\n- atención al publico\n- puntualidad en su jornada de trabajo\n- registrar y supervisar el correcto registro de control de asistencia\n- disponibilidad y compromiso con su trabajo\n- informar a administración cualquier comportamiento inapropiado en la conducta de compañeros o clientes\n- usar y exigir el buen uso del uniforme otorgado\n- estar disponible para llamadas o contacto en sus horas de trabajo\n- solucionar conflictos que esten a su alcance\n- velar por la buena atención del local\n- tener capacidad de aprender y enseñar", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-full-time-vina-del-mar-2970862"}, {"titulo": "Práctica Profesional Prevencionista de Riesgos", "Email": "compras2@cafemandrake.cl", "ID": "2970864", "Buscado": "Agroindustrial Soler Curicó", "Fecha": "2022-10-01 11:55:54", "Ubicación": "Curicó", "Categoría": "Prácticas profesionales", "Duración": "Práctica Profesional", "descripción": "Agroindustrial Jaime Soler se encuentra buscando para la Subgerencia de Personas, del Departamento de Prevención de Riesgos, Práctica Profesional de Ingeniería en Prevención de Riesgos o práctica Técnica en Prevención de Riesgos. \n\nEl desafío de esta práctica es apoyar al Departamento de Prevención de Riesgos en nuestra temporada 2022-2023 en Packing Agrosol, y también asistir en Casa Matriz y en nuestra empresa Soler.\n\n¡Te invitamos a postular con nosotros! ¡Aporta con ideas y aprende de uno de los rubros más significativos de la VII región!\n\nNuestra práctica es remunerada y al comienzo de la temporada de Packing uno de los beneficios es que podrás almorzar diariamente en la empresa.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-prevencionista-de-riesgos-2970864"}, {"titulo": "ANALISTA DE IMPORTACIONES COMEX PARA EMPRESA DEL RUBRO DE LA DISTRIBUCION", "Tipo": "Full-time", "ID": "2970846", "Buscado": "Consultora BHT Chile", "Fecha": "2022-10-01 08:00:24", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "DESCRIPCIÓN DEL PUESTO \nPara nuestro cliente, importante empresa del rubro de distribución de materiales de construcción con sede en Santiago, busca a un/a Coordinador/a Comex, con estudios en Ingeniería o técnicos en comercio exterior. Con el objetivo de gestionar el proceso de importación de material para la construcción. Horario de Trabajo: lunes a viernes de 8:30 a 18:00 horas con 30 min de colación.Tipo de contrato: 3 meses plazo fijo luego de una evaluación de desempeño pasa a indefinidoRenta: $810.000 líquido\nREQUISITOS \nFunciones: Llevar a cabo la coordinación y manejos documentales de los procesos de importación de la empresa.Recopilar la carpeta de costos de cada importación y buscar porque el proceso se cumpla dentro de susplazos establecidos.Encargado de centralizar y definir parámetros de costos óptimos en los tránsitos de importación, bajo labúsqueda proactiva de información de mercado y optimización en la consolidación de las cargas.Encargado de desarrollar e implementar un sistema de validación de proveedor, el cual garantice laconformidad de los requisitos mínimos de cumplimiento para una posible internación.Formulación de reportes periódicos (semanales) del estado y progreso de los tránsitos. Comoinformación mensual o trimestral de los costos asociados al funcionamiento de importaciones.Elaboración de documentos y materiales para la certificación y acreditación del departamento.Requisitos:El Ingeniería  o técnicos en comercio exterior debe poseer a lo menos 2 años en cargos similares (Excluyente) como Coordinador/a Comex.Experiencia en empresas del rubro de distribución de materiales de la construcción, tales como: Sodimac, Easy, Construmart, Falabella, Impovar, Cosmoplas, Stretto, Nibsa) , conducción de fluidos (Excluyente).Manejo de Office Avanzado y Manejo de ERP Ramdon.Conocimientos de los TLC y normas aduaneras.Manejar el idioma inglés con nivel intermedio-avanzado\nBENEFICIOS \nBeneficios:Aguinaldo de Fiestas Patrias Aguinaldo de Navidad Seguro complementario de salud.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-importaciones-comex-para-empresa-del-rubro-de-la-distribucion-2970846"}, {"titulo": "TENS MQ POR TURNOS - SAN BERNARDO", "Tipo": "Full-time", "ID": "2970882", "Buscado": "Xinerlink - Unidad Salud", "Fecha": "2022-10-01 12:53:15", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Fijo discontinuo", "descripción": "Institución de Salud en San Bernardo, requiere contratar por turnos Técnicos de enfermería en la\nunidad de Médico Quirúrgico\n\nRequisitos\n-Registro Superintendencia\n-Carnet de vacunas HB\n-Experiencia en las unidades indicadas al menos 3 meses\n\nHorario: turnos 12 hrs (diurno-nocturno según necesidad)\nRenta por turno realizado $32.000 líquidos\n\n\n**Interesados enviar cv a ximena.meza@xinerlink,cl", "ref": "https://www.chiletrabajos.cl/trabajo/tens-mq-por-turnos-san-bernardo-2970882"}, {"titulo": "Administrativo cobranza", "Tipo": "Full-time", "ID": "2970874", "Buscado": "Marubeni Leasing", "Fecha": "2022-10-01 12:19:15", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "800.000", "Duración": "Indefinido", "descripción": "Empresa con más cuarenta años en el rubro automotriz busca contratar personal administrativo para el área de leasing, dentro de sus principales funciones se encuentra entre otros:\nManejar y gestionar área cobranza.\nColaborar con la administración de inventario y recepción de vehículos nuevos.\nColaborar con administración del área rent a car.\n\nIdeal que nuestro postulante sea titulado en administración de empresa o carrera similar, cuente con al menos dos años de experiencia y tenga licencia de conducir clase B.", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-cobranza-2970874"}, {"titulo": "Secretaria/o técnico", "Tipo": "Full-time", "ID": "2970850", "Buscado": "GNA", "Fecha": "2022-10-01 08:55:00", "Ubicación": "Antofagasta", "Categoría": "Administración", "descripción": "EMPRESA EN SECTOR LA NEGRA BUSCA SECRETARIA/O TÉCNICO-ADMINISTRATIVO, TURNO 5X2.\n\nOBJETIVO DEL CARGO: Realizar actividades administrativas relacionadas con la revisión y validación de documentación necesaria para la operación comercial y operacional de la Faena.\n\n1    ACTIVIDADES Y DEBERES PRINCIPALES DEL CARGO\n\n\tRespetar todas las normativas internas del lugar donde trabaje.\n\tRegistrar de forma diaria, combustible, report, chequeo de órdenes de trabajos, entre otros.\n\tApoyar las gestiones tanto del administrador de Faena como del Supervisor y Capataz.\n\tCustodiar libro de asistencia, el cual deberá estar permanentemente al día y en orden, dando aviso inmediato a Secretaria Recursos Humanos a fin de corregir desviaciones.\n\tControlar suministro de combustible, aceites y grasas a camiones, maquinarias, equipos y vehículos menores, manteniendo al dia los controles que al efecto determine la jefatura directa.\n\tApoyar a su jefatura directa, en la coordinación de despacho de material a clientes, en concordancia con plan diario elaborado.\n\tCustodiar guías de despacho, velando por su integridad, seguimiento y custodia de las mismas.\n\tConfección, control y custodia del libro diario de registro de faena, el cual deberá permanecer siempre actualizado, en orden y debidamente custodiado. Copia de este libro deberá ser confeccionado diariamente en digital.\n\tRecepcion y control permanentemente servicios básicos (agua, combustible, gas, oxigeno, grasas y aceites).\n\tCustodia de las llaves de los equipos disponibles en Faena.    \n\tDar buen uso a los materiales y equipos que se le confíen, mediante la limpieza, mantenimiento adecuado y ordenamiento de los mismos.\n\tRecepcionar y almacenar mercadería y controlar el retiro de víveres de la cámara o depósitos.\n\tPreparación, revisión y despacho de valija.  \n\tAsistir a charlas de seguridad, reuniones y utilizar elementos protección personal.\n\tLabores que su jefatura le encomienda, dentro su área de responsabilidad del cargo.\nIII.\tPERFIL DEL CARGO\n\n3.1 EDUCACIÓN\n\tCuarto medio rendido, Técnico de nivel medio o Superior.\n\tCurso especialización en área de administración o estudios de informática.\n\n3.2 FORMACIÓN\n\tConocimientos básicos de digitalización.\n\tConocimiento PC, Nivel medio.\n\n3.3\tFORMACIÓN ESPECÍFICA \n\tConocimiento de administrar planillas Excel.\n\tConocimiento de controlar stock de Combustibles. \n\tConocimiento de Áridos.\n\tUso de Extintores.\n\n3.4 EXPERIENCIA\n\tMínimo de 5 años en cargos afines o estudios técnicos de logística.\n\n3.5 HABILIDADES\n\tActitud analítica, proactiva y de autocuidado. \n\tDebe estar en condiciones de someterse a periodos de alto rendimiento laboral. \n\tDebe ser capaz en detectar adulteraciones en actividades diarias de carguío de Combustible.\n\n3.6 CUALIDADES PERSONALES \n\tAlta responsabilidad, ética y transparencia en el trabajo.\n\tCapacidad de mantener una eficaz y fluida comunicación con compañeros y superiores.\n\tResponsabilidad en el desempeño de sus tareas, individuales y colectivas.\n\tEstabilidad emocional e iniciativa para atender situaciones de emergencia.\n\tFlexibilidad y disposición de adaptación a las diferentes situaciones.\n\tEspíritu de cooperación.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-o-tecnico-2970850"}, {"titulo": "TENS DIFERENTES SERVICIOS POR TURNOS - SAN BDO", "Tipo": "Full-time", "ID": "2970881", "Buscado": "Xinerlink - Unidad Salud", "Fecha": "2022-10-01 12:47:41", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Fijo discontinuo", "descripción": "Institución de Salud en San Bernardo, requiere contratar por turnos Técnicos de enfermería en las\nunidades de Anestesia, Esterilización, Arsenalería.\n\nRequisitos\n-Registro Superintendencia\n-Carnet de vacunas HB\n-Experiencia en las unidades indicadas al menos 3 meses\n\nHorario: turnos 12 hrs (diurno-nocturno según necesidad)\nRenta por turno realizado $40.000 líquidos\n\n\n**Interesados enviar cv a ximena.meza@xinerlink,cl", "ref": "https://www.chiletrabajos.cl/trabajo/tens-diferentes-servicios-por-turnos-san-bdo-2970881"}, {"titulo": "Profesor(a) de Filosofia San Antonio, Valparaiso", "Tipo": "Part-time", "ID": "2970892", "Buscado": "COLEGIO PARTICULAR SARA", "Fecha": "2022-10-01 14:34:30", "Ubicación": "San Antonio", "Categoría": "Educación y Psicopedagogía", "Salario": "400000", "Duración": "Plazo Fijo", "descripción": "Colegio Particular Sara Cruchaga, ubicado en San Antonio Valparaíso, solicita Profesor(a) de Filosofía para año 2023\nContrato a plazo fijo año 2023, por 17 horas aprox.\nNo es requisito experiencia previa.\nSe aceptan pretensiones de renta.\nPostulantes interesados por favor enviar curriculum.", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-de-filosofia-san-antonio-valparaiso-2970892"}, {"titulo": "TENS CUIDADOS DOMICILIARIOS REGIÓN METROPOLITANA", "Email": "rrhh.csc@outlook.com", "ID": "2617706", "Buscado": "TEVEUCI", "Fecha": "2022-10-01 11:55:32", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Requerimos Técnicos de enfermería (tituladas), técnicos en enfermería o licenciadas de enfermería extranjeras para realizar turnos rotativos para pacientes en domicilio en comunas de La Florida, Ñuñoa, Las Condes, Providencia, Lo Barnechea, la reina.\nPacientes pediátricos, usuarios de gastrostomía, traqueostomía y ventilación mecánica    \n\n\nCupos disponibles\n- 4to turno\n- 24x3", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-cuidados-domiciliarios-region-metropolitana-2617706"}, {"titulo": "TENS Hospitalización domiciliaria Antofagasta", "Email": "reclutamiento@teveuci.com", "ID": "2953327", "Buscado": "TEVEUCI Homecare", "Fecha": "2022-10-01 11:55:51", "Ubicación": "Antofagasta", "Categoría": "Medicina / Salud", "Salario": "517.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Empresa de hospitalización domiciliaria está en la búsqueda de TENS para conformar equipo de trabajo cuidado domiciliario de paciente usuario de TQT, Ventilación mecánica y GTT.\nSe ofrece capacitación, bono trimestral por excelencia , uniforme .", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-hospitalizacion-domiciliaria-antofagasta-2953327"}, {"titulo": "Ejecutivo host", "Tipo": "Full-time", "ID": "2970843", "Buscado": "Enjoy", "Fecha": "2022-10-01 01:42:53", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "En Enjoy Viña del Mar buscamos incorporar EJECUTIVO CLIENTE DE ALTO VALOR a nuestro equipo.\n\nBeneficios: \n-\tAlimentación\n-\tMovilización (turnos nocturnos)\n\nRequisitos:\n-\tExperiencia en manejo de clientes y relaciones interpersonal\n\nTipo de puesto: Tiempo completo", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-host-2970843"}, {"titulo": "Tens por turnos San Bernardo", "Tipo": "Part-time & Full-time", "ID": "2970870", "Buscado": "Xinerlink", "Fecha": "2022-10-01 12:09:21", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Proyecto", "descripción": "Institución de Salud en San Bernardo, requiere contratar por turnos Técnicos de enfermería en las unidades de Anestesia, Esterilización, Arsenalería.\n\nRequisitos\n-Registro Superintendencia \n-Carnet de vacunas HB\n-Experiencia en las unidades indicadas al menos 3 meses\n\nHorario: turnos 12 hrs (diurno-nocturno según necesidad)\nRenta por turno realizado $40.000 líquidos\nINTERESADOS ENVIAR CV ACTUALIZADO A DANIELA.SANZANA@XINERLINK.CL INDICANDO EN ASUNTO TENS SAN BERNARDO. OTRO MEDIO DE CONTACTO WS+56949639441 (ENVIAR MENSAJE NO LLAMAR)", "ref": "https://www.chiletrabajos.cl/trabajo/tens-por-turnos-san-bernardo-2970870"}, {"titulo": "Operarios de Comida Rápida Burger King Concepción", "Email": "daniela.sanzana@xinerlink.cl", "ID": "2970888", "Buscado": "Burger King", "Fecha": "2022-10-01 13:30:40", "Ubicación": "Concepción", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "DESCRIPCIÓN DEL PUESTO \nPara nosotros, nuestra gente es lo más importante, por eso creamos programas dirigidos a atraer, retener y desarrollar a los mejores talentos. ¿Estás listo para jugar con fuego? Súmate, sé parte de nuestra historia. SUELDO CREW 45 HORAS - $480.000 Líquido  Recargo domingosSUELDO CREW 30 HORAS - $326.000 Líquido  Recargo domingosSUELDO CREW 20 HORAS - $222.000 Líquido  Recargo domingosSUELDO CREW 16 HORAS - $178.000 Líquido  Recargo domingos ¿Qué hay que hacer?Atención al ClientePreparación de Hamburguesas y otros alimentos.Limpieza e Higienización del RestauranteDónde tenemos Parillas:Estamos en toda la Región Metropolitana y varias regiones de Chile, así que buscaremos para ti el restaurante que te quede más cerca.\nREQUISITOS \n¿Qué se necesita para postular?Casi nada. Sólo una cédula de permanencia Temporaria o Definitiva, o en caso de tener cédula vencida, presentando solicitud de permanencia definitiva.\nBENEFICIOS \n¿Qué hay de bueno?Jornadas Full Time y Part Time para compatibilizar estudios o hobby.Colación en los Restaurantes.Uniforme completo gratuito.Capacitación y desarrollo ConstanteTransporte a tu domicilio en turnos de cierre.Convenios con salud, entretención, educación y belleza.50% de descuento para compras en Burger King y también en las marcas asociadas (Starbucks, PF Chang’s y Chili’s)Asignación monetaria para el empleado del mes y del trimestre.¡Dale, vente!", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-comida-rapida-burger-king-concepcion-2970888"}, {"titulo": "Operador excavadora", "Tipo": "Full-time", "ID": "2970868", "Buscado": "INCOVEG", "Fecha": "2022-10-01 12:06:20", "Ubicación": "Vallenar", "Categoría": "Operarios", "Salario": "900000", "Duración": "POR OBRA", "descripción": "Se busca operador para Excavadora 320GC 2021.\nTrabajos a realizar en Vallenar, se da alojo y comida.\nSueldo líquido $900.000.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-excavadora-2970868"}, {"titulo": "Auxiliar de Farmacia / Vendedor", "Tipo": "Full-time", "ID": "2970890", "Buscado": "Farmacias Manriquez", "Fecha": "2022-10-01 14:21:27", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "800.000", "Duración": "indefinido", "descripción": "Cadena de Farmacia Independiente, con sucursales en la Región Metropolitana necesita incorporar a su equipo de trabajo a los mejores AUXILIARES DE FARMACIA .\nSe requiere colaboradores proactivos , con ganas de trabajar y entregar una atención 100% personalizada a nuestros clientes -pacientes.\nrequerimiento tener Certificado de inscripción en auxiliar de farmacias.\nTambién pueden postular quienes estén en proceso de revalida de titulo DE Quimico Farmacéutico con experiencia previa en dispensación de medicamentos.\nenviar su CV , para coordinar entrevistas.\nsueldo liquido asegurado $800.000.- minimo", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-vendedor-2970890"}, {"titulo": "Profesor de Contabilidad y Administración.  Contador Auditor, Téc. Contabiilidad", "Email": "j.lincopil@farmaciasmanriquez.cl", "ID": "2970851", "Buscado": "INSTITUTO SERSOFT", "Fecha": "2022-10-01 09:32:16", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Profesor de Contabilidad y Administración.  Contador Auditor, Técnico en Contabilidad. Experiencia en Docencia, Además, Conocimientos de  Legislación Laboral,  Servicio al Cliente, Relaciones Públicas y Protocolo, Documentos Mercantiles, Cajero Bancario.  Excelente Remuneración, Presentarse Martes 4 de Octubre a las 16:00 Horas,  Traer Curriculum Impreso y Lápiz de pasta. Santo Domingo 1160 Local 7, Primer Piso. Se Dará Preferencia a quienes se  presenten en la fecha y hora señalada.  Se requiere Docente con Vocación y Paciencia para Enseñar.", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-de-contabilidad-y-administracion-contador-auditor-tec-contabiilidad-2970851"}, {"titulo": "Auxiliar de farmacia", "Tipo": "Full-time", "ID": "2970893", "Buscado": "ESCARE", "Fecha": "2022-10-01 14:49:21", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "Indefinida", "descripción": "Buscamos un/a Auxiliar de farmacia con curso realizado y aprobado.\n\nFarmacia ubicada en calle San Antonio en Santiago Centro con bastante afluencia de publico.\n\nSe ofrece estabilidad laboral, grato ambiente laboral, sueldo base y comisión por venta.\n\nEnviar curriculum con pretensiones de renta y disponibilidad inmediata", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-2970893"}, {"titulo": "guardia de seguridad", "Email": "contactoclientes2021@gmail.com", "ID": "2970899", "Buscado": "paschcuan group", "Fecha": "2022-10-01 17:30:47", "Ubicación": "Santiago", "Categoría": "Seguridad", "descripción": "se requiere guardia de seguridad para diversas comunas de Santiago específicamente metro Ñuble y san Bernardo", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-2970899"}, {"titulo": "Se busca Maestro de fabricación de pastas", "Tipo": "Part-time", "ID": "2970837", "Buscado": "Italissimo", "Fecha": "2022-10-01 00:09:01", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Restaurante italiano en Santiago centro busca Maestro de fabricación de pastas con experiencia en el rubro. Horario de Lunes a Sabado de 9:00 a 17:00 hrs. \n¡Gracias!", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-maestro-de-fabricacion-de-pastas-2970837"}, {"titulo": "Operarios de Comida Rápida Burger King Curico", "Tipo": "Full-time", "ID": "2970889", "Buscado": "Burger King", "Fecha": "2022-10-01 13:35:50", "Ubicación": "Curicó", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "DESCRIPCIÓN DEL PUESTO \nPara nosotros, nuestra gente es lo más importante, por eso creamos programas dirigidos a atraer, retener y desarrollar a los mejores talentos. ¿Estás listo para jugar con fuego? Súmate, sé parte de nuestra historia. SUELDO CREW 45 HORAS - $480.000 Líquido  Recargo domingosSUELDO CREW 30 HORAS - $326.000 Líquido  Recargo domingosSUELDO CREW 20 HORAS - $222.000 Líquido  Recargo domingosSUELDO CREW 16 HORAS - $178.000 Líquido  Recargo domingos ¿Qué hay que hacer?Atención al ClientePreparación de Hamburguesas y otros alimentos.Limpieza e Higienización del RestauranteDónde tenemos Parillas:Estamos en toda la Región Metropolitana y varias regiones de Chile, así que buscaremos para ti el restaurante que te quede más cerca. \nREQUISITOS \n¿Qué se necesita para postular?Casi nada. Sólo una cédula de permanencia Temporaria o Definitiva, o en caso de tener cédula vencida, presentando solicitud de permanencia definitiva.\nBENEFICIOS \n¿Qué hay de bueno?Jornadas Full Time y Part Time para compatibilizar estudios o hobby.Colación en los Restaurantes.Uniforme completo gratuito.Capacitación y desarrollo ConstanteTransporte a tu domicilio en turnos de cierre.Convenios con salud, entretención, educación y belleza.50% de descuento para compras en Burger King y también en las marcas asociadas (Starbucks, PF Chang’s y Chili’s)Asignación monetaria para el empleado del mes y del trimestre.¡Dale, vente!", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-comida-rapida-burger-king-curico-2970889"}, {"titulo": "VENDEDOR (A) E INSTALDOR FULL TIME ANTOFAGASTA", "Tipo": "Full-time", "ID": "2944117", "Buscado": "POWER CEL", "Fecha": "2022-10-01 17:00:25", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "En Power Cel Spa, para nuestra marca Mobile Outfitters, te invitamos a formar de empresa líder en sistemas de protección y personalización de equipos móviles con garantía de por vida. Si eres una persona proactiva, con innovación, y valentía para enfrentar nuevos desafíos.\nBuscamos Vendedores Full Time (45hr) ,  para puntos de ventas ubicados dentro del retail, cuyos objetivos son:\n\n-\tEjecutar la gestión de ventas explicando de forma clara y precisa los términos y condiciones asociados a cada uno de nuestros productos\n- Instalación de los productos.\n-\tCaptar el interés de nuestros clientes creando la necesidad de protección y personalización de todos sus equipos móviles\n-\tFidelizar a nuestros clientes a través de nuestro programa\n\nRequisitos:\nConocimientos del área de ventas \nExcelencia en atención al cliente\nExperiencia en Retail \n\nBeneficios:\nAsignación de colación y movilización\nGratificación legal\nSistema de incentivos por distintas mediciones de sus kpi’s\nEstabilidad y posibilidades de crecimiento\nCapacitación\n\nÁrea Tecnología  - Falabella \nFull Time : Lunes a Viernes 10am a 20hr", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-e-instaldor-full-time-antofagasta-2944117"}, {"titulo": "TENS ANESTESIA X TURNOS - SAN BERNARDO", "Tipo": "Full-time", "ID": "2970884", "Buscado": "Xinerlink - Unidad Salud", "Fecha": "2022-10-01 13:04:46", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Fijo discontinuo", "descripción": "Institución de Salud en San Bernardo, requiere contratar por turnos Técnicos de enfermería en la\nunidad de Médico Quirúrgico\n\nRequisitos\n-Registro Superintendencia\n-Carnet de vacunas HB\n-Experiencia en las unidades indicadas al menos 3 meses\n\nHorario: turnos 12 hrs (diurno-nocturno según necesidad)\nRenta por turno realizado $32.000 líquidos\n\n\n**Interesados enviar cv a ximena.meza@xinerlink,cl O ENVIAR WS A +56984099730", "ref": "https://www.chiletrabajos.cl/trabajo/tens-anestesia-x-turnos-san-bernardo-2970884"}, {"titulo": "auxiliar lavado vehiculos", "Tipo": "Full-time", "ID": "2970865", "Buscado": "citymotor", "Fecha": "2022-10-01 12:03:07", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "indefinido", "descripción": "Automotora en Vitacura necesita auxiliar o junior para lavado y limpieza de los vehículos, aseo del local y más. Trabajo de lunes a viernes y los sábados medio día. Disponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-lavado-vehiculos-2970865"}, {"titulo": "Asistente Social Arica - Part time", "Tipo": "Full-time", "ID": "2959345", "Buscado": "Probenefit", "Fecha": "2022-10-01 13:08:57", "Ubicación": "Arica", "Categoría": "Otros", "Salario": "Mercado", "Duración": "Contrato", "descripción": "Importante empresa de supermercado con presencia a nivel nacional, requiere contratar Asistente Social  para la ciudad de ARICA,  en jornada parcial. El objetivo de este cargo es realizar la  atención de los colaboradores de la empresa, con el fin de contribuir al mejoramiento de la calidad de vida.\n\nFunciones:\n- Atención de casos sociales en diferentes niveles de complejidad.\n- Seguimiento de licencias médicas.\n- Actividades  socio- educativas.\n- Administración  y derivación a beneficios intra y extra organizacionales.\n- Registros estadísticos.\n- Atención de  situaciones de emergencias.\n\nRequisitos:\n- Profesional titulada de Trabajo Social o Asistente Social.\n- 2 años de experiencia laboral, post titulación (no se consideran prácticas).\n- Disponibilidad para cumplir 6 horas semanales.\n\nSe ofrece ingreso a empresa líder del mercado, altas posibilidades de aprendizaje, excelente ambiente de trabajo, flexibilidad laboral. Se entrega beneficio de seguro de salud, aguinaldos, capacitaciones.", "beneficios": ["Horario Flexible", "Seguro de salud", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-social-arica-part-time-2959345"}, {"titulo": "TENS ESTERILIZACIÓN, SAN BERNARDO", "Tipo": "Part-time", "ID": "2970854", "Buscado": "Xinerlink", "Fecha": "2022-10-01 09:39:12", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Institución de Salud en San Bernardo, requiere contratar por turnos Técnicos de enfermería en las unidades de Anestesia, Esterilización, Arsenalería.\n\nRequisitos\n-Registro Superintendencia \n-Carnet de vacunas HB\n-Experiencia en las unidades indicadas al menos 3 meses\n\nHorario: turnos 12 hrs (diurno-nocturno según necesidad)\nRenta por turno realizado $40.000 líquidos", "ref": "https://www.chiletrabajos.cl/trabajo/tens-esterilizacion-san-bernardo-2970854"}, {"titulo": "Técnico en Enfermería Urgencias, Estación Central", "Tipo": "Part-time", "ID": "2957297", "Buscado": "Xinerlink", "Fecha": "2022-10-01 04:07:48", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Mutual de Seguridad CChC requiere incorporar una o un Paramédico en modalidad de Reemplazo en Urgencias,  los/as seleccionados/as tendrán contrato a través de Empresa de Servicios Transitorios Xinerlink y además la responsabilidad de colaborar en la atención de los trabajadores de empresas adherentes y privados, acorde el estamento en que se desempeñe, basados en estándares de calidad, conforme a las normas y políticas de la Institución.\n\nAlgunas de las funciones son:\nRealizar control de Temperatura por contingencia.\nRealizar tareas administrativas propias de la atención a pacientes, mantención de inventario (insumos y fármacos) en vehículos y dependencias de salud.\nSupervisar las condiciones de los implementos, equipos, insumos y/o vehículos para la atención de paciente.\nRealizar actividades que aporten con un buen ambiente de trabajo.\nSe ofrece:\n- Renta Acorde al mercado.\n- Contrato de trabajo por empresa externa.\n\nHorarios cuarto turno o turno diurnos rotativos\n\nLugar de trabajo: Estación Central \n\nREQUISITOS MÍNIMOS\nTítulo nivel superior en Enfermería.\nContar con registro Minsal.\nCarnet de vacunas HB.\nDisponibilidad para cumplir con rotativa según unidad.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-urgencias-estacion-central-2957297"}, {"titulo": "BARISTA FULL TIME VIÑA DEL MAR", "Tipo": "Full-time", "ID": "2970878", "Buscado": "Cafeteria Mandrake", "Fecha": "2022-10-01 12:38:08", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "480.000", "descripción": "Dirección del local: Mall Boulevard Marina Arauco, 13 norte, esquina con 2 oriente, Viña del Mar.\nJornada laboral: turnos de 45h en la semana.\n\nSe solicita personal con experiencia y/o estudios de BARISTA DEL CAFÉ.\n\nDescripción base del cargo:\n- Cumplimiento y registro correcto de asistencia\n- Mantenimiento de orden y limpieza en su sector de trabajo\n- Atención al publico\n- Elaboración y expendio de productos y preparaciones ofrecidos en tienda\n- Asistir en el orden general en la tienda\n- Verificar fechas de vencimiento y estados de los productos en venta, y anotarlo en hoja de merma\n- Conocer la carta del local\n- Cumplimiento de normas de higiene y seguridad al momento de elaborar productos\n- Tener destreza técnicas en preparaciones de cafe y cualquier producto que se expenda en el local\n- Adquirir conocimiento a cabidad de variedades y cualidades de los cafés que se trabajan y estan disponibles\n- Disponibilidad y compromiso con su trabajo\n- Uso correcto del uniforme otorgado\n- Solucionar conflictos que esten a su alcance\n- Mantener buena actitud de servicio para los clientes\n- tener capacidad de aprender y enseñar", "ref": "https://www.chiletrabajos.cl/trabajo/barista-full-time-vina-del-mar-2970878"}, {"titulo": "TENS ANESTESIA, TURNOS PART TIME, SAN BERNARDO", "Email": "compras2@cafemandrake.cl", "ID": "2970853", "Buscado": "Xinerlink", "Fecha": "2022-10-01 09:37:49", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Institución de Salud en San Bernardo, requiere contratar por turnos Técnicos de enfermería en las unidades de Anestesia, Esterilización, Arsenalería.\n\nRequisitos\n-Registro Superintendencia \n-Carnet de vacunas HB\n-Experiencia en las unidades indicadas al menos 3 meses\n\nHorario: turnos 12 hrs (diurno-nocturno según necesidad)\nRenta por turno realizado $40.000 líquidos", "ref": "https://www.chiletrabajos.cl/trabajo/tens-anestesia-turnos-part-time-san-bernardo-2970853"}, {"titulo": "TENS ARSENALERIA  X TURNOS - SAN BERNARDO", "Tipo": "Part-time", "ID": "2970886", "Buscado": "Xinerlink - Unidad Salud", "Fecha": "2022-10-01 13:05:20", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Fijo discontinuo", "descripción": "Institución de Salud en San Bernardo, requiere contratar por turnos Técnicos de enfermería en la\nunidad de Médico Quirúrgico\n\nRequisitos\n-Registro Superintendencia\n-Carnet de vacunas HB\n-Experiencia en las unidades indicadas al menos 3 meses\n\nHorario: turnos 12 hrs (diurno-nocturno según necesidad)\nRenta por turno realizado $32.000 líquidos\n\n\n**Interesados enviar cv a ximena.meza@xinerlink,cl O ENVIAR WS A +56984099730", "ref": "https://www.chiletrabajos.cl/trabajo/tens-arsenaleria-x-turnos-san-bernardo-2970886"}, {"titulo": "Ayudante de Cocina", "Tipo": "Full-time", "ID": "2970877", "Buscado": "Casino Mores", "Fecha": "2022-10-01 12:42:22", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550.000 líquido", "Duración": "Indefinido", "descripción": "Ayudante de cocina\n\nEmpresa contratista de servicio de alimentación ubicada en el centro de la comuna de Puente Alto, con atención en casino restaurant modalidad salad bar y despacho, requiere contratar a ayudante de cocina, para apoyar al maestro de cocina y al chef en los requerimientos de las distintas áreas de producción de cocina, tanto en el área fría como caliente, preparación de mise in place, además de mantener la limpieza de utensilios y del lugar de trabajo. \n\nSe requiere:\n\n- Curso de Manipulación de Alimentos\n- Buen manejo con los cuchillos y utensilios de cocina\n- Cumplimiento de las buenas prácticas de manufactura.\n- Control de calidad\n- Responsabilidad\n- Compromiso con la empresa\n- Proactivo con ganas de aprender y mejorar\n- Preparado para trabajar a alta exigencia, a ritmo rápido y en equipo\n- Respetuoso y ordenado \n\nJornada laboral completa de lunes a sábado.\n\nEs importante que viva en comunas cercanas.\n\nSe ofrece sueldo líquido de $550.000 y almuerzo en el mismo casino.\n\nContrato fijo a prueba y luego indefinido.\n\nInteresados enviar curriculum y referencias comprobables al correo gerencia@casinomores.cl\n\nDisponibilidad Inmediata.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2970877"}, {"titulo": "Técnico en Imagenes", "Tipo": "Full-time", "ID": "2934187", "Buscado": "Xinerlink", "Fecha": "2022-10-01 00:07:48", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Importante Centro hospitalario se encuentra en búsqueda de técnicos en imágenes\n-Gestionar y controlar lista de trabajo de sala y modalidad de imagenología correspondiente a\nsolicitudes de exámenes.\n-Apoyar al Tecnólogo médico y/o Médico en la revisión de documentos asociados a los\nprocedimientos del área.\n-Guiar y acompañar al paciente en cada etapa del proceso de atención.\n-Realizar funciones laborales, asistenciales y educativas acordes al campo de competencia para\ncontribuir al mejor funcionamiento de las unidades\nSe ofrece:\n-Renta líquida de $480.000 mensual\nHorarios:\nLunes a Viernes de 8.00 a 17.30 hrs\nLunes a Viernes 11:42 a 20.00 hrs\nSábado por medio de 8.00 a 14.00 hrs.\nRequisitos mínimos *\n-Técnico nivel superior en Imágenes\n-Manejo computacional nivel usuario.\n-Registro SIS\n-Carnet de vacunas HB\n- Experiencia en TAC.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-imagenes-2934187"}, {"titulo": "Especialista social para Evaluación ambiental de proyectos", "Tipo": "Full-time", "ID": "2970872", "Buscado": "GAC", "Fecha": "2022-10-01 12:12:28", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Con más de 25 años de experiencia, Gestión Ambiental Consultores S.A. es una empresa líder en el mercado Chileno. GAC cuenta con una vasta experiencia en el desarrollo de proyectos asociados al ámbito energético, minero, industrial, forestal, agropecuario, inmobiliario y de auditoría, para el sector público y empresas privadas.\n\nDescripción Funciones del Cargo: \nBuscamos Especialista Social con experiencia en Evaluación ambiental de proyectos para incorporarse a un equipo de trabajo multidisciplinario de alto nivel, que contribuya en la elaboración de estudios que permitan determinar el área de influencia del proyecto y sus impactos, levantando información de acuerdo a la normativa ambiental vigente en Chile, proponiendo y/o ejecutando medidas de mitigación de acuerdo a la normativa y los estándares de calidad definidos por GAC.\n\nDentro de sus principales desafíos, se encuentran:\n\n- Velar por la adecuada ejecución de las actividades de su especialidad contempladas para el desarrollo de los proyectos, asegurando una permanente colaboración con los clientes internos y óptima integración del trabajo en terreno.\n\n- Coordinar y gestionar los equipos, recursos y elementos logísticos necesarios para la implementación de las actividades de terreno en los plazos planificados.\n\n-Generar análisis y sistematización de la información levantada, identificando oportunamente los impactos asociados a los proyectos.\n\n-Diseñar medidas de mitigación y/o compensación, planes estratégicos o recomendaciones correspondientes al servicio solicitado.\n\n-Generar informes, productos y servicios acorde a los requerimientos de los clientes, en cumplimiento de la legislación vigente y los estándares de calidad definidos por GAC.\n\n- Participar activamente de las discusiones y análisis del equipo profesional involucrado en el proyecto.\n\nNuestro Candidato Ideal:\n\n\t* Antropólogo(a), Sociólogo(a), Periodista, Psicólogo(a) u otros profesiones afines\n\t* Experiencia mínima de 7 años en Evaluación Ambiental\n\t* Experiencia en tramitación de proyectos SEIA\n\t* Experiencia en elaboración de líneas de base de medio humano para tramitaciones en el SEIA\n\t* Licencia de Conducir Clase B\n\t* Disponibilidad para trabajo en terreno.\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nBeneficios: Te ofrecemos:\n\n- Ser parte de un equipo diverso, multidisciplinario, con un excelente clima laboral y los mejores en gestión ambiental.\n\n- Participar en desafiantes y múltiples proyectos, de diversos rubros y tamaños.\n\n- Contrato plazo fijo por 6 meses con posibilidad de pasar a indefinido.\n\n- Seguro de Salud y bono anual sujeto a desempeño.\n\n- Flexibilidad horaria para una jornada completa.\n\n- Realizar el trabajo desde las oficinas de GAC en Providencia o el lugar que quieras, a lo menos en el periodo de pandemia.\n\nEl proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu mail\n\n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/especialista-social-para-evaluacion-ambiental-de-proyectos-2970872"}, {"titulo": "TENS Hospitalización domiciliaria Colina", "Tipo": "Full-time", "ID": "2970840", "Buscado": "TEVEUCI Homecare", "Fecha": "2022-10-01 11:55:19", "Ubicación": "Colina", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo, luego indefinido", "descripción": "Empresa de Hospitalización domiciliaria busca tens para trabajar con paciente pediátrico en Colina. Ideal manejo de vía aérea artificial (no excluyente)\nSe ofrece capacitación continua, uniforme, bono trimestral, bono por lejania.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-hospitalizacion-domiciliaria-colina-2970840"}, {"titulo": "GUARDIAS Terminal Buses PTO MONTT 4x4 $480 líq.", "Tipo": "Full-time", "ID": "2970871", "Buscado": "S.S. TARGET", "Fecha": "2022-10-01 12:14:22", "Ubicación": "Puerto Montt", "Categoría": "Seguridad", "Salario": "$480.000 líquidos + beneficios...", "Duración": "Indefinido", "descripción": "S.S. TARGET SPA., requiere Guardias de Seguridad hombre o mujer, con curso OS10, para el TERMINAL DE BUSES PUERTO MONTT: \n\nVACANTES:\n-\t4x4 DIA en horario de 07.00 a 19.00 horas; $480.000 líquidos. \n-\t4x4 DIA en horario de 10.00 a 22.00 horas; $480.000 líquidos. \n-\t4x4 NOCHE en horario de 19.00 a 07.00 horas; $480.000 líquidos.\n\nSE OFRECE; \na.\tSueldo de 480.000 líquidos. \nb.\tFeriados trabajados, pago adicional como horas extras.\nc.\tTurnos Extras de $30.000 pagados todos los lunes y jueves de cada semana. \nd.\tUniforme corporativo completo. \ne.\tCaja de compensación.\nf.\tDía libre por cumpleaños. \ng.\tSeguros de vida y salud. \nh.\tOtros beneficios. \n\nREQUISITOS; \na)\tPoseer curso de Guardia de Seguridad (OS 10) vigente. (si no tiene curso vigente, por favor NO postule).\nb)\tAlto sentido de responsabilidad y compromiso con la organización.  \nc)\tCapacidad de trabajo en equipo.\n\nInteresados llamar al 963939627 para una pre-entrevista mediante llamada o videollamada, o presentarse directo en el Terminal el día lunes de 09.00 a 17.00 horas, para entrevista y contrato inmediato.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-terminal-buses-pto-montt-4x4-480-liq-2970871"}, {"titulo": "SUPERVISOR DE VENTAS HERRAMIENTAS INDUSTRIALES", "Email": "postulaciones@sstarget.com", "ID": "2963728", "Buscado": "Confidencial", "Fecha": "2022-10-01 01:31:48", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$1.500.000 base líquido + Bonos...", "Duración": "Plazo fijo, luego indefinido", "descripción": "Nuestro cliente, empresa dedicada a atender las necesidades técnicas e industriales de clientes de diversos rubros como: Minería, Metalmecánica, Construcción, Montajes, Petroquímicas, Astilleros, Talleres e Industria en General. Necesita contratar a un Supervisor de ventas.\n\nMisión: \n\nResponsable de establecer un plan de trabajo para el equipo de ventas, capacitar a los vendedores para cumplir con las metas estipuladas. Preparar los pronósticos de ventas, así como los pronósticos de gastos, buscar y elegir otros canales de distribución y venta, investigar, sugerir y elaborar planes promocionales.\n\nFunciones:\n\n- Planificación y acompañamiento al equipo de ventas para atender los requerimientos asociados a la línea y la cartera ajustándose a los procedimientos establecidos.\n- Llevar un correcto control de inventario.\n\nPrincipales competencias:\n\n- Debe ser comunicativo y seguro de sí mismo como para hablar frente a otras personas.\n- Es necesaria una alta capacidad de resolución de problemas.\n- Ser organizado y poseer la creatividad para crear estrategias de planificación.\n- Capacidad para redactar informes de ventas, consultas, pedidos y garantías.\n- Debe ser capaz de orientar a sus vendedores a establecer buenas relaciones con los clientes.\n\nHabilidades:\n\n- Captación y desarrollo de talento\n- Visión de futuro\n- Ser buen negociador\n- Motivador\n- Formador\n\nDeseable:\n\nProfesional titulado de carreras relacionadas con, Comercio y Marketing; Gestión y Marketing; Gestión y Marketing Empresarial; Publicidad y Mercadeo.\nMínimo 5 años de experiencia laboral total y 3 años de experiencia liderando el equipo de ventas.\nDisponibilidad para viajar\nLicencia de conducir.\n\nSe ofrece:\nRenta: $1.500.000 base líquido + Bonos por cumplimiento del equipo de hasta $800.000\nSeguro complementario de Salud, dental y vida", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-herramientas-industriales-2963728"}, {"titulo": "VENDEDOR FULL TIME Y PART TIME LOS ANGELES", "Tipo": "Full-time", "ID": "2970897", "Buscado": "POWER CEL", "Fecha": "2022-10-01 17:04:37", "Ubicación": "Los Ángeles", "Categoría": "Trabajos Universitarios", "Duración": "Plazo Fijo, Indefinido", "descripción": "En Power Cel Spa, para nuestra marca Mobile Outfitters, te invitamos a formar de empresa líder en sistemas de protección y personalización de equipos móviles con garantía de por vida. Si eres una persona proactiva, con innovación, y valentía para enfrentar nuevos desafíos.\nBuscamos Vendedores Part Time y Full Time ,  para puntos de ventas ubicados dentro del retail, cuyos objetivos son:\n\n-\tEjecutar la gestión de ventas explicando de forma clara y precisa los términos y condiciones asociados a cada uno de nuestros productos\n- Instalación de los productos.\n-\tCaptar el interés de nuestros clientes creando la necesidad de protección y personalización de todos sus equipos móviles\n-\tFidelizar a nuestros clientes a través de nuestro programa\n\nRequisitos:\nConocimientos del área de ventas \nExcelencia en atención al cliente\nExperiencia en Retail \n\nBeneficios:\nAsignación de colación y movilización\nGratificación legal\nSistema de incentivos por distintas mediciones de sus kpi’s\nEstabilidad y posibilidades de crecimiento\nCapacitación\n\nÁrea Tecnología  - Falabella\nHorario : Full Time Lunes a Viernes 10am hasta 20hr \n Part Time Sábado y Domingo 10am hasta 20hr", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-full-time-y-part-time-los-angeles-2970897"}, {"titulo": "Ingeniero en Prevención de Riesgos", "Tipo": "Part-time & Full-time", "ID": "2947838", "Buscado": "Consultora Recursos del", "Fecha": "2022-10-01 11:03:12", "Ubicación": "Puerto Montt", "Categoría": "Seguridad", "Duración": "Indefinido", "descripción": "Nuestro cliente es una importante empresa del rubro marítimo ubicada en Puerto Montt, y se encuentra en búsqueda de profesional para liderar el equipo de Seguridad, Salud, y Medio ambiente.\n\nSus responsabilidades están asociadas al desarrollo de estrategias y planes de trabajo que permitan mantener los niveles de seguridad y autocuidado dentro de los parámetros esperados, y velar por el control de índices de accidentabilidad, y cumplimiento de sistemas de gestión de la Compañía\n\nSe requiere profesional con flexibilidad horaria y disposición para salir fuera de la región; que cuente con conocimientos específicos en PPRR y Medio ambiente, aspectos legales y laborales, y normas de certificación; idealmente, se busca a alguien con experiencia en el área marítima, y familiarización en sistemas de gestión. \n\nSe ofrece trabajo estable, posibilidad de contrato indefinido, sueldo acorde al mercado, acceso a capacitación, seguro de salud, y la posibilidad de ser parte de una compañía sólida, y con vasta trayectoria en la región.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-prevencion-de-riesgos-2947838"}, {"titulo": "ANALISTA DE IMPORTACIONES COMEX PARA EMPRESA DEL RUBRO DE LA DISTRIBUCION", "Tipo": "Full-time", "ID": "2970847", "Buscado": "Consultora BHT Chile", "Fecha": "2022-10-01 08:01:35", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "DESCRIPCIÓN DEL PUESTO \nPara nuestro cliente, importante empresa del rubro de distribución de materiales de construcción con sede en Santiago, busca a un/a Coordinador/a Comex, con estudios en Ingeniería o técnicos en comercio exterior. Con el objetivo de gestionar el proceso de importación de material para la construcción. Horario de Trabajo: lunes a viernes de 8:30 a 18:00 horas con 30 min de colación.Tipo de contrato: 3 meses plazo fijo luego de una evaluación de desempeño pasa a indefinidoRenta: $810.000 líquido\nREQUISITOS \nFunciones: Llevar a cabo la coordinación y manejos documentales de los procesos de importación de la empresa.Recopilar la carpeta de costos de cada importación y buscar porque el proceso se cumpla dentro de susplazos establecidos.Encargado de centralizar y definir parámetros de costos óptimos en los tránsitos de importación, bajo labúsqueda proactiva de información de mercado y optimización en la consolidación de las cargas.Encargado de desarrollar e implementar un sistema de validación de proveedor, el cual garantice laconformidad de los requisitos mínimos de cumplimiento para una posible internación.Formulación de reportes periódicos (semanales) del estado y progreso de los tránsitos. Comoinformación mensual o trimestral de los costos asociados al funcionamiento de importaciones.Elaboración de documentos y materiales para la certificación y acreditación del departamento.Requisitos:El Ingeniería  o técnicos en comercio exterior debe poseer a lo menos 2 años en cargos similares (Excluyente) como Coordinador/a Comex.Experiencia en empresas del rubro de distribución de materiales de la construcción, tales como: Sodimac, Easy, Construmart, Falabella, Impovar, Cosmoplas, Stretto, Nibsa) , conducción de fluidos (Excluyente).Manejo de Office Avanzado y Manejo de ERP Ramdon.Conocimientos de los TLC y normas aduaneras.Manejar el idioma inglés con nivel intermedio-avanzado\nBENEFICIOS \nBeneficios:Aguinaldo de Fiestas Patrias Aguinaldo de Navidad Seguro complementario de salud.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-importaciones-comex-para-empresa-del-rubro-de-la-distribucion-2970847"}, {"titulo": "CAJERO (Viña del Mar-Recreo)", "Tipo": "Full-time", "ID": "2970859", "Buscado": "Servicio Alimentación", "Fecha": "2022-10-01 11:15:31", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo", "descripción": "Empresa de Alimentos necesita incorporar a su equipo CAJERO con experiencia en manejo de valores y atencion de publico. Jornada de Lunes a Sábado.\n\nRequisitos: experiencia 2 años.", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-vina-del-mar-recreo-2970859"}, {"titulo": "Secretaria/o técnico", "Tipo": "Full-time", "ID": "2970849", "Buscado": "GNA", "Fecha": "2022-10-01 09:01:12", "Ubicación": "Antofagasta", "Categoría": "Administración", "descripción": "EMPRESA EN SECTOR LA NEGRA BUSCA SECRETARIA/O TÉCNICO-ADMINISTRATIVO, TURNO 5X2.\n\nOBJETIVO DEL CARGO: Realizar actividades administrativas relacionadas con la revisión y validación de documentación necesaria para la operación comercial y operacional de la Faena.\n\n1    ACTIVIDADES Y DEBERES PRINCIPALES DEL CARGO\n\n\tRespetar todas las normativas internas del lugar donde trabaje.\n\tRegistrar de forma diaria, combustible, report, chequeo de órdenes de trabajos, entre otros.\n\tApoyar las gestiones tanto del administrador de Faena como del Supervisor y Capataz.\n\tCustodiar libro de asistencia, el cual deberá estar permanentemente al día y en orden, dando aviso inmediato a Secretaria Recursos Humanos a fin de corregir desviaciones.\n\tControlar suministro de combustible, aceites y grasas a camiones, maquinarias, equipos y vehículos menores, manteniendo al dia los controles que al efecto determine la jefatura directa.\n\tApoyar a su jefatura directa, en la coordinación de despacho de material a clientes, en concordancia con plan diario elaborado.\n\tCustodiar guías de despacho, velando por su integridad, seguimiento y custodia de las mismas.\n\tConfección, control y custodia del libro diario de registro de faena, el cual deberá permanecer siempre actualizado, en orden y debidamente custodiado. Copia de este libro deberá ser confeccionado diariamente en digital.\n\tRecepcion y control permanentemente servicios básicos (agua, combustible, gas, oxigeno, grasas y aceites).\n\tCustodia de las llaves de los equipos disponibles en Faena.    \n\tDar buen uso a los materiales y equipos que se le confíen, mediante la limpieza, mantenimiento adecuado y ordenamiento de los mismos.\n\tRecepcionar y almacenar mercadería y controlar el retiro de víveres de la cámara o depósitos.\n\tPreparación, revisión y despacho de valija.  \n\tAsistir a charlas de seguridad, reuniones y utilizar elementos protección personal.\n\tLabores que su jefatura le encomienda, dentro su área de responsabilidad del cargo.\nIII.\tPERFIL DEL CARGO\n\n3.1 EDUCACIÓN\n\tCuarto medio rendido, Técnico de nivel medio o Superior.\n\tCurso especialización en área de administración o estudios de informática.\n\n3.2 FORMACIÓN\n\tConocimientos básicos de digitalización.\n\tConocimiento PC, Nivel medio.\n\n3.3\tFORMACIÓN ESPECÍFICA \n\tConocimiento de administrar planillas Excel.\n\tConocimiento de controlar stock de Combustibles. \n\tConocimiento de Áridos.\n\tUso de Extintores.\n\n3.4 EXPERIENCIA\n\tMínimo de 5 años en cargos afines o estudios técnicos de logística.\n\n3.5 HABILIDADES\n\tActitud analítica, proactiva y de autocuidado. \n\tDebe estar en condiciones de someterse a periodos de alto rendimiento laboral. \n\tDebe ser capaz en detectar adulteraciones en actividades diarias de carguío de Combustible.\n\n3.6 CUALIDADES PERSONALES \n\tAlta responsabilidad, ética y transparencia en el trabajo.\n\tCapacidad de mantener una eficaz y fluida comunicación con compañeros y superiores.\n\tResponsabilidad en el desempeño de sus tareas, individuales y colectivas.\n\tEstabilidad emocional e iniciativa para atender situaciones de emergencia.\n\tFlexibilidad y disposición de adaptación a las diferentes situaciones.\n\tEspíritu de cooperación.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-o-tecnico-2970849"}, {"titulo": "Contador Auditor para Santiago", "Tipo": "Full-time", "ID": "2964252", "Buscado": "Consultora", "Fecha": "2022-10-01 07:19:09", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego indefinido de acuerdo a desempeño", "descripción": "Consultora se encuentra en búsqueda para uno de sus clientes, de Contador Auditor con experiencia en el cargo de Contador General y/o Jefatura de Contabilidad. \n\nRequisitos:\n\n•\tTítulo de Contador Auditor\n•\t5 años de experiencia en el cargo de Contador General y/o jefatura en el área de Contabilidad\n•\tResidencia en Santiago.\n•\tDominio de Excel y ERP\n\nNota: \n\nFavor verificar que su CV esté actualizado en esta plataforma, asimismo su número de celular, correo electrónico y pretensiones de renta líquida.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-para-santiago-2964252"}, {"titulo": "QUIMICO FARMACEUTICO", "Tipo": "Full-time", "ID": "2926891", "Buscado": "FARMACIAS MANRIQUEZ", "Fecha": "2022-10-01 14:11:06", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1.800.000", "Duración": "indefinido", "descripción": "Farmacia Independiente, con sucursales en la Región Metropolitana necesita incorporar a su equipo profesionales Titulado en Química y Farmacia   para asumir como Director Técnico de  sus locales.\n\nLas actividades están fuertemente dirigidas a gestión y desarrollo del negocio.\nOrientamos la búsqueda a profesionales proactivos, ordenados, disciplinados con foco comercial y de servicio.\nConocimientos nivel usuario herramientas Microsoft (Word, Excel)\nExperiencia no requisito indispensable, como organización trabajaremos en su formación y crecimiento.\nRemuneración de mercado con incentivos asociados al cumplimiento de objetivos comerciales y operacionales.\n\nEl lugar de trabajo se ubica en Santiago RM.\nDebe ser una persona enérgica y proactiva, que brinde apoyo a su equipo de trabajo y buen clima laboral.\nEntre sus funciones, se encuentran:\n• Administrar inventario y stock de la farmacia\n• Gestionar pedidos\n• Recepción de mercadería.\n• Supervisión diaria de calendarios de temperatura (refrigerador y medicamentos).\n• Manejo de medicamentos de controlados\n• Apoyo en la atencion al público.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-2926891"}, {"titulo": "Téc Enfermería por turno MQ, San Bernardo", "Email": "j.lincopil@farmaciasmanriquez.cl", "ID": "2970873", "Buscado": "Xinerlink", "Fecha": "2022-10-01 12:16:25", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Institución de Salud en San Bernardo, requiere contratar por turnos Técnicos de enfermería en las unidad de Medico Quirúrgico.\n\nRequisitos\n-Registro Superintendencia \n-Carnet de vacunas HB\n-Experiencia en las unidades indicadas al menos 3 meses\n\nHorario: turnos 12 hrs (diurno-nocturno según necesidad)\nRenta por turno realizado $32.000 líquidos\n\n\nINTERESADOS ENVIAR CV A MARJORIE.CAMPOS@XINERLINK.CL INDICANDO EN ASUNTO AL CARGO QUE POSTULA. \n\nWS +56976033532 (MARJORIE CAMPOS)", "ref": "https://www.chiletrabajos.cl/trabajo/tec-enfermeria-por-turno-mq-san-bernardo-2970873"}, {"titulo": "GUARDIAS Terminal Buses PTO MONTT 4x4 $480 líq.", "Tipo": "Full-time", "ID": "2970869", "Buscado": "S.S. TARGET", "Fecha": "2022-10-01 12:08:49", "Ubicación": "Puerto Montt", "Categoría": "Seguridad", "Salario": "$480.000 líquidos + beneficios...", "Duración": "Indefinido", "descripción": "S.S. TARGET SPA., requiere Guardias de Seguridad hombre o mujer, con curso OS10, para el TERMINAL DE BUSES PUERTO MONTT: \n\nVACANTES:\n-\t4x4 DIA en horario de 07.00 a 19.00 horas; $480.000 líquidos. \n-\t4x4 DIA en horario de 10.00 a 22.00 horas; $480.000 líquidos. \n-\t4x4 NOCHE en horario de 19.00 a 07.00 horas; $480.000 líquidos.\n\nSE OFRECE; \na.\tSueldo de 450.000 líquidos. \nb.\tFeriados trabajados, pago adicional como horas extras.\nc.\tTurnos Extras de $30.000 pagados todos los lunes y jueves de cada semana. \nd.\tUniforme corporativo completo. \ne.\tCaja de compensación.\nf.\tDía libre por cumpleaños. \ng.\tSeguros de vida y salud. \nh.\tOtros beneficios. \n\nREQUISITOS; \na)\tPoseer curso de Guardia de Seguridad (OS 10) vigente. (si no tiene curso vigente, por favor NO postule).\nb)\tAlto sentido de responsabilidad y compromiso con la organización.  \nc)\tCapacidad de trabajo en equipo.\n\nInteresados llamar al 963939627 para una pre-entrevista mediante llamada o videollamada, o presentarse directo en el Terminal el día lunes de 09.00 a 17.00 horas.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-terminal-buses-pto-montt-4x4-480-liq-2970869"}, {"titulo": "Asistente Administrativo", "Email": "postulaciones@sstarget.com", "ID": "2970857", "Buscado": "ASEMIR LTDA", "Fecha": "2022-10-01 11:09:47", "Ubicación": "Iquique", "Categoría": "Asistente administrativo", "Salario": "$400.000", "Duración": "Plazo Fijo", "Tipo": "Part-time", "descripción": "Prestigiosa Empresa de Aseo y Recolección de Residuos, ubicada en la comuna de Iquique\nSe encuentra en búsqueda de: \n\n- Asistente Administrativo.  (Part Time, Lunes a Viernes 09:00 -14:00 hrs.)\n\nRequisitos y Funciones:\n- Titulado en Técnico de Administración (ideal) o Áreas a Fines\n- Conocimientos Básicos en Excel \n- Manejo en Sistema de SII\n- Gestión y Organización de Documentos\n\nInteresados(as) enviar curriculum al siguiente correo: rrhh@asemir.cl", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2970857"}, {"titulo": "VENDEDOR(A) E INSTALADOR FULL TIME Y PART TIME", "Email": "rrhh@asemir.cl", "ID": "2969217", "Buscado": "POWER CEL", "Fecha": "2022-10-01 16:59:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "En Power Cel Spa, para nuestra marca Mobile Outfitters, te invitamos a formar de empresa líder en sistemas de protección y personalización de equipos móviles con garantía de por vida. Si eres una persona proactiva, con innovación, y valentía para enfrentar nuevos desafíos.\nVendedores  Full Time (45hr) y Part Time (20hr) para puntos de ventas ubicados dentro del retail, cuyos objetivos son:\n-\tEjecutar la gestión de ventas explicando de forma clara y precisa los términos y condiciones asociados a cada uno de nuestros productos\n- Instalación de los productos.\n-\tCaptar el interés de nuestros clientes creando la necesidad de protección y personalización de todos sus equipos móviles\n-\tFidelizar a nuestros clientes a través de nuestro programa\nRequisitos:\n\nConocimientos del área de ventas \nExcelencia en atención al cliente\nBeneficios:\nAsignación  movilización\nGratificación legal\nSistema de incentivos por distintas mediciones de sus kpi’s\nEstabilidad y posibilidades de crecimiento\nCapacitación\n\nRetail - Área de Tecnología\nDiferentes Mall en Santiago", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-e-instalador-full-time-y-part-time-2969217"}, {"titulo": "Ingeniero de Procesos", "Tipo": "Full-time", "ID": "2970896", "Buscado": "Proingesa", "Fecha": "2022-10-01 16:05:11", "Ubicación": "Valparaíso", "Categoría": "Otros", "Duración": "Plazo fijo, luego indefinido", "descripción": "Proingesa requiere contratar para su Gerencia Industrial, un/a Ingeniero (a) Civil Químico con experiencia en preparación de entregables asociados a la disciplina de procesos para ingenierías en etapas Conceptual, Básica y Detalles reportando al líder de disciplina e interactuando con el equipo del proyecto, control de documentos, proveedores y especialistas del cliente.\n\n\n\nRESPONSABILIDADES:\n\n\n\n    Elaborar documento bases y criterios de diseño de Procesos.\n    Realizar Memorias de Cálculo de Balance de masa, energía, dimensionamiento y selección de equipos e \n    instrumentos de procesos\n    Desarrollar cálculos hidráulicos\n    Elaborar Informes técnicos y Filosofía de operación\n    Desarrollar Diagramas de Flujo (PFD) y Diagramas de Tubería e Instrumentación (P&ID’s)\n    Elaboración y presentación de talleres de PHA (Hazop, What if, LOPA, SIL)\n    Coordinación y Chequeos cruzados con otras especialidades (Mecánica, Civil, Eléctrica e instrumentación)\n\n ,\n\nPERFIL REQUERIDO:\n\n\n\n    Profesional de la carrera de Ingeniería Civil Químico (Titulado).\n    Con un mínimo de 7 años de experiencia general y más de 4 años de experiencia comprobable en desarrollo \n    de ingeniería en la disciplina de procesos en proyectos Petroquímicos, Oil&Gas, Plantas Industriales y Mineria \n    (deseable en consultoras de ingeniería)\n    Experiencia aplicando normas nacionales e internacionales.\n    Disponibilidad para visitas terreno a plantas industriales\n    Dominio sistema MS-Office Profesional (incluye MS-Project)\n    Manejo de softwares de simulación Aspen HYSYS y/o AFT Fathom\n    Manejo de Autocad (básico)\n    Experiencia en HAZOP y SIL\n    Ingles nivel intermedio", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-procesos-2970896"}, {"titulo": "Lider de Operaciones", "Email": "vitae6@proingesa.cl", "ID": "2970839", "Buscado": "LL Consulting", "Fecha": "2022-10-01 00:17:53", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Contrato a plazo fijo, con posibilidad de indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente dedicado a dar una segunda vida útil a productos tecnológicos de consumo masivo, destacado en prestar un servicio y atención de calidad, se encuentra en búsqueda de un “Líder de Operaciones” para desempeñarse en Santiago. Su objetivo principal será coordinar y supervisar el trabajo y cumplimiento de metas de departamento logístico, revisión y técnico.\nDentro de sus principales funciones se encuentran: \n-\tResponsable de inventario.\n-\tResponsable del cumplimiento de los KPI de los departamentos a su cargo.\n-\tVelar por el cumplimiento de objetivos del área de operaciones.\n-\tPresentar informes de cada área.\nPerfil Ideal:\n-\tIngeniería Civil o Industrial\n-\t3 a 5 años de experiencia, ideal en rubro de telecomunicaciones y/o retail de tecnología.\n-\tManejo de Excel Nivel Medio/Avanzado\n-\tIdeal manejo de inglés\n-\tLicencia Clase B\n-\tDisponibilidad según Jornada/Modalidad\nSe ofrece:\n-\tBono variable por cumplimiento de KPI\n-\t3 meses plazo fijo - Indefinido\n-\tArticulo 22\nSi cumples con los requisitos, te invitamos a postular y asumir un nuevo desafío.", "ref": "https://www.chiletrabajos.cl/trabajo/lider-de-operaciones-2970839"}, {"titulo": "Ejecutivos comerciales", "Email": "nicolas.cid@llconsulting.cl", "ID": "2970831", "Buscado": "Dynamick Directv", "Fecha": "2022-10-01 00:56:37", "Ubicación": "Melipilla", "Categoría": "Ventas / Comercial", "Salario": "$700.000 Promedio", "Tipo": "Part-time & Full-time", "descripción": "Dynamick Directv empresa de telecomunicaciones necesita ejecutivos comerciales para terreno(con Experiencia) , y remotos para trabajar desde su hogar para redes sociales. (con o sin experiencia)\n\nEjecutivos en terreno, se ofrece capacitación, sueldo base, comisiones mensuales  y bonos semanales, acompañado por supervisor en terreno, equipo cuenta con móvil de traslado a los sectores que se trabajan.\nRenta promedio $700.000 (18 ventas al mes)\nLos postulantes se solicitan de las siguientes comunas: Melipilla\n\nEjecutivos redes sociales, formato trabajo desde su hogar para que publique por sus redes, se entrega material digital y supervisor guía que procesa sus ventas, pago semanal, se ofrece comisiones por venta que van desde los $20.000 a $60.000, renta promedio $400.000 (12 ventas al mes)\nLos postulantes pueden tener residencia en todas las regiones del país.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-2970831"}, {"titulo": "TENS MEDICO QUIRURGICO  X TURNOS - SAN BERNARDO", "Email": "orlando.lira@dynamick.cl", "ID": "2970883", "Buscado": "Xinerlink - Unidad Salud", "Fecha": "2022-10-01 13:04:25", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Fijo discontinuo", "descripción": "Institución de Salud en San Bernardo, requiere contratar por turnos Técnicos de enfermería en la\nunidad de Médico Quirúrgico\n\nRequisitos\n-Registro Superintendencia\n-Carnet de vacunas HB\n-Experiencia en las unidades indicadas al menos 3 meses\n\nHorario: turnos 12 hrs (diurno-nocturno según necesidad)\nRenta por turno realizado $32.000 líquidos\n\n\n**Interesados enviar cv a ximena.meza@xinerlink,cl O ENVIAR WS A +56984099730", "ref": "https://www.chiletrabajos.cl/trabajo/tens-medico-quirurgico-x-turnos-san-bernardo-2970883"}, {"titulo": "TENS ESTERILIZACION  X TURNOS - SAN BERNARDO", "Tipo": "Full-time", "ID": "2970885", "Buscado": "Xinerlink - Unidad Salud", "Fecha": "2022-10-01 13:05:03", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Fijo discontinuo", "descripción": "Institución de Salud en San Bernardo, requiere contratar por turnos Técnicos de enfermería en la\nunidad de Médico Quirúrgico\n\nRequisitos\n-Registro Superintendencia\n-Carnet de vacunas HB\n-Experiencia en las unidades indicadas al menos 3 meses\n\nHorario: turnos 12 hrs (diurno-nocturno según necesidad)\nRenta por turno realizado $32.000 líquidos\n\n\n**Interesados enviar cv a ximena.meza@xinerlink,cl O ENVIAR WS A +56984099730", "ref": "https://www.chiletrabajos.cl/trabajo/tens-esterilizacion-x-turnos-san-bernardo-2970885"}, {"titulo": "Técnico en informática - Turno nocturno", "Tipo": "Full-time", "ID": "2970842", "Buscado": "Macmovil spa", "Fecha": "2022-10-01 01:37:52", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "410000", "Duración": "Por Proyecto", "descripción": "Se requiere con urgencia técnico con conocimientos básicos en informática para apoyo en empresa de Retail, por 2 semanas en turno nocturno. \nCon posibilidades de contratación si demuestra interés, entusiasmo y compromiso. \nSe realiza capacitación y a la vez debe trabajar.\n\nPrincipales funciones:\n\n- Recepción y almacenamiento de equipos.\n- Brindar soporte y Mantenimiento de equipos.\n- Atención a usuarios según ticket de requerimiento\n- Administración de correo electrónico  \n- Gestión de ingresos y egresos de equipos  \n\nHorario de trabajo: 21:00 a 06:30 am. A partir del lunes 03 de octubre.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-informatica-turno-nocturno-2970842"}, {"titulo": "Tens Médico Quirúrgico por turnos", "Tipo": "Part-time & Full-time", "ID": "2970875", "Buscado": "Xinerlink", "Fecha": "2022-10-01 12:20:15", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Reemplazo", "descripción": "Institución de Salud en San Bernardo, requiere contratar por turnos Técnicos de enfermería en la\nunidad de Médico Quirúrgico\n\nRequisitos\n-Registro Superintendencia\n-Carnet de vacunas HB\n-Experiencia en las unidades indicadas al menos 3 meses\n\nHorario: turnos 12 hrs (diurno-nocturno según necesidad)\nRenta por turno realizado $32.000 líquidos\nINTERESADOS ENVIAR CV ACTUALIZADO A DANIELA.SANZANA@XINERLINK.CL INDICANDO EN ASUNTO TENS MQ POR TURNOS. OTRO MEDIO DE CONTACTO WS+56949639441 (ENVIAR MENSAJE NO LLAMAR)", "ref": "https://www.chiletrabajos.cl/trabajo/tens-medico-quirurgico-por-turnos-2970875"}, {"titulo": "Ejecutiva Servicio al Cliente", "Email": "daniela.sanzana@xinerlink.cl", "ID": "2970887", "Buscado": "Tecno Fast", "Fecha": "2022-10-01 13:21:34", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Tecno Fast Empresa Líder en el rubro de Construcción Modular ubicada en las cercanías de Quilicura se encuentra en búsqueda de una Ejecutiva Experiencia al Cliente con estudios Superiores de Marketing, Comercial o Experiencia al Cliente, y con experiencia en servicio a clientes, reportando a la Coordinadora del área, para trabajar por jornada completa presencial en las instalaciones de la empresa, a ingresar dentro del mes de Octubre. \n\nPrincipales funciones:\n\n•\tFoco en el Comité la voz del cliente y difundir dentro de la organización mejoras continuas\n•\tPropuesta de indicadores de medición e iniciativas que mejoren la experiencia del cliente\n•\tAnalizar indicadores de satisfacción y NPS (de experiencia de cliente)\n•\tLevantar insights de clientes \n•\tEstructurar el viaje del cliente (desde la cotización, luego comercial, logística, post venta… todos los puntos de interacción)\n•\tGestionar cobros por reparación del arriendo de módulos dañados\n•\tNegociación con clientes los cobros\n•\tRevisión de procesos y proponer mejoras en puntos de contacto con clientes\n•\tDesarrollo de proyectos para mejorar la experiencia de nuestros clientes\n\nRequisitos necesarios:\n\n-\tEstudios Superiores de Marketing, Comercial o Experiencia al cliente\n-\tExperiencia relacionándose directamente con clientes\n-\tIdeal Manejo de SAP\n-\tIdeal Conocimiento en Marketing\n-\tIdeal Manejo de Salesforce módulo Marketing Cloud\n-\tManejo de Excel, Word y Powert Point\n-\tIdeal Manejo de Inglés", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-servicio-al-cliente-2970887"}, {"titulo": "Profesional de Arqueología/Evaluación ambiental de proyectos", "Email": "rleon@tecnofast.cl", "ID": "2970860", "Buscado": "GAC", "Fecha": "2022-10-01 11:39:06", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Con más de 25 años de experiencia, Gestión Ambiental Consultores S.A. es una empresa líder en el mercado Chileno. GAC cuenta con una vasta experiencia en el desarrollo de proyectos asociados al ámbito energético, minero, industrial, forestal, agropecuario, inmobiliario y de auditoría, para el sector público y empresas privadas.\n\nDescripción Funciones del Cargo: \nBuscamos profesionales de alto rendimiento, que sean capaces de empoderarse de sus proyectos y comprometer a los equipos involucrados. Que exhiban credibilidad técnica, siendo capaces de gestionar información de calidad para articularla sólidamente en informes y presentaciones a diferentes audiencias. Buscamos personas con capacidad de autogestión, dinámicas, proactivas.\n\nDentro de tus principales desafíos, se encuentran:\n\n- Implementar las estrategias técnicas definidas que faciliten la ejecución sustentable de los proyectos, por medio de la elaboración de estudios que permitan determinar el área de influencia del proyecto y sus impactos, proponiendo y/o ejecutando medidas de mitigación de acuerdo a la normativa ambiental vigente y los estándares de calidad definidos por GAC.\n\n- Velar por la adecuada ejecución de las actividades de su especialidad contempladas para el desarrollo de los proyectos, asegurando una permanente colaboración con los clientes internos y óptima integración del trabajo en terreno.\n\n- Coordinar y gestionar los equipos, recursos y elementos logísticos necesarios para la implementación de las actividades de terreno en los plazos planificados\n\n- Generar análisis y sistematización de la información levantada, identificando oportunamente los impactos asociados a los proyectos.\n\n- Diseñar medidas de mitigación y/o compensación, planes estratégicos o recomendaciones correspondientes al servicio solicitado.\n\n- Generar informes, productos y servicios acorde a los requerimientos de los clientes, en cumplimiento de la legislación vigente y los estándares de calidad definidos por GAC.\n\n- Velar por el buen uso y mantención de los equipos gestionados por el área.\n\n-Representar al cliente con las entidades ambientales correspondientes, defendiendo el sustento técnico de la asesoría entregada y sus decisiones.\n\nNuestro Candidato Ideal:\n\n\t* Arqueólogos/as\n\t* Disponibilidad para viajar a terreno frecuentemente.\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nBeneficios: ✅ Ser parte de un equipo joven, diverso, multidisciplinario, con un excelente clima laboral y los mejores en gestión ambiental.\n\n✅ Participar en desafiantes y múltiples proyectos, de diversos rubros y tamaños.\n\n✅ Contrato indefinido.\n\n✅ Seguro de Salud y bono anual sujeto a desempeño.\n\n✅ Flexibilidad horaria para una jornada completa.\n\n✅ Realizar el trabajo desde las oficinas de GAC en Providencia o el lugar que quieras, a lo menos en el periodo de pandemia.\n\nEl proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu mail\n\n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-de-arqueologia-evaluacion-ambiental-de-proyectos-2970860"}, {"titulo": "Vendedor en Terreno", "Tipo": "Full-time", "ID": "2970841", "Buscado": "Distribuidora Nutrillina", "Fecha": "2022-10-01 01:02:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "descripción": "Se requiere vendedor en terreno para empresa de distribución de alimento de mascotas. Se requiere disponibilidad inmediata. Se ofrece capacitación en el área, Idealmente se requiere cartera de clientes y movilización propia.", "beneficios": ["Horario Flexible", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-2970841"}, {"titulo": "Operador CCTV", "Email": "distribuidoranutrillina@gmail.com", "ID": "2970844", "Buscado": "Enjoy", "Fecha": "2022-10-01 01:44:23", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "En Enjoy Viña del Mar buscamos incorporar Operadores CCTV a nuestro equipo.\n\nBeneficios:\n\n-Alimentación.\n-Movilización (turnos nocturnos).\n\nRequisitos:\n\n-Habilidades para operaciones numéricas básicas.\n-Disponibilidad para turnos rotativos mañana, tarde y noche.\n\nTipo de puesto: Tiempo completo", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-cctv-2970844"}, {"titulo": "Técnicos en Enfermería para cuidado de pacientes domiciliarios, RM", "Tipo": "Full-time", "ID": "2934240", "Buscado": "Xinerlink", "Fecha": "2022-10-01 12:07:48", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Clínica de Hospitalización Domiciliaria ubicada en el sector Oriente de Santiago, requiere\nTécnicos en Enfermería para cuidado de pacientes de diversa complejidad.\n\nRequisitos:\n• Título de Técnico en Enfermería nivel medio o superior.\n• Estudios de auxiliar de enfermería, paramédico, curso de cuidador de paciente\ncertificado.\n• Ser estudiante de Enfermería desde 3er año.\n• Experiencia Laboral o Prácticas en el cuidado de pacientes.\n• Manejo en gastrostomía, traqueostomía, sondas, pacientes pediátricos o adultos.\n\nSe Ofrece:\n• Boleta de Honorarios inicialmente según desempeño pasar a contrato\n• Renta bruta por turno de 12 hrs desde $28.000 a $40.000.- según complejidad del\npaciente.\n• Renta líquida mensual aproximada realizando rotativa fija desde $490.000 a $600.000.-\n• Horarios curto turno, tercer turno, tercer turno modificado.\n• Ubicación: Diferentes comunas de la RM.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-en-enfermeria-para-cuidado-de-pacientes-domiciliarios-rm-2934240"}, {"titulo": "Arsenaleros, San Bernardo", "Tipo": "Full-time", "ID": "2970852", "Buscado": "Xinerlink", "Fecha": "2022-10-01 09:28:28", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Institución de Salud en San Bernardo, requiere contratar por turnos Técnicos de enfermería en las unidades de Anestesia, Esterilización, Arsenalería.\n\nRequisitos\n-Registro Superintendencia \n-Carnet de vacunas HB\n-Experiencia en las unidades indicadas al menos 3 meses\n\nHorario: turnos 12 hrs (diurno-nocturno según necesidad)\nRenta por turno realizado $40.000 líquidos", "ref": "https://www.chiletrabajos.cl/trabajo/arsenaleros-san-bernardo-2970852"}, {"titulo": "Electromecánico - Chinquihue", "Tipo": "Part-time & Full-time", "ID": "2922388", "Buscado": "Navimag", "Fecha": "2022-10-01 11:00:24", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Navimag es una empresa del rubro marítimo, orientada al transporte de pasajeros y carga, a través de los canales del sur de Chile. Actualmente, nos encontramos en búsqueda de Electromecánico para terminal portuario en la X región.  \n\nLas funciones del cargo están asociadas a brindar apoyo en labores preventivas y correctivas a tractos, grúas horquilla, y trailers, en el terminal portuario ubicado en Chinquihue, Puerto Montt. \n\nSe buscan titulados en Electromecánica, Técnico Mecánico, o carrera afín; con experiencia en trabajos de manutención a grúas, camiones, y tractos; y que cuenten con disponibilidad horaria para trabajar en turnos rotativos. \n\nSe ofrece estabilidad laboral, sueldo acorde al mercado, posibilidades de capacitación, y seguros de salud.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-chinquihue-2922388"}, {"titulo": "Ejecutivos comerciales", "Tipo": "Part-time & Full-time", "ID": "2970830", "Buscado": "Dynamick Directv", "Fecha": "2022-10-01 00:57:24", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "descripción": "Dynamick Directv empresa de telecomunicaciones necesita ejecutivos comerciales para terreno(con Experiencia) , y remotos para trabajar desde su hogar para redes sociales. (con, o sin experiencia)\n\nEjecutivos en terreno, se ofrece capacitación, sueldo base, comisiones mensuales  y bonos semanales, acompañado por supervisor en terreno, equipo cuenta con móvil de traslado a los sectores que se trabajan.\nRenta promedio $700.000 (18 ventas al mes)\nLos postulantes se solicitan de las siguientes comunas: La Calera, La Cruz, Quillota, Hijuelas, Nogales, El Melón, La Ligua, y Melipilla\n\nEjecutivos redes sociales, formato trabajo desde su hogar para que publique por sus redes, se entrega material digital y supervisor guía que procesa sus ventas, pago semanal, se ofrece comisiones por venta que van desde los $20.000 a $60.000, renta promedio $400.000 (12 ventas al mes)\nLos postulantes pueden tener residencia en todas las regiones del país.\n\nComunicarse a +56938841385\norlando.lira@dynamick.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-2970830"}, {"titulo": "Encargado de Turno de Planta", "Email": "orlando.lira@dynamick.cl", "ID": "2970848", "Buscado": "Grupo Norte", "Fecha": "2022-10-01 08:48:23", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "Plazo Fijo", "descripción": "Grupo Norte, empresa de Servicios, requiere para su cliente del rubro del cultivo: Encargado de Turno de Planta para trabajar en la región.\n\nFormación: Ingeniero en ejecución agroindustrial/industrial, rubro afín, con experiencia de 3-5 años, en líneas de producción empresas de alimentos/agroindustria/packing.\n\nFunciones:\n\n-Administrar los recursos humanos, de maquinaria y técnicos dando prioridades y optimizando la producción en cuanto a cantidad y calidad producida. \n-Detectar e informar los requerimientos de formación del personal del turno a cargo.\n-Detectar e informar los requerimientos necesarios para la mejora del proceso.\n-Chequear, inspeccionar e informar el estatus de los recursos disponibles.\n-Revisar resultados de análisis de calidad ocurridos dentro del turno.\n-Cumplir con la normativa del sistema de gestión de calidad e inocuidad y seguridad establecida en planta ayudando preparar instructivos de mejora en los diferentes procesos de las líneas de producción.\n\nConocimientos:\n-Conocimientos en mejora continua y optimización de procesos.\n-Conocimientos en gestión de personas.\n-Conocimiento SAP.\n-Conocimiento en procesos de certificación.\n\nHorario: Turnos rotativos durante la temporada\nRenta: $800.000- $900.000 + gratificación legal\nBeneficios: Tarjeta sodexo por $85.000\nHerramienta de trabajo: camioneta y celular\n\nSi cumples con el perfil, postula ya con nosotros.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-turno-de-planta-2970848"}, {"titulo": "Téc Enfermería por turno, San Bernardo", "Tipo": "Full-time", "ID": "2970863", "Buscado": "Xinerlink", "Fecha": "2022-10-01 11:48:42", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Institución de Salud en San Bernardo, requiere contratar por turnos Técnicos de enfermería en las unidades de Anestesia, Esterilización, Arsenalería.\n\nRequisitos\n-Registro Superintendencia \n-Carnet de vacunas HB\n-Experiencia en las unidades indicadas al menos 3 meses\n\nHorario: turnos 12 hrs (diurno-nocturno según necesidad)\nRenta por turno realizado $40.000 líquidos\n\n\nINTERESADOS ENVIAR CV A MARJORIE.CAMPOS@XINERLINK.CL INDICANDO EN ASUNTO AL CARGO QUE POSTULA. \n\nWS +56976033532 (MARJORIE CAMPOS)", "ref": "https://www.chiletrabajos.cl/trabajo/tec-enfermeria-por-turno-san-bernardo-2970863"}, {"titulo": "Analista Contable Senior", "Tipo": "Full-time", "ID": "2970866", "Buscado": "Empresa de transporte San", "Fecha": "2022-10-01 12:03:33", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "1200000", "Duración": "Plazo fijo y luego a Indefinido según evaluación", "descripción": "Analista Contable Empresa de Transportes San Bernardo\n Funciones Específicas:\n- Realizar cuadraturas de sistemas Auxiliares de determinas cuentas.\n- Validar, revisar y registrar reportes mensuales de Información Financiera.\n- Analizar mensualmente Activos, Pasivos y Resultados.\n- Ejecución y control de provisiones de Costos y Gastos.\n- Analizar el movimiento mensual de los resultados y sus desviaciones.\n- Proveer de información analizada a Jefe de Contabilidad y la Administración en general.\n- Mantener comunicación fluida con otros departamentos.\n- Cooperar con funciones administrativas requeridas por el departamento.\n- Efectuar análisis de cuentas más complejas o con mayor importancia estratégica para la organización\n- Facturación de ser necesario \n\nPerfil deseado\nGran disposición al trabajo en equipo y cumplimiento de objetivos.\nDisponibilidad para trabajar medio día los sábados (08.30 a 12.30 hrs)\nEsencial Manejo en Softland nivel avanzado.\nTitulado de Contador Auditor.\n10 años de experiencia mínima.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-senior-2970866"}, {"titulo": "Analista Crédito y Cobranzas Empresa Construcción Modular", "Tipo": "Full-time", "ID": "2970891", "Buscado": "Tecno Fast", "Fecha": "2022-10-01 14:30:05", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1200000", "Duración": "Plazo Fijo", "descripción": "Tecno Fast Empresa Líder en el rubro de Construcción Modular ubicada en las cercanías de Quilicura se encuentra en búsqueda de una Analista de Crédito y Cobranzas con estudios de Contabilidad o afín con experiencia en crédito y cobranzas, reportando a la jefatura de facturación, crédito y cobranza, para trabajar por jornada completa modalidad híbrida en las oficinas sector cercano a buenaventura Quilicura, a ingresar dentro del mes de Octubre, por reemplazo de fuero maternal. \n\nPrincipales funciones:\n\n-\tAprobación y análisis de créditos para clientes empresas\n-\tRegistro y custodia de garantías cheques\n-\tAprobación y análisis de proveedores\n-\tCartera de clientes\n\nRequisitos necesarios:\n\n-\tEstudios de Contabilidad o carrera afín\n-\tExperiencia en crédito y cobranzas\n-\tIdeal Manejo de SAP\n-\tIdeal Conocimiento en Axesor\n-\tManejo de Excel", "ref": "https://www.chiletrabajos.cl/trabajo/analista-credito-y-cobranzas-empresa-construccion-modular-2970891"}, {"titulo": "Buscamos recepcionista en la clinica dental", "Tipo": "Full-time", "ID": "2970867", "Buscado": "codem", "Fecha": "2022-10-01 12:05:39", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "a convenir", "Duración": "plazo fijo", "descripción": "Clinica Dental ubicado en Vitacura, requiere secretaria/o recepcionista para atención de público  \n\nPerfil: \nExperiencia de al menos 1 año en cargos administrativos y/o atención al público en el área Dental\n\nCompetencias personales:  \nCarismática/o, actitud hacia el trabajo, organizada/o, proactiva/o, trabajo en equipo y marcada orientación al paciente.\n\n  Competencias Técnicas:  \nConocimiento excel nivel intermedio, buena redacción y conocimientos administrativos básicos\n\n  Principales funciones:\n Atención directa a pacientes, manejo de facturación de servicios, responder mensaje al pacientes, actividades administrativas varias.\n\n  Jornada de 45 horas semanales \nHorarios de la empresa: Lunes a Viernes 9- 19horas y Sábados 9-14\n\nHonorario a convenir", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-recepcionista-en-la-clinica-dental-2970867"}, {"titulo": "Proyecto para Técnico en Prevención de Riesgos", "Tipo": "Full-time", "ID": "2970880", "Buscado": "Soler Curicó", "Fecha": "2022-10-01 12:45:22", "Ubicación": "Curicó", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Agroindustrial Jaime Soler se encuentra buscando para la Subgerencia de Personas, del Departamento de Prevención de Riesgos;  Técnico en Prevención de Riesgos.\n\nEl cargo es por proyecto, con plazo fijo de noviembre de 2022 a marzo de 2023 y consiste en apoyar al Departamento de Prevención de Riesgos en nuestra temporada 2022-2023 en Holding Soler Cortina y nuestras marcas Agroindustrial Jaime Soler, Agrícola Soler Cortina, Jaime Soler e Hijos y Vilanova Servicios.  \n\n¡Te invitamos a postular con nosotros! ¡Aporta con ideas y aprende de uno de los rubros más significativos de la VII región!\n\nImportante:\nAl comienzo de la temporada de Packing uno de los beneficios es que podrás almorzar diariamente en la empresa. \nLos viajes a nuestros huertos y criaderos se rinden en bencina, pero se debe disponer de vehículo propio. Tener o no movilización no es requisito excluyente.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/proyecto-para-tecnico-en-prevencion-de-riesgos-2970880"}, {"titulo": "Cocinero/a Full Time.", "Tipo": "Full-time", "ID": "2970845", "Buscado": "El Mero Mero Restaurant", "Fecha": "2022-10-01 02:12:09", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "$520.000", "descripción": "Descripción de la oferta: \n\nSe necesita Cocinero/a Full time para turno Apertura AM y Cierre PM, con experiencia en plancha / Cuarto caliente principalmente.\n\n Somos un nuevo restaurante de gastronomía mexicana, cuya inauguración es el 12-10-2022, por lo tanto te necesitamos con disponibilidad inmediata, ambos turnos el Am y Pm, con turnos 5x2 y 6x1. \nGarantizando 2 dias libres seguidos a la semana.\n\nSueldo líquido inicial  $520,000 más propinas; Al obtener el contrato indefinido el sueldo asciende a $600,000 con posibilidades de ascenso y aumento de sueldo ya que se necesita definir roles, al ser un local en crecimiento.\n\n- Requerimientos:\nEducación Básica.\n1 año de experiencia.\nEdad entre 20 y 35 años.\nFaclidad de traslado.\n\nSi te encuentras interesado/a envía tu CV al WhatsApp: +56 9 4582 0576 .\nen un horario de Lunes a Domingo \nde 08:00 Hrs a 23:00 Hrs\nNo Llamadas.", "beneficios": ["Bebidas y snacks", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-a-full-time-2970845"}, {"titulo": "Quimico Farmaceutico", "Tipo": "Full-time", "ID": "2970894", "Buscado": "ESCARE", "Fecha": "2022-10-01 15:00:50", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "Duración": "Indefinido", "descripción": "Buscamos un/a Quimico Farmaceutico \n\nFarmacia ubicada en calle San Antonio en Santiago Centro con bastante afluencia de publico.\n\nSe ofrece estabilidad laboral, grato ambiente laboral, sueldo base y comisión por venta.\n\nEnviar curriculum con pretensiones de renta y disponibilidad inmediata", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-2970894"}, {"titulo": "Control de Gestión para Gran Evento Multideportivo", "Tipo": "Full-time", "ID": "2970838", "Buscado": "Santiago2023", "Fecha": "2022-10-01 00:15:32", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Por proyecto", "descripción": "En Santiago 2023 buscamos realizar una memorable fiesta de las Américas, desarrollando una organización de clase mundial para los próximos Juegos Panamericanos y Parapanamericanos en Chile. El objetivo es poder alcanzar la excelencia deportiva, desplegando la belleza natural, dinamismo y la energía multicultural que caracteriza a este evento continental.\n\nSerá requisito para postular contar con título profesional en carreras como Hotelería y Turismo, Ingeniería en Gestión, Logística, Administración, Ingeniería Comercial, Ingeniería Civil.\n\nAlgunas de tus funciones serán:\n\n- Desarrollar los procesos de licitación para la contratación de los proveedores o servicios necesarios para cumplir con los objetivos del área funcional, en coordinación con todas las demás áreas funcionales involucradas en el proceso.\n- Gestionar el desarrollo y actualización del plan de asignaciones de Villas Satélites. y hoteles.\n- Desarrollar políticas de alojamiento por cada uno de los hoteles contratados.\n- Gestionar la relación con otras áreas funcionales de Santiago 2023 para todos los temas referentes a acomodaciones (requerimientos, cantidad, demandas no mapeadas, demandas urgentes, nivel de servicio, responsabilidad por los costes del hotel - tarifas y otros servicios, etc.).\n- Realizar la ejecución del plan operativo de cada uno de los hoteles contratados, coordinando con las áreas funcionales de la corporación que participan de la operación de cada hotel.\n- Desarrollar y definir el contenido de las políticas y procedimientos del área, considerando los alcances y las exclusiones de cada una.\n- Colaborar en la elaboración de manuales de hospedaje en las Villas Satélites.\n- Realizar la verificación y validación de los informes de alojamiento enviados por los hoteles.\n- Fomentar que se realicen las facturas y otros pagos a hoteles y proveedores.\n- Colabora en la preparación de informes finales y de transferencia de conocimiento para juegos posteriores.\n- Atender el funcionamiento del personal de alojamiento.\n- Colaborar en la elaboración de un manual de capacitación para los equipos gerenciales de los hoteles, principalmente para aquellos que recibirán a los clientes, como los hoteles de la familia Pan/Parapan y el Comité Ejecutivo.\n- Facilitar la ejecución de todo el proceso de producción de informes Post-Juegos e interactuar con Compras y Finanzas para garantizar los pagos dando cumplimiento a las fechas acordadas, bajo la supervisión del Jefe de Villas Satélites.\n\nLas publicaciones se recibirán hasta el lunes 3 de octubre de 2022. ¡No te quedes fuera!", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/control-de-gestion-para-gran-evento-multideportivo-2970838"}, {"titulo": "Tens UPC , La Florida", "Tipo": "Full-time", "ID": "2927626", "Buscado": "Xinerlink", "Fecha": "2022-10-01 11:07:48", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Importante centro de salud ubicado en La Florida requiere Técnicos en Enfermería para trabajar en UPC\n\nFunciones:\n- Ejecutar actividades según indicaciones médicas y de enfermería para contribuir en la\nrecuperación de salud del paciente.\n- Vigilar continuamente el estado del paciente para alertar de manera oportuna cualquier alteración.\n- Velar por cumplimientos de normas, participar en resguardo de fármacos, insumos y activos fijos\nDe la Unidad.\n- Realizar tareas asignadas por jefatura para favorecer mejor funcionamiento de la Unidad.\nHorarios: - Cuarto turno\n\nSe ofrece:\n- Renta: $600.000 líquido mensual\n- Contrato de trabajo (inicialmente con empresa externa, con posibilidades de internalización).\n- Colación.\n\nRequisitos:\n- Titulado de la carrera Técnico nivel superior en Enfermería.\n- Contar con registro Minsal\n- Experiencia de al menos 6 meses en UTI, UCI o UPC", "ref": "https://www.chiletrabajos.cl/trabajo/tens-upc-la-florida-2927626"}, {"titulo": "Prevenciónista de riesgo", "Tipo": "Full-time", "ID": "2949340", "Buscado": "GNA", "Fecha": "2022-10-01 01:18:33", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Fijo", "descripción": "Empresa con faena en sector la negra busca prevencionista de riesgos con domicilio en Antogagasta con más de 10 años de experiencia en el área. \nTurno 5x2", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgo-2949340"}, {"titulo": "ingeniero recursos humanos", "Tipo": "Full-time", "ID": "2970898", "Buscado": "CLINICA MEDICAL", "Fecha": "2022-10-01 17:30:26", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "INDEFINIDO", "descripción": "Empresa del rubro de salud en crecimiento  busca  Ingeniero/a en RRHH, que cuente con experiencia en legislación laboral, relaciones laborales, procesos de remuneraciones, reloj control, cálculo de finiquitos, atención a trabajadores para beneficios, compensaciones, licencias médicas y capacitación, para desempeñarse como Jefe de Recursos Humanos. \n\n\nFunciones:\n\nGestionar remuneraciones y compensaciones de los colaboradores\nRealizar pagos previsionales en Previred\nGestionar contrataciones, finiquitos, anexos y toda documentación asociada al ciclo de vida del trabajador\nAdministrar procesos de reclutamiento y selección a través de empresas externas\nRealizar procesos de inducción y seguimiento a nuevos colaboradores\nSostener relaciones directas con AFPs, Isapres, Mutuales de Seguridad, AFC y otras instituciones atingentes a gestión de personal y su documentación\nGestionar permisos y formularios de vacaciones y licencias médicas\nAtender a fiscalizaciones y tramitaciones legales de Dirección del Trabajo\nGestionar formularios y carpetas anuales de Evaluación de Desempeño, dándole seguimiento al proceso completo\nMantener y mejorar indicadores de gestión del área de Recursos Humanos\nApoyar en labores administrativas al área de prevención de riesgos y Comité Paritario.\n\nDISPONIBILIDAD  INMEDIATA\nPRETENSIONES DE RENTA - 45 HRS SEMANALES", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-recursos-humanos-2970898"}, {"titulo": "Ejecutiva/o Comercial para Sucursal (MAIPU )", "Tipo": "Full-time", "ID": "2960862", "Buscado": "Consistor Chile", "Fecha": "2022-10-01 02:34:02", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Buscamos a las 5 mejores ejecutivas/os comerciales para integrarse a nuestro staff de sucursales en malls y tiendas en MAIPU se requiere Excelente presencia, ganas de trabajar, perseverancia, tolerancia y mucha proactividad, se ofrece integrarse a solida empresa de servicios con contrato indefinido y sueldo liquido de 550.000 pueden ser chilenos y extranjeros, las personas extranjeras deben tener permiso de trabajo y a lo menos visa temporaria.\n\n·         Personas comerciales con experiencia en atención y venta presencial.\n·         \n·         Lunes a viernes de 10 a 20 hrs. con jornada de 45 Hrs.\n·         Renta liquida $550.000.-\n\n los interesados enviar curriculum actualizado a consitor.reclutamiento@gmail.com", "beneficios": ["Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-comercial-para-sucursal-maipu-2960862"}, {"titulo": "Tens Procedimientos, RM", "Email": "consitor.reclutamiento@gmail.com", "ID": "2970879", "Buscado": "Xinerlink", "Fecha": "2022-10-01 12:44:33", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Importante Centro Médico requiere incorporar a su equipo de trabajo a Técnicos de Nivel Superior en Enfermería para la unidad de procedimientos para distintas sucursales \nFunciones:\n- Asistir en Procedimientos\n-Tomas de presión, control signos vitales\n-Apoyar en área según corresponda.\nSe Ofrece:\n- Renta Líquida de $400.000\n- Contrato de trabajo.\nHorario:\n45 hrs semanales, turnos diurnos de lunes a sábado\nRequisitos mínimos:\n- Contar con título de Técnico en enfermería Nivel Superior.\n- Contar con registro SIS\n- Contar con Carnet de vacunas HB.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-procedimientos-rm-2970879"}, {"titulo": "Proyectista de Instrumentación", "Tipo": "Full-time", "ID": "2970895", "Buscado": "Proingesa", "Fecha": "2022-10-01 16:01:19", "Ubicación": "Valparaíso", "Categoría": "Otros", "Duración": "Plazo fijo, luego indefinido", "descripción": "Proingesa requiere contratar para su Gerencia Industrial, un/a Proyectista de instrumentación con experiencia en desarrollo y diseño de planos de la disciplina eléctrica/instrumentación para ingenierías en etapas Conceptual, Perfil, Básica y Detalles.\n\n\n\nRESPONSABILIDADES:\n\n    Proyectar de acuerdo a las instrucciones de Ingeniería (Conceptual, Básica o de Detalles)\n    Desarrollo de planos de detalles de montajes de instrumentos (Flujo, presión, Nivel, Temperatura…entre otros)\n    Desarrollo de Planos de canalización de instrumentación (aéreas y subterráneas) en áreas clasificadas\n    Desarrollo de Planos de Arquitectura de Control y seguridad, diagramas de Bloques, P&ID’S, diagramas de \n    lazos de control (según norma ISA), diagramas lógicos y diagramas de conexionado (Buses de campo, \n    comunicación industrial y fibra óptica)\n    Cubicación de materiales (eléctricos y fitting de piping) y desarrollo de listados de cables\n    Revisión de planos y chequeos cruzados con otras especialidades (proceso, piping, civil y eléctrica)\n\n\n\nPERFIL REQUERIDO:\n\n\n\n    Titulo técnico o universitario de Dibujante proyectista o carrera afín (Titulado).\n    Mínimo 3-5 años de experiencia en diseño de proyectos de instrumentación y control en industrias \n    Petroquímicas, Plantas Industriales, Minería, Oil &Gas.\n    Conocimiento en electricidad y electrónica.\n    Conocimiento de normas de diseño, códigos y estándares relacionados.\n    Experiencia en levantamientos en Terreno\n    Disponibilidad para visitas terreno a plantas industriales\n    Dominio de MS Office y Conocimiento en dibujo y modelaje en software 2D y 3D (Autocad)\n    Ingles Básico\n\n\n\nRenta de acuerdo al mercado", "ref": "https://www.chiletrabajos.cl/trabajo/proyectista-de-instrumentacion-2970895"}, {"titulo": "Administrativo/a convenios médicos - Providencia", "Email": "vitae4@proingesa.cl", "ID": "2970855", "Buscado": "Xinerlink - Unidad Salud", "Fecha": "2022-10-01 10:23:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Tiempo parcial", "descripción": "Institución de Salud en Providencia, requiere personal administrativo convenios médicos\n\nFunciones:\n\n-Registro y monitoreo de información, generar acuerdos de servicio.\n\n-Atención de médicos y/o solicitantes.\n\n-Recepción, emisión, despacho, de diferentes documentos del centro.\n\n-Contacto con personal médico para solicitud de información de pacientes, informes, etc.\n\nSe ofrece\n\n-Renta $600.000 líquidos\n\n-Horarios: Lunes a jueves 8.30 a 18.00 viernes 8.30 a 14.00 h\n\nRequisitos mínimos:\n\n-Experiencia en unidades similares (administrativas)\n\n-Título nivel medio o técnico afín\n\n-Disponibilidad de trabajo presencial", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-a-convenios-medicos-providencia-2970855"}, {"titulo": "Sub Gerente de Operaciones", "Tipo": "Full-time", "ID": "2970858", "Buscado": "People & Company", "Fecha": "2022-10-01 11:46:03", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "Por definir", "Duración": "Indefinido", "descripción": "Nuestro cliente importante empresa del ámbito financiero y seguros se encuentra en búsqueda de un profesional para el cargo de Sub Gerente de Operaciones.  Su rol principal será garantizar la estabilidad de la operación, a través de adecuados y eficientes controles internos que permitan asegurar en forma permanente la eficiencia operacional teniendo a la base el concepto de innovación tecnológica y con ello logrando la automatización y digitalización permanente de procesos y procedimientos. \n\nSe requerirá de un profesional con experiencia comprobada en liderar equipos de trabajo en áreas como suscripciones, cobranzas y recaudaciones. Para lo cual será fundamental asegurar un alto nivel de servicio que asegure el funcionamiento y resultados. Deberá además poseer una visión estratégica del negocio para desarrollar planes que permitan anteponerse a las demandas del entorno, elaborando tanto planes de mejora como indicadores de gestión y su control y seguimiento, entre otros. \n\nBuscamos un líder de equipo que logre los resultados a través del trabajo colaborativo tanto internamente como con las demás áreas y que posea altos estándares de accountability en tiempo y forma.\n\nSi eres Ingeniero en informática, comercial, civil industrial o carrera afín, posees más de 10 años en la industria aseguradora y 5 años idealmente como responsable de un área, dominas el inglés, eres planificado, analítico, orientado al logro, entre otras características; entonces esta es tu oportunidad para unirte a una prestigiosa empresa de nivel internacional, con múltiples e interesantes beneficios, y con una importante trayectoria en el mercado.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/sub-gerente-de-operaciones-2970858"}]