[{"titulo": "Vendedores Part Time Iquique", "ID": "2792536", "Buscado": "Palettas", "Fecha": "2022-03-22 13:52:41", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Salario": "150000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Palettas Chile se encuentra en búsqueda de Vendedores  Part time de 18 horas para su sucursales ubicada en Mall Plaza Iquique y en Mall Zofri.\nEstamos en búsqueda de gente responsable, alegre, con ganas de aprender y trabajar.\n\nRemuneración mensual: \nPart Time: 150.000 Fijo liquido mensual mas bonos por cumplimiento de metas y recargo del 30% en horas domingo trabajadas.\nHorarios:\nPart time: 18 horas semanales distribuidas en 2 días en la semana.\n\nBeneficios: Asch, caja de compensación los andes, seguro complementario, giftcard de aguinaldo y oportunidades de crecimiento.\n\nTe esperamos!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-part-time-iquique-2792536"}, {"titulo": "PIONETA", "Email": "catherine@palettas.cl", "ID": "2792928", "Buscado": "ZUÑIGA AUTOMOTRIZ", "Fecha": "2022-03-22 16:13:48", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "A CONVENIR", "Duración": "A CONVENIR", "descripción": "Se buscan pioneta para el traslado de mercadería  y trabajo de mercadería en bodega de la empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/pioneta-2792928"}, {"titulo": "Mecánico Tornero", "Tipo": "Full-time", "ID": "2791647", "Buscado": "Casagrande Motori Limitada", "Fecha": "2022-03-22 08:53:23", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "620.000", "Duración": "indefinido", "descripción": "La persona realizará labores en máquinas herramientas tradicionales, debe tener conocimiento en el uso de instrumentos de medición y precisión.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-tornero-2791647"}, {"titulo": "Asistente Comercial", "Tipo": "Full-time", "ID": "2792415", "Buscado": "Grupo Quattro", "Fecha": "2022-03-22 13:14:10", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "Indefinido", "descripción": "Empresa de Vestuario está en Búsqueda ASISTENTE COMERCIAL\n\nPrincipales Funciones:\n\nActualizar planillas y reportes comerciales\nControlar plan de compra y venta junto a jefa Comercial\nAnálisis de productos, stock y ventas\nContacto con clientes Mayoristas\nApoyar el área comercial en su crecimiento\n\nRequisitos:\n\nEstudios Técnicos/Superiores: Adm. Empresa / Marketing / carrera afín.\nExperiencia mínima cargo similar : 1 Año\nManejo de Excel Avanzado\nProactividad\nAlto compromiso con la empresa y sus funciones\nHabilidades comerciales, comunicativas, e interpersonales.\nTrabajo en Equipo\n\nHorario de lunes a viernes de 8:30 a 18:00.\n\nLugar de Trabajo Quilicura (Galvarino con Lautaro)\n\nSueldo Liquido $600.000", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-2792415"}, {"titulo": "Conductor Licencia A4 Quilicura $550.000 líquidos + ticket de almuerzo", "Tipo": "Full-time", "ID": "2791946", "Buscado": "2CConsultore SpA", "Fecha": "2022-03-22 10:47:57", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$550.000 líquidos + ticket de...", "Duración": "Indefinido", "descripción": "Buscamos para uno de nuestros clientes, importante empresa de la industria alimenticia con presencia en Chile, Ecuador, Perú, Bolivia y Colombia, un conductor con licencia A4 para el traslado de productos a diferentes zonas de la región metropolitana.\n\nRequisitos:\n•\tEnseñanza media completa.\n•\tLicencia de conducir clase A4.\n•\tHoja de vida del conductor.\n\nSe ofrece:\n•\tRenta $550.000 líquidos mensuales.\n•\tAsignación de colación $3.000 (ticket amipass).\n•\tTrabajo de lunes a viernes de 08:30 a 18:00 hrs.\n•\t2 contratos a plazo fijo por 3 meses, luego indefinido.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a4-quilicura-550000-liquidos-ticket-de-almuerzo-2791946"}, {"titulo": "Operador de Producción Integral", "Tipo": "Full-time", "ID": "2792504", "Buscado": "Mersen Chile Limitada", "Fecha": "2022-03-22 13:43:33", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550000", "Duración": "Plazo Fijo", "descripción": "Descripción del puesto:\nDebe ser capaz de llevar a cabo los procesos de elaboración de productos de las líneas productivas eficientemente, administrando los recursos para mantener las maquinas e instalaciones en excelente estado cumpliendo con los estándares de calidad y plazos establecidos. \nFunciones Esenciales:\n\tIncorporación integral a la fabricación y ensamble de piezas de las líneas de producción.\n\tConservar los bienes productivos en condiciones seguras de operación.\n\tCumplir con las políticas de la empresa y normas de seguridad.\n\tEjecución de mantenimiento correctivo y preventivo.\n\tParticipación en la planeación y ejecución de proyectos en beneficio de la planta y empresa en general.\n\tLlevar a cabo las actividades según lo solicitado.\nFormación\n\tBachiller \n\tValorable: Técnico.\nExperiencia previa\n\tIdeal en talleres de metal mecánica (maestranza) o carpintería.\n\tIdeal en manejo fresadoras.\n\n\nConocimientos Requeridos\n\tMecánica básica\n\tMetrología conceptos básicos.\n\tLectura de planos\nDestrezas Requeridas\n\tManejo de Instrumentos de Medición (Esencial pie de metro/vernier).\n\tManejo de herramientas manuales (alicates, pinzas, tijeras, etc.)\n\tManejo de herramientas eléctricas (Esmeriladora, taladros, etc)\nActitudes y aptitudes profesionales\n\tPerfil polivalente, dinámico y honesto. Con capacidad para trabajar en equipo. \n\tDebe ser flexible y tener capacidad de resolver problemas de manera efectiva.", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-produccion-integral-2792504"}, {"titulo": "Maestro de 1° soldador y carpintero de terminacion", "Tipo": "Full-time", "ID": "2791806", "Buscado": "Cumbre Ltda", "Fecha": "2022-03-22 10:02:13", "Ubicación": "Talagante", "Categoría": "Profesionales y Técnicos", "Salario": "a definir", "Duración": "indefinido", "descripción": "El trabajo consiste en habilitar contenedores marítimos como habitables (oficinas baños etc.)", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-1-soldador-y-carpintero-de-terminacion-2791806"}, {"titulo": "Programador", "Email": "andres.moreno@cumbreltda.cl", "ID": "2792418", "Buscado": "CONFIDENCIAL", "Fecha": "2022-03-22 13:14:00", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo luego Indefinido", "descripción": "Para nuestra empresa ubicada en Maipú, buscamos un programador con experiencia mínima de 2 años para trabajar de manera presencial, con los siguientes requisitos y conocimientos:\n\nRequisitos excluyentes:\n•\tReact JS\n•\tSQL server, MySQL\n•\tNode JS (Express)\n\n\nConocimiento en:\n•\tJavaScript >= ES6\n•\tNode JS (Express)\n•\tPhp >= 7\n•\tHTML 5 & CSS3\n•\tGit\n•\tGitHub\n\nOfrecemos:\nEstacionamiento, casino, seguro complementario pasando a indefinido, posibilidades de desarrollo, escelente clima laboral.\n\nIndicar pretensiones de renta y disponibilidad.\n\nTe esperamos!!", "ref": "https://www.chiletrabajos.cl/trabajo/programador-2792418"}, {"titulo": "Planificador de tráfico (Talca)", "Tipo": "Full-time", "ID": "2791920", "Buscado": "Plan humano", "Fecha": "2022-03-22 10:34:29", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante empresa del rubro de transportes necesita un profesional junior que busque una oportunidad laboral estable y con proyección.\n\nTareas:\n-Programar y controlar los horarios, rutas y recorridos de los buses de transporte público.\n-Reportar de manera directa al jefe de transporte público.\n-Actualización de información referida al personal.\n\nCriterios excluyentes:\n-Formación profesional de ingeniero industrial, ingeniero en logística o similar.\n-Experiencia en cargo similar.\n- Excel Avanzado.", "ref": "https://www.chiletrabajos.cl/trabajo/planificador-de-trafico-talca-2791920"}, {"titulo": "Se busca auxiliar de bodega con experiencia", "Tipo": "Full-time", "ID": "2793013", "Buscado": "Victoria Canales y Compañia", "Fecha": "2022-03-22 16:42:55", "Ubicación": "Quilpué", "Categoría": "Logística / Distribución", "Salario": "400000 liquido + variables", "Duración": "Plazo indefinido", "descripción": "Se busca auxiliar de Bodega para las siguientes labores:\n\n-Picking\n-Packing\n-Reposicion\n\n Realizar la entrega oportuna de los productos que se venden en la tienda, atendiendo de manera cordial y amable al cliente. \n\n- Participar en el control de flujos de mercaderías en tienda, ejecutando recepciones (ingresos), cambio de ubicaciones (movimientos internos), despachos y entrega de productos (salidas). \n\n- Revisar que las condiciones de seguridad de los productos estén implementadas según normativa de la empresa. \n\n- Atender las solicitudes de cambio o reparación de aquellos productos que presenten fallas, de acuerdo a la normativa vigente, entregando la mejor solución a los clientes.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-auxiliar-de-bodega-con-experiencia-2793013"}, {"titulo": "Supervisor producción", "Tipo": "Full-time", "ID": "2792753", "Buscado": "Pesquera Transantartic ltda.", "Fecha": "2022-03-22 15:02:28", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "descripción": "Pesquera Transantartic Ltda. Representante en Chile de la reconocida marca Robinson Crusoe, requiere incorporar a su equipo de trabajo un Supervisor para el área de producción en Puerto Montt. \n\nLa misión del puesto es cumplir los requerimientos que demandan los programas de producción, manteniendo la correcta y eficiente producción de conservas, respetando los estándares de costos y calidad que demandan los clientes; a su vez, velar por la seguridad, salud y bienestar del personal a su cargo.\n\nFunciones:\n\n1.\tEspecialmente al inicio y durante el transcurso del turno, verificar que la zona de trabajo, maquinas e insumos se encuentren en buenas condiciones de operatividad, funcionamiento, aseo y seguridad para el personal.\n2.\tAl inicio del turno, debe interiorizarse de lo sucedido en turnos anteriores, verificando la producción y el programa de trabajo diario.  Realizar ronda inspectiva en terreno y constantemente durante su turno, visualizando y registrando novedades, tanto de equipos de proceso, infraestructura y/o personal a su cargo.  Coordinar con personal de Mantención el desarrollo de pautas de mantención de equipos o maquinaría de la Planta, según programa y requerimientos de Jefatura Directa.\n3.\tSolicitar a bodega y mantener controlados los insumos de su turno, cumpliendo con los stocks necesarios para la producción.  Tomar las medidas más oportunas y resolverlas en caso de no haber materia prima, materiales, insumos, energía, con el fin de no detener la producción.\n4.\tChequear constantemente los índices de productividad, rendimiento, hora hombre del personal y líneas de proceso, entre otros.\n5.\tResponsable directo de la fabricación del producto en conserva, teniendo en cuenta: productividad, rendimientos, limpieza y orden de las líneas de producción; informar todo acontecimiento ocurrido mediante bitácora; chequeo y confección de planillas relativas a la producción que se generen en el turno, entre otros.\n6.\tVelar por el correcto funcionamiento de las maquinarias de la Planta, generando una comunicación directa y fluida con el departamento de mantención.  \n7.\tMantener adecuados canales de comunicación con jefes y trabajadores, informando oportunamente todas las anomalías o situaciones que puedan alterar el normal funcionamiento del lugar de trabajo.\n8.\tOtras actividades y funciones que designe la jefatura superior y/o directa, para el buen desarrollo y desempeño de su cargo.\n\n\nRequisitos:\n\n- Sin titulación específica de acceso. \n- Valorable conocimiento del sector alimentario y/o experiencia previa en mismo puesto o similar. \n- Al menos 3 años de experiencia en cargos similares.\n- Cursos y/o conocimiento en Excel, Word, SAP, manejo de correo electrónico.\n- Conocimiento de las herramientas de control para manejo productividad Mano obra y rendimientos MP.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-produccion-2792753"}, {"titulo": "Jefe de Proyectos eCommerce - Inglés Intermedio", "Email": "macarena.altvargas@gmail.com", "ID": "2792401", "Buscado": "BCtecnologia", "Fecha": "2022-03-22 13:06:56", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Para empresa multinacional, buscamos Profesional con Experiencia liderando Proyectos Digitales eCommerce, Canales de Autoatención, APP móviles). Experiencia en administración de portafolio de proyectos, metodologías ágiles, con capacidad para liderar equipos, liderar reuniones, lograr acuerdos y movilizar equipos multidisciplinarios.\n\nRequisitos\nEstudios de Ingeniería Civil, Informática, Industrial o carreras afines.\n3-5 años de experiencia liderando proyectos tecnológicos o digitales (eCommerce, Canales de Auto Atención, eCare, APP móviles).\nConocimientos avanzados en gestión de proyectos (PMP y metodologías ágiles).\nConocimientos técnicos básicos: Java, Bases de datos (general SQL), tecnologías Web y Cloud.\nDominio intermedio de inglés.\nConocimientos de modelamiento y mejora de procesos de negocio.\nManejo de Microsoft Office nivel usuario.\nExperiencia en administración de portafolio de proyectos y trabajo con equipos técnicos y de negocio.\n\nJornada laboral: Home Office\nContrato indefinido", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-proyectos-ecommerce-ingles-intermedio-2792401"}, {"titulo": "Supervisor de Flota Maipú", "Email": "wtoro@bctecnologia.com", "ID": "2791641", "Buscado": "Transcom Chile", "Fecha": "2022-03-22 08:46:39", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "En Transcom Chile, empresa filial de Copec nos encontramos en la búsqueda del próximo Supervisor de Flota para nuestra base ubicada en la comuna de Maipú.\n\n¿Qué es lo que buscamos?\nUna persona con mínimo 2 años de experiencia en la planificación de rutas en empresas de transporte terrestre, sumará valor si viene de empresas con equipos de alto tonelaje o carga peligrosa (camiones). Que pueda formar parte de un grupo humano altamente comprometido con la operación.\n\nObjetivo del cargo\nRealizar las actividades de planificación y programación de conductores y equipos, con la finalidad de asegurar la respuesta a los requerimientos del cliente y el cumplimiento de los contratos definidos.\n\nFunciones del cargo\n\n- Supervisar y controlar la salida y llegada de conductores y equipos dentro de su turno.\n- Programar los despachos requeridos por nuestro cliente y velar porque se cumplan los itinerarios.\n- Supervisar que la documentación requerida tanto de los camiones, como de los conductores, se encuentre al día y llevar a cabo las acciones necesarias tanto individuales, como en conjunto con las restantes áreas, para cumplir con este requerimiento en los plazos correspondientes.\n- Programar las mantenciones preventivas y apoyar en la coordinación de las mantenciones correctivas, en conjunto con el área técnica.\n\nRequisitos:\n- Residencia en Santiago  (excluyente): ya que el cargo tiene base en la región.\n- Disponibilidad para trabajar de Lunes a Sábado.\n- Nivel educacional mínimo requerido: Técnico Profesional en carreras relacionadas con mecánica, logística y operaciones.\n- Experiencia laboral mínima: de 2 años en tareas de coordinación y planificación de transporte (excluyente)\n- Conocimientos Técnicos:  Excluyente que cuente con licencia de conducir clase B. \n\nCondiciones de trabajo:\n- 100% presencial\n- Contrato plazo fijo - indefinido\n- Beneficios corporativos; seguro complementario de salud, seguro de vida, bono y aguinaldos.\n- Renta ofrecida para el cargo $1.000.000 - $1.200.000 líquidos mensuales. \n- Disponibilidad para incorporarse a contar de 1era semana de Abril.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-flota-maipu-2791641"}, {"titulo": "Vendedor en Terreno /Online", "Tipo": "Full-time", "ID": "2792104", "Buscado": "Codimexltda", "Fecha": "2022-03-22 11:48:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Comisiones", "Duración": "Freelance", "descripción": "Necesitamos vendedores en terreno u Online , pago por comisiones según ventas.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-online-2792104"}, {"titulo": "SE NECESITA BARBERO O BARBERA.", "Tipo": "Full-time", "ID": "2791941", "Buscado": "OPERACIONES COMERCIALES", "Fecha": "2022-03-22 10:45:55", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "aprox. 600.000", "Duración": "indefinido", "descripción": "SE NECESITA BARBERO O BARBERA para salón de belleza ubicado en pleno centro de la florida av. Vicuña Mackenna poniente 7417, buscamos barbero responsable y que trabaje en equipo, actualmente llevamos 4 años con nuestro salón con una clientela estable en barbería y en los otros servicios.\nInvertimos semanalmente en redes sociales para la llegada de nueva clientela, el barbero que seleccionemos va ser el único barbero dentro de nuestro salón por eso necesitamos un profesional con experiencia, responsabilidad y que tenga clientela.\nCONTACTARSE\nFernanda Pino +56934236005\n                           +56982845940\nyerkobrito4@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-barbero-o-barbera-2791941"}, {"titulo": "Vendedor de Repuestos Calama Reemplazo", "Email": "yerkobrito4@gmail.com", "ID": "2740574", "Buscado": "Korcea Est Ltda", "Fecha": "2022-03-22 16:38:37", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Salario": "550.000.-", "Duración": "plazo fijo", "descripción": "Importante empresa automotora requiere contratar por reemplazo Vendedor de Repuestos, para desempeñarse en Calama,  funciones a desarrollar\nAtender y asesorar a los clientes en la compra de Repuestos, Accesorios y Lubricantes\nRealizar cotizaciones del canal WEB y Telefónicas\nAtender cotizaciones de Compañías de Seguro a través de portales de compra electrónicos\nSeguimiento de las cotizaciones generadas.\nRequisitos mínimos:\t\nNivel de Excel nivel usuario intermedio\nExperiencia mínima 1 años\n\nRenta ofrecida para el cargo $550.000.- líquidos mensuales, interesados enviar CV actualizado al correo postulacion.korcea@gmail.com., indicando en el asunto Vendedor Mesón Calama.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-repuestos-calama-reemplazo-2740574"}, {"titulo": "Operario/a Cámara Frío y Picking", "Tipo": "Full-time", "ID": "2611398", "Buscado": "Mega Frio Chile", "Fecha": "2022-03-22 10:24:51", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "plazo fijo y luego indefinido", "descripción": "Empresa Líder en logística y distribución Mega Frio Chile.\n\nEn Mega Frio Chile, nos encontramos en la búsqueda de Operarios responsables y proactivos que quieran incorporarse al área operacional en el centro de distribución reconocida de logística y transportes , ubicada en Av. el Ventisquero 1260, Renca.\n\nSe ofrece:\n-Uniforme completo\n-Colación\n-Seguro complementario\n-Mutual de seguridad\n-Días administrativos\n-Caja de compensación los Andes\n\n\nEnviar CV con pretensiones de renta!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-a-camara-frio-y-picking-2611398"}, {"titulo": "ATENDEDOR DE COPEC", "Email": "hellen.bermudez@megafriochile.cl", "ID": "2792848", "Buscado": "COPEC AVENIDA ALEMANIA", "Fecha": "2022-03-22 15:33:59", "Ubicación": "Los Ángeles", "Categoría": "Operarios", "Salario": "400.000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "SE BUSCA ATENDEDOR PARA ESTACION DE SERVICIOS COPEC EN CIUDAD DE LOS ANGELES. SE OFRECE INGRESAR A UNA COMPAÑIA SERIA Y ESTABLE, BIEN REMUNERADO Y CON MULTIPLES BENEFICIOS ADICIONALES. ENVIAR CURRICULUM A CORREO 20512@ESCOPEC.CL", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/atendedor-de-copec-2792848"}, {"titulo": "Cosmetóloga Terapeuta", "Email": "20512@escopec.cl", "ID": "2792145", "Buscado": "SPA ONE AND ONLY LTDA.", "Fecha": "2022-03-22 12:08:25", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Spa en Vitacura necesita Cosmetólogas Terapeutas certificadas para realizar tratamientos faciales, masajes terapéuticos y estéticos.\nEn horario full, solo 3 o 4 días a la semana, de martes a domingo.\npago porcentaje \nenviar curriculum a \ntrabajos@spaoneandonly.cl", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cosmetologa-terapeuta-2792145"}, {"titulo": "PERSONAL DE LOGISTICA", "Email": "trabajos@spaoneandonly.cl", "ID": "2792759", "Buscado": "DIGNIDAD CONCEPCION", "Fecha": "2022-03-22 15:09:46", "Ubicación": "Valdivia", "Categoría": "Otros", "Salario": "450.000.-", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante Empresa de Servicios requiere  Personal para Logística\nJóvenes que quieran ingresos de acuerdo a su disponibilidad\nMayor de 18 y hasta 45 años\nBuenas rentas\nEnseñanza Media completa\nDisponibilidad Inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-logistica-2792759"}, {"titulo": "Operador para Central de Monitoreo", "Email": "rjarpa@dignidadconcepcion.cl", "ID": "2792982", "Buscado": "CS", "Fecha": "2022-03-22 16:31:49", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "A convenir", "Duración": "Plazo Fijo - Indefinido", "descripción": "Importante Empresa de Seguridad Electrónica requiere a Operadores para su Centro de Monitoreo (responsables, puntuales, comprometidos y metódicos).\n\nRequisitos:\n\nDisponibilidad para realizar turnos diurnos y nocturnos, experiencia en cargos similares (operador de CCTV, Monitoreo de alarma, call center, etc), Nivel de Excel básico-Intermedio, Educación Media Completa, para turnos en formato  de  4x4x12hrs.\nPrincipales Funciones:\n\n• Supervisar y ejecutar el normal funcionamiento de los equipos y sistemas de seguridad establecidos durante su jornada, operando con total confidencialidad la información a la cual tiene acceso.\n\n• Llevar registro escrito y/o reporta por correo electrónico y telefónico las observaciones, novedades, activaciones de alertas o cualquier anomalía detectada en su jornada respecto al monitoreo y de las rutas asignadas para su seguimiento.\n\n• Activar los protocolos de seguridad en caso de siniestros.\n\n• Alertar a su superior directo aquellas faltas a los protocolos que pudiese detectar en terreno a través de la visualización en línea de las cámaras.\n\n• Realizar otras tareas afines que se le encomienden relacionadas, con su área de desempeño.\n\nSe ofrece:\nSalario de Mercado, grato ambiente laboral, Compatibilidad con estudios, Oportunidad de desarrollo.\n\nInteresados Enviar CV actualizado señalando pretensión de renta.\n\nUbicación del empleo:\n\n• Santiago de Chile, Región Metropolitana, Providencia (a cuadras estación de Metro Bilbao).\n\n¡Te esperamos!!... no pierdas la oportunidad de pertenecer a una empresa joven y con proyección.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-para-central-de-monitoreo-2792982"}, {"titulo": "PREVENCIONISTA DE RIESGOS", "Tipo": "Full-time", "ID": "2792099", "Buscado": "PARTICULAR", "Fecha": "2022-03-22 11:46:22", "Ubicación": "Arica", "Categoría": "Profesionales y Técnicos", "descripción": "5 años de experiencia, de preferencia en obras viales", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2792099"}, {"titulo": "Técnico en Enfermería Maipú", "Tipo": "Full-time", "ID": "2484471", "Buscado": "Peter Swuan", "Fecha": "2022-03-22 10:26:34", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Indefinido", "descripción": "Requiero Tecnico en enfermería para atención pediátrica domiciliara, pacientitos con ttq, gastro y vm. \nJornada cuarto turno.\nCapacitación.\nEstabilidad laboral. \nIdeal disponibilidad inmediata \nFunciones: control de signos vitales, aseo y confort, administración de medicamentos vía oral, procedimientos médicos.\nRequisitos: título en salud (título o certificado de egreso), si es extranjera documentos al día.\n\nPara agendar entrevista, pueden comunicarse al +56948661983", "beneficios": ["Seguro de salud", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-maipu-2484471"}, {"titulo": "Barista Preparador", "Tipo": "Part-time & Full-time", "ID": "2791606", "Buscado": "Mimis", "Fecha": "2022-03-22 01:16:58", "Ubicación": "Temuco", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo Fijo y luego indefinido", "descripción": "Hola! somos Mimis\n\nNuestra principal misión es compartir felicidad.\n\nStartup Iniciada este 2022 con gran proyección de crecimiento desarrolla nuevas oportunidades laborales.\nBuscando integrar a su equipo a los mejores, para capacitarlos, entrenarlos y hacerlos parte de este maravilloso proyecto Mimis.\n\nBuscamos Barista preparador Full time (45 horas semanales de lunes a sábado)\nBuscamos Barista preparador Part Time  (30 horas semanales de lunes a sábado)\n\nEncargado de:\nPreparación de bebidas frías y calientes, y montaje de helados.\nlimpieza, orden e higiene del local y del área e trabajo\nManipulación de alimentos.\nAtención a público y atención de caja.\nManejo de inventario y stock de insumos.\n\nbuscamos un compañero de equipo, que pueda comprometerse con nosotros, que apunte a proyecciones de crecimiento tanto personal como laboral.\n\nPara poder postular al cargo es necesario completar está encuesta. (Solo postularan los que completen la encuesta)\n\nhttps://forms.gle/MhcFEXDKzPZ2B5hs8\n\nOfrecemos:\nentretenido ambiente laboral :)\nLindo uniforme\nCapacitaciones para saber más y ser mejor barista <3\nBeneficios los cuales son activados al cursar el periodo de prueba\nContrato en inicio a Plazo fijo en modo prueba y luego indefinido.\n\nCompetencias laborales requeridas para ser parte de Mimis:\nPositivismo - Partimos siempre con un SI se puede\nAgilidad y velocidad en momento de rush\nAmabilidad y personalidad para hablar en publico (demostrable)\nPresentación y higiene\nDisposición de aprendizaje constante\nparticipación y comunicación con el equipo\nResponsabilidad, compromiso, cuidado de imagen personal y del local.\natender al cliente con espontaneidad y cordialidad\nAsistencia y puntualidad\nSeguir procedimientos, memorizar recetas.\nSer resolutivo y propenso a mejorar\nAgilidad y velocidad en momento de rush", "beneficios": ["Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/barista-preparador-2791606"}, {"titulo": "Encargado(a) Administrativo(a)", "Email": "postulaciones@drinkingmimis.cl", "ID": "2791498", "Buscado": "Sur Talent", "Fecha": "2022-03-22 09:57:06", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "A convenir", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante empresa del rubro automotriz ubicada en Lampa, busca Encargado(a) Administrativo(a) para integrarse a su equipo de trabajo:\n\nFunciones del  Cargo:\n- Atender eficazmente a los clientes, brindando información clara y oportuna según sus requerimientos.\n- Crear oportunidades y contrato de venta, costeo del negocio, asignación de la unidad, ingreso de pagos y facturación final.\n- Gestionar el proceso de entrega final de la unidad al cliente, según nota de venta del negocio.\n- Generar carpetas del personal de la sucursal, organizando los contratos, liquidaciones, vacaciones y asistencia, velando por el orden administrativo de la sucursal.\n- Controlar stock virtual y de vitrinas de las marcas representadas por la empresa.\n- Realizar labores administrativas que apoyen el buen funcionamiento de la sucursal.\n- Entre otras.\n\nRequisitos:\n- Contar con mínimo 1 año de experiencia en cargos similares.\n- Formación profesional en Ingeniería en Administración de Empresas o carreras afines.\n- Manejo de sistemas de gestión ERP Quiter, TIC, normativas legales de venta y Manejo de cuadratura de caja. \n- Disponibilidad para trabajar de manera presencial.\n\nInteresadas(os) enviar CV y pretensiones de renta", "beneficios": ["Bebidas y snacks", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-a-administrativo-a-2791498"}, {"titulo": "PERSONAL RESTAURANT (TURNOS ROTATIVOS)", "Tipo": "Full-time", "ID": "2791669", "Buscado": "RESTAURANT SANTO CIELO -", "Fecha": "2022-03-22 09:22:16", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "350.000 LIQUIDOS", "Duración": "PLAZO FIJO", "descripción": "IMPORTANTE EMPRESA - GIRO GASTRONOMICO SE ENCUENTRA EN BUSCA DE LOS SIGUIENTES CARGOS PARA RESTAURANT UBICADO EN EL EXCLUSIVO  SECTOR DE  MAITENCILLO 5 REGION.\n\n1.- CAJERA (O) FULL TIME:   $350.000 + 50.000 BONO DE CAJA\n\n2.- GARZON (A) DE LINEA: $350.000.  \n\n3.- COPERO (A): $ 350.000.\n\n4.- AUXILIAR ASEO: $350.000.\n\n- TODOS LOS SUELDOS SON LIQUIDOS \n\nTURNOS ROTATIVOS PARA AMBOS CARGOS: \n\nTURNO 1: 08:30 A 16:30  (1 DIA LIBRE A LA SEMANA)\nTURNO 2: 11:30 A 21:00 (2 DIAS LIBRES A LA SEMANA)", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-restaurant-turnos-rotativos-2791669"}, {"titulo": "Ejecutivo Call Center atención clientes presencial", "Email": "danielaestay@fh.cl", "ID": "2792458", "Buscado": "Full Cam Security Spa", "Fecha": "2022-03-22 13:35:47", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "444.975", "Duración": "Proyecto", "Tipo": "Full-time", "descripción": "Empresa de ventas multiproducto, necesita incorporar a su equipo de trabajo ejecutivos de Atención a Clientes para departamento de Tele Atención (NO ES TELETRABAJO), Estamos ubicados en comuna de San Miguel, debe atender los clientes por teléfono, contestar por WhatsApp, correo electrónico, manejar redes sociales ,enviar cotización y confirmar visitas de los clientes a sala de ventas.\nRequisito experiencia en Call Center y disponibilidad inmediata.\nSe ofrece remuneración fija , mas bonos según desempeño,$444.975 con variable incluido. Se necesita que tengan experiencia en atención de clientes por Call Center.\nTrabajo de lunes a viernes, es un turno único de 09.00 a 19.00 horas.\nenvía tu cv con pretensiones de renta y disponibilidad a carolina.aspee@fullsegurity.com en al asunto debe decir TELEATENCION (correos sin asunto y sin pretensiones de renta no serán considerados)\nACEPTAMOS EXTRANJEROS SIN RUT.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-call-center-atencion-clientes-presencial-2792458"}, {"titulo": "Operario de Bodega LUNES A VIERNES (2 turnos)", "Email": "carolina.aspee@fullsegurity.com", "ID": "2793031", "Buscado": "Dafiti.cl", "Fecha": "2022-03-22 16:50:10", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Dafiti Chile, la tienda de venta online de moda más innovadora de Latinoamérica, te invita a postular\n\nNos encontramos en busqueda de los mejores apoyos operarios (a) para nuestro Centro de Distribución ubicado en la comuna de Pudahuel, el trabajo sera para apoyarlas distintas área de centro de distribución durante el periodo Cyber. aproximadamente un mes.\n\nDentro de las funciones a desarrollar se encuentran son las siguientes:\n\nRecepcion de Proveedores y mercadería.\nRevision de las unidades que contiene cada bulto.\nEtiquetado de productos\nControl de calida de los productos.\nRealizar la atención de pedidos de forma ordenada y por pasillo.\nRecibir la mercadería desde el proceso de Picking.\nConfirmar pedido por sistema, emitir la boleta correspondiente y embalar los productos que cumplan con lo establecido.\n\nRequisitos:\n\nEnseñanza Media Completa.\nDeseable experiencia en Bodegas. (no excluyente)\nTener ganas de trabajar.\n\nDisponibilidad para trabajar en jornada laboral de 45 horas semanales en turnos rotativos de Lunes a Viernes en dos turnos semanales:\n\nMañana: 07:00 a 17:00 y Noche: 20:00 a 06:00\n\nOfrecemos:\nContrato directamente por Dafiti\nAlmuerzo\n\nLugar de trabajo: Sector Bodegas San Francisco, Pudahuel.", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-lunes-a-viernes-2-turnos-2793031"}, {"titulo": "Community Manager", "Tipo": "Full-time", "ID": "2792513", "Buscado": "Full Cam Security Spa", "Fecha": "2022-03-22 13:42:29", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "428.250", "Duración": "Indefinido", "descripción": "Empresa de Multiproducto necesita incorporar  Community Manager  a cargo el área de redes sociales. Se ofrece $428.250 líquidos a pago.\nEstamos ubicados en la comuna de San Miguel, es un trabajo presencial NO ES TELETRABAJO. El horario es de lunes a vienes desde 09.00 hrs. a 19.00 hrs.\nSi cumples con el perfil envía tu cv con pretensiones de renta a correo carolina.aspee@fullsegurity.com\nACEPTAMOS EXTRANJEROS SIN RUT", "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-2792513"}, {"titulo": "VENDEDOR REPUESTOS AUTOMOTRICES", "Email": "carolina.aspee@fullsegurity.com", "ID": "2789913", "Buscado": "ZUÑIGA AUTOMOTRIZ", "Fecha": "2022-03-22 16:15:43", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "A CONVENIR", "Duración": "A CONVENIR", "descripción": "EMPRESA COMERCIALIZADORA DE REPUESTOS BUSCA VENDEDORES C/EXPERIENCIA EN VENTA DE PIEZAS DE VEHÍCULOS.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-repuestos-automotrices-2789913"}, {"titulo": "Prevencionista de Riesgos - Obras eléctricas y telecomunicaciones Temuco", "Tipo": "Full-time", "ID": "2792268", "Buscado": "ELEXSUR S.A.", "Fecha": "2022-03-22 12:31:05", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo con posibilidades de pasar a ser Indefinido", "descripción": "Empresa de construcciones eléctricas y telecomunicaciones con presencia en todo el sur del pais se encuentra de búsqueda de un Prevencionista de Riesgos.\n\nREQUISITOS:\n\n- Responsabilidad, capacidad de trabajar bajo presión y proactividad\n- Experiencia comprobable de a lo menos 2 años \n- Deseable conocimiento en áreas de telecomunicaciones y construcciones eléctricas\n- Manejo de ofimática nivel Usuario\n- Residencia en Temuco (no excluyente) \n- Disponibilidad para viajar fuera de la cuidad\n\nPrincipales Funciones:\n\n- Realización de charlas de seguridad\n- Coordinar y gestionar visitas a Mutual de Seguridad con el fin de acreditar al personal de terreno\n- Protocolos Covid\n- Mantención y actualización de acreditaciones del personal en plataformas tipo Certilap\n- Otras actividades afines al cargo.\n\nSi estás interesado no dudes en postular con nosotros.\nTe estaremos esperando", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-obras-electricas-y-telecomunicaciones-temuco-2792268"}, {"titulo": "INGENIEROS EN PREVENCION DE RIESGOS EN VALLENAR", "Tipo": "Full-time", "ID": "2791832", "Buscado": "IMG LTDA.", "Fecha": "2022-03-22 10:07:59", "Ubicación": "Vallenar", "Categoría": "Profesionales y Técnicos", "Salario": "$1.300.000", "Duración": "Por Proyecto", "descripción": "Empresa líder especializada en la entrega de servicios integrales necesita contratar Prevencionista de Riesgos con experiencia en labores de campañas de sondajes. Deberá poseer licencia de conductor clase B y cumplir con los requisitos establecidos en estándar de conducción. Capacidad y condición física apta para trabajo en altura geográfica.\n\nRequisitos:\n-\tResidencia en la ciudad de Vallenar.\n-\tIngeniero en Prevención de Riesgos.\n-\tConocimiento en implementación de sistema de gestión GRP a lo menos dos años.\n-\tMínimo 3 años de experiencia en Minería.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingenieros-en-prevencion-de-riesgos-en-vallenar-2791832"}, {"titulo": "Gestión logística , auditoría de procesos de bodega", "Email": "reclutar@imgltda.com", "ID": "2793059", "Buscado": "771783287", "Fecha": "2022-03-22 17:01:50", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "por proyecto", "descripción": "Se requiere técnico o ingeniero en logística para realiza labores de supervisión y auditoria de procesos de bodega de abastecimiento : \n\nRecepción:\n\nMonitorear el ingreso a Stock de los ítems recepcionados en bodega\nValidar y controlar material dispuesto en zona SCRAP. \nControlar Recepciones Pendientes \nAnalizar datos para obtener conclusiones relativas al proceso auditado. \nProponer planes de mejora.\n\nInventario:\n\nControlar stock físico, unificación de ubicaciones\nInformar y supervisar toda actividad relacionada a el conteo cíclico y generar reportes\nValidar el SCRAP de piezas\nRealizar validaciones de stock cuando se requiera\nControlar Informes de Discrepancias de Stock a\n\nEntrega:\n\nContestar consultas generadas por el Centro de Atención de Repuestos. \nControlar las cargas pendientes a través de reporte\nMonitorear funcionamiento de plataformas. \nEnviar reportabilidad diaria de performance del despacho. \nApoyar proceso de facturación de ítems Lubricantes y Baterías.", "ref": "https://www.chiletrabajos.cl/trabajo/gestion-logistica-auditoria-de-procesos-de-bodega-2793059"}, {"titulo": "Bodeguero", "Tipo": "Full-time", "ID": "2690054", "Buscado": "Textil Waky Ltda", "Fecha": "2022-03-22 15:14:11", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "SE REQUIERE AYUDANTE DE BODEGA PARA EMPRESA TEXTIL UBICADA EN MACUL, CERCANA A METRO RODRIGO DE ARAYA", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-2690054"}, {"titulo": "OPERARIO ENVASADO (PLANTA PUENTE ALTO)", "Email": "pablo@textilmtn.cl", "ID": "2769364", "Buscado": "WSA Human resources consultant", "Fecha": "2022-03-22 15:52:45", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "indefinido", "descripción": "Importante planta productiva de alimentos ubicada en PUENTE ALTO, necesita OPERARIOS DE ENVASADO (Tipo Carrusel automatizado), serán responsables de operar maquinas de envasado a cargo, previo entrenamiento, dar apoyo y soporte a la operación para lograr el objetivo y cumplir con la producción planificada para la venta.\n\nTurnos de Lunes a Sábado rotativos, mañana y tarde, deseable 1 año de experiencia operando maquinas en línea de producción de alimentos y enseñanza media completa, egresados de liceos industriales, interesados enviar CV c", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-envasado-planta-puente-alto-2769364"}, {"titulo": "Diseñador Gráfico Senior", "Tipo": "Full-time", "ID": "2765120", "Buscado": "ABLA Factoria Creativa", "Fecha": "2022-03-22 05:52:58", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "800000", "Duración": "Indefinido", "descripción": "Para agencia de Diseño y Comunicaciones buscamos Diseñador Gráfico Senior, para desempeñar el cargo de Director de Diseño. Se requiere experiencia en branding,  conceptualización, diseño web, desarrollo de campañas y proyectos digitales/audiovisuales. Profesional creativo, ordenado, responsable, con ganas de crecer y proyectarse. \nDentro de sus responsabilidades estará la de dirigir a otros profesionales y diseñar a la vez. \nRequisitos experiencia comprobable de al menos 8 años. \nOfrecemos ser parte de un equipo de trabajo cercano, flexible y transversal, dentro de una agencia con mas de 15 años en el mercado. \nSe ofrece sueldo fijo más bonos ($800.000 a $1.100.000)\nInteresados enviar portafolio y pretensiones de renta.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-senior-2765120"}, {"titulo": "SUPERVISOR DE OPERACIONES - ANTOFAGASTA", "Tipo": "Full-time", "ID": "2791465", "Buscado": "Transporte", "Fecha": "2022-03-22 11:06:05", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "1000000", "Duración": "Indefinido", "descripción": "Empresa del rubro de transporte requiere contratar a un supervisor de operaciones para trabajar en la región de Antofagasta. \n\nREQUISITOS:\n\tExperiencia comprobable en cargos similares de mínimo 4 años\n\tExperiencia en logística\n\tConocimientos en prevención de riesgos\n\tTítulo en logística, operaciones, administración de empresas o afines (técnico o ingeniería)\n\tDominio en informática (planillas, informes, internet, Outlook)\n\tDeseable conocimiento en certificación ISO\n\nRESPONSABILIDADES: \n\tResponsable del administrar el personal (conductores y asistentes), distribuyendo las solicitudes del  clientes en función de las prioridades.\n\tEncargado de atender el cliente por los diferentes canales de comunicación (correo, Whatsapp, radiofrecuencia).\n\tSupervisor de tareas, procesos logísticos y técnicos relacionados con la operación.\n\tEncargado de la planificación de tareas, actividades y recursos para la operación.\n\tImpulsar a su equipo a trabajar en conjunto para cumplir las metas. Esto implica motivar, ser partícipe de todo el esfuerzo realizado, saber escuchar y asignar responsabilidades de forma acertada.\n\tRevisar diariamente las inspecciones de flota realizadas por los conductores/operadores al ingreso de cada turno y gestionar los hallazgos, buscando solución inmediata a los hallazgos reportados.\n\tVelar por el cumplimiento en calidad, presupuesto, horarios y plazos de las entregas.\n\tResolución de problemas presentados a diario en el área.\n\nRenta liquida inicial $1.000.000", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-operaciones-antofagasta-2791465"}, {"titulo": "Analista Contable", "Tipo": "Full-time", "ID": "2792932", "Buscado": "FAUR S.A", "Fecha": "2022-03-22 16:04:53", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "900.000", "Duración": "Por proyecto", "descripción": "Labores diarias\n•    Recopilar información y realizar auditorias a empresas o particulares.\n•    Confeccionar los registros contables, vouchers, facturas.\n•    Elaborar el balance de los ingresos y gastos en el libro contable de banco, administrando las\n        transferencias, depósitos, vencimientos, etc.\n•    Control de créditos bancarios, intereses, amortizaciones, prorrogas.\n•    Conciliaciones:  bancarias, por unidades de cada proyecto, doctos x cobrar, compromisos por\n        pagar.\n•    Registro del avance de obras, manejo anticipos, retenciones, facturas.\n•    Garantizar que tantos los ingresos como los egresos de dinero hayan sido debidamente registrados\n        y en forma oportuna.\n•    Verificar que los libros contables cumplan con la legislación aplicable.\n•    Elaborar informes financieros y realizar recomendaciones para el correcto seguimiento de\n        operaciones complejas.\n•    Elaborar las bases para preparar las declaraciones de impuestos e identificar las potenciales\n        reducciones y deducibles tributarios.\n•    Preparar presupuestos.\n•    Manejar la nómina de las empresas RRHH.\n\nPerfil del candidato\n\n•    Habilidades de comunicación:\no    Comunicarse claramente, tanto de manera escrita como oral, para brindar asesoría e interactuar de\n        manera efectiva con los superiores.\no    Estar en la capacidad de explicar los procedimientos a sus superiores, simplificando conceptos\n        complejos y extensos, utilizando un lenguaje no técnico.\no    Redactar informes contables detallados y precisos y ser capaz de explicar los resultados a sus\n        superiores.\no    Es vital ser capaz de trabajar como parte de un equipo.\n\n•    Detallista:\no    Analizar en detalle toda la información financiera.\no    Añadir información de manera meticulosa en los libros contables.\no    Hacer el balance de libros contables extensos y complejos.\n\n\n•    Organizado y capaz de manejar su tiempo efectivamente:\no    Trabajar con diversos clientes (Inmobiliarias) y realizar el balance de diversos libros al mismo\n        tiempo.\no    Elaborar informes para diferentes clientes (Inmobiliarias).\no    Cumplir con los tiempos de entrega.\n\n•    Habilidades analíticas:\no    Analizar las ganancias y gastos, a los fines de determinar posibles desviaciones.\no    Tener un enfoque metódico de análisis.\no    Analizar presupuestos, EE.\no    Determinar maneras de aumentar la eficiencia en los diferentes procesos.\n\n•    Conocimiento avanzado en computación:\no    Utilizar programas especializados para la elaboración de estados financieros, declaración de\n        ingresos y hojas de cálculo.\no    Estar al corriente de todos los programas especializados para fines contables y de back up.\n\n•    Alto nivel de integridad y honestidad.\n        Ideal es tener experiencia previa en áreas relacionadas como Finanzas en Inmobiliarias le\n        confiere un valor agregado al perfil del candidato.\n\nCargo: Analista Contable\nInteresados favor, enviar CV con pretensiones de renta mensual\nEnviar cv a: seleccion@faur.cl \nHorarios: 8:30 A.M a 6:30 P.M\nLunes a Viernes \nLugar de trabajo: Providencia", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2792932"}, {"titulo": "Chef para Villarrica", "Email": "seleccion@faur.cl", "ID": "2745199", "Buscado": "Restaurant Travesia", "Fecha": "2022-03-22 05:14:33", "Ubicación": "Temuco", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "100", "Duración": "Plazo indefinido", "Tipo": "Full-time", "descripción": "Restaurante en VILLARRICA busca Chef.\nEl Chef, deberá desempeñar sus funciones con los siguientes requisitos: \n\nRequisitos de la oferta laboral:\n1. Planificar y dirigir la preparación de la comida y actividades culinarias.\n2. Modificar los menús o crear otros nuevos que cumplan los estándares de calidad\n3. Realizar estimaciones sobre las necesidades de comida y costos de comida/mano de obra.\n4. Supervisar las actividades del personal de cocina.\n5. Verificar el chequeo de equipos y elementos que se utilizan en la cocina para su mantención o reemplazo.\n6. Evaluar y dirigir al personal de cocina.\n7. Asesorar la contratación de personal mediante una pauta de evaluación.\n8. Resolver cualquier problema o queja en el local.\n9. Dar un toque final a los platos.\n10. Realizar tareas administrativas.\n11. Cumplir las normativas nutricionales, sanitarias y los estándares de seguridad en los puestos de trabajo.\n12. Mantener registro de las horas trabajo y nominas del personal a cargo.\n13. Mantener un enfoque positivo y profesional con los compañeros de trabajo y clientes. \n\n\n Capacidad para descubrir y resolver problemas de eficacia.\n Capacidad de delegar múltiples tareas\n Habilidades de liderazgo y comunicación\n Estar al día sobre tendencias y mejores prácticas en cocina.\n", "ref": "https://www.chiletrabajos.cl/trabajo/chef-para-villarrica-2745199"}, {"titulo": "Secretaria Administrativa Contable", "Email": "restobartravesia@gmail.com", "ID": "2792402", "Buscado": "Constructora", "Fecha": "2022-03-22 13:10:42", "Ubicación": "Valparaíso", "Categoría": "Administración", "Salario": "Enviar Pretensiones", "Duración": "Plazo Fijo a Indefinido", "Tipo": "Full-time", "descripción": "Empresa Constructora se encuentra en búsqueda de profesional para el cargo de Secretaria Administrativa Contable.\nPara oficina de Viña del Mar, Casa Matriz.\nRequisitos:\n\n1.- Título de Técnico, Ejecución o Ing. en Administración de Empresas, Contador Auditor, o similar.\n2.- Experiencia MÍNIMA de 2 años en cargos similares, acreditables.\n3.- Manejo de plataformas Office nivel avanzado.\n4.- Manejo de sistemas ERP (Laudus u otro), facturador electrónico de mercado (IConstruye u otro).\n5.- Tramitación en entidades bancarias, previsionales y otras.\n6.- Profesional de la zona.\n7.- Conocimiento y experiencia en Recursos Humanos.\n\n--TODOS LOS REQUISITOS EXCLUYENTES--\n\nFunciones:\n\n- Facturación y documentación relacionada.\n- Órdenes de Compra - Crear, seguimiento, etc.-\n- Contacto con proveedores y subcontratos.\n- Hacer registros contable en sistema ERP.\n- Realizar pagos personal, servicios, compras, etc (tesorería).\n- Control de la documentación contractual del personal.\n- Realizar cotizaciones y Control proceso de compras.\n- Gestionar cobros.\n- Atender solicitudes de clientes y proveedores.\n- Control, orden y gestión de documentación esencial de la empresa.\n- Asegurar el buen funcionamiento de la oficina.\n- Manejo de agendas y compromiso.\n- Contratos, finiquitos y remuneraciones.\n\nCapacidades:\n\n- Capacidad de trabajar bajo presión.\n- Capacidad de resolución de problemas.\n- Proactiva.\n- Responsable, y puntual.\n- Manejo herramientas office avanzado.\n- Resolución de problemas.\n\nHorario. 45 horas semanales.\n\nContrato: Plazo fijo a indefinido. Contratación Inmediata.\n\nFAVOR ENVIAR CURRICULUM Y PRETENSIONES DE RENTA AL CORREO.", "beneficios": ["Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-contable-2792402"}, {"titulo": "Asistente Contable", "Email": "cvconstructora1@gmail.com", "ID": "2790385", "Buscado": "Numar Ltda", "Fecha": "2022-03-22 09:34:07", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500.000.-", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos Personal para el área de Administración , con conocimientos contables y  para incorporarse en nuestra oficina.  Se ofrece grato ambiente laboral, horario establecido, trabajo presencial que eventualmente puede transformarse parte en teletrabajo de acuerdo al desempeño del postulante. Renta ofrecida $ 500.000 + almuerzo, se ofrece contrato a plazo fijo de 3 meses y luego indefinido, el cargo también contempla futuras proyecciones. Enviar cv a contacto@numar.cl\nFunciones:\nCierre de Libros Contables.\nIngreso de facturas de gastos.\nCobranza a clientes.\nRegistro de Ingresos y egresos en sistema ERP Softland.\nApoyo en toma de inventarios.\nSII y Previred.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2790385"}, {"titulo": "Visual Merchandising - Locales Comerciales", "Email": "contacto@numar.cl", "ID": "2792981", "Buscado": "Todopiel", "Fecha": "2022-03-22 16:32:53", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "700000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa Todopiel de calzado y vestuario, necesita Visual Merchandising para sus locales de Santiago y Regiones. Se requiere experiencia en cargos similares al menos 2 años, disponibilidad para viajar, y responsabilidad para cumplir las rutas diarias entregadas por la gerencia comercial.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/visual-merchandising-locales-comerciales-2792981"}, {"titulo": "Jefe de turno", "Email": "colaboradores.tp@gmail.com", "ID": "2771695", "Buscado": "Importante empresa que presta", "Fecha": "2022-03-22 13:54:32", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "$1.300.000.-", "Duración": "plazo fijo - indefinido", "descripción": "importante empresa que presta servicios a la minería requiere incorporar a su equipo de trabajo, a jefe de turno ciudad para  Faena Lomas Bayas.\n\nRequisitos de postulación\n- Título profesional Ingeniero Mecánico, Industrial, Eléctrico o similar.\n- 2 años de experiencia en lubricación en plantas\n- Turno 7x7.\n- Licencia conducir clase B mínimo 3 años de experiencia.\n- Residencia : deseable en la 2 región.\n\nConocimientos:  sistema centralizado en lubricación.\n\nObjetivo\nResponsable de velar por el correcto desarrollo de las funciones involucradas en la operación, tanto de las instalaciones y equipos asignados, considerando para ello el control efectivo de los riesgos de las tareas que desarrolla el personal a su cargo.\n\n\nSe ofrece:\n- Renta de mercado\n- Contrato inicial a plazo fijo y luego indefinido\n- Beneficios varios (cuando pase a indefinido)\n- Seguro complementario de salud (cuando pase a indefinido)", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-turno-2771695"}, {"titulo": "TENS- CONSULTAS MEDICAS", "Tipo": "Full-time", "ID": "2789273", "Buscado": "Global Jobs", "Fecha": "2022-03-22 15:48:41", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "descripción": "Importante Clínica en la Región Metropolitana busca incorporar a su equipo de profesionales Técnicos en Enfermería para prestar servicios en Consultas Médicas.\n\nCONTAMOS CON\n-Buses de acercamiento\n-Alimentación en Casino\n-Uniforme\n\nREQUISITOS\n-Contar con Título: Técnico Nivel Superior en Enfermería\n-Idealmente experiencia en el área (no excluyente)\n-Disponibilidad para trabajar en turnos diurno rotativo", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-consultas-medicas-2789273"}, {"titulo": "Docente general básica", "Tipo": "Full-time", "ID": "2792725", "Buscado": "Colegio El Roble", "Fecha": "2022-03-22 14:58:12", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "A convenir", "Duración": "Plazo fijo", "descripción": "Colegio particular ubicado en la comuna de Ñuñoa busca docente del área.\n\nRequisitos:\n- Manejo de plataformas Google Drive y Classroom\n- Trabajar en base al decreto 67/2018\n\nCaracterísticas del Colegio:\n- Educación personalizada 15 alumnos por aula\n- Jornada única\n- Grato ambiente laboral", "ref": "https://www.chiletrabajos.cl/trabajo/docente-general-basica-2792725"}, {"titulo": "MECANICO AUTOMOTRIZ", "Email": "direccion@colegioelroblenunoa.cl", "ID": "2791933", "Buscado": "MCSA", "Fecha": "2022-03-22 10:44:09", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "MECÁNICOS QUE CUMPLAN CON REQUISITOS DE EXPERIENCIA, DISPONIBILIDAD INMEDIATA, PUNTUALES, RESPONSABLES Y CON GANAS DE TRABAJAR. SIN REQUISITOS DE NACIONALIDAD.\nLOS INTERESADOS DEBEN PRESENTARSE DE MANERA PRESENCIAL EN: BRISAS DEL MAIPO 0146, COMUNA DE LA CISTERNA, METRO CERCANO INTERMODAL LA CISTERNA\nGRATO AMBIENTE LABORAL, EMPRESA CUMPLE CON TODOS LOS PROTOCOLOS, MAQUINARIA DE ÚLTIMA GENERACIÓN, COMODOS ESPACIOS ILUMINADOS, CON CASILLEROS Y VESTIDORES, BAÑOS Y COMEDOR CON TODOS LOS IMPLEMENTOS PARA SU COLACIÓN.\nEN CASO DE CONSULTA LLAMAR: 9/78457535 22/5256771 - 22/5587541 SE ROGARIA SOLO LLAMAR EN CASO QUE TENGAN ALGUNA CONSULTA, PERO SE VUELVE A INSISTIR ES DE MANERA PRESENCIAL, PRESENTANDO SU CUURICULUM, MUY BUEN SUELDO 700.000", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-2791933"}, {"titulo": "GARZON CAFETERIA PART TIME", "Email": "contacto@mcsa.cl", "ID": "2792850", "Buscado": "MOBA SPA", "Fecha": "2022-03-22 15:37:43", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "indefinido", "Tipo": "Part-time", "descripción": "Cafetería en Providencia cercana a metro Inés de Suárez necesita contratar Garzón part time por 30 horas semanales.\n\nSus principales funciones son atención de mesas, apoyo en barra y aseo del local. Experiencia en atención de mesas y manejo bandejas. De preferencia uso de maquina espresso.\n\nBuscamos personas comprometidas, responsables y entusiastas para integrarse a nuestro equipo de trabajo.\n\nIndispensable experiencia como garzón (Excluyente)\n\nSueldo Mínimo proporcional horas trabajadas + propinas", "ref": "https://www.chiletrabajos.cl/trabajo/garzon-cafeteria-part-time-2792850"}, {"titulo": "EJECUTIVA DE COBRANZAS DE FACTURAS", "Email": "postula.cafe.provi@gmail.com", "ID": "2697480", "Buscado": "COLLECTION SERVICES", "Fecha": "2022-03-22 15:28:57", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "400.000 - 500.000", "Duración": "Contrato de Trabajo", "descripción": "Importante empresa requiere Ejecutiva de Cobranza de Facturas \n\nRequisitos: -Experiencia en cobranza de facturas a lo menos 6 meses (comprobable) -Chileno, mayor de 18 años. (excluyente) -Ofimática (Excel básico, interpretación de datos dinámicos) -Alta orientación al cumplimiento de metas -Buen vocabulario para trato con clientes interno, externo y deudores. Fluidez en comunicaciones. -Comprometido, responsable, proactivo, buena ortografía -Experiencia en cobro de facturas (No call center) \n\nOfrecemos : - Renta Base de $ 400.000.- líquidos mensuales + tabla de comisión (Promedio Salario Fijo + Variable = $400.000 - $500.000 al mes)\nHorario: Lunes a Viernes 08:30 a 18:15 hrs Tipo de puesto: Tiempo completo, Indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-cobranzas-de-facturas-2697480"}, {"titulo": "Asistente de venta", "Tipo": "Full-time", "ID": "2791596", "Buscado": "Ignuz Spa", "Fecha": "2022-03-22 00:16:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "descripción": "¡Te estamos esperando!\nBuscamos a la Asistente de Venta con más ganas y simpática para trabajar con nosotros, sin dejar de lado el trabajo en equipo, somos una empresa joven y en constante crecimiento, donde puedes desarrollar y descubrir nuevas habilidades.\nFunciones a realizar:\n- Apoyo a equipo de venta (cotizaciones, seguimiento, envíos)\n- Atención presencial y telefónica a clientes\n- Apoyo con el picking cuando sea necesario\n- Aportar con el buen ambiente laboral.\n\nRequisitos \n- Tener ganas de trabajar \n- Ser buena onda \n- Manejo de office nivel usuario\n- Experiencia en ventas o apoyo en ventas\n- Si eres extranjera residencia definitiva \n\nOfrecemos:\n- Renta liquida 600,000 \n- Excelente ambiente laboral, proyección y crecimiento \n- Horario de oficina\n- Ubicación club hípico 4676. PAC", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-venta-2791596"}, {"titulo": "Técnico Comercio Exterior 2 años", "Tipo": "Full-time", "ID": "2481433", "Buscado": "AUTOMATIZACION SPA", "Fecha": "2022-03-22 09:38:26", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "750000", "Duración": "indefinido", "descripción": "Se necesita Técnico Comex para Analista, tramites de aduana, manejo y control de documentación, 1 a 2 años de experiencia, entrega de reportes, y reposición de existencias, persona organizada y metódica, empresa dedicada a la importación y exportación de insumos industriales, Asia, Europa, América.\nCompañía Líder de mercado, seria y estable, horario lunes a viernes de 8 a 17.30 ubicada en el sector Parque Negocios Enea Pudahuel.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-comercio-exterior-2-anos-2481433"}, {"titulo": "GRUERO BODEGA (PLANTA PUENTE ALTO)", "Tipo": "Full-time", "ID": "2769724", "Buscado": "WSA Human resources consultant", "Fecha": "2022-03-22 15:52:53", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600000 + Horas extras", "Duración": "indefinido", "descripción": "importante INDUSTRIA DE PUENTE ALTO, requiere contratar  OPERARIO GRUA HORQUILLA con licencia D al día, para labores de carga y descarga de camiones en bodega de despacho, horarios Lunes a  Sábados turnos rotativos mañana y tarde, interesados enviar CV con pretensiones de renta.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/gruero-bodega-planta-puente-alto-2769724"}, {"titulo": "Técnico Electromecánico", "Tipo": "Full-time", "ID": "2792184", "Buscado": "Plaspak Maquinarias Spa", "Fecha": "2022-03-22 16:22:18", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A definir en entrevista", "Duración": "Plazo fijo, luego Indefinido", "descripción": "Importante Empresa dedicada a venta de Maquinarias para Envasado,  ubicada en la comuna de Buin, requiere Técnico Electromecánico para sumarse a su área de Servicio Técnico.\n\nRequisitos Técnicos: \n•\tFormación como Técnico o Ingeniero  en mecánica industrial, electricidad industrial,  electromecánica, o en mantenimiento industrial. \n•\tCarreras de 3 a 5 años de estudios.\n•\tExperiencia y/o conocimiento eléctrico y mecánico en general. \n•\tDisponibilidad para viajar fuera de la Región Metropolitana. \n\nRequisitos Valorables: \n•\tActitud positiva y constructiva. \n•\tDisposición para trabajar en equipo.\n•\tProactividad y capacidad de resolución. \n•\tAlto nivel de compromiso y responsabilidad.\n•\tDisposición permanente al aprendizaje. \n\nRequisitos Deseables: \n•\tExperiencia laboral deseable 2 años.\n\nFunciones Generales:\n•\tPuesta en marcha de máquinas.\n•\tCapacitación sobre las máquinas y su operación.\n•\tArmado,  funcionamiento y reparación de máquinas. \n\nBeneficios y convenios:\n•\tMuy buen ambiente laboral.\n•\tEstacionamiento interior empresa.\n•\tAlmuerzo en casino empresa.\n•\tConvenios y beneficios.\n•\tRopa de trabajo.\n•\tEntre otros.\n\nHorario de trabajo\nLunes a Jueves 08:30 a 18:15 hrs\nViernes 08:30 a 17:00 hrs.\n*30 minutos de colación.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-2792184"}, {"titulo": "Planner.", "Tipo": "Full-time", "ID": "2792407", "Buscado": "Grupo Quattro", "Fecha": "2022-03-22 13:11:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "700000", "Duración": "Indefinido", "descripción": "Empresa de Vestuario está en Búsqueda PLANNER\n\nPrincipales Funciones:\n\nActualizar planillas y reportes comerciales\nControlar plan de compra y venta junto a jefa Comercial\nRealizar reposiciones de puntos de venta\nControlar de stock de las bodegas\nContacto con clientes Mayoristas\nApoyar el área comercial en su crecimiento\n\nRequisitos:\n\nEstudios Técnicos/Superiores: Adm. Empresa / Logística / carrera afín.\nExperiencia mínima cargo similar : 1 Año\nManejo de Excel Avanzado\nPlanificación, análisis y lógica\nTrabajo en Equipo\n\nHorario de lunes a viernes de 8:30 a 18:00.\n\nLugar de Trabajo Quilicura (Galvarino con Lautaro)\n\nSueldo Liquido $700.000", "ref": "https://www.chiletrabajos.cl/trabajo/planner-2792407"}, {"titulo": "PREVENCIONISTA DE RIESGOS", "Tipo": "Full-time", "ID": "2651990", "Buscado": "SERVICIOS INDUSTRIALES", "Fecha": "2022-03-22 09:41:34", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO FIJO / DESPUES INDEFINIDO", "descripción": "Empresa de Servicios que opera en una Planta Industrial  ubicada en la comuna de Maipú,  requiere contratar un profesional para el área de prevención de riesgos.\n\nRequisitos:\nTécnico en Prevención de Riesgos\nExperiencia mínima 2 años en Plantas Industriales", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2651990"}, {"titulo": "BODEGUERO - CHOFER (STGO CENTRO)", "Tipo": "Full-time", "ID": "2776393", "Buscado": "WSA Human resources consultant", "Fecha": "2022-03-22 12:58:06", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "480000", "Duración": "indefinido", "descripción": "Importante empresa de venta de repuestos automotrices ubicada en Santiago centro, requiere BODEGUERO-CHOFER. Traslado de mercadería, despacho a transportes y labores de bodega. Lunes a  Viernes 8:50 a 17:30 con media hora de colación y  sábados de 8:50 a 13 horas, Licencia tipo B, contrato de plazo fijo con posibilidades de quedar indefinido, interesados enviar CV con pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-chofer-stgo-centro-2776393"}, {"titulo": "Desarrollador de software", "Tipo": "Full-time", "ID": "2791811", "Buscado": "MSB IT", "Fecha": "2022-03-22 10:02:04", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "PLAZO FIJO", "descripción": "En MSB IT buscamos a Desarrollador de software  \nConocimientos de desarrollo requeridos:\n•\tJAVA\n•\tPL SQL\n•\tBatch\n•\tJavascript\n Sistemas Operativo:\n•\tLinux\n•\tWindows\nDeseable conocimiento en:\n•\tJenkins\n•\tGitlab\n•\tArtifactory", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-de-software-2791811"}, {"titulo": "N°85782 Consultores de belleza de Skin Care en Parque Arauco", "Tipo": "Full-time", "ID": "2792028", "Buscado": "GrupoExpro", "Fecha": "2022-03-22 11:23:08", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo fijo", "descripción": "GrupoExpro e Importante empresa del mundo de la belleza, se encuentra en búsqueda de las mejores “Consultoras/es de belleza” para desempañarse en MARCAS DE LUJO en sector de  SKIN CARE relacionados con productos para el cuidado de la piel.\n\nFunciones: Atención al público, asesoramiento de compras, promocionar y vender la marca, reposición de productos, etc.\n\nCondiciones:\n-Horario Mall, jornada FULL TIME: LUNES A VIERNES\n\n-Renta: $500.000 Líquidos + Comisiones por venta \n\nRequisitos:\n-Conocimientos generales en Dermocosmética (no excluyente)\n-Habilidades de ventas y de servicio de atención al cliente\n-Empatía, orientación al cliente, fluidez al hablar, presencia, proactividad e iniciativa, resolución de problemas, compromiso, enfocada a cumplir metas.\n\n*Postula en nuestra bolsa de empleos TrabajaYa .cl, registrarte, esto agilizará la contratación* o Escríbenos por  WhatsApp  +56942209934 /+56990874643\n\n¡Te esperamos en GrupoExpro!", "ref": "https://www.chiletrabajos.cl/trabajo/n-85782-consultores-de-belleza-de-skin-care-en-parque-arauco-2792028"}, {"titulo": "Coordinador Proyectos Survey / TSS", "Email": "fjabreger@grupoexpro.cl", "ID": "2792118", "Buscado": "CelPlan Chile", "Fecha": "2022-03-22 11:53:23", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": " Renta líquida $850.000 - $1.000.000...", "descripción": "Funciones:\na)\tRecibir y llevar a cabo los lineamientos entregados en cuanto a compromisos con el cliente, cumplimientos de metas y acuerdos de servicio. \nb)\tControlar, supervisar y coordinar los proyectos a cargo y velar por su correcta ejecución.\nc)\tPlanificar los proyectos en todos sus aspectos, identificando las actividades a realizar, los recursos, los plazos y los costos previstos.\nd)\tRevisión de documentación de proyectos Survey / TSS para telecomunicaciones, croquis, planos CAD, anteproyectos, etc. (entregables del proyecto).\ne)\tVelar por la rentabilidad del proyecto.\nf)\tProponer a su jefatura, en su caso, modificaciones a los límites u objetivos básicos del proyecto cuando ocurran circunstancias que así lo aconsejen.\ng)\tAdoptar las medidas correctoras pertinentes para poner remedio a las desviaciones que se hubieran detectado.\nh)\tResponder ante clientes y superiores de la obtención de los objetivos del proyecto.\ni)\tLlevar el control ejecutivo de los proyectos a cargo.\nj)\tCumplir con los procedimientos entregados por el área.\nk)\tApoyar en todas las actividades necesarias del área de Operaciones, según sea asignado por su jefatura directa.\nl)\tCumplir en forma oportuna e íntegra los requerimientos extraordinarios o imprevistos que le sean comunicados.\nRequisitos:\n\tTécnico o Ingeniero en Telecomunicaciones o afines (EXCLUYENTE)\n\tHabilidades para la gestión de proyectos de Telecomunicaciones\n\tExperiencia en Proyectos Survey / TSS para telecomunicaciones\n\tManejo intermedio/avanzado de AutoCAD (2D)\n\tManejo de Excel intermedio\n\tTener capacidades para el liderazgo de equipo\n\tLicencia de conducir \n\tDisponibilidad para realizar visitas a terrenos a nivel nacional\n\n Se Ofrece:\n\tRenta líquida $850.000 - $1.000.000 (negociable según experiencia)\n\tPosibilidad de carrera dentro del área.\n\tSeguro complementario de Vida, Salud y Dental\n\tBeneficios de Caja Los Andes", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-proyectos-survey-tss-2792118"}, {"titulo": "CHOFER $ 700.000 CON LICENCIA A2, A3 Y A4 trabajar en Providencia", "Tipo": "Full-time", "ID": "2789104", "Buscado": "Cherry", "Fecha": "2022-03-22 09:08:10", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "700.000", "Duración": "Indefinido", "descripción": "CHOFER PROFESIONAL LICENCIA PROFESIONAL      $ 700.000 PARA CONDUCIR FURGON\nDEBE TENER LICENCIA PROFESIONAL A2, A3 y A4..\n                     CONDUCTOR PROFESIONAL Licencia A2 como mínimo \n   \"NO CONTRATAMOS PERSONAS CON LICENCIA  CLASE B ni A1\"  no postule si usted no tiene A2, como mínimo, se agradece....\n                  Muy importante, SEPA USAR WASE, GPS, Google Maps.\n\nEL TRABAJO ES EN LA COMUNA DE PROVIDENCIA (a media cuadra del Metro Manuel Montt)\nLos Furgones se guardan en Manuel Montt con Providencia.\n            Solo para Conductores Profesionales, sean mayores de 35 a 50 años.\nBusco Chofer Repartidor con Antecedentes Intachables (Antecedentes serán consultados)\nPersona absoluta confianza, correcta, seria, responsable con proyecciones, busque estabilidad\nHorario de Comercio, de lunes a viernes 10 a 19:30 (una hora de Colación) y los sábados 10 a 14 horas, este es el Horario de Comercio de Providencia.\n\nBusco para Reparto de Compras que hacen mis Clientes, Delivery.\n\nAdemás, hay que ir todos los días a la Bodega de la empresa a buscar Mercaderias para abastecer 3 Locales en la Comuna de Providencia con Manuel Montt. (Hay que cargar y descargar el furgón)\n\nLa Bodega está ubicada en la Avenida Lo Espejo 01565, Comuna de Lo Espejo, Bodegas Mersan.\nHoja de Vida de Conductor debe estar limpia, sin faltas.\nLicencia de Conducir chilena A2 al día como mínimo..\nEstudios 4° Medio, o más, como mínimo.\nExcelente Salud.\nVisitar www.cherrychile.cl \nBusco persona colabore en los Locales Y AYUDE A CARGAR y DESCARGAR EL FURGON MAXUS 2022.\n\n$ 700.000 bruto, para comenzar, COMO $ 610.000 LIQUIDOS, para comenzar…\n\n\"Solo, si usted reúne lo que solicito\", envíe su Postule enviando su Currículo actualizado \"SOLO\" al correo: contratos@cherrychile.cl, algo MUY IMPORTANTE colocar en el Asunto: \"CHOFER-A2\", para diferenciarlo de otros avisos publicados.\n\nEsta es la forma de solicitar postular a una Entrevista de Trabajo, \n\nManuel Montt 037 Oficina 301 Providencia.\nEMPRESA IMPORTADORA CON 35 AÑOS EN EL MERCADO                                                                                       \n            Visite www.cherrychile.cl \n\nSe ruega no llamar, solo postular para una entrevista al correo contratos@cherrychile.cl y esperar a ser citado a una entrevista de trabajo.\n          Personas en situación irregular no contratamos.\n\nSI USTED NO ESTA DISPUESTO AYUDAR CON LA CARGA Y DESCARGA DEL FURGON, NO POSTULE, SE AGRADECE\n\n              Se ruega NO LLAMAR              Licencia A2 ,A3 y A4 solamente", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-700000-con-licencia-a2-a3-y-a4-trabajar-en-providencia-2789104"}, {"titulo": "Asistente Contable", "Email": "contratos@cherrychile.cl", "ID": "2767265", "Buscado": "Importante Empresa de Servicios", "Fecha": "2022-03-22 10:32:01", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "Indefinido", "descripción": "Importante Empresa de Servicios busca “Asistente Contable” para sumarse al área de administración y finanzas.\nEl candidato debe tener estudios de Contador o alguna carrera similar, con 1 o 2 años de experiencia.  De preferencia que tenga experiencia trabajando en empress de servicios. \n\nDebe ser organizado, proactivo, resolutivo, con la capacidad de trabajar en equipo y de cumplir fechas límites para cierres mensuales, con conocimientos y manejo en Sistema Sofland y excel a nivel usuario.\n\nSu principal función es apoyar al Departamento de Administración y Finanzas, llevando un ordenado control de documentos, contabilizaciones, entre otras.\n\nResponsabilidades,\n*Conciliación Bancaria.\n*Actualización de planillas de compras, ventas, servicios, entre otras.\n*Administración de documentos contables.\n*Recepción e ingreso facturas y honorarios al sistema contable.\n*Manejo de tributación básica.\n*Revisión de rendiciones de caja chicas y gastos.", "beneficios": ["Seguro de salud", "Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2767265"}, {"titulo": "MECANICO AUTOMOTRIZ MINERA QUEBRADA BLANCA - IQUIQUE", "Tipo": "Full-time", "ID": "2792063", "Buscado": "RESITER", "Fecha": "2022-03-22 12:09:32", "Ubicación": "Pozo Almonte", "Categoría": "Operarios", "Salario": "900.000", "Duración": "plazo fijo", "descripción": "EMPRESA LIDER EN MINERIA Y MEDIO AMBIENTE REQUIERE INCORPORAR A SU EQUIPO DE TRABAJO MECANICOS AUTOMOTRIZ PARA VEHICULOS PESADOS Y DIESEL) PARA DESEMPEÑAR SUS FUNCIONES EN TURNO 7X7 CON CAMPAMENTO EN FAENA QUEBRADA BLANCA UBICADA EN LA CIUDAD DE IQUIQUE.\nREQUISITOS:\n- TITULO DE COLEGIO INDUSTRIAL O TECNICO MEDIO EN MECANICA AUTOMOTRIZ.\n- DISPONIBILIDAD PARA TRABAJAR SISTEMA DE TURNOS 7X7 CON CAMPAMENTO\n- SALUD COMPATIBLE CON ALTURA GEOGRAFICA.\n- IDEAL CONOCIMIENTOS EN REPARACIONES CORRECTIVAS Y PREVENTIVAS CON SOLDADURA.\n-EXPERIENCIA EN MINERA.\nRENTA: $900.000 LIQUIDO", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Trabajo 100% remoto", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-minera-quebrada-blanca-iquique-2792063"}, {"titulo": "Garzona part time", "Email": "fday@resiter.cl", "ID": "2791609", "Buscado": "Asahi Sushi", "Fecha": "2022-03-22 01:31:23", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "180000", "Duración": "Plazo fijo", "descripción": "Local de Sushi ubicado en la comuna de Providencia necesita garzona part time.\n\nHorarios:     Sábados y Domingos de 12 a 21:30\n\nSalario:   $180,000 líquidos + propinas\n\nSe da colación.\n\nContrato desde el primer día.\n\nExtranjeros con visa temporaria o definitiva.", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzona-part-time-2791609"}, {"titulo": "ASISTENTE ADMINISTRATIVO", "Tipo": "Part-time", "ID": "2793107", "Buscado": "Sociedad Comercial Agrobrisol", "Fecha": "2022-03-22 17:25:55", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "580000", "Duración": "indefinido", "descripción": "IMPORTANTE EMPRESA DEL RUBRO DE VENTAS DE PRODUCTOS AGRICOLAS UBICADA EN CAMINO LO BOZA, RENCA REQUIRE CONTRATAR PARA SU CENTROL LOGISTICO UN@ ASISTENTE ADMINISTRATIV@, DESEABLE CON EXPERIENCIA CONTABLE, LABORES A DESEMPEÑAR  FACTURACION, ATENCION AL CIENTE, EL POSTULANTE DEBE CUMPLIR CON EL SIGUIENTE PERFIL PROACTIVO, CON INICIATIVA, ORDENADO, CAPAZ DE PODER INTEGRARSE AL EQUIPO DE TRABAJO.\n\n\nSE OFRECE $500.000 + $4000 DIARIOS POR COLACION, APROX LIQUIDO $580.000\nSE TRABAJO DE LUNES A VIERNES  9:00 A 18:00 HORAS \nINTERESADOS ENVIAR CV RRHH@AGROBRISOLSEMILLERIA.CL", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2793107"}, {"titulo": "Se busca Técnico de RRHH", "Tipo": "Full-time", "ID": "2723723", "Buscado": "Pailamilla e Hijos Limitada", "Fecha": "2022-03-22 12:10:52", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "450000", "Duración": "indefinido", "descripción": "Empresa Ubicada en sector de Santiago Centro busca técnico en RRHH, labores a realizar: liquidaciones, licencias, revisión de asistencia, previred etc.\nimportante responsabilidad y puntualidad y buenas relaciones interpersonales\ntrabajo de lunes a viernes", "beneficios": ["Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-tecnico-de-rrhh-2723723"}, {"titulo": "PIZZEROS", "Tipo": "Part-time & Full-time", "ID": "2765507", "Buscado": "MELT PIZZAS", "Fecha": "2022-03-22 13:22:34", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Somos MELT PIZZAS y buscamos Staff Part Time y Full Time  para nuestros locales en la región Metropolitana.\n\nTIPOS DE CONTRATO  HORARIOS:\n\nFull Time 45 Hrs. AM: Disponibilidad de lunes a domingo entre las 09:00 y 22:00 Hrs.\nFull Time 45 Hrs. PM: Disponibilidad de lunes a domingo entre las 14:00 y cierre del local.\nAmbos cargos con un día libre a la semana + dos domingos libres al mes.\nPart Time 30 Hrs. AM: Disponibilidad de lunes a domingo entre las 09:00 y 18:00 Hrs.\nPart Time 30 Hrs. PM: Disponibilidad de lunes a domingo entre las 16:00 y cierre del local.\nAmbos cargos sólo trabajan 30 horas a la semana y tienen un día libre a la semana + dos domingos libres al mes.\nNO TRABAJAMOS CON CARGOS DE LUNES A VIERNES.\n\nFunciones:\n\nElaboración de productos.\nAtención telefónica.\nAtención de caja.\nMantención y limpieza general del local.\nRequisitos:\n\nMayor de 18 años.\nEn caso de extranjeros, con residencia temporaria o definitiva.\nOtros:\n\nUniforme con renovación.\nColación diaria.\nLocomoción al domicilio para los turnos de cierre.\nDescuentos de colaborador. \nACHS.\nCaja de Compensación Los Andes.\nSeguro complementario de salud (optativo).\nPlan de Desarrollo.\nPremiación Empleado del mes.\nConvenio con Gimnasio Smart fit \nAcceso de  telemedicina Gratis", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/pizzeros-2765507"}, {"titulo": "Ingeniero y/o Técnico Mecánico", "Email": "seleccion@meltpizzas.com", "ID": "2791617", "Buscado": "SAFI AMERICA SpA", "Fecha": "2022-03-22 08:59:47", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo, posterior indefinido", "descripción": "Titulo Ingeniero mecánico, se valora también cualquier título de ingeniería técnica relacionado\n\nCon experiencia en algún rubro como:  mantenimiento de equipos, mantenimiento de fábricas, automatización industrial, neumática industrial. \nSe valora conocimiento en válvulas o hidráulica de fluidos.\nSe valoran conocimientos de QUÍMICA y/o COMPOSITES\nDisponibilidad para viajar un 20% de su tiempo\nDebe tener voluntad de seguir formándose para ser un futuro responsable técnico de la empresa\nInglés a nivel conversación\nSe valora manejo avanzado de AUTOCAD y EXCEL\nPerfiles con experiencia demostrable en nuestro rubro y conocimientos de química y/o composites (termoplásticos en general). \n\nSalario puede alcanzar $ 1.400.000 \n\nPrincipales funciones:\nCrear proyectos internos como diseñar banco de pruebas y área de automatización o de similar envergadura , texto modificado\nResponsable de automatización y maestranza (mecanizados, armado y desarme de válvulas).\nResponsable de Interpretación y elaboración planos, fichas en sistema AUTOCAD\nResponsable asistencia en terreno\nDespués de su período de capacitación, debe ser el asesor técnico de los equipos de ventas.\nDebe estar siempre al día de novedades técnicas para transmitir a los equipos comerciales \nAsesoría Clientes en terreno (cuando se requiera)", "beneficios": ["Vestimenta informal", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-y-o-tecnico-mecanico-2791617"}, {"titulo": "coordina comercial", "Tipo": "Full-time", "ID": "2791733", "Buscado": "gen asociativo", "Fecha": "2022-03-22 09:42:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "380000", "Duración": "por proyecto", "descripción": "coordinar agendas de talleres y coaching y arriendo salones", "ref": "https://www.chiletrabajos.cl/trabajo/coordina-comercial-2791733"}, {"titulo": "Abogado Jornada Parcial especializado en Empresas", "Tipo": "Part-time", "ID": "2792093", "Buscado": "RM Y COMPAÑIA ABOGADOS", "Fecha": "2022-03-22 11:46:35", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Honorarios Part Time", "descripción": "Estudio de Abogados de Empresas, requiere abogado part time especializado en las áreas Laboral y Societario.\nREQUISITO EXCLUYENTE: Mínimo 2  años de experiencia laboral comprobada. (NO SE CONSIDERARÁ DENTRO DE ESE PLAZO LA PRÁCTICA PROFESIONAL)\nEl trabajo es 100% remoto, con requerimiento de asistir a algunas reuniones, asistencia a audiencias, toma de firmas en notaría y eventual tramitación en el Conservador de Bienes Raíces.\n\nPrincipales labores en el área Societaria:\n1. Redacción de escrituras de constituciones de sociedad, modificaciones de sociedad, rectificadoras, saneamientos y otras.\n2. Redacción de Contratos y Anexos COMERCIALES.\n3. Redacción de escrituras públicas en general.\n\nPrincipales labores en el área Laboral:\n1. Tramitación en causas laborales: Redacción de demandas, Redacción de escritos, Recopilación y gestión de la prueba.\n2. Redacción de contratos de trabajo, anexos de contrato de trabajo, finiquitos, cartas de aviso de término, amonestaciones.\n3. Actualización de planillas y carpetas compartidas laborales con empresas.\n\nImportante:\nDominio de word medio avanzado\nDominio de excel medio\nEn caso de reuniones, vestimenta 100% formal", "ref": "https://www.chiletrabajos.cl/trabajo/abogado-jornada-parcial-especializado-en-empresas-2792093"}, {"titulo": "AYUDANTE DE PASTELERIA", "Tipo": "Full-time", "ID": "2792122", "Buscado": "PASTELERIA PUYEHUE", "Fecha": "2022-03-22 11:58:47", "Ubicación": "Concepción", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "BUSCAMOS AYUDANTES DE PASTELERIA - REPOSTERIA \n\nESTAMOS EN BUSCA DE PERSONAS DINAMICAS Y CON GANAS DE DESARROLLAR SU PASION POR LA PASTELERIA. \n\nHORARIO DE TRABAJO \nLUNES A SABADO DE  9:00 A  16:30 HRS\n\nLUGAR : TALCAHUANO - CHILE\n\nCONTRATO FORMAL \nGRATO AMBIENTE LABORAL \nSUELDO A CONVENIR \n\nREALES INTERESADOS ENVIAR CURRICULUM VITAE A PASTELERIAPUYEHUE@GMAIL.COM\nPAPEL DE ANTECEDENTES AL DIA Y PRETENCIONES DE RENTA.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-pasteleria-2792122"}, {"titulo": "Mecánico Automotriz", "Email": "pasteleriapuyehue@gmail.com", "ID": "2792297", "Buscado": "Empresa de Servicios Intangibles", "Fecha": "2022-03-22 16:35:49", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Sueldo Base $530.000,00 + comisiones,...", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Mecánico Automotriz\nEmpresa Servicios Intangibles, con más de 40 años en el mercado. Requiere incorporar a un/a Técnico mecánico en  el área de logística para el mantenimiento de flota vehicular.\nDESCRIPCION DEL CARGO:\nEl objetivo principal del cargo consta en diagnosticar los problemas mecánicos y/o eléctricos de los vehiculos, realizar la reparación y mantenimiento según las pautas y procesos establecidos, alcanzando los niveles esperados de productividad definidos por la Gerencia. \n\nFUNCIONES:\n\n- Realizar el diagnóstico de fallas a las unidades (vehículos). \n- Realizar las mantenciones preventivas y correctivas \n- Realizar Alineación, balanceo. \n- Realizar las reparaciones de motor, cajas, suspensión. \n- Realizar las pruebas de vehículos, las pruebas en los vehículos debe realizarlas junto con el Técnico Senior o el Supervisor Técnico, nunca solo \n- Utilizar los sistemas, equipos de diagnóstico, herramientas y procedimientos diseñados especialmente para sus funciones.\n- Conducir vehículos para los movimientos logísticos que solicite la empresa\n\nREQUISITOS:\n2 años de experiencia como mecánico\nTener documentos al día\nExperiencia en conducción.\nTener licencia de conductor clase \"B\"\n\nBENEFICIOS:\n- Oportunidad de carrera laboral\n- Cursos Capacitación Sence\n- Caja Compensación\n- Aguinaldos\n- Bonos por desempeño\n- Viaje de vacaciones\n- Oportunidad de realizar turno y horas extras aseguradas.\n\nREMUNERACION:\nSueldo base $530.000 + comisiones horas extras. Líquido de $600.000 - $700.000 aprox", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-2792297"}, {"titulo": "Analista Senior Desarrollo de Productos", "Email": "nmoena@inmemoria.cl", "ID": "2792906", "Buscado": "Confidencial", "Fecha": "2022-03-22 15:51:24", "Ubicación": "Santiago", "Categoría": "Administración", "descripción": "Buscamos un(a) profesional inquieto, apasionado por las nuevas tendencias que pueda buscar productos y servicios para incorporarlos a nuestro portafolio en todo el mundo. \nDisponible para viajar a Ferias Internacionales.\nNo basta con la idea, debe profundizar, analizar en detalle y definir costos, competencia e investigar el mercado. \nSe debe transformar en el experto en cada productos o servicios que proponga y una vez aprobado coordinar con el área comercial la estrategia de inserción en el mercado chileno. \nDebe negociar con los fabricantes condiciones, precios, plazos de entrega y supervisar todo el proceso de comercio exterior. \nAportar toda la información para las campañas de marketing y capacitar permanentemente a los ejecutivos de venta. \nDebe tratar una y otra vez, no todas las ideas son buenas y resultan.\nEstudios afines\nExperto navegador on line\nAnalítico\nInglés full excluyente\nExperiencia mínima 3 años", "beneficios": ["Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-senior-desarrollo-de-productos-2792906"}, {"titulo": "Asistente Dental", "Tipo": "Full-time", "ID": "2791012", "Buscado": "Clínica Pinares", "Fecha": "2022-03-22 14:59:54", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "550.000", "Duración": "Indefinido", "descripción": "Clínica Pinares es una clínica dental de especialidades odontológicas, ubicada en la comuna de concón, que cuenta con ya 10 años de antigüedad, y busca un/a Asistente Dental para incorporarse a nuestro equipo de trabajo.\nSomos un grupo de doctores especialistas, con vasta experiencia profesional, y buscamos a una persona que tenga ganas de tener un trabajo estable, entablar una relación de largo plazo con la clínica, comprometida con su trabajo y la empresa donde trabaja y que disfrute de realizar esta importante labor. Si tienes el perfil, nos encantaría que postules y seas parte del equipo!\n\nPerfil\n- Título de Técnico o Asistente Dental\n- Mínimo de 5 años de experiencia laboral comprobable en el rubro (una vez titulado)\n- Alto compromiso profesional en cuanto a: el equipo, pacientes, doctores y la clínica\n- Excelentes relaciones interpersonales, actitud positiva y capacidad de trabajo en equipo\n- Proactividad\n- Edad mínima de 35 años\n- Ganas de trabajar y de entablar relaciones de largo plazo con la clínica.\n\nEl horario de trabajo es de lunes a viernes, de 9:00 a 19:00 en las instalaciones de la clínica dental.\n\nSi crees que eres la persona indicada, envíanos tu CV y las respuestas de la información solicitada a seleccionfbconsulting@gmail.com\n\n1)¿Qué experiencia has tenido en este cargo?\n2) ¿Por qué te interesa postular a este cargo?\n3) ¿Desde cuándo tienes disponibilidad para entrar a trabajar?", "beneficios": ["Seguro dental", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-2791012"}, {"titulo": "TECNICOS EN PREVENCION DE RIESGOS CIUDAD DE  ARICA", "Email": "seleccionfbconsulting@gmail.com", "ID": "2687720", "Buscado": "CONSTRUCTORA", "Fecha": "2022-03-22 11:04:06", "Ubicación": "Arica", "Categoría": "Profesionales y Técnicos", "Salario": "A CONVENIR", "Duración": "PLAZO FIJO, INDEFINIDO", "descripción": "EMPRESA CONSTRUCTORA  UBICADA EN LA CIUDAD DE ARICA SE ENCUENTRA EN BUSQUEDA DE 02 TECNICOS EN PREVENCION DE RIESGOS  PROACTIVO CON  3 AÑOS DE EXPERIENCIA COMO MINIMO, ALGUNAS DE SUS TAREAS SON : \n\nASEGURAR EL CUMPLIMIENTO DE NORMATIVA LEGAL VIGENTE\nCOORDINAR, PLANIFICAR Y EJECUTAR TAREAS CORRESPONDIENTES AL PROGRAMA PERSONALIZADO\nASESORAR E INSTRUIR A LINEAS DE SUPERVISION Y TRABAJADORES EN TEMAS DE SSO \nCOORDINAR Y GESTIONAR EVALUACIONES CON EL ORGANISMO ADMINISTRADOR \nDIGITALIZACION DE DOCUMENTOS \nINFORMES VARIOS\nENTRE OTRAS GESTIONES RELACIONADAS AL AREA. \n\nHORARIO DE TRABAJO FULL TIME :\nLUNES A VIERNES 8:00 HRS A 13:00HRS Y 14:00HRS A 18:00HRS", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-en-prevencion-de-riesgos-ciudad-de-arica-2687720"}, {"titulo": "Coach de Seguros - Telemarketing", "Tipo": "Full-time", "ID": "2792837", "Buscado": "Clent", "Fecha": "2022-03-22 15:27:18", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "Se requiere Coach de Seguros con al menos 1 año de experiencia en Telemarketing como ejecutivo de venta o supervisor, para cumplir las siguientes funciones:\n\n- Impulsar la venta de todos los seguros asignados.\n- Actualizar el conocimiento de las nuevas coberturas y beneficios de los distintos seguros ofertables.\n- Entender la problemática de cada Punto de venta a cargo.\n- Conocer y capacitar en técnicas de venta, post venta y manejo de objeciones a los distintos ejecutivos/vendedores.\n- Capacitar y guiar al ejecutivo/vendedor para aumentar ventas directa y/o cruce de seguros según sea el caso.\n- Cumplir planificación del trabajo en cada punto de venta en base a resultados cuantitativos y cualitativos.\n- Enviar informes diarios, semanales y mensuales del trabajo realizado en terreno y remoto.\n- Generar informe de ranking semanal de productividad por TO.\n- Seguimiento de curva ajustada a cada campaña.\n- Seguimiento a los cumplimientos de dotación por cada campaña.\n- Verificar que el equipo de calidad este ajustado a la Pauta entregada.\n- Apoyo ante cambio de script y en la generación de material de capacitación.\n- Coordinación de reuniones semanales con Call.\n- Generar informe de propuesta de mejoras para llegar a las metas asignadas.\n- Escucha activa de grabaciones de venta y no venta.\n- Construcción y/o bajada del plan mensual de incentivos por campaña.\n\nLa jornada laboral es de tiempo completo (45 horas semanales)\n\nInteresados deben enviar su CV indicando pretensiones de renta a seleccion@clent.cl con el asunto \"Coach de Seguros Telemarketing\"", "ref": "https://www.chiletrabajos.cl/trabajo/coach-de-seguros-telemarketing-2792837"}, {"titulo": "SE BUSCA CONDUCTOR CON CLASE A4 - A5 - A2 (ANTIGUA)", "Tipo": "Full-time", "ID": "2792813", "Buscado": "TRANSVALCON LTDA", "Fecha": "2022-03-22 15:22:19", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A CONVENIR", "Duración": "COMUNA DE LAMPA", "descripción": "SE BUSCA CONDUCTOR CON CLASE A4-A5.\n\nEMPRESA DE TRANSPORTES SE ENCUENTRA EN LA BUSCA DE PERSONAL MASCULINO, PARA SER PARTE DE NUESTRO GRUPO DE TRABAJO, QUE SE ENCUENTRA UBICADO EN SANTIAGO DE CHILE, EN  LA COMUNA DE LAMPA.\n\nSE NECESITA PERSONAL QUE CUENTE CON DISPONIBILIDAD PARA TRABAJAR DENTRO Y FUERA DE SANTIAGO, DEPENDIENDO DEL SERVICIOS A REALIZAR. NECESITAMOS QUE INCOORPOREN A LA BREVEDAD POSIBLE.\n\nSOLO COMUNICARSE REALES INTERESADOS QUE CUMPLAN CON EL REQUISITO QUE ES TENER LICENCIA CLASE A4 - A5, o A2 antigua. PARA TRABAJAR EN NUESTRAS INSTALACIONES EN LA COMUNA DE LAMPA (sin probidades de cambio de residencia).\n\n\nEN ENTREVISTA DE TRABAJO SE DEJA CLARO TODO TIPO DE DUDAS, Y SUELDO A CONVENIR.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-conductor-con-clase-a4-a5-a2-antigua-2792813"}, {"titulo": "Guardias de seguridad", "Tipo": "Full-time", "ID": "2793074", "Buscado": "PRODEST S.A", "Fecha": "2022-03-22 17:08:11", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "510000", "Duración": "indefinido", "descripción": "Se Requieren Guardias de Seguridad para nuevo Cliente en las siguientes comunas: Independencia, Colina, San Miguel, Puente Alto, Cerro Navia y Cerrillos.\nCon o Sin Curso.-", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-2793074"}, {"titulo": "SUBGERENTE DE OPERACIÓN LOGÍSTICA", "Email": "jefedeoperaciones@prodest.cl", "ID": "2769344", "Buscado": "SLI Consultores", "Fecha": "2022-03-22 16:50:04", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante marca nacional de vestuario y accesorios, ubicado en el sector de Quilicura, requiere contratar un SUBGERENTE DE OPERACIONES LOGISTICAS para administrar los distintos procesos logísticos en su Centro de Distribución. Esto implica conocer a cabalidad y haber operado en terreno, Centros de Distribución de Alta Demanda en el movimiento de productos, actividades de valor agregado, control y orden de las existencias almacenadas; hacia los distintos canales de venta.\nSe requiere un profesional con experiencia en operación de CDs, específica e idealmente del rubro de vestuario/calzado/accesorios. Pro activo y con las competencias necesarias de personalidad y liderazgo para administrar en forma directa importante cantidad de colaboradores y turnos.\n\nComo funciones del cargo están:\n> Verificar y controlar el orden, registro y control Físico, Documental y Sistémico de los productos, en los procesos de recepción, almacenaje, preparación y despacho de mercadería, controlando la eficiencia, velocidad y calidad de la operación.\n> Liderar y desarrollar la planificación y analizar, definir y gestionar respecto de las tasas de productividad de acuerdo a los KPIs de cada área del CD.\n> Verificar y monitorear los procesos de VAS, Picking y Preparación de pedidos para cumplir en forma y plazo.\n> Monitorear y controlar el correcto manejo de los inventarios físicos, faltantes, dañados y mermas a través del correcto ingreso, almacenamiento y despacho de mercadería, así como el control y orden de los documentos legales y respaldos de los despachos.\n> Administrar, costear y controlar los RRHH, maquinaria, equipos y sistemas utilizados en la operación logística\n\nEl candidato deberá:\n- Contar con comprobada experiencia laboral de mínimo 5 años, o 3 años en cargos similares afines en Centros de Distribución y/o Operación Logística compleja.\n- Desenvolverse y  manejar sistemas de administración de Centros de Distribución: WMS (Warehouse Management System), ERP, B2B de Retail/Cadenas y Grandes Tiendas; y facturación electrónica, específicamente en Retail, Consumo Masivo y/u Operador Logístico\n- Contar con manejo computacional nivel avanzado/experto, y específicamente contar con manejo y experiencia comprobable en el manejo de Excel y Tablas Dinámicas, en reportes de gestión.\n- Contar con experiencia y capacidad de manejo y gestion de personal a cargo y manejo de situaciones de presión, así como tolerancia a la frustración.\n- Contar con Título de Ingeniería Comercial/Industrial, en Administración, Logística o Título Técnico del área afín al cargo.\n- Idealmente contar con conocimientos en manejo de productos de del rubro de vestuario/calzado/accesorios.\n\nExcelente oportunidad de ser parte de una empresa innovadora, con muy buen clima laboral, se ofrece renta de mercado y la posibilidad de desarrollo dentro de la empresa.\nInteresados con comprobable experiencia profesional, enviar CV con pretensiones de renta al email :  CandatoSLI2020@gmail.com  e indicando al cargo que postula.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/subgerente-de-operacion-logistica-2769344"}, {"titulo": "Webmaster", "Email": "candidatosli2020@gmail.com", "ID": "2792424", "Buscado": "Grupo Quattro", "Fecha": "2022-03-22 13:16:26", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "700000", "Duración": "Indefinido", "descripción": "Empresa de Vestuario está en Búsqueda WEBMASTER\n\nPrincipales Funciones:\n\n-\tMantener y/o crear sitios web funcionales y fáciles de utilizar\n-\tCreación y mantención de artículos con sus stock actualizados\n-\tActualizar el contenido del sitio web y revisar SEO\n-\tEntregar informes de rendimiento web y KPI´s\n-\tSupervisar y analizar rendimiento del sitio web\n\n\nRequisitos:\n\nEstudios Técnicos/Superiores: relacionado con área de Tecnologías de la Información y Comunicación \nExperiencia mínima cargo similar : 1 Año\nManejo de Excel Avanzado\nManejo de woocommerce y shopify\nManejo de Google Ads y Analytics\n\nHorario de lunes a viernes de 8:30 a 18:00.\n\nLugar de Trabajo Quilicura (Galvarino con Lautaro)\n\nSueldo Liquido $700.000", "ref": "https://www.chiletrabajos.cl/trabajo/webmaster-2792424"}, {"titulo": "Bodegueros/Administrativo de Bodega", "Tipo": "Full-time", "ID": "2791760", "Buscado": "Revesol SPA", "Fecha": "2022-03-22 09:44:19", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo, luego indefinido", "descripción": "Empresa Metalmecanica ubicada en Pudahuel, busca bodegueros y administrativos de bodega  con conocimiento en SAP.\n\nJornada Lunes a Viernes", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodegueros-administrativo-de-bodega-2791760"}, {"titulo": "Vendedor multifuncional", "Tipo": "Full-time", "ID": "2792098", "Buscado": "Aldea nativa", "Fecha": "2022-03-22 11:47:52", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "420000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Empresa ubicada en el sector oriente de Santiago ( Vitacura y Providencia), dedicada al rubro de productos orgánicos está en búsqueda de vendedores(as) multifuncionales con alto sentido de responsabilidad, que tenga capacidad para trabajar bajo presión, alto sentido de compromiso y adhesión a los valores de la empresa, con experiencia en ventas, para trabajar en horario de lunes a domingo en jornada de 45 horas semanales, turnos rotativos con 2 días libres semanales. (5x2)\nSe ofrece:\n•\tSueldo acorde al mercado\n•\tBonos por resultados mensuales\n•       Capacitación constante\n•\tPosibilidades de crecimiento\n•\tEstabilidad Laboral\nSueldo + bono de ventas\n\nRequisitos:\n•\tManejo Excel básico\n•\tManejo básico de inventarios\n•\tConocimiento básico en ventas\n•\tGestión y control de caja\nSi no posees experiencia de igual manera puedes postular y nosotros te enseñamos!!\nSolo te pedimos que tengas ganas de pertenecer a un gran Equipo!!\n\nLugar de trabajo en  Vitacura y providencia.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-multifuncional-2792098"}, {"titulo": "SECRETARIA DE PLATAFORMAS DIGITALES", "Tipo": "Full-time", "ID": "2791909", "Buscado": "PRAHA INVERSIONES SPA", "Fecha": "2022-03-22 10:33:12", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "Indefinido", "descripción": "Empresa ubicada en la comuna de Renca dedicada al rubro de Productos descartables para delivery busca secretaria para asumir el desarrollo y mantención de sitio web de la empresa y sus respectivas redes sociales. Además debe gestionar todos pedidos que se generen por esa vía lo que permitirá en el futuro obtener comisiones según los resultados obtenidos.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-de-plataformas-digitales-2791909"}, {"titulo": "Administrador general planta (Til-til)", "Tipo": "Full-time", "ID": "2791825", "Buscado": "Plan humano", "Fecha": "2022-03-22 10:17:38", "Ubicación": "Los Andes", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "Importante empresa productora de carnes de cerdo, se encuentra en búsqueda de un administrador general quien deberá reportar de manera directa al gerente de producción agrícola mientras supervisa a los cargos: Jefes de producción, Prevencionista, Administrativo.\n\nTareas:\n- Administrar en términos presupuestarios y gestionar la producción para alcanzar las metas.\n-Liderar y supervisar a los supervisores bajo su mando.\n- gestionar a los colaboradores.\n- Establecer proyecciones productivas\n\nCriterios excluyentes:\n-Formación profesional de Ingeniero Agrónomo, Ingeniero Agrícola o médico veterinario.\n-Al menos 5 años como Administrador de una granja, o Jefe de unidad de gestión en planta productora de cerdos (idealmente Reproductoras).\n\nCriterios deseables:\n-Post-título en administración o asociada al área técnica.\n-7 años en administración asociada al rubro.", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-general-planta-til-til-2791825"}, {"titulo": "PERSONAL ASEO SERVITECA AUTOMOTRIZ", "Tipo": "Full-time", "ID": "2792198", "Buscado": "ZUÑIGA AUTOMOTRIZ", "Fecha": "2022-03-22 16:14:42", "Ubicación": "Temuco", "Categoría": "Servicios Domésticos", "Salario": "A CONVENIR", "Duración": "A CONVENIR", "descripción": "SE BUSCA PERSONAL DE ASEO PARA SERVITECA AUTOMOTRIZ", "ref": "https://www.chiletrabajos.cl/trabajo/personal-aseo-serviteca-automotriz-2792198"}, {"titulo": "CHOFER Y AYUDANTE BODEGA", "Tipo": "Full-time", "ID": "2792147", "Buscado": "IMPORTADORA TEXTIL", "Fecha": "2022-03-22 12:09:31", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "A CONVENIR", "Duración": "PLAZO FIJO", "descripción": "EXPERIENCIA MINIMA DE MANEJO 3 AÑOS. POSTULANTES CON RECOMENDACIONES Y EXPERIENCIA EN BODEGA SERAN MEJOR EVALUADOS. EDAD ENTRE 25 Y 45 AÑOS. HORARIO DE LUNES A VIERNES DE 9:30 HRS A 18:00 HRS. SE EXIJE CERTIFICADO DE ANTECEDENTES VIGENTE. TRABAJO INCLUYE AYUDAR CON LA CARGA Y DESCARGA DE MATERIALES. LICENCIA DE CONDUCIR CLASE B. EXTRANJEROS CON DOCUMENTACION AL DIA.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-y-ayudante-bodega-2792147"}, {"titulo": "VENDEDORAS PART TIME", "Tipo": "Full-time", "ID": "2793064", "Buscado": "vestuario", "Fecha": "2022-03-22 17:05:29", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "part time", "descripción": "Se necesitan vendedoras part time  que sean espontaneas, que sean comunicativas , personas timidaz no es apta para el puesto. Favor ser consciente y no pierda su tiempo sino cumple las caracterizticas.solo se contestan wasap no correos. \nTrabajo liviano, entretenido, debe gustarle la moda y debe ser muy simpatica, empatica y atenta. Buscamos personas que les guste hablar con clientes, reiteramos personas yimidaz no sirve para el cargo\ntrabajo disponible para ñuñoa y providencia\n Horarios:\n1-LUNES  A viernes 3pm a 8 pm mas sabado de 9am a 7pm. La  renta es $300.000 mensual son 35 horas semanales\n2-lunes a viernes 10 am a 15 pm $220.000  mensual son 25 horas semanales\n3- solo domingos de 10 a 18 pm $18000 el dia son 8 horas \n4- lunes a viernes 10.00 a 20 horas $380.000\n5- viernes de 3 am a 8 pm mas sabado de 9 a 7 pm $130000 son 15 horas semanales \n***********escribir wasap para pedir entrevista 968459816***********\n*para postular solo escribir wasap, para PEDIR ENTREVISTA. No enviar correos- lLa informacion esta en este aviso.\nEl dia de la entrevista tener claro a que turno postulan. Debe tener espititu de servicio y venta", "ref": "https://www.chiletrabajos.cl/trabajo/vendedoras-part-time-2793064"}, {"titulo": "Operario de Picking", "Tipo": "Part-time", "ID": "2792960", "Buscado": "Consultora Kairos Humano", "Fecha": "2022-03-22 16:23:34", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "470000", "Duración": "Indefinido", "descripción": "Kairos Humano, consultora de servicios empresariales y apoyo estratégico en Gestión de Personas, está en búsqueda, para su cliente, una Empresa dedicada a la venta, distribución y comercialización de las principales marcas de té, infusiones y yerba mate presentes en Chile, con más de 7 años en el mercado y en constante crecimiento a un Operario de Picking para  u bodega ubicada en Peñalolén.\n\nObjetivo del Cargo:\nArmar pedidos con los productos de la empresa de acuerdo a las solicitudes y colaborar en el normal funcionamiento de la bodega.\n\nFunciones:\nAlmacenamiento, manipulación y despacho de los productos de acuerdo a disposiciones de la empresa.\nMantención de orden y limpieza de las áreas asignadas.\nAyuda en reposición de bodega, de acuerdo a las necesidades.\n\nRequisitos:\nDisponibilidad para trabajar en Peñalolén en tiempo completo.\nExperiencia de, al menos, un año en el rubro. \nMS Office: nivel usuario.\nEn el caso de ser extranjero(a), poseer la documentación migratoria al día.\nDisponibilidad para realizar horas extras en momentos de mayor demanda (Navidad, Día de la madre, etc.)", "beneficios": ["Seguro de salud", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-picking-2792960"}, {"titulo": "VENDEDOR REPUESTOS AUTOMOTRICES (Con experiencia) STGO CENTRO", "Tipo": "Full-time", "ID": "2711309", "Buscado": "WSA Human resources consultant", "Fecha": "2022-03-22 15:53:05", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1200000 promedio entre fijo y...", "Duración": "indefinido", "descripción": "Se requiere para importante CADENA DE TIENDAS  DE VENTA DE REPUESTOS DE AUTOMOVILES  \"VENDEDORES DE RESPUESTOS DE AUTOMOVILES\" (Barrio Brasil STGO CENTRO), EXCLUYENTE EXPERIENCIA COMPROBADA en experiencia en venta de mesón, conocimientos de catálogos de las marcas (NISSAN, CHEVROLET, HYUNDAI, KIA, SUZUKI, SSANGYONG, MAHINDRA, MITSUBISHI, ISUZU TOYOTA). Requisitos excluyentes. Ideal egresado de carrera industrial de liceo o instituto, horario de Lunes a Viernes y sábado medio día (45 Horas semanales), se da quincena y excelentes condiciones de crecimiento en la compañía, Sueldo fijo 3 meses y luego fijo y variables conforme a comisiones, interesados enviar CV con sus pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-repuestos-automotrices-con-experiencia-stgo-centro-2711309"}, {"titulo": "Chofer/Bodeguero/operario", "Tipo": "Full-time", "ID": "2792483", "Buscado": "Empresa de Transportes", "Fecha": "2022-03-22 13:38:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450.000 líquidos más alimentación...", "Duración": "fijo a indefinido", "descripción": "Importante empresa comercial, para su área de logística y operaciones, busca Conductor que además realice labores comunes de Bodeguero con licencia de conducir clase B.\nLas principales funciones del cargo serán:\nEjecutar las labores de bodega, picking, preparación de pedidos , armado de pallets, embalaje,  entrega a clientes y orden en general.\nUna vez a la semana ir a entregar mercadería a V  o VI región en vehículo de la empresa.\nRequisitos del cargo:\nLicencia de conducir clase B al día\nHoja de vida del conductor vigente\nConocimiento de rutas y calles de Santiago\nDisponibilidad para viajar por el día, una vez a la semana a V o VI región por entrega de mercadería.\nExcelente trato con clientes\nSe ofrece:\nIntegrarse a una empresa solida y en constante crecimiento\nEstabilidad laboral\nExcelente ambiente de trabajo\nSueldo líquido $ 450.000 +  tarjeta Sodexo $ 3.600 diarios.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-bodeguero-operario-2792483"}, {"titulo": "Asistente Comercial", "Tipo": "Full-time", "ID": "2792127", "Buscado": "Comercial", "Fecha": "2022-03-22 17:30:34", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo - Indefinido", "descripción": "Comercializadora requiere de Asistente Comercial, quien se encargará de prospectar nuevos clientes, conocer y ofrecer nuestros productos, cerrar ventas, gestionar el despacho y mantener siempre una post-venta con los clientes.\n\nDeseable experiencia en ventas y que pueda contar con una cartera de clientes, de lo contrario nosotros lo podemos ayudar a conocer el área comercial y le entregaremos los recursos para que comience a trabajar, lo importante es tener las ganas y disposición para el crecimiento laboral. \n\nEs importante que maneje uso de PC y que cuente con uno propio, posea wi-fi en su home office, además que maneje herramientas básicas cómo Excel y funciones de ERP. Nosotros le entregaremos un teléfono con plan para que pueda prospectar sin problemas. \n\nEl Horario es de lunes a viernes de 9 a 18 hrs, siendo un mix de presencial y Home Office.\n\nSueldo base + comisiones por cierre de ventas.", "beneficios": ["Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-2792127"}, {"titulo": "Ejecutiva(o) Comercial Área informática y Redes.", "Tipo": "Full-time", "ID": "2637692", "Buscado": "Empresa de Ingeniería y", "Fecha": "2022-03-22 17:38:57", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000 + comisiones", "Duración": "plaza fijo, renovable según desempeño", "descripción": "Empresa de Ingeniería y capacitación Eknow, requiere incorporar Ejecutiva(o) comercial, que genere un enlace entre nuestra empresa y potenciales clientes para ampliar y fortalecer relaciones comerciales, entregando información sobre los servicios y equipamiento que comercializamos. \n\no    Área Informática/Redes/ciberseguridad\no    Se requiere Ejecutiva (o) comercial responsable, con experiencia en ventas corporativas de productos tecnológicos y servicios informáticos, ideal con cartera de clientes.\n\nTareas principales: \n- Contactar a clientes\n- Elaboración de propuestas. \n- Fidelización de clientes. \n- Cierre de ventas. \n\nRequisitos: \n- Mínimo 3 años de experiencia en ventas corporativas. \n- Excelente lenguaje y dicción. \n- Manejo de Microsoft Excel, Word y Outlook. \n- Capacidad para trabajar en equipo. \no    Jornada laboral de Lunes a Viernes.\no    Edad mínima 28\no    Edad máxima 40\no    Estudios mínimos Educación media C.H. / Técnica\no    Licencia de conducción B (No excluyente) \no    Disponibilidad para viajar No\no    Disp. cambio residencia No", "beneficios": ["Bebidas y snacks", "Teletrabajo opcional", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-comercial-area-informatica-y-redes-2637692"}, {"titulo": "Profesor(a) de Religión", "Email": "postulaciones@eknow.cl", "ID": "2781216", "Buscado": "Colegio Saint Trinity College", "Fecha": "2022-03-22 10:30:28", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Plazo", "descripción": "Colegio Particular Subvencionado ubicado en la comuna de Lo Espejo, requiere  profesor de Religión , con experiencia en aula, 37 horas semanales, para su planta 2022.\n\nRequisitos:\n- Titulado de Docente de Religión Escolar , de universidad reconocida.\n- 2 años de Experiencia en docencia en aula.\n- Contar con competencias digitales en el uso de aplicaciones de Google (Drive, Documentos, Calendar, Classroom, Meet, etc.).\n- Profesional responsable, exigente, creativo, autocrítico y comprometido con la educación de calidad.\n\nSé parte de un equipo altamente colaborativo y que trabaja en una comunidad que potencia tu desarrollo a nivel profesional.\n\nInteresados enviar CV a: director.msepulveda@sainttrinitycollege.", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-de-religion-2781216"}, {"titulo": "Se busca Community Manager para empresa de Compra/Venta de Vehículos.", "Tipo": "Full-time", "ID": "2793129", "Buscado": "te vendemos el auto", "Fecha": "2022-03-22 17:37:08", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "650000", "Duración": "Contrato Indefinido", "descripción": "Se busca Community Manager para empresa de Compra/Venta de Vehículos.\n\nDentro de las tareas a realizar se incluye la generación de contenido para Medios y RRSS (posts, historias, reels, Tik Tok y campañas de medios), el manejo de las Redes Sociales (Instagram, Facebook y TikTok), la edición de las fotografías de autos para subir a la página web y la generación de reportes de resultados y mejoras, entre otros.\n\nLugar de trabajo: Nuestras oficinas en Vitacura.\nHorario de trabajo: 9:00 a 18:00 hrs.\nModalidad de trabajo: Presencial\nRenta: 650.000 líquidos con contrato\n\n\nPara mayor información envianos tu cv a contacto@tevendemoselauto.cl", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-community-manager-para-empresa-de-compra-venta-de-vehiculos-2793129"}, {"titulo": "CHOFER Camion Ampliroll A4 / A5", "Email": "contacto@tevendemoselauto.cl", "ID": "2793100", "Buscado": "Comercial Verun", "Fecha": "2022-03-22 17:22:28", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "EMPRESA DEL RUBRO DE RECICLAJE DE CHATARRA UBICADA EN COMUNA DE LA PINTANA NECESITA CONTRATAR CHOFER CON EXPERIENCIA EN AMPLIROLL.\n\nSU PRINCIPAL FUNCIÓN SERÁ:\n         - REALIZAR LA RECOLECCIÓN TRASLADO Y DISPOSICIÓN FINAL DEL MATERIAL.\n\n\nPAGOS QUINCENALES Y FIN DE MES PUNTUALES\nHORARIO DE TRABAJO LUNES A VIERNES DE 9:00 AM A 18:00 PM", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-camion-ampliroll-a4-a5-2793100"}, {"titulo": "Asesor comercial LA FLORIDA", "Email": "n.verun@gmail.com", "ID": "2705589", "Buscado": "Wall Street English", "Fecha": "2022-03-22 12:29:11", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo en seguida indefinido", "Tipo": "Full-time", "descripción": "Instituto de Inglés Wall Street English con presencia a nivel nacional, requiere contratar para sus dependencias ubicadas en La Florida a Asesor Didáctico, quien se encargará de promover los cursos y ayudar a los estudiantes en lo que sea necesario.\n\nPrincipales Funciones:\n\n- Asesorar a los clientes.\n\n- Cerrar contratos con los clientes.\n\n- Satisfacer las metas mensuales de proyección de ventas.\n\n- Proporcionar informes relativos a la actividad y progreso de ventas.\n\n- Asistir a sesiones de entrenamiento como parte de su aprendizaje y desarrollo.\n\nHorario: 45hrs semanales\n\nTurnos rotativos y 2 sábados al mes.\n\nRequisitos:\n\n- Experiencia en Servicio al cliente y ventas. (No excluyente)\n\n- Manejo de programas de Microsoft.\n\nSueldo Base + variable aproximadamente $1.500.000", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-la-florida-2705589"}, {"titulo": "Ejecutivos (as) de Venta", "Email": "pconceicao@wsi.cl", "ID": "2756647", "Buscado": "Hotel La Quinta By Wyndham", "Fecha": "2022-03-22 07:49:09", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Acorde al mercado", "Duración": "Plazo Fijo luego indefinido", "Tipo": "Full-time", "descripción": "Hotel La Quinta by Wyndham Santiago Aeropuerto está en la búsqueda de Ejecutivos (as) de Venta  Hoteleros, buscamos personas con mínimo 3 años de experiencia en ventas en el rubro hotelero, con habilidades comerciales y de comunicación con capacidad resolutiva y negociadora, movilización propia, manejo de OPERA (deseable), idealmente con cartera de clientes (comprobable) en comunas del sector Poniente de Santiago Pudahuel, Quilicura, Renca, Maipú, Lampa , Cerrillos.\n\nSus responsabilidades serán la prospección de clientes, visitas en terreno , cumplimiento de presupuesto, captación de nuevas empresas corporativas, capacitación a clientes sobre la marca, entregar siempre un servicio orientado en la satisfacción del cliente, coordinación de eventos, Site Inspection a clientes potenciales.\n\nQue ofrecemos \nSueldo Base acorde al mercado\nAtractiva estructura de comisiones \nAlimentación proporcionada por el Hotel\nSeguro Complementarios (a contar del contrato indefinido)\nBeneficios de la Marca\n\nDetalles generales y de interés se aclararán en la entrevista, enviar CV sólo reales interesados a lq6853dos@laquinta.com.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-as-de-venta-2756647"}, {"titulo": "Educadora Diferencial TEL", "Email": "analistarrhh@laquintahotel.cl", "ID": "2792116", "Buscado": "Escuela Pelusita", "Fecha": "2022-03-22 11:53:46", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Plazo fijo renovable", "descripción": "Escuelas de lenguaje buscan educadoras diferenciales con mención TEL 44 y 22 horas, titulares, para cursos párvulos. Experiencia previa es deseable.", "beneficios": ["Vacaciones extra"], "ref": "https://www.chiletrabajos.cl/trabajo/educadora-diferencial-tel-2792116"}, {"titulo": "ASISTENTE ADMINISTRATIVA OPERACIONES", "Tipo": "Part-time & Full-time", "ID": "2792882", "Buscado": "LIMFOSEP S.A", "Fecha": "2022-03-22 15:42:04", "Ubicación": "Antofagasta", "Categoría": "Asistente administrativo", "Salario": "600000", "Duración": "PLAZO FIJO A INDEFINIDO", "descripción": "Importante Empresa de Servicios Sanitarios, requiere contratar para su casa matriz ubicada en la negra un Asistente Administrativa:\n\n- Realizar labores de control en las planillas correspondientes.\n- Realizar ingresos de datos según planillas.\n- Generar ordenes de trabajo.\n- Tareas relacionadas según pauta de trabajo.\n- Licencia Clase B (No Excluyente)\n\nJornada: Lunes a Viernes 8:00 a 17:00 hrs, Sábado de 8:00 a 13:00 hrs.\nContrato: 1 mes a 2 meses posteriormente indefinido", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-operaciones-2792882"}, {"titulo": "Periodoncista", "Tipo": "Full-time", "ID": "2792976", "Buscado": "IntegralDent", "Fecha": "2022-03-22 16:32:11", "Ubicación": "San Felipe", "Categoría": "Medicina / Salud", "Duración": "Fijo", "descripción": "Clinica IntegralDent ubicada en San Felipe , se encuentra en búsqueda de Periodoncista para integrar a su equipo de trabajo, interesados enviar cv a mail a integraldent.aconcagua@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/periodoncista-2792976"}, {"titulo": "CHOFER REPARTO REPUESTOS AUTOS", "Email": "integraldent.aconcagua@gmail.com", "ID": "2765380", "Buscado": "ZUÑIGA REPUESTOS", "Fecha": "2022-03-22 16:12:26", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "A CONVENIR", "Duración": "A CONVENIR", "descripción": "CHOFER REPARTO STGO REPUESTOS AUTOMOTRICES CON LICENCIA DE CONDUCIR Y CONOCIMIENTOS BASICOS REPUESTOS", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-reparto-repuestos-autos-2765380"}, {"titulo": "Inspector para colegio particular", "Tipo": "Full-time", "ID": "2792106", "Buscado": "Corporación Educacional", "Fecha": "2022-03-22 11:49:23", "Ubicación": "Chillán", "Categoría": "Administración", "Salario": "500000", "Duración": "Indefinido", "descripción": "Colegio privado de la región busca incorporar persona para colaborar en las funciones de inspector(a). La jornada es de 30 hrs semanales con una remuneración bruta de $520.000 aprox. En contrato inicial es por 3 meses a plazo fijo con posibilidad de indefinido. Algunos de los beneficios adicionales:\nTrabajo de lunes a viernes en horario fijo\nSeguro complementario de salud.\nPeriodo de interrupción de actividades según calendario escolar, con vacaciones de 20 días hábiles. \n\nSe necesita persona con disponibilidad inmediata, con experiencia previa en educación. Tener estudios ligado al área de salud será un plus.", "beneficios": ["Seguro de salud", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/inspector-para-colegio-particular-2792106"}, {"titulo": "Guardia de Seguridad Turnos 4X4", "Tipo": "Part-time", "ID": "2407546", "Buscado": "MERCOMEX S.A", "Fecha": "2022-03-22 11:13:02", "Ubicación": "Coquimbo", "Categoría": "Seguridad", "Duración": "FIJO/INDEFINIDO", "descripción": "Empresa busca guardias de seguridad para cumplir la siguiente labor:\n\n1. Control de acceso de entrada y salidas de vehículos\n2. Revisión de cámaras\n3. Realizar Rondas perimetrales\n\nRequisitos:\n1) Certificado OS.10 al día y con vigencia superior a un año.\n2) Cédula de identidad Vigente.\n3) Certificado de antecedentes para fines especiales.\n4) Certificado de residencia.\n\nPostular al correo fdiaz@empresasperrot.cl\nTipo de puesto: Indefinido\n\nLicencias o certificaciones:\nOS-10 vigente (Requisito deseable)", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-turnos-4x4-2407546"}, {"titulo": "operario de produccion", "Tipo": "Full-time", "ID": "2792027", "Buscado": "facar ltda", "Fecha": "2022-03-22 11:43:57", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "430.000.-", "Duración": "plazo fijo", "descripción": "operario varón de 30 -55 años , educación de 2 medio a 4 medio ,esta es una fabrica de cajas de cartón donde se debe aprender a pegar las cajas ,rayar ,calar a los cuales se les colocara un supervisor para que puedan aprender y desarrollarse", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-2792027"}, {"titulo": "OPERADORES CARGADOR FRONTAL – ZONA NACIMIENTO", "Email": "facar@tie.cl", "ID": "2783893", "Buscado": "Consultor Selección", "Fecha": "2022-03-22 10:55:50", "Ubicación": "Los Ángeles", "Categoría": "Operarios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa dedicada al servicio logístico y movimiento de materia prima en plantas industriales. \nRequiere OPERADORES CARGADOR FRONTAL, para contrato de servicio en  Octava Región. \n\nUbicación; Planta Industrial en NACIMIENTO\n\nPrincipales responsabilidades:\nMovimiento de materias primas en el área asignada, cumpliendo con los requerimientos de seguridad, salud en el trabajo, medio ambiente y calidad establecidos en el SGI de la organización.\n\nRequisitos del Cargo: \n1.\tExperiencia como operador cargador frontal \n2.\tDisponibilidad para trabajar por turnos rotativos.\n3.\tLicencia clase D vigente. \n4.\tResidencia en Nacimiento o localidades cercanas.\n\n•\tInteresados enviar currículum a seleccionregiones.cv@gmail.com\n•\tEn asunto colocar: OCF Nacimiento\n•\tIndicar pretensiones de renta líquida", "ref": "https://www.chiletrabajos.cl/trabajo/operadores-cargador-frontal-zona-nacimiento-2783893"}, {"titulo": "Consultor de Outsourcing Semi Senior", "Email": "seleccionregiones.cv@gmail.com", "ID": "2792363", "Buscado": "SOFTGROUP", "Fecha": "2022-03-22 12:56:51", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "Consultor de Outsourcing Semi Senior\n\nI.\tDescripción general del cargo:\n\nProfesional en experiencia laboral superior a 05 años en cargos similares (demostrable), con un claro perfil comercial, y orientado (a) a objetivos, necesitamos que tenga amplios conocimientos y habilidades de gestión comercial y conocimientos medios de tecnología, buscamos un profesional proactivo, comprometido, que aprenda rápidamente su rol, con la finalidad de ser autogestionado (a). Es imprescindible una actitud ganadora, de compromiso con la empresa, que ya tenga experiencia en venta en 360°, es decir desde la identificación de la oportunidad y hasta el cierre de la venta. Complementa el cargo, el que tenga un buen nivel de contactos (cartera de clientes). Reporta directamente al Gerente de Transformación Digital y Nuevos Negocios.\n\nII.\tObjetivos:\n\nSer entrenado (a) en un periodo máximo de 01 mes, y posterior a eso debe poder incrementar el posicionamiento de la empresa, específicamente de la Unidad de Negocio de Outsourcing, en base a políticas establecidas para la promoción, distribución y venta de este servicio, a fin de lograr los objetivos de ventas, ya sea en los mismos clientes, y especialmente en la apertura de cuentas con clientes nuevos. También debe trabajar en conjunto con otras áreas, aportar y ejecutar el plan de ventas de la Unidad de Negocio a la cual se incorpora.\n\nLos conocimientos avanzados de técnicas de marketing son muy útiles para este profesional, para que pueda estar al día de las nuevas tendencias en este sector y así adaptar y aportar a la estrategia de venta.\n\nIII.\tSus funciones son las siguientes:\n\n•\tEntrenarse en las técnicas, estrategia, y forma de trabajo del área (máximo 01 mes).\n•\tGenerar reuniones que puedan derivar en oportunidades de negocio.\n•\tRealizar la búsqueda de candidatos para las oportunidades detectadas.\n•\tHacer un filtro avanzado de CV´s y telefónico respecto a los profesionales que postulen a los cargos derivados de la Unidad de Negocio de Outsourcing.\n•\tCoordinar y ejecutar entrevistas telefónicas y presenciales a candidatos.\n•\tGenerar nuevas oportunidades de Outsourcing de profesionales, en nuestros clientes actuales.\n•\tAperturar nuevas cuentas (clientes) para la Unidad de Negocio de Outsourcing de Profesionales. \n•\tTrabajar de manera directa con el Gerente de Transformación Digital y Nuevos Negocios.\n•\tMantener al día el Pipeline de la Unidad de Negocio.\n•\tCumplir metas por cada quarter en según los objetivos de la empresa.\n•\tPublicar en diferentes redes los avisos de trabajo que se generen por las nuevas oportunidades de negocios.\n•\tGenerar solicitudes de contratación cuando una oportunidad se cierre de manera positiva.\n\nIV.\tRespecto a su experiencia, y conocimientos deseados:\n\n•\tExperiencia superior a 05 años en cargos similares, la búsqueda está orientada a profesionales con perfil comercial avanzado, interesados por la tecnología, con capacidad de ser entrenado (a) rápidamente y con alto rendimiento para entender de manera eficiente su rol.\n•\tConocimientos avanzados de ofimática.\n•\tHabilidades Blandas, de comunicación, correcta expresión oral y escrita.\n•\tConocimientos medios de Tecnologías de la Información.\n•\tConocimientos avanzados de Ventas.\n•\tConocimiento avanzado de redes sociales (específicamente LinkedIn, y plataformas de publicación de ofertas de trabajo).\n•\tIniciativa.\n•\tHabilidades organizativas y de planificación avanzadas.\n\nV.\tRequisitos académicos:\n\nLa búsqueda está orientada a candidatos con títulos como Ingenieros Comerciales (con perfil fuerte en ventas), Ingenieros Informáticos (con perfil Comercial - ventas), o carreras afines.\n\nVI.\tAcerca de Nosotros.\n\n¡¡¡Hola a todos!!!, somos SoftGroup, y ya tenemos +22 años en la industria TIC, con excelentes resultados, casos de éxito, y referencias de clientes. Somos una empresa de consultoría considerada un aliado estratégico por sus clientes, lo anterior a través de Soluciones de calidad, evolutivas, con fuerte orientación de servicio al cliente y excelencia en el delivery.\n\nNuestros años de experiencia en la industria, avalan nuestra trayectoria, en constante evolución en el uso de tecnologías, nos centramos en las personas, en dar valor al negocio de nuestros clientes de una manera flexible y atención personalizada.\n\nQueremos ser parte activa en todas las empresas en las cuales el uso de Tecnologías y la Transformación Digital es clave para el éxito de su negocio.\n\n Hoy nos proyectamos en una expansión a diferentes países de Latinoamérica, es por eso, que la Tecnología juega un rol clave en nuestra organización.\n\nSomos una empresa joven, ágil y donde tu libertad creativa está más que garantizada.\n\nCo-creamos en una cultura horizontal donde cada uno cuenta como lo más importante para nuestra compañía, siendo las personas el pilar principal de lo que creemos como empresa.\n\nInteresados enviar sus CV´s y pretensiones de renta a través de esta plataforma.\n\nSaludos y éxito en todo !!!", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/consultor-de-outsourcing-semi-senior-2792363"}, {"titulo": "CHOFER CLASE A4 - BODEGUERO", "Email": "alfredo.ocqueteau@softgroup.cl", "ID": "2791755", "Buscado": "PRAHA INVERSIONES SPA", "Fecha": "2022-03-22 12:00:47", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "650000", "Duración": "Indefinido", "descripción": "Empresa ubicada en la comuna de Renca dedicada al rubro de Productos descartables para delivery busca Chofer/Bodeguero para trabajar en Bodega ubicada en Renca y cuando corresponda hacer rutas de despacho dentro de Santiago, 6ta y 5ta Región. Su salario mensual podrá ser aumentado con horas extras que normalmente son 1 a 2 horas diarias.\nSueldo: $650.000", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-clase-a4-bodeguero-2791755"}, {"titulo": "Vendedora sector oriente", "Tipo": "Full-time", "ID": "2793005", "Buscado": "Paris Provence SpA", "Fecha": "2022-03-22 16:40:14", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "650000", "descripción": "Se busca una persona proactiva para nuestro equipo de ventas en mall sector oriente comuna de las condes, ideal experiencia en ventas.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-sector-oriente-2793005"}, {"titulo": "Recepcionista para gimnasio", "Tipo": "Full-time", "ID": "2792292", "Buscado": "Club Contender", "Fecha": "2022-03-22 12:38:44", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "500000", "Duración": "Plazo indefinido", "descripción": "Se busca recepcionista pero trabajo en gimnasio de boxeo y entrenamiento funcional ubicado en la comuna de La Reina, el horario es en la tarde de lunes a viernes de 15:00 a 22:20 pm y sábado por medio de 9:50 a 13:30 hrs. \nMuy buen ambiente laboral. Se requiere gente que tenga habilidades en ventas y buen trato con el cliente. \nDE PREFERENCIA QUE VIVAN EN LA COMUNA DE LA REINA O SECTORES ALEDAÑOS", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-para-gimnasio-2792292"}, {"titulo": "Tecnico capilar medio o avanzado en Providencia Stgo", "Tipo": "Full-time", "ID": "2792020", "Buscado": "Salon Harem", "Fecha": "2022-03-22 11:22:07", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "800000", "Duración": "Indefinido", "descripción": "Buscamos técnicos capilares medios y avanzados que sepan :\n\n1. Lavar / secar cabello.\n2. Aplicación de tintes / alisados / tratamientos.\n3. Recepción de clientes.\n4. Ser amable y respetuosa con los clientes además de ser pro activa y comprometida con el trabajo.\n5. Disposición a aprender y tener tolerancia a la frustración.\n6. Extranjeros con documentos al día / residencia definitiva.\n\nEl salón se encuentra ubicado en la comuna de Providencia a las afueras del metro Salvador de la linea 1, el horario del salón es de Lunes a Sábado de 10:00 a 20:00 hrs con posibilidad de trabajar 4 o 5 días a la semana.\n\nPara tener una entrevista personal favor escribir al teléfono +56930565771 (Fabian).", "beneficios": ["Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-capilar-medio-o-avanzado-2792020"}, {"titulo": "Maestro mueblista Línea Plana", "Tipo": "Full-time", "ID": "2792239", "Buscado": "Dcomza", "Fecha": "2022-03-22 12:35:34", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "de mercado", "Duración": "Indefinido", "descripción": "Buscamos Maestro Mueblista, para integrar a nuestro equipo de trabajo.\nExperiencia comprobable en fabricación de muebles línea plana, Closets, Cocina entre otros.\nArmado de muebles e instalación en terreno.\nenviar mensaje al correo  ezapata@dcomza.cl", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-mueblista-linea-plana-2792239"}, {"titulo": "Asistente para salon de belleza en Providencia Stgo (No hace falta experiencia)", "Email": "ezapata@dcomza.cl", "ID": "2792061", "Buscado": "Salon Harem", "Fecha": "2022-03-22 11:34:13", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos personas pro activas y con ganas de aprender para realizar las siguientes funciones en salón de belleza :\n\nNo hace falta experiencia ya que las personas consideradas en la entrevista de trabajo serán capacitados por estilistas del salón.\n\n1. Lavar / secar cabello.\n2. Aplicación de tintes / alisados / tratamientos. \n3. Recepción de clientes.\n4. Ser amable y respetuosa con los clientes además de ser pro activa y comprometida con el trabajo.\n5. Disposición a aprender y tener tolerancia a la frustración.\n6. Extranjeros con documentos al día / residencia definitiva.\n\nEl salón se encuentra ubicado en la comuna de Providencia a las afueras del metro Salvador de la linea 1, el horario del salón es de Lunes a Sábado de 10:00 a 20:00 hrs con posibilidad de trabajar 4 o 5 días a la semana.\n\nPara tener una entrevista personal favor escribir al teléfono +56930565771 (Fabian).", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-para-salon-de-belleza-en-providencia-stgo-no-hace-falta-experiencia-2792061"}, {"titulo": "Se busca Médico Veterinario", "Email": "thesalonharem@gmail.com", "ID": "2793101", "Buscado": "Tim Pet Shop spa", "Fecha": "2022-03-22 17:22:09", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo", "descripción": "Consulta veterinaria de Providencia, necesita incorporar a su equipo de trabajo a Médico Veterinario, para atender consulta, se necesita al menos tres veces por semana (semana de lunes a sábado), horarios a coordinar con el interesado(a).", "beneficios": ["Horario Flexible", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-medico-veterinario-2793101"}, {"titulo": "MAESTRO DUCTERO/ AYUDANTE DUCTERO", "Tipo": "Full-time", "ID": "2791715", "Buscado": "CIFUENTES Y ESQUIVEL SPA", "Fecha": "2022-03-22 09:29:04", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "ACORDE A MERCADO", "Duración": "CONTRATO INICIAL PLAZO FIJO A INDEFINIDO SEGUN DESEMPEÑO", "descripción": "SE REQUIERE MAESTRO DUCTERO Y AYUDANTE DE PLANTA PARA APOYAR EN INSTALACION DE EQUIPOS Y REDES DE CLIMATIZACION EN OBRAS EN TALLER Y PROYECTOS EN TERRENO.\n\nINTERESADOS ENVIAR CURRICULUM CON PRETENCIONES DE RENTA", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-ductero-ayudante-ductero-2791715"}, {"titulo": "PERSONAL DE LOGISTICA", "Email": "secretaria@proyet.cl", "ID": "2792723", "Buscado": "DIGNIDAD CONCEPCION", "Fecha": "2022-03-22 14:58:17", "Ubicación": "Los Ángeles", "Categoría": "Otros", "Salario": "450.000.-", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante Empresa de Servicios requiere  Personal Logístico\n\nJóvenes que quieran ingresos de acuerdo a su disponibilidad\nMayor de 18 y hasta 45 años\nBuenas rentas\nEnseñanza Media completa\nDisponibilidad Inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-logistica-2792723"}, {"titulo": "Odontopediatra", "Email": "rjarpa@dignidadconcepcion.cl", "ID": "2792994", "Buscado": "IntegralDent", "Fecha": "2022-03-22 16:36:59", "Ubicación": "San Felipe", "Categoría": "Medicina / Salud", "Duración": "Fijo", "Tipo": "Full-time", "descripción": "Clinica IntegralDent ubicada en San Felipe , se encuentra en búsqueda de Odontopediatra para integrar a su equipo de trabajo, interesados enviar cv a mail a integraldent.aconcagua@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/odontopediatra-2792994"}, {"titulo": "DIRECTOR/A OPD ANTOFAGASTA", "Email": "integraldent.aconcagua@gmail.com", "ID": "2791686", "Buscado": "PRODEL ANTOFAGASTA", "Fecha": "2022-03-22 09:13:48", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "RENTA DE MERCADO", "Duración": "PLAZO FIJO", "descripción": "Apertura del cargo Director Oficina de Protección de Derechos en la comuna de Antofagasta.\n\n\n\nCorporación Prodel se encuentra en la búsqueda de un/una profesional para sumarse a nuestro equipo OPD Maktub de la comuna de Antofagasta, el/la profesional en comento debe reunir las siguientes condiciones:\n\n\n\nCompetencias profesionales para el cargo:\n\n\n\n- Con capacidad para trabajar y dirigir equipos, interdisciplinariamente, con una mirada integral.\n\n - Trabajar con niños, niñas y adolescentes\n\n- Desarrollar metodologías participativas y/o desde la educación popular\n\n- Trabajar con agentes comunitarios.\n\n- Políticas públicas, planificación social, diseño y ejecución de proyectos sociales - Conocimiento sobre gestión municipal\n\n- Conocimiento de Enfoque de derecho, enfoque intercultural, enfoque de género.\n\n- Trabajo, experiencia y enfoque en intervención familiar.  \n\n- Alta motivación para el trabajo en el área.\n\n- Con conocimiento y experiencia en niñez y adolescencia, particularmente en evaluaciones psicológicas que confirmen y/o descarten graves, medianas y/o leves vulneraciones de derecho, así como en la promoción y prevención de dichas vulneraciones a través de un trabajo intersectorial y comunitario.\n\n- Con habilidades para la resolución de conflictos e intervención en crisis.\n\n\n\nRequisitos de postulación y Funciones:\n\n\n\n- Profesional Universitario/a, titulado/a de las carreras de Psicología y Trabajo Social.\n\n- Conocimiento y experiencia en Servicio Mejor Niñez (Ex SENAME), de al menos 2 años (EXCLUYENTE).\n\n- Manejo de sistema SIS (Ex SENAINFO), Realización de Ingresos, Planes de Intervención, diagnósticos, registro de intervención y egresos de casos.\n\n- Manejo de sistema judicial PJUD (revisión de plataforma, subir informes).\n\n- Conocimiento en elaboración de informes para juzgados de Familia e informes de derivación a la red.\n\n- Conocimiento de Pruebas psicológicas (test gráficos y proyectivos).\n\n- Pro-Proactividad en participación en red Mesa de Gestión de casos 24 H.\n\n\n\nAntecedentes de postulación:\n\n\n\n- Currículum vitae actualizado.\n\n- Certificado de título.\n\n- Certificado de antecedentes para fines especiales\n\n- Certificado de inhabilidades para trabajar con menores de edad\n\n\n\nEl puesto tiene características de tiempo completo (44 hrs semanales), contrato de trabajo y renta de mercado.\n\nInteresados enviar sus antecedentes hasta el día martes 29 de marzo del 2022, al correo electrónico rodrigoa.diazbustos@gmail.com\n\nEntrevista técnica: Desde el viernes 25 de Marzo al 1 de Abril de 2022 (Modalidad remota).\n\nInicio de funciones: Inicios del mes de abril de 2022", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/director-a-opd-antofagasta-2791686"}, {"titulo": "Ejecutivos Comerciales", "Tipo": "Full-time", "ID": "2769222", "Buscado": "Prohygiene Santiago", "Fecha": "2022-03-22 15:41:56", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$600.000 - $1.500.000", "Duración": "Indefinido", "descripción": "ProHygiene, compañía líder en Higiene Institucional con presencia en todo Latinoamérica se encuentra en la búsqueda de un/a Ejecutivo/a de Ventas para trabajar en sus oficinas de la comuna de Providencia en Santiago.\n\nBuscamos personas con:\nEnseñanza media completa, deseables estudios superiores.\nExperiencia en ventas consultivas, mayoritariamente telefónicas, mínima de 3 años. \nExperiencia en ventas de servicios a empresas.\nMarcada vocación comercial y orientación a resultados.\nExperiencia en uso de CRM y manejo de ambiente Windows a nivel usuario.\nCapacidad resolutiva y negociadora.\nFlexibilidad y capacidad de trabajo en equipo.\nDeseable movilización propia.\n\nSus principales tareas serán:\nCaptación nuevos clientes vía prospección y llamado telefónico 90%.\nCaptación nuevos clientes en terreno 10%.\nCoordinación con el área de instalaciones y servicios.\n\nQue ofrecemos:\nIncorporación a un equipo en franca expansión.\nGran oportunidad de crecimiento profesional.\nCapacitación permanente.\nSueldo base + comisiones por venta + bonos por cumplimiento de objetivos.\nJornada Laboral de Lunes a Viernes de 8:30 a 17:00\nGrato ambiente laboral.\nUbicación en la comuna de Providencia, a pasos del metro Los Leones.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-2769222"}, {"titulo": "TÉCNICO ASCENSORES", "Tipo": "Full-time", "ID": "2792715", "Buscado": "SOTECSA ASCENSORES", "Fecha": "2022-03-22 14:53:56", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "Indefinido", "descripción": "Marzo 2022.Empresa ubicada en La Reina, Santiago, necesita técnico con conocimientos de mantenimiento y atención de emergencias para ascensores, de preferencia egresados de liceos o técnico profesional mención mecánica. INDISPENSABLE  licencia de conducir.\nCuatro meses a plazo fijo y luego indefinido, labores en terreno dentro de R.M. y eventualmente Viña del Mar. \nSueldo a convenir según experiencia y desempeño.\nInteresados, enviar Currículum a facturacion@sotecsa.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-ascensores-2792715"}, {"titulo": "Facturación", "Email": "facturacion@sotecsa.cl", "ID": "2617681", "Buscado": "MSL Chile", "Fecha": "2022-03-22 16:00:49", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "a convenir", "descripción": "Importante Empresa del rubro de comercio exterior requiere personal de Facturación, profesional enfocado,dinámico, con buena disposición al trabajo en equipo y al servicio del Cliente Interno/Externo.\n\n-Organizada y planificada.\n-Capacidad de trabajo bajo presión.\n-Analítica, ejecutiva,con iniciativa.\n-Persona Pro-activa y resolutivo.\n-Capacidad para trabajar en equipo.\n-Responsable,ordenado.\n-Con basta capacidad en el área de atención de publico-clientes.\n\nSe ofrece capacitación en sistema propio y renta de mercado. Enviar antecedentes con pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/facturacion-2617681"}, {"titulo": "Junior Aseo y Tramites en oficina", "Tipo": "Full-time", "ID": "2792822", "Buscado": "Empresa Quimica", "Fecha": "2022-03-22 15:25:49", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "300000", "Duración": "Plazo Fijo - Plazo Indefinido", "descripción": "Empresa ubicada en la comuna de Las Condes sector El Bosque Norte necesita contratar a persona para funciones de Aseo y Tramites varios de oficina. El horario de trabajo es de Lunes a Viernes de 08:00 hrs. a 13:00 hrs. (35 horas semanales) con disponibilidad para empezar a trabajar en forma inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/junior-aseo-y-tramites-en-oficina-2792822"}, {"titulo": "Empresa de Arriendo de Grúas Necesita Contador", "Tipo": "Part-time", "ID": "2792264", "Buscado": "RENT A CRANE", "Fecha": "2022-03-22 12:31:07", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "750000", "Duración": "Indefinido", "descripción": "Empresa de Arriendo de grúas, necesita contratar contador con mínimo un año de experiencia, interesados enviar CV a curriculumcvrc@rentacrane.cl  indicando pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/empresa-de-arriendo-de-gruas-necesita-contador-2792264"}]