[{"titulo": "BARISTA LA DEHESA $ 500.000 Liquido", "ID": "2751891", "Buscado": "ACROTEL", "Fecha": "2022-02-18 11:27:19", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500.000", "Duración": "FIJO LUEGO INDEFINIDO", "Tipo": "Full-time", "descripción": "Nuestro Cliente Restaurant de Comida Chilena en la Dehesa,  requiere contratar BARISTA (o),   con experiencia de al menos 1 año , sus principales funciones  son: \n\nDar la bienvenida al cliente, saludarlo y en todo momento mantener una actitud cordial con este\nComunicar adecuadamente a los clientes la información acerca de los productos que ofrece el local. \nPreparar las distintas variedades de café y demás bebestibles solicitados en comandas según recetas Cassis, cumpliendo con altos estándares de calidad y homogeneidad de los productos\nCrear nuevas y diferentes bebidas basadas en el café . \nReposición de insumos de maquina cafetera\nMoler café para área de atención \nRetroalimentar a la jefatura informando todo lo que sucede en su área, como inquietudes de los clientes (requerimientos, quejas, reclamos, agradecimientos, sugerencias, y otros de relevancia) Contribuir activamente a la solución de problemas que mencionan los clientes (necesidades, falta de asesoramiento para la correcta elección de un producto, falta de una adecuada información acerca de lo que el producto contiene, etc.)\nActuar con iniciativa ante exigencias o detalles del cliente, logrando su plena satisfacción\nInvolucrarse activamente en labores de exhibición de productos, con el fin de llamar la atención de los clientes y lograr ventas\nMantener el stock adecuado de licores y demás productos para cumplir con los requerimientos del cliente a la hora del servicio\nControlar y valorar pérdidas producidas en su área de trabajo\nMantener estadísticas de consumos más solicitados por los clientes de manera efectiva, con la finalidad de aumentar el stock de ciertos productos\nMantenerse constantemente innovando en la optimización del servicio Realizar aseo y limpieza a su sección de trabajo\nParticipar en la toma física de inventarios periódicos\nAyudar en horarios en que el local reciba mercadería y productos, mediante labores de apoyo (recepcionando, seleccionando y ordenando, etc.) a solicitud de sus superiores\nColaborar en el entrenamiento de personal de primer ingreso y de refuerzo\n\nOfrecemos:\nContrato plazo fijo, luego indefinido \nRenta Liquida 500.000.- \nTurno 6x1\n08.00 a 16.00 HORAS Y 16.00 a 23.30 HORAS.\nTraslado a domicilio en turno de cierre \nCapacitación\nUniforme\nElementos de protección personal\nDesarrollo interno", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/barista-la-dehesa-500000-liquido-2751891"}, {"titulo": "Programador de Sistemas", "Email": "cv@acrotel.cl", "ID": "2752794", "Buscado": "Talentbox", "Fecha": "2022-02-18 16:27:32", "Ubicación": "Chillán", "Categoría": "Informática / Telecomunicaciones", "Duración": "indefinido", "descripción": "Empresa agroindustrial de la zona de Chillán, requiere contratar para su equipo el cargo de Programador de Sistemas. La misión del cargo es ser el especialista en desarrollo y configuración de interfaces para lograr la conectividad entre todos los sistemas de la empresa y captar los requerimientos de los usuarios internos y resolverlos a través de la programación y luego capacitarlos.\nRequisitos:\n- Ingeniero o tecnico informático o carrera a fin. \n- Experiencia en integración de SAP con otros sistemas\n- Idealmente conocimiento en Desarrollo y buen funcionamiento del sistema SAP Business One. (no excluyente)\n- Experiencia en realización de consultas SQL \n- Residencia en Chillán o alrededores.\nSe ofrece:\nPertenecer a una sólida agroindustria de la zona de Ñuble, excelente condiciones laborales y proyección de carrera.", "beneficios": ["Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/programador-de-sistemas-2752794"}, {"titulo": "Técnico Informático", "Tipo": "Part-time & Full-time", "ID": "2710529", "Buscado": "OPCIONES S.A.", "Fecha": "2022-02-18 16:10:00", "Ubicación": "Temuco", "Categoría": "Informática / Telecomunicaciones", "Salario": "a convenir", "Duración": "Por proyecto", "descripción": "Importante empresa del rubro de Tecnologías de la Información, requiere contratar técnicos o ingenieros informáticos con experiencia en soporte técnico terreno,  para  colaborar en la implementación de proyectos en clientes.     \n\n\nFunciones Principales   \n\n-Instalación de Software, Hardware, habilitación de periféricos.\n-Configuración equipos en  Windows 10  Creación y configuración cuentas.\n-Manejo de herramientas de productividad (visualizadores de PDF, multimedia, Herramientas de acceso remoto).\n-Creación de imágenes  de Pc´s y Notebooks con Acronis. Clonación de equipos.\n-Traslado de equipamiento computacional,    mantención  de  equipos.  \n\nInteresados enviar     Curriculum Vitae   via  e-mail  a:  jmunoz@opciones.cl   Indicando sui disponibilidad  para  trabajar  y  pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-informatico-2710529"}, {"titulo": "Desarrollador Java - Angular", "Email": "jmunoz@opciones.cl", "ID": "2752251", "Buscado": "Estrategia-TI", "Fecha": "2022-02-18 12:17:17", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por proyecto", "descripción": "Buscamos desarrolladores Java para proyecto con Springboot como API y Angular en interfaz.\nJunior con iniciativa y ganas de aprender o alguien con un poco de experiencia en el tema (2-3 años)\nTrabajo por proyecto, remoto y horario flexible.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-java-angular-2752251"}, {"titulo": "Atención al Pasajero", "Tipo": "Part-time & Full-time", "ID": "2751884", "Buscado": "LONGPORT CHILE S.A.", "Fecha": "2022-02-18 01:45:35", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "670000", "Duración": "Plazo fijo, luego indefinido", "descripción": "LONGPORT CHILE S.A., Empresa multinacional orientada a la seguridad en la aviación civil. Trabajamos con importantes aerolíneas internacionales en el aeropuerto de Santiago.\n\nATENCION AL PASAJERO \nJornada Full Time\nContrato a plazo fijo, luego Indefinido\nRenta liquida $ 670.000 más horas extras\nTransfer de puerta a puerta en horarios especiales.\nEntrega de Tarjeta de Transporte TPA de cargo de la compañía\nCapacitación, Instrucción y Acreditación de cargo de la compañía\n\nRequisitos:\n1.- Enseñanza media rendida\n2.- Estudios Técnicos de Turismo o carrera afín.\n3.- Manejo del idioma inglés, nivel alto oral y escrito\n4.- Buen trato, amable y orientación al cliente. \n\nTe invitamos a participar del proceso…", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/atencion-al-pasajero-2751884"}, {"titulo": "TENS", "Tipo": "Full-time", "ID": "2751882", "Buscado": "Selección Personal Salud", "Fecha": "2022-02-18 00:50:27", "Ubicación": "Curicó", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Centro Médico de Curicó requiere 2 TENS para área de urgencias\n\nPrimer TENS, media jornada de 18:00 a 22:30 de lunes a viernes\n\nSegundo Tens Solo sábados y domingos de 9:00 a 20:00 hrs.\n\nPostulantes deben ser empáticos y proactivos. Deben tener experiencia en atención de urgencia de baja y mediana complejidad\n\nInteresados enviar currículum a: \nseleccionpersonalsalud2020@gmail.com indicando disponibilidad y pretensiones de renta.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-2751882"}, {"titulo": "DISEÑADOR DE MUEBLES", "Email": "seleccionpersonalsalud2020@gmail.com", "ID": "2751871", "Buscado": "LIFEHOME", "Fecha": "2022-02-18 00:00:50", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "5500000", "Duración": "indefinido", "descripción": "fabrica en desarrollo requiere diseñador industrial o a fin para desarrollo de modelacion y despieces de muebles linea plana.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-de-muebles-2751871"}, {"titulo": "MAESTRO (A) DE COCINA NOCTURNO", "Tipo": "Full-time", "ID": "2752795", "Buscado": "Casino nacional", "Fecha": "2022-02-18 16:31:09", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "700000", "Duración": "PLAZO FIJO Y LUEGO INDEFINIDO", "descripción": "EN BUSCA DE MAESTRO(A) DE COCINA , CON INICIATIVA PROPIA, QUE SEA PRO ACTIVO, EFICIENTE, METÓDICO Y MUY LIMPIO, RESPONSABLE Y HONESTO.\n\nPara  importante empresa ubicada en la comuna de San Miguel.- Referencia Metro Lo Vial\n\nHorario de trabajo:  Lunes a viernes de 22:00 a 07:45 hrs\n\nTrabajo estable, contrato a plazo fijo  luego indefinido. Ingresa con 1 mes de prueba , donde se evalúa desempeño, capacidades y responsabilidad.\n\nDebe contar con experiencia mínima 1 año en el cargo.-\nDebe contar con experiencia con personal a cargo.\n\nBeneficios:\nCaja los andes\nDescuentos en farmacias\nDental\n\nEXTRANJEROS QUE DESEAN POSTULAR DEBEN CONTAR CON VISA DEFINITIVA.-\n\nPersona que postula al cargo debe ser responsable con iniciativa.\nDebe contar con los siguientes documentos :\nCert AFP\nCert Fonasa\nCert de Antecedentes\nFotocopia de cédula de identidad\nPase de movilidad\n\nInteresados llamar al 965093366 o enviar currículum  a rrhh.postulaciones.ca@gmail.com, mencionar que postula para el cargo de MAESTRO DE COCINA NOCTURNO COMUNA SAN MIGUEL.-\n\n Consultas   Con Francisca Barrera al 965093366.-", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-a-de-cocina-nocturno-2752795"}, {"titulo": "Ayudante de Carnicería", "Email": "rrhh.postulaciones.ca@gmail.com", "ID": "2751481", "Buscado": "Supermercado Puritan Valdivia", "Fecha": "2022-02-18 10:04:16", "Ubicación": "Valdivia", "Categoría": "Operarios", "Salario": "420000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Se solicita ayudante de carnicería, con conocimiento de los diferentes productos cárnicos .", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-carniceria-2751481"}, {"titulo": "Back Office - Telecomunicaciones", "Email": "administracion@puritanvaldivia.cl", "ID": "2752237", "Buscado": "CelPlan Chile", "Fecha": "2022-02-18 11:45:01", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Renta acorde al mercado y según...", "descripción": "Descripción del empleo  \nBackoffice o auxiliar de proyectos, encargado de brindar soporte al área de instalaciones en el despliegue de los proyectos de instalación de equipos de telefonía celular, equipos de transmisión y equipos de energía.\n\nNivel Académico\nEnseñanza media completa, deseable Técnico o Universitario\n\nFormación\nTelecomunicaciones o carreras afines\n\nExperiencia\n2 años de experiencia en el área de telecomunicaciones o redes\n\nDescripción General\nMantener comunicación con los ingenieros y técnicos para el control, confirmación y seguimiento de las actividades.\n\nDescripción Específica\n•\tSolicitar al personal de terreno la información necesaria para realizar los informes y documentar el avance de los proyectos.\n•\tCumplir con los procedimientos entregados por el área.\n•\tBrindar soporte a los coordinadores y jefe de área.\n•\tGestionar la logística necesaria para lograr accesos y permisos de trabajos\n•\tManejar planillas de control de repuesto, material usado.\n•\tApoyo en el control financiero del proyecto.\n•\tGestión de viáticos\n•\tEnvió de reporte a gerencia y clientes", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/back-office-telecomunicaciones-2752237"}, {"titulo": "Analista de Reclutamiento y Selección", "Tipo": "Full-time", "ID": "2752150", "Buscado": "ALAYA DIGITAL SOLUTIONS", "Fecha": "2022-02-18 11:10:04", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "En Alaya, empresa de experiencia en el rubro Tecnología de la Información (TI), Analítica e Inteligencia Artificial, buscamos Reclutador/a con experiencia en:\nlevantamiento de perfiles TI, Analítica Inteligencia Artificial.\nAlgunas de sus funciones son:\n- Elaborar el perfil del candidato a partir de la información entregada por el área que solicita el requerimiento en el área Tecnología de Ia Información, Analítica e Inteligencia Artificial. \n- Publicar ofertas laborales en distintas fuentes de reclutamiento y realizando búsquedas activas, diseñando estrategias de reclutamiento para posicionar ofertas en redes sociales,\n- Construir, alimentar y mantener actualizada una base de datos para llevar un registro de los ingresos, resultado de entrevistas y evaluaciones.\n- Gestionar el proceso de pre-contratación del candidato,\n- Estandarizar proceso de reclutamiento y Selección,\n- Coordinar entrevistas y evaluaciones, \n- Colaborar activamente en el área de Gestión de Personas.\n\tConocimientos requeridos: Estrategias de reclutamiento TI y Analítica.\n\tExperiencia requerida: Al menos 3 años de experiencia en el área reclutamiento TI\n\tCarrera: área humanista (Psicología, RR.HH, Sociología)\nContrato: 3 meses plazo fijo, luego indefinido\nRenta: Enviar pretensiones\nModalidad de trabajo: Mixta \nBeneficios: Aguinaldos fiestas patrias y navidad, tarjeta de alimentación, permiso día de cumpleaños.", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-reclutamiento-y-seleccion-2752150"}, {"titulo": "Key Account Manager", "Email": "tamara.soto@alaya.cl", "ID": "2752926", "Buscado": "Empresa nacional", "Fecha": "2022-02-18 17:34:52", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Empresa de tecnología en comunicaciones busca Key Account Manager (KAM)  para su área comercial.\n\nFunciones:\n\n- Mantener cartera y la relación con los clientes.\n- Mantener en regla el proceso comercial, negociaciones, renovaciones de contratos y asesorar en la contratación de nuevos servicios.\n- Empujar proyectos y realizar su seguimiento.\n- Ser el representante del cliente al interior de la organización.\n- Investigar y renovar conocimientos técnicos asociados a los servicios\n\nRequisitos:\n\n- Nivel técnico o universitario, carreras: relaciones públicas, ingeniero comercial recién titulado o egresado, o con conocimientos y estudios técnicos en áreas relacionadas con tecnologías de la información.\n- 1 año mínimo de experiencia en cargos relacionados con empresas tecnológicas o de ejecutiva de cuentas, KAM o ejecutiva de cuentas.\n\nTipo de puesto: Tiempo completo", "ref": "https://www.chiletrabajos.cl/trabajo/key-account-manager-2752926"}, {"titulo": "maestro de cocina", "Tipo": "Full-time", "ID": "2752800", "Buscado": "Noi vitacura", "Fecha": "2022-02-18 16:28:55", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "indefinido", "descripción": "Maestro de cocina :\nEmpresa Hotelera\nNecesita Maestro de cocina para nuestros restaurantes\nRequisitos:\nEstudios en el Área\nResponsable\nCon experiencia\nDisponibilidad de horarios por turno\nBeneficios\nAlimentación", "beneficios": ["Seguro de salud", "Seguro dental", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-2752800"}, {"titulo": "Captadores de socios Unicef, Santiago.", "Email": "jocelyn.orellana@noihotels.com", "ID": "2698428", "Buscado": "Twisters", "Fecha": "2022-02-18 13:39:10", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "ATENCIÓN SANTIAGO, estamos formando un gran equipo!!!\n\nSomos una agencia que capta socios para ONGS a través del diálogo directo cara a cara y actualmente trabajamos con una de las organizaciones mas reconocidas a nivel mundial; UNICEF.\n\nNuestra principal labor es hacer socios, activar conciencias conversando con todas esas personas que gracias a nosotros pueden aportar a que el mundo sea un poco mejor. \n\nSomos la imagen plena de la ONG, trasmitimos sus proyectos hasta conseguir sumar socios sostenibles en el tiempo. Muchas de las personas se sorprenden de lo mucho que pueden hacer con sólo una decisión. Nosotros estamos ahí para contárselo y hacerlo realidad.\n\nBuscamos comunicadores tolerantes, buenas personas, con capacidad de adaptación, que disfruten lo que hacen y se hagan parte de un gran equipo de trabajo que funciona colaborativamente.\n\nSi necesitas compatibilizar tu trabajo con tu vida familiar y personal, este es tu lugar. Si buscas crecer como persona y pulir tus habilidades profesionales, no te quedes fuera del proceso.\n\nSomos sobrevivientes, inconformistas, somos movimiento.\nÚnete a Twisters, únete al cambio.\n\nCaracterísticas del trabajo:\n- TRABAJO PARA ESTUDIANTES UNIVERSITARIOS Y PROFESIONALES QUE QUIERAN COMPLEMENTAR RENTA.\n- ELIGE LOS DÍAS QUE QUIERAS DE LUNES A DOMINGO/ TURNOS DE SÓLO 3 HORAS / HORARIOS FLEXIBLES (AM – MEDIO DÍA – PM).\n- TRABAJA PARA UNA CAUSA SOLIDARIA.\n- ELIGE CUÁNDO Y A QUÉ HORA QUIERES TRABAJAR.\n- PAGOS VARIABLES SEMANALES Y MENSUALES (SEGÚN TU DESEMPEÑO).\n- EXCELENTE AMBIENTE LABORAL.\n- CAPACITACIÓN CONSTANTE.\n-PODRAS VIAJAR A CAMPAÑAS POR TODO CHILE!\n-NO TENEMOS CODIGO DE VESTUARIO!\n\nVIVE UNA GRAN Y UNICA EXPERIENCIA!\nUNETE A ESTE GRAN EQUIPO!!!\nPOSTULA CON NOSOTROS!!!", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/captadores-de-socios-unicef-santiago-2698428"}, {"titulo": "Atención al Cliente - Panadería Artesanal", "Tipo": "Part-time", "ID": "2751650", "Buscado": "Harina Pan Artesanal", "Fecha": "2022-02-18 17:26:55", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "356000", "Duración": "Plazo fijo", "descripción": "Buscamos profesional comunicativo y simpático para integrar nuestro excelente ambiente laboral. Somos una pyme que está creciendo y buscamos personas interesadas en seguir esta jornada con nosotros. \n\nLa ocupación es de atención al cliente de la panadería, siendo la persona responsable por toda la atención en tienda para contacto directo con los clientes y manejo de los pedidos online y por redes sociales. Esencialmente las actividades del día a día incluyen: apertura/cierre de caja; envasar productos elaborados ese mismo día, recibir y atender clientes en tienda y contestar eventuales mensajes en nuestras redes sociales (especialmente WhatsApp e Instagram). \n\nBuscamos alguién que conozca nuestros productos en detalles, para brindar la mejor atención posible a nuestros clientes, y tenga dispoción para ampliar sus conociemientos con respecto a lo que hacemos: panes y productos con masa madre. Por eso, buscamos una persona muy comunicativa, , que tenga habilidades de cross-selling y que tenga ganas de aprender más del mundo de la masa madre y de la panadería artesanal.\n\nLa jornada inicial es de lunes a sábado, prioritariamente, con jornadas diarias entre 5 y 7h aproximadamente. El sueldo es el mínimo part-time (29h/semana) + beneficios de transporte + benefícios de colacion. El sueldo inicial liquido es $285.000.\n\nSi buena disposición para el trabajo, puntualidad, compromiso y habilidades para aprendizaje y adaptación son algunos de tus puntos fuertes, eres la persona indicada para esa posición y nos encantará conocerte un poco más!", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/atencion-al-cliente-panaderia-artesanal-2751650"}, {"titulo": "Asistente de Proveedores y Bodega - Lampa", "Tipo": "Part-time", "ID": "2751472", "Buscado": "Servimec SPA", "Fecha": "2022-02-18 11:51:41", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "Plazo Fijo", "descripción": "Nos encontramos en la búsqueda de Bodeguero para trabajar en instalaciones de Kaufmann - Lampa\nHorario: Lunes a Viernes de 08:00 a 17:00\n\nPrincipales funciones:\n\nGestión de compra\nControl de inventarios en bodega (toma de inventarios, inventarios aleatorios)\nControl y seguimiento de inventarios de carros de herramientas\nGestionar y controlar las entradas y salidas de bodega\nOrden y distribución de materiales en bodega\nInformes mensuales\nRegistro de ingresos y salidas de mercaderías en software.\nRecepción y validación de mercaderías físicas vs Orden de compra\nEmitir Órdenes de compra.\nSolicitar cotizaciones a proveedores y gestionar plazos de pago.\nRealizar seguimiento a compras realizadas\nGestionar devoluciones y Notas de crédito en caso que corresponda.\nRealizar compras en terreno, en caso de urgencias.\n\nRequisitos:\n\n· Contar con título técnico\n· Disponibilidad para trabajar en la comuna de Lampa\n· Licencia de conducir", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-proveedores-y-bodega-lampa-2751472"}, {"titulo": "APERTURA DE LOCAL FLORIDA CENTER COMIDA RAPIDA", "Tipo": "Full-time", "ID": "2752543", "Buscado": "EMPRESA DE COMIDA RAPIDA", "Fecha": "2022-02-18 14:06:40", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo luego indefinido", "descripción": "SI TIENES GANAS DE APRENDER, ERES MAYOR DE 18 AÑOS Y CON UNA ACTITUD POSITIVA POSTULA CON NOSOTROS: SE NECESITA CAJERO, COCINERO, ATENCION A PUBLICO, COPERO, PLANCHERO Y JEFE DE LOCAL, POR RE-APERTURA DE LOCAL FLORIDA CENTER.\n\nTE OFRECEMOS:\n\nCRECIMIENTO Y DESARROLLO PROFESIONAL.\nCOLACIÓN EN NUESTROS LOCALES.\nJORNADA PARTIME Y FULLTIME, DE ACUERDO A TU DISPONIBILIDAD (JORNADAS FLEXIBLES).\nCONVENIOS CON CAJA DE COMPENSACIÓN Y MUTUAL DE SEGURIDAD.\n\nRE-APERTURA DE LOCAL FLORIDA CENTER.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/apertura-de-local-florida-center-comida-rapida-2752543"}, {"titulo": "EDUCADORA DE PARVULOS O PSICOPEDAGOGA", "Tipo": "Part-time & Full-time", "ID": "2752597", "Buscado": "Baby Brain", "Fecha": "2022-02-18 14:48:18", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "indefinido", "descripción": "Buscamos Educadoras y Psicopedagogas para sala cuna y jardín de infantes EN CASA  con gran vocación de servicio y fuerte compromiso con la educación.  \n\nInteresadas enviar el CV a: babybrainchile@gmail.com \n\nRequisitos:\n-\tTítulo de Educadora de Párvulo/Psicopedagoga\n-\tPreferentemente con movilidad propia. (No excluyente)\n-       Dispuesta a trabajar en todo Santiago\n\nPerfil de la educadora :\n-\tAl menos un año de experiencia en trabajo directo con niños 0 a 4 años.\n-\tAlto sentido de vocación, asumiendo un compromiso con el niño y la familia, siendo capaz de mantener una comunicación fluida y asertiva.\n-\tConocer los hitos madurativos de cada etapa del desarrollo, y ser capaz de pesquisar si existe algún tipo de retraso en algunas áreas.\n-\tSer capaz de crear un plan de acción para estimular y reforzar aquellas áreas que lo requieran \n-\tActitud de responsabilidad en puntualidad y asistencia.\n-\tSer capaz de conocer al niño en pocas horas, sus intereses y crear un plan de trabajo para potenciar sus capacidades, respetando al niño como ser único.\n-\tCapacidad  de adaptación y flexibilidad frente a lo inesperado.\n-\tEmpática, contenedora, cariñosa.\n-\tTolerante, paciente, respetuosa  y con capacidad para formar un vínculo con el niño.\n-\tSer autónoma, con poder de tomar decisiones en el momento adecuado.", "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulos-o-psicopedagoga-2752597"}, {"titulo": "VENDEDORA (O) LA DEHESA $ 500.000 Líquidos", "Email": "babybrainchile@gmail.com", "ID": "2751893", "Buscado": "ACROTEL", "Fecha": "2022-02-18 11:26:52", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "$450.000", "Duración": "FIJO LUEGO INDEFINIDO", "descripción": "Nuestro Cliente Restaurant de Comida Chilena en la Dehesa,  requiere contratar VENDEDOR (A),   con experiencia de al menos 1 año , sus principales funciones  son: \n\nDar bienvenida a clientes manteniendo una actitud cordial y estar atentos a sus requerimientos\nMantener un adecuado lenguaje con los clientes y conocer toda la información de los productos que se ofrecen. \nOrientar al cliente en su decisión de compra.\nRetroalimentar a Jefaturas de Local respecto a todo lo relacionado con su área de ventas, como por ejemplo, inquietudes de los clientes, requerimientos, quejas, reclamos, sugerencias, agradecimientos, etc.\nActuar con iniciativa e interés ante las necesidades o requerimientos del cliente.\nSer un aporte activo en las tareas de exhibición y distribución de los productos en vitrina, con el fin de lograr una sala de ventas llamativa para nuestros clientes.\nMantener informada a Jefaturas de Local sobre la falta de productos en vitrina y surtido de su sección.\nColaborar con cambios y devoluciones de productos.\nParticipar en la toma física de inventarios periódicos.\nAsistir en la recepción de mercadería y productos, mediante labores asignadas por su jefatura.\nRealizar aseo y limpieza constante y diaria de su espacio de trabajo.\nColaborar con el entrenamiento de personal nuevo y/o de apoyo.\nEntre otras funciones relacionadas al cargo.\n\nOfrecemos:\nContrato plazo fijo, luego indefinido \nRenta Liquida $500.000.- \nTurno 6x1\n08.00 a 16.00 HORAS Y 16.00 a 23.30 HORAS.\nTraslado a domicilio en turno de cierre \nCapacitación\nUniforme\nElementos de protección personal\nDesarrollo interno", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-o-la-dehesa-500000-liquidos-2751893"}, {"titulo": "Químico/a Farmacéutico/a Part time - Concepción", "Tipo": "Part-time", "ID": "2747160", "Buscado": "Empresas SB", "Fecha": "2022-02-18 08:30:40", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo posteriormente indefinido", "descripción": "En Empresas SB – Salcobrand buscamos profesionales con título en Química y Farmacia  para ser parte clave en nuestra comunidad, la cual se caracteriza por ser una cultura diversa e innovadora.\n¿Qué tendrás que hacer en este cargo?\nSerás responsable de liderar tu equipo de colaboradores, fomentando el cumplimiento de metas definidas para el local, asegurándote que la experiencia hacia los clientes sea eficiente y de calidad, manteniendo un clima laboral basado en cultura, valores y sellos de Empresas SB.\n\n¿Qué necesitas para postular?\n•\tTítulo en Química y Farmacia (excluyente).\n•\tConocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n•\tOffice nivel intermedio.\n•\tDisponibilidad para trabajar en turnos Domingo y Festivos.\n\nAlgunos beneficios que tenemos para ti:\n•\tAsignación de bonos en fechas especiales.\n•\tProgramas de formación permanente, incluyendo becas de estudio.\n•\tProgramas de reconocimiento.\n•\tCelebraciones y sorteos con entretenidos premios, descuentos en entradas a parques y eventos.\n•\tOtros beneficios.\n\n¡Súmate, y sé parte de Salcobrand!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-part-time-concepcion-2747160"}, {"titulo": "BANCO INTERNACIONAL REQUIERE ANALISTA DE GESTIÓN E INTELIGENCIA  OPERACIONAL", "Email": "mgodoy@sb.cl", "ID": "2752804", "Buscado": "SELECTIVA", "Fecha": "2022-02-18 16:32:56", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1200000", "Duración": "Por Proyecto", "descripción": "Banco Internacional para Proyecto Financiero requiere Analista de Gestión e Inteligencia Operacional.\n\nDescripción del Cargo:\nidentificar, analizar y proponer soluciones a los procesos de Operaciones Financieras que tengan relacionado algún riesgo operativo y/o detectar posibles áreas a desarrollar con el fin de una mejora constante en la calidad de los servicios entregados por la Gerencia de Operaciones Financieras.\n\nObjetivo del cargo: \nRealizar análisis, seguimientos de indicadores y diseñar propuestas de mejora en los procesos para los distintos servicios entregados por el área a las mesas de dinero del Banco, Corredora y AGF. Con el fin de mejorar la cadena de valor del proceso y asegurar la calidad de servicio entregado a las distintas áreas; velando además con el cumplimiento de la normativa vigente del regulador local (CMF) y extranjero.\n\nFunciones:\n-\tDefinir e implementar implantaciones \"locales\" o \"usuarias\" que permitan reducir el riesgo operacional y la continuidad del negocio.\n-\tProveer mejoras en los procesos operativos con el fin de mitigar el riesgo operacional en el ciclo del negocio.\n-\tExaminar y especificar los procesos operativos de las áreas.\n-\tAsegurar la continuidad del servicio operativo, mejorando la calidad y tiempos de respuesta del BackOffice\n-\tContribuir las oportunidades de mejora de cada proceso en las distintas unidades del área.\n-\tDefinir y monitorear los acuerdos de servicios e indicadores establecidos con las áreas de negocio.\n-\tGarantizar el cumplimiento de los indicadores establecidos para la continuidad del servicio entregado.\n-\tParticipar en pruebas en ambientes previos.\n-\tGarantizar el resultado de lo levantado en las distintas iniciativas previa su puesta en marcha.\n\nRequisitos:\n-\tProfesional de carrera universitaria (Ing. Comercial o Civil, Programación o Ing. Computación) y experiencia en áreas de Operaciones Financiaras o áreas de tecnologías ligadas a Operaciones de Tesorería. \n-\t2 años de experiencia. \n-\tOffice Intermedio\n\nContrato: 1 año por proyecto\nHorario: 45 horas semanales.\nRenta: $ 1.200.000 líquidos.", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/banco-internacional-requiere-analista-de-gestion-e-inteligencia-operacional-2752804"}, {"titulo": "Tecnico TV cable", "Tipo": "Full-time", "ID": "2752551", "Buscado": "Cictel Ingenieria", "Fecha": "2022-02-18 14:13:06", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "700000", "Duración": "Indefinido", "descripción": "Se necesito tecnico con conocimientos en cableado de TV cable o fibra óptica para edificios.\nTrabajo ley de ductos", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-tv-cable-2752551"}, {"titulo": "Kinesiologa Dermatofuncional", "Tipo": "Full-time", "ID": "2752661", "Buscado": "Centro estética en San Felipe", "Fecha": "2022-02-18 15:21:34", "Ubicación": "Valparaíso", "Categoría": "Estética y Cuidado Personal", "Salario": "670.000 más comisiones", "Duración": "Indefinido", "descripción": "Clínica Estética, ubicada en San Felipe se encuentra en la búsqueda de una Kinesióloga Dermatofuncional. • Será la encargada de llevar a cabo la depilación laser, hifu y/o de operar otros equipos estéticos (Criolipólisis, Radiofrecuencia, EmSlim) • Ofrecer a los clientes los productos y servicios brindados por la clínica, por los que obtendría una comisión. REQUISITOS • Kinesióloga titulada • Que cuente al menos con un año de experiencia en depilación láser y equipos estéticos. • Que busque proyección en el ámbito de la clínica estética. BENEFICIOS • Aguinaldos (fiestas patrias, navidad) • No se trabaja los feriados", "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologa-dermatofuncional-2752661"}, {"titulo": "PELUQUEROS/AS", "Tipo": "Full-time", "ID": "2743281", "Buscado": "BERTORINI", "Fecha": "2022-02-18 12:57:03", "Ubicación": "Valparaíso", "Categoría": "Estética y Cuidado Personal", "descripción": "BERTORINI - Peluquería Argentina ahora con sede en Viña del Mar, dado el incremento de demanda, inicia búsqueda de Peluqueros/as y Barberos/as, para su sede en Bosques de Montemar, Viña del Mar:\nRequisitos:\n- Experiencia y conocimientos en corte de hombre y mujer.\n- Experiencia y conocimientos en barbería. (no excluyente).\n- Conocimientos en colorimetría (no excluyente). \n- Contar con RUT.\n- Portafolio de trabajos realizados.\n\nOfrecemos:\n- Muy buen ambiente de trabajo.\n- Excelentes ingresos y comisiones establecidas por contrato.\n- Espacio comedor para personal y disponibilidad de horarios.\n\nBertorini Peluquería trabaja bajo normas de buen trato, igualdad de género y respeto a la diversidad. Así como también el cuidado del medio ambiente y la sustentabilidad.\n\nInteresados/as enviar su CV a corporativo@bertorini.cl", "beneficios": ["Horario Flexible", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/peluqueros-as-2743281"}, {"titulo": "SE BUSCA QUÍMICO FARMACEUTICO PARA ASUMIR DIRECCIÓN TÉCNICA (PEÑAFLOR)", "Email": "corporativo@bertorini.cl", "ID": "2752859", "Buscado": "Farmacia independiente Peñaflor", "Fecha": "2022-02-18 16:59:57", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1700000", "Duración": "Plazo Fijo", "descripción": "Se necesita Químico Farmacéutico para asumir Dirección Técnica para farmacia Independiente en la comuna de Peñaflor. \nSe busca profesional con orientación a la atención de público, dinámico, proactivo.\nSe ofrece $1.700.000 líquido.\nhorarios de Lunes a Sábado 10:00 a 18:00 hrs. Conversable.\nInteresados ponerse en contacto al mail: farmaciatrinidadl2@gmail.com; trinidad01farmacia@gmail.com.", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-quimico-farmaceutico-para-asumir-direccion-tecnica-penaflor-2752859"}, {"titulo": "Jefe de Gestión y Encargado de Recursos Humanos", "Tipo": "Full-time", "ID": "2752081", "Buscado": "Aislapanel S.A.", "Fecha": "2022-02-18 10:24:38", "Ubicación": "Concepción", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "Encargado de Capital Humano y Jefe de Gestión, con sólidos conocimientos en legislación tributaria y laboral, trabajo en equipo, confección de contratos de trabajo y finiquitos, manejo de software de remuneraciones Talana, control de facturación, cobranzas, pagos a proveedores, control interno y tesorería. Manejo avanzado de Office. Titulo Contador Auditor o similar.\nIntegrarse a una empresa industrial con experiencia en la fabricación de aislación térmica. Grato ambiente de trabajo con jornada laboral de Lunes a Viernes. Estabilidad laboral y capacitación permanente.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-gestion-y-encargado-de-recursos-humanos-2752081"}, {"titulo": "Analista Químico Rancagua", "Tipo": "Full-time", "ID": "2742025", "Buscado": "Labser", "Fecha": "2022-02-18 10:54:48", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "¡Te invitamos a ser parte de nuestra organización!\n\nEmpresa de Servicios de Análisis de Alimentos busca incorporar a su quipo Analistas de Química de las carreras de Ingeniero Químico, Químico, Biólogo, Ingeniero en Alimentos, Veterinario, Tecnólogo o carrera a fin, ideal con conocimiento y manejo en Nch 17025, con a lo menos 1 año de experiencia\n\nSe ofrece locomoción de acercamiento y alimentación.\n\nEl/la Candidato/a debe Residir en Rancagua.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-quimico-rancagua-2742025"}, {"titulo": "Técnico en Mantenimiento Industrial - Con o Sin Experiencia", "Tipo": "Full-time", "ID": "2742385", "Buscado": "3 Volcanes", "Fecha": "2022-02-18 13:00:22", "Ubicación": "Talca", "Categoría": "Operarios", "Salario": "500.000 - 650.000", "Duración": "Fijo y según desempeño indefinido", "descripción": "SE NECESITAN 3 TECNICOS EN MANTENIMIENTO INDUSTRIAL\nCON O SIN EXPERIENCIA\n\nImportante empresa con más de 18 años de experiencia en el rubro de aserradero y barraca ofrece 3 puestos de trabajo en el área de mantención para el cargo de Mantenimiento Industrial con o sin experiencia.\n\nSueldo:\n\nPeriodo de Prueba por 2 meses se paga 500.000 líquidos por mes proporcional a los días trabajados.\n\nDespués del periodo de prueba se paga 650.000 líquidos proporcional a los días trabajados.\n\nDescripción del Cargo:\n\nEl Técnico en Mantenimiento Industrial es el encargado de Mantener en óptimas condiciones las maquinarias y equipos utilizados en las diferentes operaciones de la empresa con el fin de evitar problemas que puedan provocar interrupción en las diferentes líneas de producción, y a la vez, hacer que estas operaciones se lleven a cabo de una manera eficiente.\n\nRequisitos:\n\nTitulado en Técnico en Mantenimiento Industrial o carrera a fin.\nCon o sin Experiencia\nResponsable, Proactivo, Con Buena Disposición a aprender.\nDisponibilidad de Trabajar por Turnos (4x4).\n\nContacto:\n\nDirección: Avenida San Miguel 8255 (Frente al cementerio de Huilquilemu)\nCelular y Wsp: +56995553321\nCorreo: renato@3volcanes.cl", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantenimiento-industrial-con-o-sin-experiencia-2742385"}, {"titulo": "Asistente contable ( experiencia en Softland)", "Email": "renato@3volcanes.cl", "ID": "2752702", "Buscado": "COMERCIALIZADORA", "Fecha": "2022-02-18 15:43:26", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "600000", "Duración": "Indefinido", "descripción": "COMERCIALIZADORA, NECESITA CONTRATAR  UN ASISTENTE CONTABLE \n(con al menos 1 año de experiencia, requisito excluyente uso de  SOFTLAND)\n\nSE OFRECE UNA RENTA DE $ 600.000 LIQUIDO\n\nALMUERZO EN LA EMPRESA\nDIA LIBRE DE CUMPLEAÑOS \nBUEN AMBIENTE LABORAL \n\nEL HORARIO DE TRABAJO ES DE LUNES A VIERNES DE LAS 09:30 A 18:30\n\nLUGAR DE TRABAJO EN CALLE LIRA 961, COMUNA SANTIAGO, A  4 CUADRAS DEL METRO MATTA.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-experiencia-en-softland-2752702"}, {"titulo": "Bodeguero", "Tipo": "Full-time", "ID": "2736830", "Buscado": "Importadora y comercializadora", "Fecha": "2022-02-18 11:18:49", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "descripción": "Empresa de retail requiere para su bodega Central ubicada en metro Rojas Magallanes comuna de La Florida Bodeguero  para preparación de Pedidos con disponibilidad de trabajar en los siguientes turnos rotativos:- \nLUNES A VIERNES 09:00 A 18:00 + SABADO 09:00 A 13:00", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-2736830"}, {"titulo": "PLEGADOR FABRICA METALMECANICA", "Tipo": "Full-time", "ID": "2745299", "Buscado": "RACK BUILDING SYSTEMS", "Fecha": "2022-02-18 15:10:53", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600000", "Duración": "Indefinido", "descripción": "Se necesita plegador con 2 años de experiencia (NO EXCLUYENTE)", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/plegador-fabrica-metalmecanica-2745299"}, {"titulo": "VENDEDOR PART TIME  CONCEPCION TREBOL", "Tipo": "Full-time", "ID": "2738391", "Buscado": "POWER CEL", "Fecha": "2022-02-18 03:13:53", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "Empresa relacionados a protección y personalización de artículos tecnológicos, necesita incorporar a su área de ventas vendedores Full Time.\n\nFunciones Principales:\n\n- Promover y ofrecer servicios de instalación relacionados a protección y personalización de artículos tecnológicos.\n- Instalar algunos de los tipos de productos ofrecidos para la venta (Previa Capacitación).\n- Manejo Administrativo planilla Excel y uso de plataformas digitales para reportería (google drive).\n- Encargado de la Post Venta.\n- Reporte directo con supervisor.\n\nRequisitos:\n\n- Conocimiento en el área de ventas (No excluyente)\n- Conocimiento en atención a cliente", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-part-time-concepcion-trebol-2738391"}, {"titulo": "ASISTENTE EN RECURSOS HUMANOS", "Tipo": "Full-time", "ID": "2752114", "Buscado": "Comercial Chau S.A.", "Fecha": "2022-02-18 10:49:02", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "500.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Empresa ubicada en Recoleta se encuentra en la búsqueda de un ASISTENTE DE RECURSOS HUMANOS para realizar las siguientes funciones:\n\n- Tramitación de cargas familiares, y documentación con Caja los Andes\n- Generación de contratos y anexos personal nuevo y modificaciones.\n- Cálculo de remuneraciones\n- Atención del personal: entrega implementos, entrega liquidaciones de sueldos, comprobantes de vacaciones, certificados de vigencia laboral y otros documentos que requiera el personal\n- Tramitación de licencia médicas, electrónicas, físicas , ACHS.\n- Control y archivo de carpeta del personal\n- Ingreso ausentismos en planilla Excel, licencias médicas, permisos, etc.\n- Revisión e ingreso de turnos a reloj control\n- Ingreso personal nuevo, inducción\n- Separación y Archivo de documentos del personal\n- Generación de reportes de asistencia y cálculo de asistencias en procesos de remuneraciones.\n- Realizar protocolo Covid\n- Otros propios de Recursos Humanos\n\nJornada Laboral:\nTurnos rotativos de lúnes a sábado en las siguientes modalidades (no incluye nocturno):\nLunes a Viernes de 08:00 a 18:00 hrs.\nLunes a Viernes de 08:00 a 17:00 hrs. + Sábados de 08:00 a 13:00 hrs\n\nRequisitos:\n- Mínimo 1 año de experiencia en cargos con similares responsabilidades\n- Técnico superior de recursos humanos (excluyente)\n- Manejo de algun ERP\n\nSe ofrece:\n+ Renta acorde al mercado\n+ Colación\n+ Uniforme\n+ Estabilidad Laboral", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-en-recursos-humanos-2752114"}, {"titulo": "Contador o Contador Auditor SAP", "Tipo": "Full-time", "ID": "2752732", "Buscado": "Moore Landa", "Fecha": "2022-02-18 15:49:09", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "750-000 - 850.000", "Duración": "A convenir", "descripción": "Importante empresa trasnacional, necesita para apoyar en su departamento de contabilidad, Contador o contador Auditor, importante, tener manejo en módulo Contabilidad SAP.\n\nOfrecemos estabilidad laboral, buen ambiente de trabajo, desarrollo profesional.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-o-contador-auditor-sap-2752732"}, {"titulo": "Urgente!! TELETRABAJO Ejecutivos de At. al cliente para Distintas Empresas", "Tipo": "Full-time", "ID": "2752276", "Buscado": "APEX AMERICA BPO", "Fecha": "2022-02-18 12:00:58", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "408000", "Duración": "plazo fijo, luego indefinido", "descripción": "Empresa líder en Call Center y Contac Center con presencia en más de 6 países de Latinoamérica incluyendo Chile; nos encontramos en búsqueda de personas con mucha motivación y con la mejor actitud para desempeñarse en el cargo de Representante de Atención al Cliente, para importante empresa del sector de Bebestibles; para lo cual contamos con instalaciones cómodas, sanitizadas, y con el mejor equipo de trabajo. \nPor lo que si cuentas con buena dicción y habilidades de comunicación, estamos esperando de tu talento, para ser parte de nuestra compañía. ¡Ven y postula con nosotros!\n\n-Jornada Laboral: de 45 Horas y 30 Horas semanales.\n-Disponibilidad para trabajar en franja horaria de 8:00hs a 20:00hs de lunes a sábado\n- Modalidad: Teletrabajo o Presencial.\n-Ubicación: Av. Italia 662 – Providencia.\n\nRENTA: Acorde al mercado, Bonos de desempeño, y capacitación paga desde el día 1°.\n\nBENEFICIOS:\n-Capacitación pagada\n-Plan telefónico gratis desde contrato indefinido\n-Bono de Permanencia y Asistencia\n-Regalo de Cumpleaños\n-Seguro complementario de salud\n-Caja de compensación\n-Aguinaldos\n-Oportunidades de crecimiento dentro de la empresa.\n\n\nREQUISITOS:\n- Internet Hogar (en caso de teletrabajo)\n- Computador con sistema operativo Windows (en caso de teletrabajo)\n- Excelente actitud.\n- Muchas ganas de aprender.\n- Buena Dicción.\n- Educación media completa.\n- Extranjeros con Visa temporaria, definitiva o definitiva en trámite.\n\n\n¡POSTULA CON NOSOTROS, QUEREMOS VERTE CRECER Y QUE SEAS PARTE DEL MEJOR LUGAR PARA TRABAJAR!", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/urgente-teletrabajo-ejecutivos-de-at-al-cliente-para-distintas-empresas-2752276"}, {"titulo": "Coordinador(a) de Administración y Finanzas", "Tipo": "Full-time", "ID": "2737971", "Buscado": "Kijote Gestión de Talentos", "Fecha": "2022-02-18 11:18:49", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "750000", "Duración": "Indefinido", "descripción": "COORDINADOR(A) DE ADMINISTRACIÓN Y FINANZAS\nSueldo líquido: $750.000.-.\nHorario: De lunes a viernes, de 08:00 a 18:00 horas.\nLugar de trabajo: Quilicura. \nDisponibilidad inmediata.\nEstudios: Administración de Empresas o carreras afines. \nExperiencia: Tres años de experiencia en el puesto o puestos similares.\nConocimientos: Office nivel medio y Excel nivel avanzado. \nDescripción del puesto  Liderar y gestionar la relación con los Proveedores, recibir requerimientos de insumos y materiales, y gestionar la compra de éstos, búsqueda de proveedores, negociar con proveedores, emitir y llevar el control de las órdenes de compra, recibir y llevar el control de inventario de útiles de oficina, artículos de limpieza, abarrotes y agua. Administración de la caja chica, coordinar el Programa de Mantenimiento preventivo, mantener al día estado de cobranzas, responsable de pago de facturas a proveedores y emitir facturas por los servicios de Inlog a sus clientes. \nEnviar CV a pablo.diaz@kijote.cl y escribir en el asunto el Cargo a postular.", "beneficios": ["Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-a-de-administracion-y-finanzas-2737971"}, {"titulo": "ASISTENTE DE ADQUISICION", "Email": "pablo.diaz@kijote.cl", "ID": "2752338", "Buscado": "BRIO", "Fecha": "2022-02-18 14:49:10", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Empresa del rubro de construcción requiere de un Técnico para desempeñarse como Asistente de Adquisiciones en la oficina ubicada en Quilicura\n\nRequisitos\n* Licencia Clase B\n* Experiencia en el area de adquisiciones\n* Experiencia en recepción y entrega de mercadería\n* Manejo en word, excel, word\n\nPrincipales funciones\n* Recepcionar mercadería\n* Despacho de mercadería a obra\n* Retiro de mercaderia en central de proveedores \n* Realizar cotizaciones", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-adquisicion-2752338"}, {"titulo": "Mecanico Tornero", "Email": "contactolaboral@brioinmobiliaria.cl", "ID": "2752222", "Buscado": "Torneria Paulo Olivares", "Fecha": "2022-02-18 11:39:06", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "700000", "Duración": "Indefinido", "descripción": "Se necesita Mecánico Tornero con experiencia, para taller ubicado en la comuna de Lampa, Sector Lo Echevers KM8.\nJornada Completa, posibilidad de horas extras.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-tornero-2752222"}, {"titulo": "AYUDANTE DE COCINA", "Tipo": "Full-time", "ID": "2752656", "Buscado": "AREAS CHILE", "Fecha": "2022-02-18 15:22:04", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo - indefinido", "descripción": "CADENA DE RESTAURANTES EN EL AEROPUERTO AMB PUDAHUEL, POR APERTURA NECESITA CONTRATAR AYUDANTES DE COCINA ‍‍‍ CON CONOCIMIENTOS EN GASTRONOMIA PERUANA,:\nSE OFRECEN JORNADA 30HRS  SEMANALES RENTA LIQUIDA $400.000.-\n                                         40HRS  SEMANALES RENTA LIQUIDA  $450.000.-\n                              PART 20HRS  RENTA LIQUIDA  $ 250.000 (SABADO - DOMINGO Y FESTIVOS)\nTAMBIEN PUEDEN ASCENDER EN RENTA Y CARGO A MEDIDA QUE DEMUESTREN SU DESEMPEÑO Y RESPONSABILIDADES.\n\nSE ENTREGA TARJETA DE ACERCAMIENTO - ALIMENTACION COLECTIVA\n\nINTERESADOS PUEDEN ENVIAR SU CV A POSTULACIONESAREAS@GMAIL.COM  Y/O ESCRIBIR AL WASP 9-77937025.", "beneficios": ["Horario Flexible", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2752656"}, {"titulo": "AUXILIAR DE ASEO", "Email": "postulaciones.areasaeropuerto@gmail.com", "ID": "2751949", "Buscado": "KRAH AMÉRICA LATINA S.A.", "Fecha": "2022-02-18 09:11:07", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "PLAZO FIJO- INDEFINIDO", "descripción": "Se necesita Auxiliar de aseo para fabrica ubicada en Lampa", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2751949"}, {"titulo": "Repartidor con Moto", "Tipo": "Part-time", "ID": "2752048", "Buscado": "Cachito e´Cabra", "Fecha": "2022-02-18 10:11:05", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "13000 diarios", "descripción": "Local de Delivery de almuerzos en la comuna de Macul busca repartidor con Moto.\nHorario de 12:30 a 15:30 \n$13.000 diarios más propinas y almuerzo.", "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-con-moto-2752048"}, {"titulo": "BODEGUERO LA DEHESA $550.000.- Líquidos", "Tipo": "Part-time", "ID": "2751892", "Buscado": "ACROTEL", "Fecha": "2022-02-18 11:27:05", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550.000", "Duración": "FIJO LUEGO INDEFINIDO", "descripción": "Nuestro Cliente Restaurant de Comida Chilena en la Dehesa,  requiere contratar BODEGUERO (a),   con experiencia de al menos 1 año , sus principales funciones  son: \n\nRecepcionar mercaderías y materias primas, con su correspondiente documentación de respaldo, verificando cantidades, calidad y rotulado, según corresponda.\nDistribuir y almacenar las mercaderías y materias primas en bodegas según sus características y lo especificado en SOP 6 y SOP 9; respetando la distribución asignada para las cámaras y bodegas.\nRealizar rotulación de los productos que lo requieran (pre-elaborados, verduras, etc.)\nRealizar a diario la entrega de mercadería y materias primas a las distintas áreas del local respetando el FIFO (lo primero en ingresar, es lo primero en salir).\nIngresar al sistema de inventario la mercadería entrante, así como también registrar las salidas de estas a cocina o salón, según corresponda.\nInformar oportunamente a jefaturas, el stock de mercaderías y materias primas cuando le sea requerido.\nEvitar quiebres de stock, informando oportunamente a las áreas que corresponde (adquisiciones, bodega, etc.).\nRealizar mensualmente inventario en bodega.\nRecepcionar y entregar a Jefaturas de Local de forma diaria o semanal las guías de despacho y documentación contable.\nRecepcionar y almacenar los implementos de limpieza y productos químicos.\nRealizar aseo a diario de su área de trabajo (bodega, cámaras, sala porcionados, estanterías, pisos, paredes, puertas, etc.).\nMantener los implementos de aseo limpios y ordenados (escoba, palas, traperos, mopas, etc.).\nOtras funciones relacionadas a su cargo.\n\nOfrecemos:\nContrato plazo fijo, luego indefinido \nRenta Liquida 550.000.- \nTurno 6x1\n08.00 a 16.00 HORAS Y 16.00 a 23.30 HORAS.\nTraslado a domicilio en turno de cierre \nCapacitación\nUniforme\nElementos de protección personal\nDesarrollo interno", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-la-dehesa-550000-liquidos-2751892"}, {"titulo": "Químico/a Farmacéutico/a - Puerto Natales", "Tipo": "Full-time", "ID": "2681808", "Buscado": "Empresas SB", "Fecha": "2022-02-18 09:30:40", "Ubicación": "Puerto Natales", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo posteriormente indefinido", "descripción": "En Empresas SB – Salcobrand buscamos profesionales con título en Química y Farmacia para ser parte clave en nuestra comunidad, la cual se caracteriza por ser una cultura diversa e innovadora.\n\n¿Qué tendrás que hacer en este cargo?\nSerás responsable de liderar tu equipo de colaboradores, fomentando el cumplimiento de metas definidas para el local, asegurándote que la experiencia hacia los clientes sea eficiente y de calidad, manteniendo un clima laboral basado en cultura, valores y sellos de Empresas SB.\n\n ¿Qué necesitas para postular?\n•         Título en Química y Farmacia (excluyente).\n•         Conocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n•         Office nivel intermedio.\n•         Disponibilidad para trabajar en turnos rotativos de lunes a sábado.\n\nAlgunos beneficios que tenemos para ti:\n•         Asignación de bonos en fechas especiales.\n•         Programas de formación permanente, incluyendo becas de estudio.\n•         Programas de reconocimiento.\n•         Celebraciones y sorteos con entretenidos premios, descuentos en entradas a parques y eventos.\n•         Otros beneficios..\n\n¡Súmate, y sé parte de Salcobrand!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-puerto-natales-2681808"}, {"titulo": "PROMOTORES PART TIME 20 Y PEAK TIME 30 HORAS SANTIAGO MARZO", "Email": "mgodoy@sb.cl", "ID": "2744812", "Buscado": "TRUP", "Fecha": "2022-02-18 13:17:40", "Ubicación": "Santiago", "Categoría": "Trabajos Universitarios", "Salario": "Acorde a la modalidad", "Duración": "PLAZO FIJO", "descripción": "Necesitamos Promo-Vendedores en modalidad PART TIME (sábados y domingos) Y PEAK TIEM 30 HORAS SEMANALES en tiendas de Retail, específicamente para marca de calzado en SANTIAGO (REGIÓN METROPOLITANA)\n\n-Contrato mensual.\n\nHorario:\nPEAK TIME 30 HORAS (5X2 ROTATIVO)\nDía completo: de 13:30 a 20:00 horas\n(sujeto a modificación, dependiendo del mall)\nSueldo: $290.000.- mensual\n\nPART TIME 20 HORAS (sábados y domingos)\nDía completo: de 10:00 a 20:00 horas \n(sujeto a modificación, dependiendo del mall)\nSueldo: entre $150.000 a $180.000.- mensual\n\nSe entrega:\n- Grato ambiente laboral\n- Capacitaciones\n- Uniforme\n\nRequisitos:\n-Personalidad\n-Buena dicción y presencia\n-Responsabilidad\n-Iniciativa\n-Pro-actividad\n-Experiencia en ventas ( favor cumplir con este requisito)\n-Ganas de trabajar\n-Edad, desde los 18 años\n\nEnvíanos tu curriculum a cvtrup@gmail.com, colocar en asunto: PROMOTOR PART TIME / PEAK TIME STGO MARZO\n\n(ELEGIR SOLO UNA MODALIDAD)", "beneficios": ["Horario Flexible", "Seguro de salud", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/promotores-part-time-20-y-peak-time-30-horas-santiago-marzo-2744812"}, {"titulo": "Analista Senior de Crédito y Cobranza", "Tipo": "Full-time", "ID": "2732736", "Buscado": "AB Human Research Solution", "Fecha": "2022-02-18 13:44:27", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "de mercado", "Duración": "indefinido", "descripción": "Empresa nacional de rubro de consumo masivo, alimentos y retail, busca para su área de crédito, Analista de Crédito y cobranza.\nNos orientamos a un profesional Técnico, de carrera afín.\nCon mas de 3 años de experiencia en el mismo cargo, en empresas grandes, de consumo masivo, alimentos y retail.\nCon conocimiento de finanzas a nivel medio, procesos y procedimientos.\nDeberá conocer de código de comercio, ley de cheques, Iva y Ley Dicom.\nSe pide también, ingles medio.\nManejo de Excel avanzado, Ppoint, Word .\nERP Sistema de administración contable ( nivel medio)\n\nInteresados enviar su CV a absolution@absolution.cl \nIngresa al link \nhttps://e-talent.jobs/evjm/421edad5-4765-4919-a9f9-c754434b20a4\nIndicando cargo al cual postula.", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-senior-de-credito-y-cobranza-2732736"}, {"titulo": "CONTADOR", "Email": "absolution@absolution.cl", "ID": "2752121", "Buscado": "Organismo Gestion", "Fecha": "2022-02-18 10:40:07", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa de la ciudad de Puerto Montt dedicada al rubro Astillero, requiere contratar con disponibilidad inmediata a Contador.\n\nRequisitos:\n\n- Titulo Profesional Contador Auditor o Contador General\n- Experiencia en el cargo mínimo 3 años\n\nEnviar curriculum indicando  pretensión de renta a: organismo.gestion@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/contador-2752121"}, {"titulo": "Ejecutivo de ventas", "Email": "organismo.gestion@gmail.com", "ID": "2742945", "Buscado": "Asesor seguros", "Fecha": "2022-02-18 16:53:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000", "Duración": "indefinido", "descripción": "¿Te gustan las ventas ? Esta oportunidad es para ti !!!\n\n¿ Quienes somos ?\n\nSomos una empresa, muy bien posicionada en el mercado, innovadora en nuestro rubro.\n\nEstamos ubicados en la comuna de Huechuraba, teniendo bus en todas las direcciones que vengas.\n\n¿Qué buscamos?\n\nNos encontramos en la búsqueda de vendedores ( A), apasionados con su trabajo, que sean orientados a atención al cliente, que les interese la venta telefónica y que tengan experiencia en esta área.\n\n- Tener 1 año y mas de experiencia.(Call center, ventas de parque, seguros).\n\n- Tener las ganas para vender sin topes.\n\n- Tener manejo nivel medio en computación.\n\n- Tener buena dicción, y con orientación al cliente.\n\nOfrecemos, contrató indefinido, excelente ambiente laboral.\n\n- Horario de 9:00 horas a 19:00 horas. Lunes a viernes.\n\nTipo de puesto: Tiempo completo, Indefinido\n\nSalario: $500.000 al mes mas comisiones sin topeee!!!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2742945"}, {"titulo": "JEFE DE SERVICIOS COMBUSTIBLE EESSS MACUL", "Tipo": "Full-time", "ID": "2752368", "Buscado": "SESA", "Fecha": "2022-02-18 12:51:29", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550000", "Duración": "PLAZO FIJO", "descripción": "Empresa dedicada a la distribución de combustible, busca jefe de Servicios disponibilidad inmediata para trabajar en Macul.\n\nPrincipales funciones:\nAtención del público, manipulación, venta de combustible; registro de asistencia (entrada y salida); mantener la limpieza de la estación de servicios;\nEncargado del Personal de EESS, fiscalizar el funcionamiento de la EESS y el desarrollo de las funciones delos Atendedores EESS ; cumplir con los protocolos de seguridad y atención al cliente y fiscalizar el cumplimiento de estos.\nHorario de Lunes a Domingo ( con días libres correspondientes), renta ofrecida $550.000 líquidos\n\n• Se ofrece:\n-Renta Líquida $ 550.000 líquidos más bonificación de acuerdo a resultados\n-Beneficios de caja de compensación.\n-Lunes A Domingo (días libres legales)\n-Trabajar en un equipo cohesionado y dinámico.\n¡Esperamos tu postulación!\n\n\n\n\n\n\n\nJEFE DE SERVICIOS COMBUSTIBLE EESS", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-servicios-combustible-eesss-macul-2752368"}, {"titulo": "Personal Administrativo", "Email": "rr.hh@santaelenasa.cl", "ID": "2751883", "Buscado": "DIXSA SPA", "Fecha": "2022-02-18 01:03:08", "Ubicación": "San Fernando", "Categoría": "Medicina / Salud", "Salario": "430000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Personal Administrativo San Fernando \n\n\n- Decepcionar documentación.\n- Cuadrar documentación con órdenes de compras\n- Mantener archivos", "ref": "https://www.chiletrabajos.cl/trabajo/personal-administrativo-2751883"}, {"titulo": "Técnico eléctrico", "Email": "c.a.olguinrobledo@gmail.com", "ID": "2751432", "Buscado": "Empresa de construcción", "Fecha": "2022-02-18 14:09:34", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Cargo: Técnico eléctrico \nLabores en obra, tendido de empalmes, tableros, iluminación, centros de fuerza. Etc.\nSe requiere experiencia en obras. \nRubro: centros comerciales", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-2751432"}, {"titulo": "Operario Polifuncional Pudahuel, Lo Aguirre $530.000", "Tipo": "Full-time", "ID": "2740083", "Buscado": "Confidencial", "Fecha": "2022-02-18 05:55:07", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "530000", "Duración": "Plazo fijo", "descripción": "ECRGROUP, líderes en la prestación de servicios de Recursos Humanos, se encuentra en búsqueda de OPERARIOS/AS POLIFUNCIONALES para un importante Centro de Distribución de Supermercados en la comuna de PUDAHUEL, CAMINO LO AGUIRRE. Se trabajará por sistema de Turnos Rotativos de Mañana, Tarde y Noche y se ofrece Estabilidad Laboral.\n\nFunciones:\n- Dependiendo del área se realiza armado de Pallet, Sorter, Picking con Radio Frecuencia, Recepción.\n- Despacho de Productos.\n\nRequisitos:\n- Experiencia mínima 6 meses como Operario de Bodega (Excluyente).\n- Deseable experiencia previa en manejo de Transpaletas Electricas y Picking con RF.\n- Disponibilidad para trabajar por Turnos de mañana, tarde y noche en Pudahuel, Camino Lo Aguirre.\n- Extranjeros, solo con Visa Temporal Vigente o Definitiva.\n\nSe ofrece:\n- Renta líquida mensual $ 485.000.- más Bono por trabajo en Área de Frío $30.000.- (bruto) \n- Bono personal que permanezca hasta el 31 marzo 2022 $70.000.- (bruto).\n- Se entrega Colación y Uniforme de trabajo.\n- Contamos con Buses de Acercamiento.\n- Turnos Rotativos de Lunes a Sábados: A) 07:00 a 15:00 horas / B) 15:00 a 23:00 horas / C) 23:00 a 07:00 horas.\n- Contrato inicial a plazo fijo con posibilidad de Indefinido.\n\n¡NO DEJES PASAR ESTA OPORTUNIDAD! ¡POSTULA AHORA CON NOSOTROS!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-polifuncional-pudahuel-lo-aguirre-530000-2740083"}, {"titulo": "EJECUTIVOS DE TELEMARKETING", "Tipo": "Part-time", "ID": "2607661", "Buscado": "ATHOM CHILE SPA", "Fecha": "2022-02-18 00:37:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "550.000", "Duración": "INDEFINIDO", "descripción": "Buscamos a los mejores ejecutivos de venta para importante empresa líder en el rubro de telecomunicaciones (call center).\nOfrecemos sueldo base + comisiones + bonos por cumplimiento de metas, jornada laboral de Lunes a Viernes de 10:00 a 16:30 , estamos ubicados en el centro de Santiago.\nTenemos un grato ambiente laboral y no buscamos experiencia previa, te capacitamos y acompañamos en el proceso de aprendizaje.\n¡Postula sin dudas!\nRenta promedio: $550.000 líquidos\n\n- Interesados por favor enviar Currículum a athomchile2021@gmail.com\no escribir al WhatsApp +(56 9)-54826192", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-telemarketing-2607661"}, {"titulo": "MidLevel Test Engineer", "Email": "athomchile2021@gmail.com", "ID": "2752128", "Buscado": "23people", "Fecha": "2022-02-18 10:41:55", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Entre $1.700.000 a $2.300.000.-", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Skills:\n\n-Experiencia en desarrollo o automatización de pruebas, así como pruebas manuales/funcionales\n-Métodos y prácticas de control de calidad y SDLC (ciclo de vida de desarrollo de software)\n-Comprensión profunda de los conceptos de pruebas manuales y automatizadas\n-SQL \n-Jenkins\n-Inglés B1 / Deseable\n\n\n¿Qué harás en tu día a día? \n\nSerás parte de un equipo multidisciplinario el cual implementa las soluciones internas de Equifax Canadá. Ayudarás al equipo en la mantención y creación de nuevas funcionalidades de las actuales herramientas de nuestro cliente.\n\n\nDuración: 6 a 9 meses con posible extensión, contrato indefinido\nModalidad: 100% remoto (deberás ir a buscar el pc en primera instancia)\nExperiencia: mínimo 3 años\nHorario: Artículo 22 \nEmpresa contratante: 23people, modalidad outsourcing \n\nSalario: $1.700.000 - $2.300.000 líquido CONVERSABLE\nPaís: Residente en Chile", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/midlevel-test-engineer-2752128"}, {"titulo": "ASISTENTE CONTABLE", "Email": "talento@23people.io", "ID": "2752137", "Buscado": "Organismo Gestion", "Fecha": "2022-02-18 10:50:00", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa de la ciudad de Puerto Montt, requiere contratar con disponibilidad inmediata  Asistente contable.\n\nRequisitos: Tener  experiencia mínima 2 años en el cargo.\n\nEnviar curriculum indicando  pretensión de renta a: organismo.gestion@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2752137"}, {"titulo": "Auxiliar de cocina Part-time", "Email": "organismo.gestion@gmail.com", "ID": "2549713", "Buscado": "Deliboo", "Fecha": "2022-02-18 09:07:08", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "$20.000 + $2.000", "Duración": "2 Meses Plazo Fijo + 1 Meses Plazo Fijo + Indefinido", "Tipo": "Part-time", "descripción": "Importante empresa dedicada al rubro de creación y despacho de alimentos anda en búsqueda de un auxiliar de cocina que tenga disponibilidad para trabajar en un turno rotativo Part-time, para trabajar y cubrir días durante la semana (cuando se solicite) y/o trabaje findesemana.\nRequisito:\n- Disponibilidad para trabajar findes de semana y algunos días de la semana.\n- Persona Pro-activa y eficiente.\n\nSe ofrece\n- Una renta de $20.000 diarios + $2.000 por asistir, es decir, si viene sin falta su día se remunera en $22.000.\n- Desayuno.\n- Almuerzo.\n- Pechera.\n- Grato ambiente laboral.\n\nnos ubicamos en Emilia Téllez 4005, todo aquel que se encuentre interesado", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-cocina-part-time-2549713"}, {"titulo": "Vendedor multifuncional", "Email": "seleccion@deliboo.cl", "ID": "2743714", "Buscado": "Aldea nativa", "Fecha": "2022-02-18 03:50:35", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "420000", "Duración": "indefinido", "descripción": "Empresa ubicada en el sector oriente de Santiago ( Vitacura y Providencia), dedicada al rubro de productos orgánicos está en búsqueda de vendedores(as) multifuncionales con alto sentido de responsabilidad, que tenga capacidad para trabajar bajo presión, alto sentido de compromiso y adhesión a los valores de la empresa, con experiencia en ventas, para trabajar en horario de lunes a domingo en jornada de 45 horas semanales, turnos rotativos con 2 días libres semanales.\nSe ofrece:\n•\tSueldo acorde al mercado\n•\tBonos por resultados mensuales\n•       Capacitación constante\n•\tPosibilidades de crecimiento\n•\tEstabilidad Laboral\nRequisitos:\n•\tManejo Excel básico\n•\tManejo básico de inventarios\n•\tConocimiento básico en ventas\n•\tGestión y control de caja\nSi no posees experiencia de igual manera puedes postular y nosotros te enseñamos!!\nSolo te pedimos que tengas ganas de pertenecer a un gran Equipo!!\n\nLugar de trabajo en  Vitacura y Lo Barnechea.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-multifuncional-2743714"}, {"titulo": "ASESOR DE CLIENTE TELEFONICO", "Tipo": "Full-time", "ID": "2752189", "Buscado": "GRUPO RH", "Fecha": "2022-02-18 11:41:57", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1", "Duración": "INDEFINIDO", "descripción": "Prestigiosa empresa del rubro automotriz busca ASESOR DE CLIENTE TELEFONICO\n\nREQUISITOS  \n-Mínimo 1 año en atención a clientes.\n-Industrias trabajadas: Retail,, Automotriz, Telefonía, Call Center\n-Microsoft Office intermedio.\n\nFUNCIONES\n-Recibir llamadas (Inbound) de los distintos servicios de la empresa.\n-Realizar llamadas (Outbound) y a su vez seguimiento a las cotizaciones de clientes que manifiesten interés o intención de adquirir un vehículo.\n-Registrar todas las atenciones realizar durante la conversación con cliente, detallando información relevante de la conversación.\n-Atender mediante los distintos canales de atención (chat, web mail, click to call, Redes Sociales) a todo cliente que requiera comunicarse con nuestra compañía.\n\nSueldo Bruto: 547.592 + bono cumplimiento\nModalidad de trabajo\tMixta (Presencial Quilicura y Teletrabajo)\nHorario\tSemana por medio: de lunes a viernes de 08 a 17 y el sábado de 09 a 14, y la semana siguiente de lunes a viernes de 09 a 19 hrs.\n\nDISPONIBILIDAD INMEDIATA", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-cliente-telefonico-2752189"}, {"titulo": "Analista de Microbiología Rancagua", "Tipo": "Full-time", "ID": "2745728", "Buscado": "Labser", "Fecha": "2022-02-18 10:54:28", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Empresa de Servicios de Análisis de Alimentos. Te invita a ser parte de este equipo en el cargo de Analista de Microbiología. La búsqueda está orientada al profesional con conocimientos en Microbiología, Biología, Ingeniero en Alimentos, biotecnologías o carrera a fin; el candidato debe ser responsable, dinámico, proactivo, y buen manejo en relaciones humanas, con al menos 1 años de experiencia en el cargo.\n\n· Demostrar conocimientos sobre análisis de Alimentos para el consumo humano y animal.\n\n· Conocimiento de Norma NCh 17025 Vigente, Métodos y procedimientos de aseguramiento de calidad\n\n· Usuario LIMS y MS Office\n\n\n\nHorarios Turno Tarde: \nLunes a Jueves desde las 20:00 hrs. hasta las 02:00 am\ny Domingo desde las 08:00 hrs. hasta las 18:30 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-microbiologia-rancagua-2745728"}, {"titulo": "Analista de Control de Inversiones - Valparaíso", "Tipo": "Full-time", "ID": "2672481", "Buscado": "Mutual de Seguros de Chile", "Fecha": "2022-02-18 04:10:06", "Ubicación": "Valparaíso", "Categoría": "Economía / Contabilidad", "Duración": "Plazo fijo, luego indefinido", "descripción": "Mutual de Seguros de Chile, una Corporación con 102 años de historia en la industria de las aseguradoras, busca Analista de Control de Inversiones para incorporarse a la Gerencia de Inversiones, quien tendrá la misión de proveer soporte operativo y normativo al área de inversiones, con el fin de asegurar el funcionamiento, así como contribuir al cumplimiento de los objetivos del equipo y de la Corporación, además de los requerimientos normativos establecidos por el ente regulador.\n\nSus principales funciones son:\n- Registrar operaciones financieras en Software PMS (Porfolio Manager System), así como también realizar las actualizaciones periódicas a dicha aplicación y ejecutar conciliaciones entre el DCV y PMS.\n- Supervisar plataforma DCV (Depósito Central de Valores), relacionada con la custodia de las inversiones.\n- Realizar informes mensuales de inversiones, tales como Cierre de Inversiones, Inventario de Inversiones Circular 1835, Anexo Circular 479, Explicación Cuentas de Balance, Límites de Inversión y Notas de los EEFF.\n- Realizar flujo de caja diario y registrar eventos de capital (vencimientos, dividendos, acciones liberadas de pago, OSA, etc.).\n- Realizar presupuesto anual de las cuentas de gastos de inversiones.\n- Elaborar informes mensuales de inversiones para el Consejo Directivo.\n- Asistir con firmas de contratos de Fondos Mutuos, información de Junta de Accionistas o Juntas de Tenedores de Bonos y Facturas de Proveedores.\n\nRequisitos mínimos:\n- Formación Académica: Contador Auditor o Ingeniero Comercial.\n- Experiencia de 1 año en cargo similar o cargo que genere conocimientos contables y financieros.\n- Conocimiento de Microsoft Office Avanzado.\n- Conocimiento en Finanzas y Contabilidad.\n- Deseable Manejo en SAP Financiero.\n\nQueremos ser parte de tu crecimiento y desarrollo en el mercado financiero. Ofrecemos capacitación constante y contamos con excelentes beneficios.\n\nTe invitamos a que seas el protagonista en la relación de confianza con las personas que nos han elegido.\n\nÚnete a nosotros para brindar protección y tranquilidad a nuestros asegurados y sus familias.", "beneficios": ["Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-control-de-inversiones-valparaiso-2672481"}, {"titulo": "Asistente Veterinario de Lunes a Viernes", "Tipo": "Full-time", "ID": "2752798", "Buscado": "Clinica Veterinaria", "Fecha": "2022-02-18 16:32:59", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "380.000", "Duración": "fijo luego indefinido", "descripción": "Necesitamos un asistente veterinario, el cual deberá cumplir las siguientes funciones: aseo profundo de la clínica completa, recepción de pacientes, ingreso al sistema, cobro y cuadratura de caja, pedidos, auxiliar del médico veterinario.\nLugar de trabajo: comuna de Huechuraba, Santiago Centro y Vitacura rotativo\nHorario de trabajo: De Lunes a Viernes de 09:30 a 19:30 horas.\nEl sueldo publicado es líquido y aparte se pagan las cotizaciones\n\nAtentamente,\nClínica Veterinaria", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-veterinario-de-lunes-a-viernes-2752798"}, {"titulo": "Vendedora de Tienda Full Time Rancagua para Chocolatería Fina.", "Tipo": "Full-time", "ID": "2478322", "Buscado": "CONFIDENCIAL", "Fecha": "2022-02-18 10:35:19", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo y Luego Indefinido", "descripción": "Chocolatería Fina se encuentra en búsqueda de Vendedoras en su modalidad Full Time para desempeñarse en tienda de Rancagua.\n\nHorario :\nFull Time 45 hrs: Se trabajan 5 días y se descansan 2 días, distribuidos de lunes a domingo en turnos rotativos. 9 hrs diarias + 1 hr de colación.\n\nDentro de sus principales funciones se encuentra:\n1. Realizar atención al cliente, desarrollando una actitud activa en el abordaje del cliente, exponiendo en la interacción cliente-vendedora preocupación, respeto y persuasión.\n2. Mantener activamente relaciones interpersonales satisfactorias dentro del equipo de trabajo, resguardando el ambiente laboral con los demás colaboradores. \n3. Realizar proceso de apertura y cierre de caja, verificando fondo fijo y cuadrando caja al término de jornada de trabajo, manejo de ventas por aplicaciones.\n4. Cumplir horarios establecidos por jefa de tienda, previa revisión y conformidad de horarios.\n5. Realizar reposición de productos.\n6. Realizar recepción y almacenaje de mercadería proveniente de centro de distribución o traspasos.\n7. Realizar inventarios parciales previa coordinación con jefa de tienda.\n8. Conservar visual de tienda, aplicando políticas, conceptos, criterios e instructivos de exhibición de productos en tienda.\n9. Realizar mantención de sala de venta y bodega (orden y aseo).\n10. Realizar todas las tareas operacionales que correspondan, siguiendo normas de seguridad, higiene, manteniendo zonas de trabajo y transito libres y expeditas, evitando errores y accidentes\n\nRequisitos:\nAl menos 2 años de experiencia comprobable en cargos similares", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-de-tienda-full-time-rancagua-para-chocolateria-fina-2478322"}, {"titulo": "Asistente Comercial", "Tipo": "Full-time", "ID": "2752204", "Buscado": "Cobrexpress Spa", "Fecha": "2022-02-18 11:29:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "550000", "Duración": "indefinido", "descripción": "Empresa dedicada al area de climatizacion e instalaciones sanitarias, busca reclutar personal para apoyo en área de comercial ,ventas telefónica  y atención de clientes.\n\nDe preferencia con experiencia en rubros similares .\n\ntrabajamos bajo un grato ambiente laboral , preocupados de satisfacer las necesidades de nuestros clientes y brindar un servicio de excelencia.\n\n\nHorario de trabajo de Lunes a viernes 8:30 A 18:00", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-2752204"}, {"titulo": "Encardado Recursos Humanos", "Tipo": "Full-time", "ID": "2750789", "Buscado": "Empresa de Soporte Informático", "Fecha": "2022-02-18 14:29:34", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "a convenir", "Duración": "Plazo fijo, luego indefinido", "descripción": "Prestigiosa empresa dedicada a la prestar servicios de soporte informático, solicita a un Encargado/a de Recursos Humanos. debe realizar las siguientes funciones:\n\n- Confección de nómina y liquidaciones de sueldo en portal RRHH.\n- Poseer conocimientos de Legislación Laboral chilena.\n- Confección de finiquitos.\n - Atención de colaboradores.\n-Conocimiento del proceso de pago cotizaciones.\n- Otras tareas relacionadas con el área.\n\nRequisitos:\n-Carrera de Administración de Recursos Humanos, Administración de Empresa o afín.\n-Experiencia como encargado/a de RRHH al menos 3 años\n\n\n\n\nSe ofrece buen ambiente laboral, flexibilidad. Contrato a plazo fijo, de acuerdo con cumplimiento se extenderá a indefinido.\nSueldo a convenir", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encardado-recursos-humanos-2750789"}, {"titulo": "CONDUCTOR OPERADOR DE CAMIÓN PLUMA - CALDERA", "Email": "asistenterrhh2@23kycorp.com", "ID": "2751841", "Buscado": "RESITER", "Fecha": "2022-02-18 12:09:01", "Ubicación": "Copiapó", "Categoría": "Logística / Distribución", "Salario": "$70.000 Diarios", "Duración": "Plazo fijo", "descripción": "EMPRESA LIDER EN MINERÍA, REQUIERE INCORPORAR A CONDUCTOR OPERADOR DE CAMIÓN PLUMA PARA FAENA UBICADA EN CALDERA POR UN PERIODO DE 60 DÍAS EN APOYO DE PARADA DE PLANTA.\n\nREQUISITO:\n-RESIDIR EN CALDERA.\n-POSEER LICENCIA CLASE A4 Y D. \n-DISPONIBILIDAD PARA TRABAJAR EN TURNOS 4X4\n\nRENTA LÍQUIDA POR DIA TRABAJADO: $70.000. \n\nSI DESEAS FORMAR PARTE DE ESTE PROYECTO, POSTULA CON NOSOTROS...\n\nTE ESPERAMOS!!!", "beneficios": ["Bus acercamiento", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-operador-de-camion-pluma-caldera-2751841"}, {"titulo": "Técnico Residente Quilicura", "Tipo": "Full-time", "ID": "2650029", "Buscado": "A&C consultores", "Fecha": "2022-02-18 16:18:14", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550000", "Duración": "Contrato a Plazo Fijo, luego indefinido", "descripción": "Empresa líder en el rubro de soluciones tecnológicas, requiere para uno de sus grandes clientes un Técnico de liceo industrial o instituto profesional en electrónica, computación o Redes, con o sin experiencia, con ganas de trabajar y responsabilidad, para desempeñarse en un importante \nCentro de Distribución ubicado en Av. Panamericana norte N° 8500, Quilicura.\n\nPrincipales Funciones\n\nSoporte y mantención de los equipos.\nDiagnóstico previo a envío a laboratorio, en caso de que un componente falle. Ej. Placa madre, módulo de scanner etc.\nCambio de accesorios\nRealiza formateos dejando los equipos configurados con las necesidades que el cliente solicita.\nSoporte de primer nivel en caso de pérdida de señal o movimiento de AP.\n\nRequisitos\n\nTécnico de liceo industrial o instituto profesional en electrónica, computación o Redes, con o sin experiencia.\nLo ideal es que la persona sea de Quilicura o comuna cercana ya que no se cuenta con buses de acercamiento. Ideal si cuenta con movilización propia.\n\nLos postulantes deben estar dispuestos a trabajar de LUNES a SÁBADO, sábado hasta medio día en sistema de TURNOS ROTATIVOS.\n\nTURNO MAÑANA: De   07:00 a 15:00 Horas, TURNO TARDE: De 15:00 a 23:00 Horas, TURNO NOCHE: De 23:00 a 07:00 Horas\n\nSe ofrece\n\n$ 550.000 líquidos mensual + Casino en dependencias del cliente.\nSeguro Complementario de Salud.\nUniforme e implementos de seguridad.\nEstabilidad Laboral.\nGrato ambiente Laboral.", "beneficios": ["Seguro de salud", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-residente-quilicura-2650029"}, {"titulo": "PPROFESIONAL PARA OBRA", "Tipo": "Full-time", "ID": "2752423", "Buscado": "LIBERONA", "Fecha": "2022-02-18 13:08:03", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "POR PROYECTO", "descripción": "Se necesita profesional para obra, programación, control, last planner, calidad", "ref": "https://www.chiletrabajos.cl/trabajo/pprofesional-para-obra-2752423"}, {"titulo": "Técnico electrocontrol", "Email": "jose@gmail.com", "ID": "2752704", "Buscado": "Neumann", "Fecha": "2022-02-18 15:43:34", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "plazo fijo luego indefinido según desempeño", "Tipo": "Full-time", "descripción": "Importante Empresa de Concepción requiere técnico en electrocontrol con experiencia en interpretación de planos, armado de tableros, instrumentación. Enviar CV personas que cumplan con el perfil indicado, se ofrece buen ambiente laboral y estabilidad según desempeño.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrocontrol-2752704"}, {"titulo": "Educadora de Trato Directo - Lontué", "Email": "postulandoanuevocargo@gmail.com", "ID": "2604146", "Buscado": "María Ayuda", "Fecha": "2022-02-18 12:00:06", "Ubicación": "Curicó", "Categoría": "Operarios", "Salario": "350000 Bruto Mensual", "Duración": "Plazo Fijo", "descripción": "María Ayuda Corporación de Beneficencia, busca incorporar a su equipo de trabajo a Educadores/as de Trato Directo para su programa residencial de Niñas y Adolescentes, ubicado en Lontué.\n\nEl objetivo general será brindar atención directa a las niñas y adolescentes dentro de la Residencia, velando en todo momento por su bienestar, procurando el crecimiento y desarrollo de ellos por medios de acciones orientadas a educar, guiar y formar.\n\nJornada laboral por turnos 2x2 con una renta bruta promedio de 450.000\n\nRequisitos mínimos \n\n-Enseñanza Media Completa\n\n-Experiencia en cuidado de niños, niñas y adolescentes\n\n-Deseable conocimientos en Primeros Auxilios e Intervención en Crisis", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-trato-directo-lontue-2604146"}, {"titulo": "Desarrollador de Sistemas", "Tipo": "Full-time", "ID": "2741665", "Buscado": "Reliper Comerical ltda", "Fecha": "2022-02-18 09:29:08", "Ubicación": "Antofagasta", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "descripción": "Somos RELIPER COMERCIAL LTDA, empresa con fuerte presencia en la Gran Minería y más de veinticinco años en el mercado Industrial que avalan nuestro servicio como grandes proveedores, somos una empresa basada en valores familiares y políticas de crecimiento personal y profesional, destacada por segundo año consecutivo como una de las mejores empresas Chilenas año 2018 - 2019 por grupo DELOITTE, te queremos invitar a formar parte de nuestro equipo de trabajo.\n\nNecesitamos Desarrollador de sistema para nuestra casa matriz en Antofagasta.\n\nSe requiere experiencia en:\nManejo de Lenguaje PHP\nServidores web, principalmente WAMP, método HTTP, como POST, XML.\nBase de datos en SQL. \nCapacidad de: Resolución de Problemas, optimización de procesos, trabajo en equipo.\nExperiencia: mínimo un año\n\nRequisitos:\nNivel de escolaridad: Universitario Ingeniería en informática.\nLicencia de Conducir.\nConocimientos técnicos y/o específicos  en software.\n\nRequisitos de Aptitud:\nAdaptabilidad y buena disposición.\nPersona Proactiva y Responsable.\nCapacidad de Organización y planificación.\nComunicación efectiva.\nDinamismo - Energía.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-de-sistemas-2741665"}, {"titulo": "Coordinadores - para telecomunicaciones", "Tipo": "Full-time", "ID": "2752232", "Buscado": "CelPlan Chile", "Fecha": "2022-02-18 11:42:09", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "650.000 CLP – 850.000 CLP (negociable)", "descripción": "Descripción del empleo  \nBuscamos tres Técnicos o Ingenieros en Telecomunicaciones (excluyente) para desempeñar el rol Coordinador(a) de Proyectos.\n\nPrincipales funciones del cargo: \na)\tRecibir y llevar a cabo los lineamientos entregados en cuanto a compromisos con el cliente, cumplimientos de metas y acuerdos de servicio de instalación de equipos de telecomunicaciones\nb)\tControlar, supervisar y coordinar los proyectos a cargo y velar por su correcta ejecución.\nc)\tPlanificar los proyectos en todos sus aspectos, identificando las actividades a realizar, los recursos, los plazos y los costos previstos.\nd)\tVelar por la rentabilidad del proyecto.\ne)\tProponer a su jefatura, en su caso, modificaciones a los límites u objetivos básicos del proyecto cuando ocurran circunstancias que así lo aconsejen.\nf)\tAdoptar las medidas correctoras pertinentes para poner remedio a las desviaciones que se hubieran detectado.\ng)\tResponder ante clientes y superiores de la obtención de los objetivos del proyecto.\nh)\tLlevar el control ejecutivo de los proyectos a cargo.\ni)\tCumplir con los procedimientos entregados por el área.\nj)\tApoyar en todas las actividades necesarias del área de Operaciones, según sea asignado por su jefatura directa.\nk)\tCumplir en forma oportuna e íntegra los requerimientos extraordinarios o imprevistos que le sean comunicados.\n\nRequisitos:\n•\tTécnico o Ingeniero en telecomunicaciones o afines (EXCLUYENTE)\n•\tHabilidades para la gestión de proyectos de Telecomunicaciones\n•\tManejo de procedimiento para el ensamblado de antenas, Radiobases, gabinetes, rack, Soportes en torres.\n•\tTener capacidades para el liderazgo de equipo\n•\tLicencia de conducir \n•\tDisponibilidad para realizar visitas a terrenos a nivel nacional", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinadores-para-telecomunicaciones-2752232"}, {"titulo": "Community manager", "Tipo": "Full-time", "ID": "2717820", "Buscado": "IMPORTADORA Y COMERCIALIZADORA", "Fecha": "2022-02-18 11:17:12", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "descripción": "Se busca para la área de Marketing -Community Manager.  \nPrincipales Funciones: \n• Editor de contenidos. (Generar Contenidos)\n • Soporte al cliente \n • Apoyo en la gestión y visión de Marketing\n • Redes sociales (Marketplaces - Canales digitales)  \n• Monitorear contenidos.  \n\nContrato: Fijo después de 3 meses de prueba,  Ubicación: Metro Tobalaba.\n\nRequerimientos:\n\n-Pro-activo \n-con o sin experiencia \n-manejo de redes sociales obligatorio (Instagram, Facebook, Tiktok) \n- manejo de editor de fotos y contenido gráfico\n -excelente redacción y ortografía \n\nEnviar sus pretensiones de renta junto con CV", "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-2717820"}, {"titulo": "GUARDIAS DE SEGURIDAD 5X2  ANTOFAGASTA", "Tipo": "Full-time", "ID": "2752464", "Buscado": "INGETECH", "Fecha": "2022-02-18 13:16:59", "Ubicación": "Antofagasta", "Categoría": "Seguridad", "Salario": "1", "Duración": "a plazo", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\n\nModalidades de trabajo:\n-\tPauta 5X2-> Renta líquida de $457.000\n\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tCapacitación OS-10\n-\tUniforme completo\n\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\n\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 / 22-65372723\nWhat’s app +569 77982881 \nTe esperamos ¡", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-5x2-antofagasta-2752464"}, {"titulo": "ADMINISTRATIVA", "Email": "seleccion@ingetech.cl", "ID": "2752552", "Buscado": "consulting", "Fecha": "2022-02-18 14:16:54", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "descripción": "Se\n Requiere Secretaria Administrativa.\nSus principales funciones será\nCoordinación \nPlanificación\nAdministración", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-2752552"}, {"titulo": "ENCARGADO DE MARKETING DIGITAL", "Tipo": "Full-time", "ID": "2751887", "Buscado": "GRUPO MPF", "Fecha": "2022-02-18 03:43:22", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "1000000", "Duración": "Plazo Fijo por 90 días, luego evaluación", "descripción": "BUSCAMOS  ESTUDIANTES O EGRESADOS DE CARRERAS AFINES DUOC/INACAP\n\nPersona con experiencia en marketing digital en sus distintas áreas de Redes Sociales, Sitio Web, Google, SEO/SEM, pauta en medios.\n\nRequisitos:\nPersona proactiva, motivada y feliz.\nEnfocada\nAnalítica\nconocimientos de MKT Estratégico.\n\nImportante.:\nCapacidad de trabajar en equipo interno y externo liderando la categoría y toma de decisiones a nivel local. (Chile)\nEl cargo reporta Country Manager y Gerente Regional de MKT\n\nPor favor responder las consultas que se encuentran en la Publicación.\n\nPostula solo hasta el 28 de Febrero 2022", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-marketing-digital-2751887"}, {"titulo": "Operadores de Producción", "Tipo": "Full-time", "ID": "2732544", "Buscado": "Confidencial", "Fecha": "2022-02-18 10:01:15", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600.000 liquidos + beneficios", "Duración": "Plazo fijo - indefinido", "descripción": "Empresa industrial se encuentra en la búsqueda de operadores de producción con disponibilidad para trabajar en turnos rotativos, ofrecemos buses de acercamiento, casino + beneficios.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-de-produccion-2732544"}, {"titulo": "Vendedor en Terreno", "Tipo": "Full-time", "ID": "2737330", "Buscado": "Ingeniería y Construcción", "Fecha": "2022-02-18 16:20:39", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo", "descripción": "Empresa líder en el rubro Eléctrico busca incorporar a su grupo de trabajo personal de Ventas en Terreno:\n\nFunciones:\nRealizar captación de clientes nuevos.\nFidelización de clientes previos y nuevos.\nVisita personal a clientes.\nConocimientos en el área eléctrica\nIndispensable licencia de conducir al día \n\nSueldo base mas comisiones", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-2737330"}, {"titulo": "MAESTRO DE COCINA LA DEHESA $560.000 Líquido", "Tipo": "Full-time", "ID": "2751888", "Buscado": "ACROTEL", "Fecha": "2022-02-18 05:47:50", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "560.000", "Duración": "FIJO LUEGO INDEFINIDO", "descripción": "Nuestro Clientes Restaurant de Comida Chilena en la Dehesa,  requiere contratar Maestro (a)  de Cocina,   con experiencia de al menos 1 año , sus principales funciones  son: \n\nDesempeñar funciones en producción de alimentos \nPreparación a diario de todos los platos solicitados según recetas,\nRegistrar planillas de mermas y entregarlas al jefe de sección\nRegistrar planillas de producción diaria y entregarlas\nLimpiar, desengrasar y desinfectar los equipos y maquinarias de su área de trabajo\nResponsable del funcionamiento de los equipos de cocina.\nCapacitar y enseñar al personal a su cargo\nRealizar preparación del mix de productos preparados\nMantener la limpieza de la cocina y su área de trabajo.\nMantención orden \nPicado de vegetales e ingredientes utilizados para distintos platos.\nPreparación de alimentos de panadería y pastelería.\nTrabajamos: 6x1 en modalidad de mañana y tarde\n08.00 a 16.00 HORAS Y\n16.00 a 23.00 HORAS.\n\nOfrecemos:\nContrato plazo fijo, luego indefinido \nRenta Liquida 560.000.- \nTraslado a domicilio en turno de cierre \nCapacitación\nUniforme\nElementos de protección personal\nDesarrollo interno", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-la-dehesa-560000-liquido-2751888"}, {"titulo": "SOCIO - DIRECTOR DE AUDITORIA FINANCIERA", "Email": "cv@acrotel.cl", "ID": "2450097", "Buscado": "Moore Landa", "Fecha": "2022-02-18 15:36:44", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "a convenir", "Duración": "A convenir", "descripción": "Buscamos profesional  dinámico con basta experiencia en el area de auditoria de estados financieros, dirección de equipo de trabajo, planificación, administración de cartera de clientes y todo lo inherente al cargo. Preferentemente  que ya estado inscrito en la CMF\nTitulo Contador Auditor\nCertificación IFRS\nBilingüe con certificación TOEIC o similar", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/socio-director-de-auditoria-financiera-2450097"}, {"titulo": "Reponedor/a Full Time- Antofagasta", "Tipo": "Full-time", "ID": "2738544", "Buscado": "Empresas SB", "Fecha": "2022-02-18 08:28:38", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "Plazo fijo", "descripción": "En Empresas SB - Salcobrand nos encontramos en búsqueda de Asistente de Sala. El cual se encargará de mantener el orden y reposición de productos, así como también revisar stock de productos, precios visibles y correctos.\n\nRequisitos\n•\tDisponibilidad para trabajar en turnos rotativos - Full time\n•\tEnseñanza Media Completa\n\nEn Empresas SB, nos caracterizamos por ser una empresa que fomenta e impulsa el valor de equipos de trabajo diversos, aceptando el sello propio de cada colaborador, facilitando así, ambientes laborales inclusivos, según la Ley 21.015.", "beneficios": ["Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-a-full-time-antofagasta-2738544"}, {"titulo": "Cajero/a", "Email": "cmunozy@sb.cl", "ID": "2743371", "Buscado": "Reliper Comerical ltda", "Fecha": "2022-02-18 11:37:30", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo", "descripción": "Somos RELIPER COMERCIAL LTDA, empresa con fuerte presencia en la Gran Minería y más de veinticinco años en el mercado Industrial que avalan nuestro servicio como grandes proveedores, somos una empresa basada en valores familiares y políticas de crecimiento personal y profesional, destacada por segundo año consecutivo como una de las mejores empresas Chilenas año 2018 - 2019 por grupo DELOITTE, te queremos invitar a formar parte de nuestro equipo de trabajo.\n\nRequiere Cajera(o) para  sucursal en la ciudad de Calama.\n\nFunciones y Responsabilidades:\n- Recibir(dinero en efectivo, red compra, cheques)\n- Facturación\n- Realizar arqueos y cierre de caja\n- Ingresar a sistema(facturas, guías de despacho, notas de crédito)\n- Recepcionar y entregar correspondencia\n- Atención de Público\n- Archivar documentación\n- Servicio a clientes(internos y externos).\n\nRequisitos:\n- Experiencia 3 años\n- Enseñanza Media, Técnico profesional\n-Office: Intermedio\n-Residencia: CALAMA \n\nSe busca una persona con alta capacidad de análisis, que sea proactivo (a) en sus tareas, que busque soluciones, sea responsable, puntual y con capacidad de planificar y organizar su trabajo en los tiempos que correspondan. Persona capaz de adaptarse a los . Con buenas relaciones interpersonales.", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-a-2743371"}, {"titulo": "Cajero Administrativo Reemplazo", "Tipo": "Full-time", "ID": "2656828", "Buscado": "Korcea Est Ltda.", "Fecha": "2022-02-18 01:44:07", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "550.000", "Duración": "Plazo fijo", "descripción": "Importante empresa del rubro Automotriz requiere contratar para reemplazo \"Cajero Administrativo\", los postulantes interesados deben cumplir los siguientes requisitos.\n* Estudios Contabilidad\n* Experiencia anterior de a lo menos 2 años en el área Contable Administrativa.\nEnviar CV actualizado indicando en el asunto Cajero Reemplazo, la Renta ofrecida para el cargo $550.000.- líquidos mas colación.\n\nLugar, Santiago.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cajero-administrativo-reemplazo-2656828"}, {"titulo": "Dibujante Técnico", "Email": "postulacion.korcea@gmail.com", "ID": "2751912", "Buscado": "Diprofire", "Fecha": "2022-02-18 08:37:22", "Ubicación": "Antofagasta", "Categoría": "Administración", "Salario": "1234", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa Ubicada en Antofagasta requiere contratar Dibujante Técnico,con experiencia en programa Autocad.\n\nResidencia en ciudad de Antofagasta.\n\nDisponibilidad inmediata\n\nEnviar CV y pretensiones de renta al mail.", "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-tecnico-2751912"}, {"titulo": "Lider de Picking y Packing", "Email": "postulacion.antofagasta2019@gmail.com", "ID": "2750133", "Buscado": "Spacionatural", "Fecha": "2022-02-18 12:07:19", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "¿Quiénes somos? \n\nSpacio Natural, empresa pionera en la fabricación de jabones artesanales y comercialización de insumos de alta calidad para productos de cosmética natural. \nCreemos que podemos cambiar el rumbo de la cosmética natural a través de procesos sostenibles y comercio justo, y es así que llevamos al cliente los productos de más alta calidad del mercado con el menor costo medio ambiental. \n\n¿A quién buscamos?\n\nEstamos en búsqueda de un Lider de Picking que quiere ser parte integrante de nuestro proceso operacional y juntarse a un equipo dinámico, motivado y con las ganas de cambiar la forma en que las personas compran y fabrican sus cosméticos.\n\nRequisitos:\n*Uno(01) o mas años de experiencia en picking y packing.\n*Conocimiento de sistemas ERP, WMS.\n*Conocimiento en MS office, excel, google sheets.\n*Formación técnica o estudiante en: Logística, Industrial, o similares (deseable).\n*Experiencia liderado equipos de trabajo (deseable).\n*Disponibilidad Inmediata.\n\nHabilidades: \n- Organización.\n- Responsabilidad.\n- Trabajo en equipo.\n- Comunicación.\n- Puntualidad.\n\n¿Qué ofrecemos? \n- Renta acorde al mercado.\n- Horario diurno administrativo.\n- Contrato indefinido, después del período de prueba.\n- Grato ambiente laboral.\n- Posibilidades de desarrollo dentro de la organización.", "ref": "https://www.chiletrabajos.cl/trabajo/lider-de-picking-y-packing-2750133"}, {"titulo": "OPERARIO DE ASEO INDUSTRIAL  - COPIAPO", "Tipo": "Full-time", "ID": "2751822", "Buscado": "RESITER", "Fecha": "2022-02-18 12:13:50", "Ubicación": "Copiapó", "Categoría": "Operarios", "Salario": "$50.000 Diarios", "Duración": "Plazo fijo", "descripción": "EMPRESA LIDER EN MINERIA Y MEDIOAMBIENTE REQUIERE INCORPORAR A SU EQUIPO DE TRABAJO A OPERARIOS DE ASEO INDUSTRIAL PARA DESEMPEÑARSE EN PARADA DE PLANTA CON DURACION DE 1 MES EN COPIAPO.\n\nREQUISITOS:\n\n- RESIDIR EN COPIAPO, TIERRA AMARILLA O CERCANIAS\n- DISPONIBILIDAD DE TRABAJAR EN TURNOS 4X4\n\nRENTA: 50.000 POR DIA TRABAJADO\n\nSI DESEAS FORMAR PARTE DE ESTE PROYECTO, POSTULA CON NOSOTROS...\n\nTE ESPERAMOS!!!", "beneficios": ["Bus acercamiento", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-aseo-industrial-copiapo-2751822"}, {"titulo": "CAJERO (A)  RESTAURAN LA DEHESA $500.000", "Tipo": "Full-time", "ID": "2751890", "Buscado": "ACROTEL", "Fecha": "2022-02-18 11:27:28", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450.000", "Duración": "FIJO LUEGO INDEFINIDO", "descripción": "Nuestro Cliente Restaurant de Comida Chilena en la Dehesa,  requiere contratar Cajero (a),   con experiencia de al menos 1 año , sus principales funciones  son: \n\nDar la bienvenida al cliente, saludarlo y en todo momento mantener una actitud cordial con este.\nDigitación y modificación de comanda en el sistema y emisión de boletas por cada venta.\nManejo de sistema computacional de punto de venta.\nRecibir pago de clientes y dar cambio en el caso que corresponda.\nSolicitar anulación de boletas a Jefe de Local.\nCompletar planilla de rendición de caja por turno.\nEntregar planilla y fondos a rendir al Jefe de Local.\nEntregar remesas de dinero parciales al Jefe de Local.\nSolicitar fondo fijo para cambio/vuelto a supervisora de caja o Jefe de Local.\nCorrecto registro del consumo del cliente y consumo interno.\nConfeccionar facturas manuales cuando se requiera.\nConfeccionar facturas electrónicas cuando se requiera.\nSolicitar identificación a clientes cuando pagan con documentos.\nVerificar que los documentos de pago estén correctamente girados.\nRealizar de manera ordenada y clara la entrega de propina a los garzones\nRealizar el cierre de turno en conjunto con el jefe de local y esperar la firma de este\nRealizar a diario aseo y limpieza de su sección de trabajo\n\nTrabajamos: 6x1 en modalidad de mañana y tarde\n10.00 a  19.00 HORAS Y\n16.00 a 23.00 HORAS.\n\nOfrecemos:\nContrato plazo fijo, luego indefinido \nRenta Liquida 500.000.- \nTurno 6x1\n10.00 a 18.00 HORAS Y 16.00 a 23.30 HORAS\nTraslado a domicilio en turno de cierre \nCapacitación\nUniforme\nElementos de protección personal\nDesarrollo interno", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajero-a-restauran-la-dehesa-500000-2751890"}, {"titulo": "Albañiles para Obra en Construcción", "Tipo": "Full-time", "ID": "2735593", "Buscado": "Complex Ltda.", "Fecha": "2022-02-18 13:16:28", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo - Indefinido", "descripción": "Empresa de Construcción y Montajes, con presencia a nivel nacional en grandes proyectos, se encuentra en la búsqueda de personal para formar equipos de trabajo en Obra para importante cliente ubicado en la comuna de Maipú - Santiago, los cargos a cubrir son; Operarios y Albañiles en Obras de Construcción con experiencia comprobable en el cargo y disponibilidad inmediata para ingresar a trabajar en jornada de trabajo presencial de Lunes a Viernes de 08:00 a 18:00 horas con todas las medidas sanitarias conforme a la Ley exigidas según contingencia Sanitaria, entrega de elementos de Protección personal y colación incluida en Obra a cargo de la empresa. \nLa empresa cuenta con Caja de Compensación y Exámenes preventivos en Mutualidad.  Los interesados deben tomar contacto con Jefe de Proyecto señor Michael Vilches, +569 9657 36 41 y/o enviar su curriculum a mvilches@Complex.cl", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/albaniles-para-obra-en-construccion-2735593"}, {"titulo": "Tecnicos Informatica-computación", "Tipo": "Full-time", "ID": "2752370", "Buscado": "Soit Ltda", "Fecha": "2022-02-18 12:53:55", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "600000", "Duración": "Por Proyecto", "descripción": "Se necesita contratar técnicos informáticos residente para una prestigiosa Clínica del sector oriente de Santiago.\n\nSistema de turnos 24x7.\n\nSueldo líquido $ 600.000.- \n\nFunciones: Dar soporte a los usuarios de la clínica.\n\nTener conocimientos de Software y hardware.\n\nEstudios de informática, computación, telecomunicaciones o similares.\n\nExperiencia: a lo menos 1 año en cargos similares.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-informatica-computacion-2752370"}, {"titulo": "Ejecutivo comercial ventas en terreno - Concepción", "Tipo": "Full-time", "ID": "2752560", "Buscado": "Hogar de Cristo", "Fecha": "2022-02-18 14:22:01", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Fundación Hogar de Cristo y su Dirección de Recursos requiere incorporar Ejecutivos/as responsables de la Captación de nuevos Socios en terreno \n\nRequisitos:\nEnseñanza media completa\nDisponibilidad para trabajar en terreno\nExperiencia en ventas de intangibles o venta en terreno\nResidencia en la concepción\nExtranjeros con experiencia comprobable en Chile y visa definitiva\n\nOfrecemos:\nRenta acorde al mercado (Sueldo base + comisiones)\nCapacitacion y entrenamiento\nBeneficios (Seguro complementarios, seguro dental, convenios con empresas para descuentos, bono colación, bono vacaciones, aguinaldos, etc…)\nEstabilidad laboral\n\nAsí que si te apasiona el relacionamiento con personas y las ventas este cargo es para ti!\n\nTe estamos esperando!, no dudes en postular para ser parte de la Fundación más grande de Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-ventas-en-terreno-concepcion-2752560"}, {"titulo": "Supervisor de transporte privado", "Email": "rtorres@hogardecristo.cl", "ID": "2752226", "Buscado": "Headhunting", "Fecha": "2022-02-18 11:36:54", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante empresa del rubro de transporte busca incorporar a una persona para el cargo de supervisor de transporte privado para diferentes faenas cercanas a la ciudad de Calama.\n\nCaracterísticas excluyentes:\n- Título técnico o profesional asociado al control de gestión.\n- 1 año de experiencia en un cargo similar.\n- Manejo en transportes.\n\nCaracterísticas deseables:\n- experiencia de 2 años o más en cargos similares.\n- Formación profesional.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-transporte-privado-2752226"}, {"titulo": "GUARDIA DE SEGURIDAD 4X4 LONTUE Y TENO", "Tipo": "Full-time", "ID": "2752364", "Buscado": "Ingeniería Valora Spa", "Fecha": "2022-02-18 12:51:12", "Ubicación": "Curicó", "Categoría": "Seguridad", "Duración": "Indefinido", "descripción": "Empresa de Seguridad con más de 30 años de servicios y con cobertura Nacional, requiere contratar guardias de seguridad para trabajar 4X4 en instalaciones de Carozzi ubicadas en TENO Y LONTUE.\n\nRequisitos:\n\n1.- Curriculum actualizado\n\n2.- Certificado OS10 al día\n\n3.- Certificado Antecedentes fines especiales vigente\n\n4.- Licencia Enseñanza Media\n\nTipo de puesto: Tiempo completo, Indefinido", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-4x4-lontue-y-teno-2752364"}, {"titulo": "Bodeguero Asistente", "Email": "igonzalez@ingenieriavalora.cl", "ID": "2752620", "Buscado": "Comercializadora Dans", "Fecha": "2022-02-18 15:00:44", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "por contrato", "Tipo": "Full-time", "descripción": "Empresa de importación de productos cosméticos ubicado en la comuna de Independencia, busca Bodeguero asistente para que realice las siguientes actividades:\n\n- Mover, clasificar, ordenar y trasladar distintos productos de área cosmética y de belleza\n- Registrar ingresos y salidas de materias de productos\n- sellar cajas, etiquetar cajas.\n- empaquetar\n- realizar inventario de especies\n- Mantener el orden, limpieza y aseo de todas las áreas de trabajo\n-todas las labores necesarias para llevar adelante su trabajo.\n___\nSon solo 40 horas semanales, repartidas de lunes a viernes, de 09:00 a 18:00 horas.\n1 hora de colación.\nno se trabajan horas extras, ni fines de semana.\n_____\nel sueldo es de 400.000 pesos líquidos.\n\nBuscamos a personas responsables y comprometidas con el trabajo y el cumplimiento de las tareas.\n- Ideal experiencia en empresas del ramo.\n- Enseñanza media completa\n_____\nDomicilio de preferencia en la comuna de Independencia o cercanías.\n_____\nSe exige, pase de movilidad o Examen PCR negativo, para iniciar las labores, en caso de realizarse el examen, el dinero del examen será reembolsado por la empresa.\n\nTipo de puesto: Tiempo completo, Por contrato", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-asistente-2752620"}, {"titulo": "Ayudante de cocina", "Email": "contratacionesenviatucv2021@gmail.com", "ID": "2752296", "Buscado": "Empresa Gastronomica", "Fecha": "2022-02-18 12:14:41", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "4250000", "Duración": "plazo fijo", "descripción": "Empresa del rubro gastronómico, busca incorporar a Ayudantes de Cocina para la Comuna de Santiago, apoyando a la elaboración de productos, orden y limpieza de la cocina.\n\nRequisitos:\n- Enseñanza Básica Completa\n- Conocimientos básicos en manipulación e higiene de alimentos\n- Extranjeros con Visa.\n- Disponibilidad Inmediata\n\nHorarios de 45 horas de Lunes a Sábado, todos los Domingos Libres. \n\nEmpresa otorga contrato a plazo fijo y luego indefinido, ofreciendo estabilidad y posibilidades de proyección.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2752296"}, {"titulo": "Camarera o camarero", "Tipo": "Full-time", "ID": "2751960", "Buscado": "Hotel Queen royal", "Fecha": "2022-02-18 09:14:14", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Hotel solicita camarera o camarero,  buen sueldo, trabajo estable. Solo interesados presentarse con currículum  en 5 norte 632, entre las 9:00 y 17:00.", "ref": "https://www.chiletrabajos.cl/trabajo/camarera-o-camarero-2751960"}, {"titulo": "Ingeniero Comercial o en ejecución para Cargo de Back Up de área comercial", "Email": "info@queenroyal.cl", "ID": "2752026", "Buscado": "Grupo Sur", "Fecha": "2022-02-18 09:59:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Sólida empresa dedicada al rubro textil con presencia nacional e internacional , requiere contratar Ingeniero con 4 años de experiencia mínima para desarrollarse en el área Comercial.\n\nÉl propósito del cargo es apoyar a la gerencia comercial, tanto en la gestión de clientes, concertación de reuniones, seguimiento de compras vía e-commerce , siendo la principal asistencia para el área y encargado (a) de la post venta. También puede involucrarse en la venta directa.\n\nEs imprescindible el manejo en Excel para entrega de reportes de gestión y seguimiento.\n\nManejo comercial y administrativo\n\nIdeal manejo de Inglés y ciertos aspectos de comex( no excluyente )\n\nOfrecemos:\n\ntrabajo modalidad de Home office y presencial - alternado\n\nSer parte de empresa Alemana con años de trayectoria\n\nColación\n\nGrato ambiente de trabajo", "beneficios": ["Teletrabajo opcional", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-comercial-o-en-ejecucion-para-cargo-de-back-up-de-area-comercial-2752026"}, {"titulo": "Educadores(as) de Trato Directo turno de Noche para sus Residencias de niños, ni", "Email": "contacto@proactivaevaluaciones.cl", "ID": "2752008", "Buscado": "Fundación social", "Fecha": "2022-02-18 09:49:17", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante Fundación Social requiere de Educadores(as) de Trato Directo turno de Noche para sus Residencias de niños, niñas y adolescentes ubicadas en Puente Alto.\n\nDentro de sus funciones destacan:\n\n- Apoyar y asistir en procesos de aprendizaje y educación formal, realizando retroalimentación constante, con la finalidad de resaltar sus logros y fortalecer aquellos aspectos a mejorar.\n- Supervisar el cumplimiento de labores escolares, facilitando material de estudios y didáctico.\n- Instruir y orientar a niños en caso de requerirlo, dedicándoles tiempo, aconsejándolos y apoyando los procesos personales de cada caso en particular.\n-  Diseñar y ejecutar actividades recreativas y talleres de formación.\n- Coordinar y acompañar a niños y niñas en atenciones médicas, controles, interconsultas, hospitalizaciones y urgencias.\n- Administrar medicamentos diarios en caso de tratamiento de salud.\n- Supervisar rutina de aseo e higiene y presentación personal en los niños y niñas.\n- Apoyar en la entrega de alimentación de los NNAJ, con el fin de asegurar su adecuada alimentación, según sus necesidades nutricionales, tales como preparar desayunos y fomentar que los NNAJ vayan incorporando aprendizajes y habilidades para la vida en este aspecto.\n- Registrar en libro de novedades aspectos relevantes y/o situaciones que afecten a los NNAJ en su turno e informar al Director/a y/o al Equipo técnico psicosocial.\n- Realizar rondas nocturnas, con el fin de supervisar el bienestar de los NNAJ en la noche, ya sea conteniendo y/o abordando situaciones de mayor complejidad durante la noche tales como: pesadillas, enuresis, encopresis, u otros síntomas o situaciones que requieran acompañamiento.\n\n- Turno noche 3 x 3 de 20:00 a 08:00 hrs. 02:00 horas de descanso.\n\nRenta líquida de $450.000 (incluye bono de asistencia de 55.000 líquidos)\n\nRequisito excluyente: Título de carrera técnica asociada a trabajo directo con NNA (Ej: Técnico en Párvulos, Técnico en Trabajo Social, Educador Social Infanto Juvenil, entre otras)\n\nInteresados enviar CV a reclutamientoresidencia@gmail.com indicando en asunto \"ETD Noche\"", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/educadores-as-de-trato-directo-turno-de-noche-para-sus-residencias-de-ninos-ni-2752008"}, {"titulo": "Diseñador y vendedor", "Email": "paraneda@protectora.cl", "ID": "2745190", "Buscado": "Dong", "Fecha": "2022-02-18 00:05:03", "Ubicación": "Los Ángeles", "Categoría": "Ventas / Comercial", "Salario": "550.000", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Nueva empresa importadora y comercializadora de materiales de revestimientos, terminaciones, muebles y artefactos para la construcción habitacional, requiere Diseñador/vendedor para su showroom y venta en terreno en la comuna de Los Ángeles. Sueldo más comisiones y metas por ventas. Posibilidad de desarrollo profesional y económico. Será capacitado de los materiales comercializados.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-y-vendedor-2745190"}, {"titulo": "COPERO LA DEHESA $450.000 Líquidos", "Email": "contacto@dong.cl", "ID": "2751889", "Buscado": "ACROTEL", "Fecha": "2022-02-18 05:47:39", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450.0000", "Duración": "FIJO LUEGO INDEFINIDO", "descripción": "Nuestro Clientes Restaurant de Comida Chilena en la Dehesa,  requiere contratar Copera  ( a),  con experiencia de al menos 1 año , sus principales funciones  son: \n\nLavar y sanitizar la loza, cubiertos, cristalería, ollar, utensilios de cocina, etc.\nMantener y limpiar diariamente la maquina lavavajillas.\nLimpiar desagües y gomas de piso correspondientes a su lugar de trabajo.\nMantener limpios y ordenados los utensilios lavados dispuestos para el uso del personal de cocina.\nLimpiar y sanitizar servicios higiénicos del local.\nRetirar basura de su área de trabajo cuando corresponda.\nSolicitar materiales y artículos de limpieza a jefaturas.\nLimpiar y ordenar su área de trabajo, bodega, sector de descanso y casino de personal.\nPrestar apoyo en la limpieza de otras áreas cuando se solicite.\nOtras funciones relacionadas al cargo.\n\nTrabajamos: 6x1 en modalidad de mañana y tarde\n08.00 a 16.00 HORAS Y\n16.00 a 23.00 HORAS.\n\nOfrecemos:\nContrato plazo fijo, luego indefinido \nRenta Liquida 450.000.- \nTraslado a domicilio en turno de cierre \nCapacitación\nUniforme\nElementos de protección personal\nDesarrollo interno", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/copero-la-dehesa-450000-liquidos-2751889"}, {"titulo": "Asesora del hogar - Linea Nueva, Puerto Varas", "Tipo": "Full-time", "ID": "2747819", "Buscado": "Privado", "Fecha": "2022-02-18 04:10:09", "Ubicación": "Puerto Montt", "Categoría": "Servicios Domésticos", "Salario": "30000", "Duración": "Indefinido", "descripción": "Busco asesora de hogar para Línea Nueva, Puerto Varas. Con disponibilidad 3-5 días a la semana. Horario a convenir. \n\n30.000 diario + movilización.\n\nPuede ser puertas adentro o afuera.\n\nSe necesita para labores domésticas y cuidado de un bebe\n\nSe requiere recomendaciones y experiencia con bebés.\n\nContactar por teléfono o whatapp al +569 98111669", "beneficios": ["Horario Flexible", "Vestimenta informal", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/asesora-del-hogar-linea-nueva-puerto-varas-2747819"}, {"titulo": "Empresa Fabricante de Bolsas busca Ejecutivo de Ventas", "Tipo": "Part-time & Full-time", "ID": "2752648", "Buscado": "Empresa plástico Lampa", "Fecha": "2022-02-18 15:11:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Empresa Fabricante de Bolsas Plásticas busca Ejecutivo de Ventas Industrial.\n\nRequisitos:\n-Experiencia de al menos 3 años en venta industrial B2B\n-Transporte propio\n- Realizar visitas a terreno\n- Deseable: Contar con una cartera de clientes industriales.\n\nPrincipales Funciones:\n-Captar clientes ya sea de forma presencial o de manera remota.\n-Ejecutar la función de venta de nuestros productos.\n-Fidelizar clientes.\n-Post Venta.\n\nSueldo Base + Comisión.", "ref": "https://www.chiletrabajos.cl/trabajo/empresa-fabricante-de-bolsas-busca-ejecutivo-de-ventas-2752648"}, {"titulo": "ANALISTA DE CADENA SUMINISTRO sector QUILICURA", "Tipo": "Full-time", "ID": "2752282", "Buscado": "GRUPO RH", "Fecha": "2022-02-18 12:06:15", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750.000", "Duración": "INDEFINIDO", "descripción": "Buscamos ANALISTA DE CADENA SUMINISTRO Para importante empresa automotriz y maquinaria en sector Quilicura.\n\nRequisitos:\n-Técnico de IP o Ingeniero en Comercio Exterior, Logística, Administración de Empresas o a fín.\n-  Nivel de ingles Intermedio\n- Manejo de Excel (Intermedio)\n\nFunciones:\n- Responsable de continuidad, control y gestión de la operación \n- Construcción de reportes relacionado a diferentes puntos de la Cadena de Suministro\n- Sugerir soluciones corporativas y seguimiento de ellas.\n- Atención a los distintos clientes internos y externos en relación con dudas, aclaraciones y necesidades de ellos.\n -Entre otras\n\n\nSUELDO LÍQUIDO MENSUAL $ 750.000 \n\nDISPONIBILIDAD INMEDIATA", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-cadena-suministro-sector-quilicura-2752282"}, {"titulo": "Ejecutivo(a) de Ventas de Seguros por telemarketing modalidad teletrabajo", "Tipo": "Full-time", "ID": "2752944", "Buscado": "CONECTADOS TMK", "Fecha": "2022-02-18 17:39:26", "Ubicación": "Arica", "Categoría": "Ventas / Comercial", "Salario": "$540.000 a $1.100.000 aprox. según...", "Duración": "Plazo Fijo con renovación", "descripción": "Callcenter boutique líder en el mercado, se encuentra en búsqueda de perfil para desempeñarse como Ejecutivo(a) de Ventas de Seguros de Vida/ Generales y que formen parte de nuestro equipo.\n\nFunciones:\n• Contactar a cliente bancario mediante plataforma de llamados y generar valor agregado con enfoque en ventas.\n\nOfrecemos:\n• Bono Base + Comisiones Variables por venta + Bono Cumplimiento Meta por Ventas Mensuales.\n• Renta liquida entre $540.000 y $1.100.000 aprox. según flujo de venta actual.\n• Tipo de contratación 2 meses boleta de honorarios y a contar del tercer mes con contrato de trabajo.\n• Formación y capacitaciones enfocada al rubro, producto y plataforma de gestión.\n• Jornada laboral full, en horario fijo de Lunes a Viernes. (10:00 a 19:00hrs).\n• Feedback constante, estabilidad y opciones de crecimiento laboral.\n\nRequisitos excluyentes:\n• Experiencia en ventas por telemarketing (idealmente seguros)\n• Y/o Experiencia en cobranza (idealmente seguros)\n\nRequisitos tecnológicos:\n• Windows: 8,10,11 de 64 bits\n• Memoria: 4 GB de RAM\n• Audífonos: Cintillo, Auriculares USB y/o bluetooth o Manos libres.\n• Internet Hogar con 50MB de velocidad mínima. (conexión por cable de red)\n\nDisponibilidad inmediata\n\n¡Si cumples con este perfil, NO DUDES EN POSTULAR!", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-ventas-de-seguros-por-telemarketing-modalidad-teletrabajo-2752944"}, {"titulo": "Personal para Servicio Tecnico  e Instalaciones", "Email": "rrhh@conectadostmk.cl", "ID": "2752213", "Buscado": "Sportmaster", "Fecha": "2022-02-18 11:33:52", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo, luego indefinido.", "descripción": "Empresa de Implementación Deportiva busca personal para formar parte de su Servicio Técnico.\n\nDentro de sus principales actividades destacan:\n\n1.Mantenimiento preventivo y/o correctivo en terreno* a máquinas y equipos de acondicionamiento físico y médico.\n\n2.Detección de fallas y reparación de equipos.\n\n3.Armado y puesta en marcha de equipamiento nuevo\n\n*La mayor parte de los servicios son a terreno, donde se debe viajar a diferentes regiones del país de norte a sur. Se requiere disponibilidad.\n\nRequisitos:\n\n- De preferencia, egresado de la especialidad de Electrónica o Electromecánica. (no es excluyente)\n\n- Experiencia en mantención motores de corriente alterna y continúa (no es excluyente)\n\n- Disponibilidad para viajar fuera de Santiago.\n\n- Licencia de conducir clase B.\n\n- Conocimientos de computación a nivel usuario.\n\n- Salud compatible con el cargo.\n\n- Disponibilidad a tiempo completo.\n\nRenta fija + variable.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-para-servicio-tecnico-e-instalaciones-2752213"}, {"titulo": "OPERARIO DE ASEO INDUSTRIAL  - CALDERA", "Tipo": "Full-time", "ID": "2751825", "Buscado": "RESITER", "Fecha": "2022-02-18 12:11:26", "Ubicación": "Copiapó", "Categoría": "Operarios", "Salario": "$50.000 Diarios", "Duración": "Plazo fijo", "descripción": "EMPRESA LIDER EN MINERIA Y MEDIOAMBIENTE REQUIERE INCORPORAR A SU EQUIPO DE TRABAJO A OPERARIOS DE ASEO INDUSTRIAL PARA DESEMPEÑARSE EN PARADA DE PLANTA CON DURACION DE 60 DÍAS EN FAENA UBICADA EN CALDERA.\n\nREQUISITOS:\n-\tRESIDIR EN CALDERA.\n-       DISPONIBILIDAD DE REALIZAR TURNOS 4X4.\n\nOFRECEMOS $50.000 POR DÍA TRABAJADO, LOS CUALES SON REMUNERADOS AL FINAL DE CADA MES.\nCONTAMOS CON BUSES DE ACERCAMIENTO QUE REALIZAN RUTAS POR LAS AVENIDAS PRINCIPALES DE CALDERA. \n\nSI DESEAS FORMAR PARTE DE ESTE PROYECTO, POSTULA CON NOSOTROS...\n\nTE ESPERAMOS!!!", "beneficios": ["Bus acercamiento", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-aseo-industrial-caldera-2751825"}, {"titulo": "Se Busca Cajero para Recuento de Valores Con o Sin Experiencia - Independencia", "Tipo": "Full-time", "ID": "2660875", "Buscado": "BRINKS CHILE", "Fecha": "2022-02-18 15:12:03", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "descripción": "En BRINKS CHILE, empresa líder en logística y distribución de valores nos encontramos en la búsqueda Cajeros para Recuento de Valores para nuestra sucursal ubicada en la comuna de Independencia.\n\nLos interesados en postular deberán cumplir con los siguientes requisitos:\n\n· Enseñanza Media completa\n\n· Con o sin experiencia en manipulación de efectivo\n\n·Conocimientos computacionales (Nivel usuario)\n\n·Disponibilidad para trabajar en turnos rotativos de mañana, tarde y noche. (6x1 y 5x2)\n\n\nOfrecemos:\n\n· Renta entre $400.000 y $450.000 (Variable Bono se asistencia)\n\n·Contrato a plazo fijo 1 año\n\n·Bono por responsabilidad,\n\n·Bono turno nocturno\n\n·Grato ambiente laboral.\n\nPostúlate con nosotros y se parte de esta gran compañía!", "beneficios": ["Seguro de salud", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-cajero-para-recuento-de-valores-con-o-sin-experiencia-independencia-2660875"}, {"titulo": "EDUCADORA DE PARVULOS", "Tipo": "Full-time", "ID": "2599775", "Buscado": "NUEVO JARDIN INFANTIL", "Fecha": "2022-02-18 14:07:30", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "650000", "Duración": "Plazo fijo y posterior indefinido según desempeño", "descripción": "Nuevo Jardín Infantil y Sala Cuna, próximo a inaugurarse ubicado en la comuna de La Reina, requiere una Educadora de Párvulos con vocación pedagógica, dinámica, creativa y en búsqueda de desarrollo profesional. \nEl Jardín Infantil, cuenta con óptimas instalaciones, mobiliario, material didáctico y acogedor para despertar el mejor desarrollo cognitivo durante la primera infancia. \nLa Educadora que estará a cargo de un grupo de niños, deberá efectuar las evaluaciones pertinentes, planificar los contenidos a abordar y las actividades a desarrollar. \nOfrecemos contrato a plazo fijo y posterior indefinido según desempeño. Jornada laboral de lunes a viernes, de 8:00 a 18:00 horas  (incluye tiempo destinado a colación), ambiente laboral óptimo para un excelente desarrollo profesional.   \nLos requisitos son:  estar en posesión del título universitario de Educadora de Párvulos, 2 años de experiencia en funciones similares y residencia en la comuna o zonas aledañas. \nInvitamos a las profesionales interesadas que cumplan con los requisitos, postular a la brevedad al correo: personalparajardin.infantil@gmail.com", "beneficios": ["Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulos-2599775"}, {"titulo": "Analistas Contables", "Email": "personalparajardin.infantil@gmail.com", "ID": "2752680", "Buscado": "EMPRESA COMERCIAL", "Fecha": "2022-02-18 15:30:02", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "EMPRESA MOTOCHILE LTDA, NECESITA CONTRATAR  UN ASISTENTE CONTABLE \n(con al menos 1 año de experiencia, requisito excluyente uso de  SOFTLAND)\n\nSE OFRECE UNA RENTA DE $ 600.000 LIQUIDO\n\nALMUERZO EN LA EMPRESA\nDIA LIBRE DE CUMPLEAÑOS \nBUEN AMBIENTE LABORAL \n\nEL HORARIO DE TRABAJO ES DE LUNES A VIERNES DE LAS 09:30 A 18:30\n\nLUGAR DE TRABAJO EN CALLE LIRA 961, COMUNA SANTIAGO, A  4 CUADRAS DEL METRO MATTA.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analistas-contables-2752680"}, {"titulo": "Operario guardarropía part- time Pudahuel", "Email": "piturra@motochile.cl", "ID": "2752001", "Buscado": "Cleaners", "Fecha": "2022-02-18 09:44:54", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo sujeto a evaluación de desempeño", "Tipo": "Part-time", "descripción": "Destacada empresa del área del lavado requiere incorporar a su equipo de trabajo personal Part-time para fines de semana y festivos hombres o mujeres con disponibilidad de turno tarde y noche.\n\nSe requiere:\n- Personal responsable.\n- Con o sin experiencia.\n- Disponibilidad de realizar turnos fijos feriados y festivos. \n- Personal con ganas de aprender, entusiastas y proactivos. \nOfrecemos :\n- Renta acorde al mercado.\n- Grato  ambiente laboral \n- Uniforme y colación.\n- Renta acorde al mercado.\nSi te interesa nuestra oferta postúlate y se parte de nuestro equipo ¡¡", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-guardarropia-part-time-pudahuel-2752001"}, {"titulo": "ASISTENTE DE OPERACIONES Y BODEGA", "Email": "amunoz@steward.cl", "ID": "2732181", "Buscado": "BioseguridadChile", "Fecha": "2022-02-18 11:46:07", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Fijo", "descripción": "ASISTENTE DE OPERACIONES Y BODEGA\nhombre o mujer\nHorario: lunes a sábado 12.30-20.30\nOrdenar insumos de bodega\nSanitizar elementos de transporte de muestra\nEjecutar ordenes de trabajo.\nSanitizar los autos.\nPreparación de despachos y cubicaje.\nControl de calidad de insumos.\nAcondicionado.\nindispensable licencia de conducir", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-operaciones-y-bodega-2732181"}, {"titulo": "MATRON OBSTETRICIA Y GINECOLOGÍA.", "Tipo": "Full-time", "ID": "2751879", "Buscado": "DIXSA SPA", "Fecha": "2022-02-18 00:14:50", "Ubicación": "San Fernando", "Categoría": "Medicina / Salud", "Salario": "1000000", "Duración": "Indefinido", "descripción": "OBSTETRICIA Y GINECOLOGÍA. MATRON (San Fernando) \n\nEntregar una atención integral y velar por la calidad y seguridad del paciente en las distintas áreas del cuidado de matonería: Atención pacientes hospitalizados, atención de urgencia ginecológica y obstétrica, atención de pacientes de centro de atención ambulatoria de especialidades, con alta vocación de servicio.", "ref": "https://www.chiletrabajos.cl/trabajo/matron-obstetricia-y-ginecologia-2751879"}, {"titulo": "ENCARGADO DE SHOWROOM", "Tipo": "Full-time", "ID": "2721797", "Buscado": "GRUPO MPF", "Fecha": "2022-02-18 02:13:40", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "650000 por los primeros 90 días", "Duración": "Plazo Fijo por 90 días, luego evaluación", "descripción": "BUSCAMOS  ENCARGADA DE SHOWRROM / LINEA BLANCA \n\nBUSCAMOS ESTUDIANTES O EGRESADOS O PERSONA CON EXPERIENCIA DE 2 AÑOS\n\nEmpresa busca una persona para desarrollar el trabajo en el nuevo  Showroom de la marca.\n\nLas  candidatas ( os)  pueden ser  técnicos, estudiantes o egresados, con estudios en el área comercial con experiencia en  tecnología, electrodomésticos o línea blanca.\n\n\nFunciones:\n- Administrar los recursos del local\n- Asegurar el cumplimiento de metas\n- Asegurar la calidad y nivel de servicio al cliente.\n- Asegurar y controlar la distribución de productos en el local; así como los movimientos de documentos, dinero, y mercadería.\n\n\nRequisitos\n-Buen manejo de relaciones interpersonales.\n-Disponibilidad para trabajar con alegría.\n-Conocimientos en materia de ventas y Atención al cliente.\n-Deseable experiencia en empresas de tecnología\n-Manejo de excel y Word. (Bsale deseable)\n-Capacidad para trabajar bajo presión.\n\nBeneficios:\n-Trabajo presencial, ubicado en la comuna de Providencia.\n-Jornada laboral  de 45 horas semanales. horario de Lunes a Viernes de 09:00 a 18.00 horas, presencial.\n-Descuento funcionario en compras\n-Grato Ambiente laboral\n- Remuneración inicial de $ 650.000 por los primeros 90 días, luego evaluación.\n\nPostula con experiencia mínima de un año en ventas.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-showroom-2721797"}, {"titulo": "INGENIERO PROYECTO MECANICO", "Tipo": "Full-time", "ID": "2738550", "Buscado": "CONFIDENCIAL", "Fecha": "2022-02-18 11:31:21", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "INDEFINIDO", "descripción": "Nuestro importante cliente requiere contratar para la ciudad de Antofagasta, Ingenieros de Proyecto Mecánico.\n\nRequisitos:\n\n-Ingeniería civil o Ingeniería ejecución mecánica.\n\n-Poseer 3 años de experiencia en gestion de construcción de proyectos.\n\n-Deseables conocimientos en guia PMBOK.\n\n-Conocimiento en dimensionamiento de equipos, aspectos constructivos de proyecto, normas vigentes y capacidad para revisar ingenierías de proyectos.\n\n-Conocimiento en Piping, sistema de detección y extinción de incendios.\n\n-Residencia Antofagasta.\n\n\nFunciones:\n\n-Gestionar proyectos desde las fases tempranas de la ingeniería, hasta la entrega a usuarios.\n\n-Coordinar con otros ingenieros del área y clientes internos revisión de soluciones a proyectos multidisciplinarios.\n\n-Llevar semanalmente estado de avances de sus proyectos, que serán revisados.\n\n-Analizar riesgos de los proyectos y proponer controles.\n\n-Cumplimiento del flujo mensual de costos para éxito de capex.\n\n-Realizar buenas estimaciones de capex para los proyectos en sus diferentes etapas.\n\n-Realizar reportes mensuales de sus proyectos a cargo en: seguridad, costo, plazos, riesgos, calidad, ingeniería/construcción y compras.\n\nINTERESADOS ENVIAR CV AL CORREO POSTULACION@PROFILECONSULTING.CL", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-proyecto-mecanico-2738550"}, {"titulo": "Técnico Laboratorio Capturadores de Datos e Impresoras", "Tipo": "Full-time", "ID": "2641878", "Buscado": "A&C consultores", "Fecha": "2022-02-18 16:21:34", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "Contrato a Plazo Fijo, luego indefinido", "descripción": "Empresa líder del rubro de Integración de Sistemas y Soluciones Tecnológicas, requiere sumar a su equipo de trabajo, a un Técnico de laboratorio, encargado de reparar equipos, especialmente, Capturadores de Datos e Impresoras.  \n\n\nFunciones Principales\n\nIngreso de equipos.\nRevisión y clasificación de garantía de los equipos.\nReparación de los equipos.\nReemplazo de componentes a nivel de CPU.\nActualización de SO.\nConfiguración de Equipos.\nSolicitar Repuestos con su correcta identificación.\nBrindar atención telefónica a clientes, informando sobre el estado de los equipos en laboratorio.\nAtender requerimientos internos, sobre consultas de estado de equipos en laboratorio, o consultas varias de equipos que hayan pasado por el laboratorio.\nEfectuar mantenciones de equipamiento en regiones.\n\nRequisitos\n\nTécnico de liceo industrial o instituto profesional en electrónica, computación, Redes, etc. \nIdealmente contar con 2 o más años de experiencia.\nPersonas responsables y comprometidas\nDisponibilidad para viajar a regiones\n\nSe ofrece\n\nTrabajo en horario de oficina de Lunes a Viernes.\nTicket Restaurant.\nSeguro Complementario de Salud para el colaborador y su familia.\nDescuento en Farmacias para el colaborador y su familia.\nSeguro de Vida.\nAlta estabilidad Laboral.\nAgradable ambiente Laboral\nCapacitación y Entrenamiento", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-laboratorio-capturadores-de-datos-e-impresoras-2641878"}, {"titulo": "Operario de Cocina - Just Burger - Machali", "Tipo": "Full-time", "ID": "2752397", "Buscado": "Just Burger", "Fecha": "2022-02-18 13:03:50", "Ubicación": "Rancagua", "Categoría": "Operarios", "Duración": "Plazo Fijo - Indefinido", "descripción": "Just Burger, nueva cadena de hamburgueserías, está buscando a los MEJORES!!, para nuestros locales en la región metropolitana, buscamos el puesto de operario de cocina este es el corazón Just Burger, es el miembro más importante, ya que será el encargado de preparar los productos que encantarán a nuestros clientes en cada mascada. Cada elaboración se realiza con cariño, dedicación y mucho detalle.\n\nNuestras Tiendas:\n• TIENDA MANQUEHUE NORTE: Manquehue Norte 1768, Vitacura.\n• TIENDA ROTONDA ATENAS: Cuarto Centenario 999, Local 113, Las Condes\n• TIENDA MANUEL MONTT: Av. Manuel Montt 2559, Ñuñoa\n• TIENDA TOESCA: ‎Toesca 1844, Santiago Centro.\n• VIÑA DEL MAR: San Martin 636, Viña del mar. \n• VILLA ALEMANA: Av. Valparaíso 1057, Villa Alemana.\n• HUECHURABA: Av. Pedro Fontova 6605, Huechuraba\n• PROVIDENCIA: Guardia Vieja 62, Providencia\n• LA REINA: Av. Príncipe de Gales 6853, La Reina\n• MACHALI\n\n\nLas principales funciones son: Tareas de Cocina (plancha, freidora, armado, preparación), Servicio (Atención al Cliente, entrega) y Limpieza (se limpia todo el local y lugares comunes de uso compartido como baños y vestidores).\n\nTipo de contrato:\n- 45 horas semanales:\n• Disponibilidad para trabajar de lunes a domingo entre las 09:00 y las 00:00 Hrs, TURNOS ROTATIVOS (1 día libre a la semana y 2 domingos al mes)\n\n- Part Time 20 Horas semanales:\n• Disponibilidad para trabajar sábado, domingo y festivos entre las 12:00 y las 00:00 Hrs.\n\n- Part Time 30 Horas Semanales: \n• Disponibilidad para trabajar de lunes a domingo con un mínimo de 6 horas diarias. (1 día libre a la semana y 2 domingos al mes)\n\nLos Beneficios serán:\n• Caja Compensación Los Andes\n• Asociados a la Mutual de Seguridad\n• Convenios Falabella\n• Colación\n• Uniforme\n• Día del Cumpleaños libre\n• Transporte a domicilio al cierre de turno \n• Descuentos Dentales\n• Celebración de días especiales (día de la mama, día del papa, día del niño)\n• Seguro de Vida (catastrófico)\n• Apertura de Cuenta vista en Banco Falabella, sin costo de mantención\n• Aguinaldo en Fiestas patrias y Navidad\n\n¡Te invitamos a ser parte de esta gran familia!", "beneficios": ["Horario Flexible", "Seguro de salud", "Bus acercamiento", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-cocina-just-burger-machali-2752397"}, {"titulo": "Secretaria Estudio Jurídico", "Tipo": "Part-time & Full-time", "ID": "2752606", "Buscado": "VHM Abogados", "Fecha": "2022-02-18 14:53:26", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Duración": "Indefinido", "descripción": "Se requiere secretaria para Estudio Jurídico ubicado en Santiago Centro, jornada completa y con disponibilidad inmediata. Interesadas enviar CV y pretensiones de sueldo. Buscamos profesionales con título de secretaria o carreras del área administrativa, que cuenten con al menos 2 años de experiencia laboral en funciones similares y manejo de Office nivel intermedio", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-estudio-juridico-2752606"}, {"titulo": "EJECUTIVA COMERCIAL Atención a clientes", "Tipo": "Full-time", "ID": "2752076", "Buscado": "Empresa Confidencial", "Fecha": "2022-02-18 10:21:59", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Empresa del rubro proveedor industrial, requiere incorporar a su equipo de ventas las mejores ejecutivas comerciales.\n\nSus principales funciones son:\n\n-Atención a clientes en sala de ventas.\n-Atención telefónica, y por correo electrónico, envío de cotizaciones y asesoría integral.\n-Generar ventas y aumentar su cartera de clientes.\n\nSe ofrece sueldo líquido fijo $600.000 más comisiones. (Aproximadamente entre $800.000 a $1.000.000 líquido).\n\nBuen ambiente laboral, y posibilidades de crecimiento profesional.\n\nHorario de lunes a Viernes de 9 a 18 horas.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-comercial-atencion-a-clientes-2752076"}, {"titulo": "GUARDIA DE SEGURIDAD 4X4 Y/O 5X2 SAN JOAQUIN", "Tipo": "Full-time", "ID": "2752004", "Buscado": "INVERSIONES SIGLO SEGURIDAD", "Fecha": "2022-02-18 09:50:59", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "PLAZO FIJO", "descripción": "Buscamos Guardias de Seguridad con deseos de progresar dentro de nuestra empresa, para prestar servicios en una instalación ubicada en San Joaquín. \n\nRequisitos:\n-Contar con curso OS-10 vigente \n-Hombres y Mujeres\n-Ser mayor de 18 años\n-Turnos de Lunes a Viernes 5x2 Dia y Noche \n-Turnos 4x4 Dia y Noche.\n-Previa experiencia en seguridad\n\nActividades a realizar:\n-Controles de acceso.\n-Protección de personas.\n-Vigilancia y protección de bienes.\n-Evitar actos delictivos.\n‍-Controles del personal.\n\nOfrecemos:\n-Renta liquida para modalidad 4x4 de $500.000\n-Renta liquida para modalidad 5x2 de $550.000\n-Estabilidad laboral\n-Posibilidad de realizar turnos extra\n-Contrato INDEFINIDO dependiendo del desempeño del trabajador\n-Beneficios por Caja de Compensación\n\n\nInteresados mandar su CV al siguiente correo: reclutamientoyseleccion0022@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-4x4-y-o-5x2-san-joaquin-2752004"}, {"titulo": "VENDEDOR", "Email": "reclutamientoyseleccion0022@gmail.com", "ID": "2451090", "Buscado": "STUDIO GROUP SPA", "Fecha": "2022-02-18 13:20:47", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO A INDEFINIDO", "Tipo": "Full-time", "descripción": "Empresa de retail en expansión, busca de los mejores Vendedores Full Time 45 horas, para trabajar para una Importante Empresa de Iluminación en Chile para su Área de Ventas \n\nRequisitos mínimos:\n\n\tUniversitarios/Técnico Profesional\n\tRUT en el caso de extranjeros.\n        Solidos conocimientos en estrategias de ventas y atención al cliente.\n        Office nivel Intermedio/avanzado:(Outlook, Excel y Word) Excluyente!\n        Excelente redacción y buen vocabulario. Excluyente!\n        Dominio Computacional: Nivel avanzado.\n\tExperiencia laboral al menos de 1 año en empresas.\n\nLas funciones que cumplirá son:\n\n\tRealizar ventas presenciales y telefónicas.\n\tRealizar periódicamente seguimiento de clientes.\n\tBuscar nuevos potenciales clientes en distintos canales.\n\tEnviar cotizaciones.\n\tAsegurar el stock de productos necesarios para la tienda.\n        Asegurar el cumplimiento de metas de venta.\n\nBuen Ambiente Laboral.\nHorario de 09.30 a 19.00 hrs", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-2451090"}, {"titulo": "SUPERVISOR EN TERRENO", "Email": "arabochio@gmail.com", "ID": "2736588", "Buscado": "CONFIDENCIAL", "Fecha": "2022-02-18 10:06:51", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$850.000.- LÍQUIDOS", "Duración": "30, 60 días e Indefinido", "descripción": "Si buscas estabilidad laboral en una empresa sólida y con proyección, te invitamos a postular a la vacante de SUPERVISOR EN TERRENO para la región Metropolitana, y con disponibilidad trabajar fuera de Santiago:\n\nFunciones y responsabilidades: \n- Coordinar y planificar, trabajos asignados por el Área de Construcción y Montaje.\n- Comunicar de forma efectiva la información al equipo de trabajo para normal desarrollo de las tareas encomendadas.\n- Brindar apoyo Técnico en las tareas encomendadas al personal de terreno.\n- Velar por el cumplimiento y las buenas prácticas en el desarrollo de los trabajos.\n- Informar a su jefatura directa el avance de la obra y las posibles desviaciones en el desarrollo y el plazo de entrega. \n- Fiscalizar y aplicar el cumplimiento de todas las normas de seguridad establecidas por la empresa. \n- Generar procedimientos de trabajo operativos y de seguridad, difundirlos y velar por el cumplimiento de estos\n- Participar en las evaluaciones formales de riesgos (Matrices de Riesgos) de las tareas a ejecutar.\n- Realizar inspecciones y observaciones de seguridad para dar control anticipado a riesgos presentes en terreno.\n- Motivar, controlar y potenciar a los técnicos, con el objetivo de cumplir con la programación definida para el/los proyecto(s).\n\nFormación:\nIngeniero de ejecución mecánico, ingeniero de ejecución eléctrico, ingeniero de ejecución electrónico, técnico equivalente\n\nRequisitos:\n- Experiencia comprobable de 3 años en funciones similares (excluyente)\n- Licencia de conducir clase B con antigüedad de 2 años y antecedentes intachables\n- Condiciones físicas acorde a las necesidades del Negocio (trabajo en altura)\n- Referencias comprobables\n- Condiciones físicas acorde a las necesidades del negocio (trabajo en altura)\n- Referencias comprobables\n\n Horario de Trabajo de Lunes a Viernes de 8:30 a 18:00 horas\n\n-Renta Ofrecida $850.000.- Líquidos", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-en-terreno-2736588"}, {"titulo": "TESORERO", "Tipo": "Full-time", "ID": "2752106", "Buscado": "Organismo Gestion", "Fecha": "2022-02-18 10:33:52", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Importante empresa de la ciudad de Puerto Montt, requiere contratar con disponibilidad inmediata a Tesorero.\n\nRequisitos:\n\n- Titula Profesional Contador Auditor.\n- Experiencia en el cargo mínimo 3 años. \n\nEnviar curriculum indicando pretensión de renta a: organismo.gestion@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/tesorero-2752106"}, {"titulo": "Operarios de Producción - Pudahuel", "Email": "organismo.gestion@gmail.com", "ID": "2752872", "Buscado": "Avery Dennison", "Fecha": "2022-02-18 17:03:16", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "2  contrato plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "• Sueldo líquido: $500.000.- + bono de producción de $70.000 brutos \n• Turnos rotatorios:\nTurno A: lunes a viernes de 07:00 am. a 16:30 pm\nTurno B: lunes a viernes de 16:00 pm. a 01:30 am. (taxi a domicilio)\n• Lugar de trabajo: Antillanca, Pudahuel.\n• Tipo de contrato: Contrato directo de planta\n\nBeneficios:\n•           Tarjeta Snack\n•           Casino (se entrega las colaciones) \n•           Aguinaldo fiestas patrias, Aguinaldo navidad y Giftcard Navidad\n•           Útiles escolares\n•           Regalo de cumpleaños y Día libre en cumpleaños\n•           Seguro salud, vida, catastrófico y dental (desde contrato indefinido)\n\nFunciones \n1.         Será responsable de cumplir con el programa de producción \n2.         Será responsable de la correcta palletización y etiquetado de los despachos \n3.         Abastecer con insumos de producción para el proceso productivo\n4.         Preparar pallets, según procedimiento, para ser utilizados en producción y despacho.\n5.         Apoyar en todas las funciones relacionadas con la cadena logística, producción, y bodega para asegurar un buen servicio al cliente interno y externo.\n\nINGRESO 1 DE MARZO", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-pudahuel-2752872"}]