[{"titulo": "AYUDANTE DE BODEGA", "ID": "2368562", "Buscado": "STUDIO GROUP SPA", "Fecha": "2022-01-24 11:04:55", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400000 + bono", "Duración": "PLAZO FIJO A INDEFINIDO", "Tipo": "Full-time", "descripción": "Empresa de retail en expansión, busca para su Área de Logística Ayudantes de Bodega que cumplan con los siguientes requisitos mínimos:\n\n\t4to Medio cumplido (o educación escolar completa en el caso de extranjeros)\n\tRUT en el caso de extranjeros.\n\tConocimientos de uso básico de computadores o smartphones.\n\tExperiencia de trabajo anterior en bodegas.\n\nLas funciones que cumplirá son:\n\tSeguir las instrucciones recibidas del Jefe de Bodega en actividades como:\n\tPreparación de pedidos para despacho en camión.\n\tPreparación de pedidos para entrega en tienda (picking).\n\tCarga y descarga productos.\n\tRecepción de productos.\n\tAlmacenamiento y movimiento de productos.\n\nHorario de Lunes a Viernes 09:30 a 19:00 hrs con dos sábados al mes de 10:00 a 14:00 hrs\n\nSe Ofrece:\n- Estabilidad Laboral\n- Buen Ambiente Laboral \n- Dia de Cumpleaños medio día libre", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-2368562"}, {"titulo": "ENFERMERA", "Email": "lsilva@ledstudio.cl", "ID": "2716877", "Buscado": "Selección Personal Salud", "Fecha": "2022-01-24 11:21:05", "Ubicación": "Curicó", "Categoría": "Medicina / Salud", "Salario": "A CONVENIR", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Centro Médico ubicado en Curicó, requiere para su equipo una enfermera, idealmente con experiencia en unidades de urgencia. Interesadas favor enviar CV con pretensiones de renta al mail seleccionpersonalsalud2020@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-2716877"}, {"titulo": "jefe de bodega y despacho", "Email": "seleccionpersonalsalud2020@gmail.com", "ID": "2717243", "Buscado": "CONSTRUTUBOS", "Fecha": "2022-01-24 12:38:34", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "700000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Encargado de Bodega para desempeñar las siguientes funciones: \n- Mantener orden y control del inventario de la bodega \n - Coordinar rutas y despachos a clientes de acuerdo con los procedimientos establecidos. . \n- Supervisar despacho oportuno de Ordenes de pedidos.\n - Mantener una cadena logística entre sucursales (casa matriz y sucursales).\n - Velar por la correcta coordinación de la mantención de vehículos de la sucursal (2 camiones 3/4 y grúa horquilla).\n - Control diario del óptimo funcionamiento y mantención de la grúa horquilla. \n- Realizar seguimiento de actividades delegadas al operario de bodega. - Realizar mejoras continuas a los procedimientos establecidos con el fin de eliminar tasas de errores. \n- Realizar inventarios cíclicos de acuerdo con programación semanal. \n-Proponer mejoras para la bodega. \n\nJornada de Trabajo: lunes a viernes de 8.30 a 18.30 Santiago centro\nRequisitos del cargo: · Estudios de Técnico en Logística, Técnico en Administración o superior. · Manejo en ERP (excluyente) · Excel intermedio (excluyente) · Licencia de conducir clase B · Conocimiento en manejo de grúa horquilla y normativas de seguridad (deseable) · Al menos 2 años de experiencia en cargos similares con gente a cargo.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-bodega-y-despacho-2717243"}, {"titulo": "MECANICOS", "Email": "postulaciones@construtubos.cl", "ID": "2717160", "Buscado": "TORMETAL SPA", "Fecha": "2022-01-24 12:50:17", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "PLAZO/INDEFINIDO", "descripción": "Empresa dedicada al rubro de Metalmecanica ,reparación de Mástil de Perforadoras, Bastidores de Palas , Mangos de Palas , Bastidores de Perforadoras, Fabricación de estructuras , Fabricación y reparación de partes y piezas en Tornos , Fresadoras y Centros de mecanizado para el sector Industrial y Minero.\nNecesita MECANICOS para la ciudad de Antofagasta, sector la negra.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanicos-2717160"}, {"titulo": "Prevencionista de Riegos", "Tipo": "Full-time", "ID": "2658674", "Buscado": "Tianda Chile SpA", "Fecha": "2022-01-24 08:10:33", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "940000", "Duración": "Plazo Fijo", "descripción": "Tianda Chile SpA es una empresa dedicada a la Instalación y Mantenimiento de puentes de pasajeros que nos encontramos en la búsqueda del siguiente perfil:\n-Titulación mínima requerida: Tecnico en Prevencion de Riesgos, Ingeniero en prevencion de Riesgos, Prevencionista de Riesgos para gestión en Administrativa y en Terreno.\n-Registro Seremi.\n-Experiencia Mínima:2 años\n•\tRealizar charlas diarias y capacitaciones en materias de prevención de riesgos; según las actividades a realizar en los frentes de trabajo o temáticas dictadas por los mandantes;\n•\tParticipar en la generación de manuales y procedimientos de trabajo, en la temática correspondiente a seguridad y salud ocupacional;\n•\tRevisar, evaluar y modificar el Reglamento Interno de Orden, Higiene y Seguridad;\n•\tMantener comunicación y relaciones constantes con el Departamento de Seguridad y Salud Ocupacional del cliente, para velar por la total entrega y cumplimiento de exigencias y tareas asignadas;\n•\tGestionar relaciones y comunicaciones con los diferentes departamentos de Tianda Chile SPA y del mandante los cuales resaltan: Prevención, Salud y Seguridad Ocupacional, Mantenimiento entre otros, para mantenerlos informado de las tareas a realizar según cronograma de actividades, indicadas y explicadas por la jefatura de la actividad;\n•\tApoyar en la tramitación de obtención de permiso, autorizaciones, certificaciones y revisiones técnicas de los equipos eléctricos por la normativa vigente;\n•\tVelar por la seguridad de los trabajadores en actividades preventivas y correctivas, así como la elaboración de reportes e informes pertinentes, tanto para el cliente como para los diferentes departamentos que integran Tianda Chile SPA;\n•\tRealizar recorridos constantes por todos los frentes del trabajo para evaluar documentación y metodologías de trabajo;\n•\tCumplir con las normas de seguridad y asegurarse que las mismas sean cumplidas. Amonestar de forma verbal al trabajador en caso de incurrir en una omisión en documentación y/o en el procedimiento de la actividad. Deberá informar de este hecho al jefe o supervisor inmediato para que, en caso de reiterarse esta conducta, se proceda a amonestación por escrita o desvinculación del trabajador;\n•\tDesarrollar informes mensuales sobre la tasa de accidentabilidad de las tareas realizadas, mejoras aplicables, así como el desempeño de los trabajadores desde el enfoque de prevención de riesgos, para la toma de decisiones acertadas u oportunas que permitan la mejora organizacional;\n•\tAsesorar en la adquisición de insumos para el personal de Tianda Chile SPA, donde aportará sus conocimientos desde el punto de vista de seguridad y prevención;\n•\tIdentificar, reconocer y evaluar riesgos de accidentes, enfermedades profesionales y ambientes o entorno de trabajo;\n•\tRealizar acción educativa de prevención de riesgos y promoción de la capacitación y adiestramiento de los trabajadores;\n•\tAsesoramiento técnico al comité paritario, jefaturas y líneas de administración técnica;\n•\tAsesorar al empleador de forma oportuna y convenientemente sobre riesgos laborales que afecten a los trabajadores, así como definir las medidas preventivas y métodos de trabajo correctos.\n•\tColaborar en la mediación de solución junto a organismo administrador y/o cliente;\n•\tAsesorar e instruir a los trabajadores en la correcta utilización de los instrumentos de protección personal;\n•\tMantener actualizadas constantemente las matrices de la empresa en cuanto a seguridad industrial y temas afines;\n•\tRealizar constantes capacitaciones, inducciones y refuerzos del tema de seguridad con la finalidad de resguardar la integridad física de los trabajadores;\n•\tEjecutar la gestión del material peligroso y no peligroso de las actividades de Tianda Chile SPA;\n•\tEn todo caso, el empleador, en uso de sus facultades de administración, se reserva la facultad de alterar o modificar unilateralmente, sea en forma permanente o transitoria, la naturaleza de los servicios, con la limitación que se trate de funciones similares y no se cause menoscabo al trabajador.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riegos-2658674"}, {"titulo": "SE NECESITA BODEGUERO", "Email": "asist2-chile@tianda-international.com", "ID": "2657471", "Buscado": "SYG SERVICIOS LTDA", "Fecha": "2022-01-24 16:14:25", "Ubicación": "Iquique", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Plazo fijo a Indefinido", "Tipo": "Full-time", "descripción": "EMPRESA DE LA REGION DE TARAPACÁ NECESITA BODEGUERO PARA REEMPLAZO. CONOCIMIENTO EN MANEJO DE SISTEMA DE BODEGA Y EN MANEJO DE HERRAMIENTAS, MATERIALES DE GASFITERIA. EMPRESA PRESTA SERVICIOS EN REPARACIONES Y MANTENCIONES DE REDES DE AGUA POTABLE Y ALCANTARILLADO.\nSE OFRECE $500.000.-", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-bodeguero-2657471"}, {"titulo": "Vendedor Integral Santiago", "Email": "reclutamientos2021.syg@gmail.com", "ID": "2497322", "Buscado": "SCS FURNITURE STORE S.A.", "Fecha": "2022-01-24 11:34:47", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$650.000", "Duración": "Plazo fijo 1 mes, 3 meses, indefinido", "descripción": "IMPORTANTE EMPRESA AMERICANA en plena expansión en chile dedicada a la venta de muebles y decoración te invita a ser parte de su equipo de vendedores de alto nivel. Ofrecemos un modelo de ventas traído de Estados Unidos con posibilidad de altas comisiones acorde a tus habilidades. \n\n\nBENEFICIOS\n•             Sueldo base más comisiones.\n•             Bonos por cumplimiento de metas.\n•             Capacitación y apoyo en todo el proceso de formación.\n•             Estabilidad laboral y Crecimiento profesional.\n•             Integrarse a un ambiente laboral grato.\n•             Formar parte de un equipo de alto desempeño con deseos de superación.\n•             Renta liquida asegurada por los primeros 3 meses de $650.000.-\n\nREQUISITOS\n•             Experiencia en el área ventas mínimo 1 año\n•             Manejo de office nivel usuario \n•             Capacidad para trabajar en equipo\n•             Disponibilidad de trabajo en horario Retail\n•             Motivado y Pro-activo.\n•             Conocimientos SAP (no excluyente)", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-integral-santiago-2497322"}, {"titulo": "Secretaria recepcionista", "Tipo": "Full-time", "ID": "2716879", "Buscado": "Papelera Chile", "Fecha": "2022-01-24 11:21:15", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "400000", "Duración": "indefinido", "descripción": "Se busca secretaria recepcionista:\n\nSe requiere con urgencia secretaria recepcionista, para el área de administración en empresa papelera. Buscamos persona para encargarse de una pequeña recepción, organizar agenda, contestar llamados, encargarse de rrss, etc.\n\nNuestra planta se encuentra ubicada en la Pintana condominio Santiago sur (costado oeste carretera acceso sur antes de salida Tocornal) costado Paradero G13\n\n\nRequerimientos:\n•\tEdad mayor de 20\n•\tPertenecer a la zona sur de Santiago (La Pintana, Puente Alto, El Bosque, La Florida).\n•\tPersona ordenada, responsable, puntual.\n•\tDocumentación al día (excluyente)\n•\tManejo  office\nBuena disposición\n\n\nSe ofrece \n•\tRenta de $400.000 líquido\n•\tHorario diurno de 08:00 a 18:00 horas / de lunes a viernes ( 1 hora de colación).\n•\tCaja de compensación.\n•\tMutual de seguridad\n\nInteresados llamar al 222871736 o presentarse en módulo 90 de núcleo industrial Santiago sur, ubicado en doctor Amador Neghme 03639.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-2716879"}, {"titulo": "Operario Máquina y Herramientas", "Email": "nmunoz@papelerachile.cl", "ID": "2687831", "Buscado": "Soc. FR Ingeniería Eléctrica", "Fecha": "2022-01-24 11:56:05", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requiere contratar Personal calificado como Operario de Máquinas y Herramientas.\n\nAlguna de las funciones a realizar son:\nOperar torno\nOperar Fresa\nOperar Mandriladora\ncepillo, taladro pedestal, trazado, entre otros.\n\nSe desempeñará en Industria ubicada en Thno.\nEspecíficamente en maestranza ubicada en planta.\nJornada de Lunes a Sábado (sistema de turnos)\n\nSe proporcionará bus de acercamiento, alimentación y buen ambiente laboral.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-maquina-y-herramientas-2687831"}, {"titulo": "TECNOLOGO(A) MEDICO IMAGENOLOGÍA", "Email": "fr.ingenieriaelectrica708@gmail.com", "ID": "2716903", "Buscado": "Selección Personal Salud", "Fecha": "2022-01-24 11:25:05", "Ubicación": "Curicó", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Centro de salud ubicado en la ciudad de Curicó, requiere un TECNÓLOGO(A) MEDICO Para área de IMAGENOLOGIA (AREA RADIOGRAFIA), con disponibilidad horaria para trabajar por turnos. Interesados(as) enviar mail con CV y pretensiones de renta al mail seleccionpersonalsalud2020@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-a-medico-imagenologia-2716903"}, {"titulo": "manager comex", "Email": "seleccionpersonalsalud2020@gmail.com", "ID": "2717842", "Buscado": "cosmetista", "Fecha": "2022-01-24 16:56:03", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Empresa de industria de bellezase encuentra en búsqueda de un Responsable de Adquisiciones y Comex, quién será el responsable de recibir solicitudes de compra desde diversas áreas de la compañía para satisfacer las necesidades de abastecimiento. Dentro de sus funciones, deberá:\n\n- Planificación de compras sobre la base del presupuesto de la compañía y el forecast.\n- Cotizar con distintos proveedores.\n- Generar las órdenes de compra una vez aprobada la cotización.\n- Monitorear los insumos y productos comprados.\n- Coordinar, gestionar y recepcionar las importaciones.\n- Coordinar los pagos a la aduana.\n\nRequisitos:\n- Educación: Técnico profesional o universitario en administración y/o comercio exterior.\n- Conocimientos técnicos en comercio exterior.\n- Con o sin experiencia .\n- Inglés intermedio.\n\nContrato fijo despues de 3 meses de prueba\nLugar de trabajo metro Tobalaba\n\nEnviar pretensiones de renta junto con CV", "ref": "https://www.chiletrabajos.cl/trabajo/manager-comex-2717842"}, {"titulo": "Operario Lavanderia Industrial", "Tipo": "Full-time", "ID": "2716721", "Buscado": "NCS Lavanderias SpA", "Fecha": "2022-01-24 10:40:59", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Indefinido", "descripción": "Lavanderia Industrial ubicada en la comuna de Macul, requiere operarios Aprendiz no es necesaria experiencia, para sus instalaciones, dentro de las funciones esta clasificar y separar ropa sucia, doblar, clasificar, embolsar y despachar ropa limpia. El trabajo es de 45 horas semanales de Lunes a Sábado. .", "ref": "https://www.chiletrabajos.cl/trabajo/operario-lavanderia-industrial-2716721"}, {"titulo": "Técnico Eléctrico de Mantención", "Email": "ncslavanderias@gmail.com", "ID": "2717602", "Buscado": "Novofarma Service S.A", "Fecha": "2022-01-24 17:00:06", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1", "Duración": "Indefinido", "descripción": "Novofarma Service, importante Operador Logístico Farmacéutico, ubicado en la comuna de Quilicura, requiere Técnico en Electricidad para integrarse al área de Mantención.\n\nQuien ocupe el cargo se desempeñaráen conjunto con el equipo de mantención, prestando soporte en la mantención eléctrica preventiva y correctiva, respetando los procedimientos, además de gestionar soluciones óptimas.\n\nJornada laboral: martes a sábado en turnos rotativos\n\n*Turno mañana: 08:00 a 17:30 hrs.\n*Turno media tarde: 10:00 a 19:30 hrs.\n*Turno tarde: 12:00 a 21:30 hr\n\nPrincipales funciones:\n*Mantención preventiva a equipos eléctricos, reaprietes y análisis termográficos.\n*Inspección a las instalaciones y apoyo en tareas generales del área\n*Mantenimiento correctivo a equipos de refrigeración y maquinarias de procesos.\n*Realizar instalaciones: Canalizaciones, cableado, montaje (EPC, BPC, etc.)\n*Mantención de sistemas neumáticos e hidráulicos y de quipos y maquinarias.\n\nRequisitos:\n*Carreras relacionadas: Técnico Nivel Medio, Técnico en Electricidad, Técnico en Automatización industrial, etc.\n*Mínimo 1 años de experiencia laboral para técnicos superiores\n*Mínimo 3 años de experiencia laboral para técnicos nivel medio.\n*Conocimiento en motores eléctricos (trifásicos y monofásicos)\n*Conocimientos de circuitos eléctricos domiciliarios y/o industriales\n*Deseable conocimiento de refrigeración\n*Deseable conocimiento excel y/o dibujo Autocad\n*Disponibilidad para trabajar en los turnos mencionados.\n\nOfrecemos:\n*Ingresar de manera estable a empresa líder en su rubro.\n*Almuerzo diario en casino interno.\n*Transporte de acercamiento desde Avenida Américo Vespucio Con Independencia (Metro L3, Los Libertadores).\n*Seguros de Salud, Dental y Vida sin costo mensual.\n*Aguinaldos Fiestas Patrias, Navidad y Bono de Vacaciones.\n*Caja de Compensación.\n*Otros interesantes beneficios.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-de-mantencion-2717602"}, {"titulo": "Asistente Comercial (Talca)", "Tipo": "Full-time", "ID": "2710742", "Buscado": "Plan humano", "Fecha": "2022-01-24 12:18:09", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante empresa Agroindustrial de la región del Maule, busca profesional asistente comercial para planta ubicada en las cercanías de la ciudad de Talca. \n\nRequisitos:\n- Título de Ingeniero Comercial \n- Preferencia que tenga experiencia en sector agroindustrial \n\n- Oportunidad de desarrollo en la empresa\n- Buen ambiente de trabajo\n- Beneficios adicionales\n\nObjetivo: Gestionar de forma continua las tareas y actividades necesarias para optimizar la venta de productos\n\n- Ofrecer los productos de la empresa y atención de clientes.\n- Informes comerciales y trabajo conjunto a gerente comercial\n- Apoyo al desarrollo de las ventas y despacho de productos.\n- Realizar o asistir a ferias o eventos donde se promuevan los productos de la empresa.\n- Gestionar y resguardar documentación del área.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-talca-2710742"}, {"titulo": "Reponedor Armador Recoleta", "Tipo": "Full-time", "ID": "2602430", "Buscado": "RRChile", "Fecha": "2022-01-24 08:57:55", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "520000", "Duración": "Indefinido", "descripción": "Importante empresa de ventas de abarrotes ubicada en sector de la Vega Central en Santiago (Recoleta), busca  personas dinámicas que quieran ser reponedores-armadores para sus instalaciones. Se ofrece estabilidad laboral y contrato.\n\nHorario: De Lunes a Viernes  7:00 - 16:00 (turnos rotativos) más Sábados mañana. Sueldo base líquido $440.000 + bonos variables (sueldo líquido mensual más de $500 - 520 mil).\n\n- Requisitos mínimos.\n\n1.\tEnseñanza media completa\n2.     Deseable experiencia al menos 1 año", "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-armador-recoleta-2602430"}, {"titulo": "Médico Veterinario (fines de semana)", "Tipo": "Full-time", "ID": "2717450", "Buscado": "Clínica Veterinaria Parque", "Fecha": "2022-01-24 14:09:57", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "600000", "Duración": "Indefinido", "descripción": "Se requiere médico veterinario internista con experiencia laboral de al menos 2 años para atención de consultas médicas y hospitalización.\n\nJornada laboral sábados y domingos, de 10:00 a 20:00 hrs.\n\nInicialmente con contrato a 3 meses y posterior indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-fines-de-semana-2717450"}, {"titulo": "Bodeguero/ insumos medicos", "Tipo": "Part-time", "ID": "2717906", "Buscado": "CDM", "Fecha": "2022-01-24 17:16:39", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "indefinido", "descripción": "Se busca operario de bodega para efectuar la coordinación de los procesos de preparación de pedidos, recepción y almacenamiento de insumos Médicos. Horarios de lunes a viernes de 9:00 a 18:00, Contrato a plazo fijo y luego indefinido. \n\nPrincipales funciones y requisitos\n\nPostulante debe contar con licencia de conducir clase B al día\nAdministrar y ejecutar el proceso de recepción, almacenamiento y despacho de insumos\nOptimizar el uso de espacios disponibles para el almacenamiento\nExperiencia en almacenamiento, abastecimiento y/o administración de bodega\nConocimiento en insumos médicos u ortopédicos (deseable)\nCertificado de antecedentes penales\nDisponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-insumos-medicos-2717906"}, {"titulo": "Técnico en Climatización", "Tipo": "Full-time", "ID": "2717424", "Buscado": "ASG Climatización", "Fecha": "2022-01-24 14:03:41", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "Indefinido", "descripción": "Buscamos Técnico en Climatización con experiencia en instalaciones y mantenciones de calderas de calefacción, cañerías PEX, instalaciones de Aires Acondicionado, entre otros sistemas.\n\nFavor hacer llegar su CV a asg@asgingenieria.cl indicando pretensiones de renta, disponibilidad e indicar si cuenta con licencia de conducir (no es necesariamente una condicionante)", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-climatizacion-2717424"}, {"titulo": "SE NECESITA URGENTE BODEGUERO CON 4 AÑOS DE EXPERIENCIA EN FAENA MINERA", "Email": "asg@asgingenieria.cl", "ID": "2717581", "Buscado": "SERCOEMPRESARIAL", "Fecha": "2022-01-24 15:20:21", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Duración": "POR PROYECTO", "descripción": "Se requiere urgente  Bodegueros  con al menos 4 años de experiencia y experiencia en faenas mineras . La faena se encuentra al interior de la región metropolitana, Faena Los Bronces. Enviar currículo y pretensiones de renta a rrhh@taskforcechile.cl", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-urgente-bodeguero-con-4-anos-de-experiencia-en-faena-minera-2717581"}, {"titulo": "Vendedora Tienda de Maquillaje", "Tipo": "Full-time", "ID": "2717338", "Buscado": "Kissias", "Fecha": "2022-01-24 13:24:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "350000", "Duración": "Indefinido", "descripción": "Kissias es una empresa de ventas al por menor de accesorios de Maquillajes y productos de Skincare ubicado en Ñuñoa, estamos en búsqueda de una vendedora para nuestro equipo de trabajo. para postular debes cumplir\nlos siguientes requisitos:\n\n- Ser mayor de 18 años\n- Con cédula de identidad vigente\n- Experiencia en ventas (ideal tener conocimiento de maquillaje)\n- Buena presencia, disposición, responsabilidad y compromiso\n\nOFRECEMOS:\n- Sueldo base + comisiones\n- Horario full time lunes a viernes de 10 a 19hrs, Sábado de 10 a 15hrs\n- Excelente ambiente de trabajo , compañerismo y buena onda\n\nContacto\nCorreo: profitmarketspa@gmail.com\nTeléfono: 9 7195 2844", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-tienda-de-maquillaje-2717338"}, {"titulo": "KAM Ecommerce", "Email": "profitmarketspa@gmail.com", "ID": "2717555", "Buscado": "Fullkom", "Fecha": "2022-01-24 15:08:31", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Según experiencia, acorde a mercado", "Duración": "Plazo fijo, luego indefinido dependiendo del desempeño", "descripción": "¿Quiénes somos?\n\nFullkom es una empresa experta en prestar servicios de Full-Commerce, con más de 6 años de experiencia en la industria, brindamos apoyo a marcas de retail nacional y regional en Lationamérica.\n\nColaboramos con las empresas en la definición de la mejor estrategia para que el eCommerce sea exitoso, entregando soluciones en el ámbito tecnológico y logístico. Como expertos en retail nuestro propósito es asegurar una experiencia de compra de primer nivel a los consumidores, aumentando de forma constante la transformación digital de las empresas. Gestionamos, administramos y operamos modelos de eCommerce 360º.\n\nDescripción del cargo:\n\nEstamos en búsqueda de KAM para nuestros clientes de Ecommerce cuya principal misión es apoyar a nuestros clientes en cuanto a gestión estratégica, comercial y de implementación de sus tiendas y proyectos.\n\nFunciones:\n\n- Gestión de un conjunto de tiendas e-commerce de clientes medianos y grandes nacionales y regionales (Latam).\n- Supervisar el Road Map de mediano y largo plazo para los clientes, velando por una mejora continua y visión estratégica.\n- Generar informes a gerencia de estados de avance de los principales KPI del canal de venta desde el diseño, puesta en marcha y mantenimiento del proyecto.\n- Generar upselling de servicios adicionales con los clientes.\n- Calendarizar y gestionar las acciones comerciales a implementar.\n- Participar de reuniones con Agencias y/o áreas de marketing de las empresas.\n- Mantenerse informado de los cambios y tendencias globales en e-commerce.\n\nRequisitos:\n\n- Ingeniero Comercial, Civil o afin a áreas comerciales\n- 2 a 3 años de experiencia en canales digitales, retail y/o Ecommerce.\n- Orientación al cliente.\n- Manejo de Excel nivel medio-alto\n- Enfoque en resultados y cumplimiento de deadlines.\n- Independencia y capacidad de resolución de problemas.\n- Manejo de Herramientas tecnológicas.\n- Espíritu joven. Da lo mismo la edad, lo importante es la energía que traigas arriba de la mesa.\n\nOPCIONALES (SUMAN PUNTOS):\n\nInglés. Sin bluff, sólo suma si se maneja bien.\nExperiencia previa en eCommerce.\nHaber trabajado en otros países.\nDesarrollo de relaciones comerciales en roles previos con resultado positivo para tus clientes.\n\nNEED TO KNOW / ASPECTOS IMPORTANTES\n\nLa modalidad será mixta, entre trabajo presencial y teletrabajo. Probablemente al comienzo tenga un poco más de presencial.\nTrabajo de Lunes a Jueves 9:00 a 18:30 y viernes 09:00 a 17:30, oficina cercana  a metro Tobalaba.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/kam-ecommerce-2717555"}, {"titulo": "ANALISTA DE COMPRAS INTERNACIONALES", "Tipo": "Full-time", "ID": "2717641", "Buscado": "Chilelift", "Fecha": "2022-01-24 15:45:23", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Importante empresa del sector automotriz con posicionamiento a nivel nacional se encuentra en la búsqueda de un(a) Analista de Planificación de Compras con Inglés Avanzado.\n\nLa persona ideal debe contar con 3 años de experiencia mínimo en procesos de planificación de compras nacionales e internacionales, titulado de Ing. Comercial, Control de gestión o carreras a fin, amplia experiencia demostrable con Excel Avanzado y BBDD.\n\n* Las funciones principales:\n- Planificación de compras de productos de las distintas marcas\n- Gestión de presupuesto de ventas\n- Recepción, validación y posterior solicitar cotización de todos los requerimientos de compras internacionales y nacionales de la empresa\n- Mercaderías (Proceso de Compras – Importaciones – Habilitación para la venta –tramitación con organismos de supervisión del estado ISP - SEC - Ministerio del Interior - Aduana)\n- Embarque - Toma de seguro- Flete internacional\n- Declaración ante aduana costo y descripción producto\n- Validación de pago de tributos\n- Coordinar entrega de mercadería en bodega asignada\n- Recepciones en sistema para carga stock\n- Certificación de productos (eléctrico, cosméticos o alimento)\n- Análisis y cierre mensual de la cuenta corriente de agencia de aduana\n- Entrega del cierre de Comex por mes, cada operación incluye (orden de compra, documentación de base de la importación, facturas de gastos de importación, etc.)\n- Generar análisis comparativo de servicios solicitados y recomendar la mejor compra con un mínimo de 3 propuestas de cotizaciones\n- Seguimiento de las órdenes de compra, supervisión de despacho en tiempo, forma y cantidad.\n- Ingreso de ordenes al sistema respectivo\n- Mantención y actualización de archivos y base de datos en general destinado al departamento.\n\nLugar de trabajo: Quilicura.\nHorario laboral 8:00 a 17:30hrs de lunes a viernes.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-compras-internacionales-2717641"}, {"titulo": "Asistente Contable", "Tipo": "Full-time", "ID": "2717323", "Buscado": "UMS United Medical Systems", "Fecha": "2022-01-24 13:12:02", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "A convenir", "Duración": "Plazo fijo/ Indefinido", "descripción": "Descripción de las principales funciones:\n\n1.\tIngreso y digitación de información contable al sistema computacional (conciliación bancaria, libro de compras, entre otras).\n2.\tFacturación de todos los servicios y ventas de la empresa (backup)\n3.\tRecepción y entrega de productos de la bodega (backup)\n4.\tApoyo en diversas tareas del Departamento de Administración y Finanzas.\nRequisitos:\n1.\tTítulo de Contabilidad\n2.\tExperiencia en Softland ERP (no excluyente)\n3.\tDisponibilidad inmediata\nBeneficios:\n1.\tAlmuerzo en oficina\n2.\tSeguro complementario de salud (desde el 7° mes de trabajo)", "beneficios": ["Seguro de salud", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2717323"}, {"titulo": "Técnicos Electricos (MM, M1, M2).", "Email": "oficina@umschile.com", "ID": "2704469", "Buscado": "Empresa de IV Regional", "Fecha": "2022-01-24 12:41:00", "Ubicación": "Coquimbo", "Categoría": "Profesionales y Técnicos", "Salario": "800.000. a 1.200.000", "Duración": "3 Meses", "descripción": "Empresa de IV Region dedicada a prestar servicios en el Area Eléctrica,  se encuentra en la búsqueda de :\n\n• Técnicos Electricos (MM, M1, M2).\n\nRequisitos:\n\n- Titulado Técnico Eléctrico, Electrónico o Industrial.\n- 3 años de Experiencia comprobable en proyectos mineros.\n- Disponibilidad para  trabajos en Faena II Y IV region. \n- Disponibilidad para trabajar en terreno en sistema de turnos. \n- Salud Compatible en Altura\n- Residencia en en IV Region.\n\nRenta Mensual Liquida:  800.000. a 1.200.000. segun el Perfil.\n\nEnviar sus CV (excluyente) en  https://postular.colsan.cl", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-electricos-mm-m1-m2-2704469"}, {"titulo": "PERIODONCISTA", "Tipo": "Full-time", "ID": "2588605", "Buscado": "CLINICA DENTAL CAREDENT", "Fecha": "2022-01-24 17:17:30", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "INDEFINIDO", "descripción": "Clínica dental con alto flujo de pacientes en búsqueda  de especialista en periodoncia  , post titulo finalizado . \nPreferible con experiencia mínima de 2 años. \nTodos los detalles a conversar en entrevista.", "ref": "https://www.chiletrabajos.cl/trabajo/periodoncista-2588605"}, {"titulo": "Sanitizador San pedro de la paz", "Tipo": "Part-time & Full-time", "ID": "2717557", "Buscado": "Geovec", "Fecha": "2022-01-24 15:07:59", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "450.000 liquido", "Duración": "indefinido", "descripción": "Se busca sanitizador para planta industrial en san pedro de la paz. \n\nDescripción del trabajo: El trabajo consiste en la aplicación de productos sanitizantes con bomba de espalda en diversas zonas de la planta, donde trabaja personal.  \n\n- Opción de trabajar tiempo completo o tiempo parcial\n- Se trabaja por turnos de 8 horas - con hora de colación\n- Empresa proporciona todos los implementos de seguridad, los equipos y químicos para sanitizar. \n- Se necesita gente responsable, con ganas de trabajar en una empresa sería y que cumpla los horarios establecidos\n- Horas extras opcionales", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/sanitizador-san-pedro-de-la-paz-2717557"}, {"titulo": "Se busca practicante Lenguaje Audiovisual", "Tipo": "Part-time & Full-time", "ID": "2717503", "Buscado": "Alive Music", "Fecha": "2022-01-24 14:37:15", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Duración": "Según horas práctica", "descripción": "En el sello discográfico Alive Music requerimos practicante de Comunicación Audiovisual con habilidades de trabajo en equipo, liderazgo, proactividad, que le guste la música, con capacidad de resolución de problemas.\n\nEl o la comunicadora audiovisual trabajará en diferentes etapas de producción, tales como: Gestión de proyectos,desarrollo y redacción de guión, desarrollo de planes de producción, realización audiovisual y post producción de contenido.\n\nLa práctica profesional es semipresencial, teniendo que realizar mayoritariamente tareas desde el domicilio a excepción de rodajes o sesiones.\nEs importante señalar que esta práctica profesional no es remunerada, a excepción de trabajos específicos. Aunque no exista pago fijo, el o la practicante siempre que vaya a locación tiene asegurado transporte ida y vuelta más catering.\n\nSe requiere que disponga de los siguientes recursos para desempeñar las labores dentro del sello:\n- Computador para realizar labores audiovisuales con conexión a internet.\n- Celular.\n\nManejo de softwares:\n- Adobe premiere.\n- Adobe photoshop.\n- After effects.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-practicante-lenguaje-audiovisual-2717503"}, {"titulo": "SENIOR AUDITORIA", "Tipo": "Full-time", "ID": "2716561", "Buscado": "rojo y asociados ltda.", "Fecha": "2022-01-24 09:38:13", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1000000", "Duración": "indefinido", "descripción": "SE REQUIERE AUDITOR, PARA ENCARGARSE DE AUDITORIAS EXTERNAS, CONOCIMIENTOS DE NIRMAR IFRS, NORMAS DE CMF. CONOCER CARTAS DE CONTROL, PREPARACION DE ESTADOS FINANCIEROS Y DCITAMENES. PAPELES DE TRABAJO.ENVOAR CURRICULUM CON PRETENSIONES.", "ref": "https://www.chiletrabajos.cl/trabajo/senior-auditoria-2716561"}, {"titulo": "Asistente de Reclutamiento y Seleccion", "Email": "erojo@auditors.cl", "ID": "2717848", "Buscado": "TLN", "Fecha": "2022-01-24 16:56:17", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "600000", "Duración": "plazo, indefnido", "descripción": "Nos encontramos en busqueda de Asistente de Reclutamiento y Seleccion para formar parte de nuestra area de RRHH. \n\nPerfil: \nExperiencia entre 1 a 3 años como asistente de reclutamiento y Seleccion\nExcluyente residencia en Quilicura o movilizacion propia. \n\nDeseable Egresada de secretariado, administracion de empresa, u otro. \n\ninteresados postular con cv actualizados", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-reclutamiento-y-seleccion-2717848"}, {"titulo": "Técnico en Enfermería - Plazo Fijo (con o sin experiencia)", "Tipo": "Full-time", "ID": "2703872", "Buscado": "Importe entidad de salud", "Fecha": "2022-01-24 09:21:53", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Importante Clínica del sector centro, busca integrar a su equipo Técnico en Enfermería, en modalidad de plazo fijo (Periodo de contingencia), y para desempeñarse en diferentes unidades. Se requiere experiencia o práctica profesional en trabajo con pacientes hospitalizados, urgencia o CESFAM, y Registro en la Superintendencia de Salud .\n\nRequisitos\nRegistro SIS\nTitulo de Técnico en Enfermería\nExperiencia o práctica profesional con pacientes hospitalizados, urgencia, CESFAM, SAR o similar. \n\nCondiciones\nContrato plazo fijo, renovable por contingencia. \nContrato a través de EST\nUbicación, Estación Central", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-plazo-fijo-con-o-sin-experiencia-2703872"}, {"titulo": "ALUMNO EN PRACTICA CONTADOR AUDITOR", "Tipo": "Full-time", "ID": "2717404", "Buscado": "SERVICIOS SPSM", "Fecha": "2022-01-24 13:54:44", "Ubicación": "Concepción", "Categoría": "Prácticas profesionales", "Salario": "Aporte movilización y colación", "Duración": "temporal", "descripción": "Se requiere alumno en práctica profesional área de contabilidad.\nEstudios de nivel superior en Contabilidad y Auditoría\nPara empresa de servicios ubicada en Talcahuano.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/alumno-en-practica-contador-auditor-2717404"}, {"titulo": "VENDEDOR FULL TIME Y PART TIME RANCAGUA", "Tipo": "Part-time", "ID": "2700697", "Buscado": "POWER CEL", "Fecha": "2022-01-24 09:38:39", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "Empresa relacionados a protección y personalización de artículos tecnológicos, necesita incorporar a su área de ventas vendedores Full Time y  Part Time.\n\nFunciones Principales:\n\n- Promover y ofrecer servicios de instalación relacionados a protección y personalización de artículos tecnológicos.\n- Instalar algunos de los tipos de productos ofrecidos para la venta (Previa Capacitación).\n- Manejo Administrativo planilla Excel y uso de plataformas digitales para reportería (google drive).\n- Encargado de la Post Venta.\n- Reporte directo con supervisor.\n\nRequisitos:\n\n- Conocimiento en el área de ventas (No excluyente)\n- Conocimiento en atención a cliente\n\nHorario Mall", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-full-time-y-part-time-rancagua-2700697"}, {"titulo": "Operarios de Bodega (Turno Noche) Renca $520.000", "Tipo": "Part-time & Full-time", "ID": "2706942", "Buscado": "Confidencial", "Fecha": "2022-01-24 11:26:10", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "520000", "Duración": "Plazo fijo", "descripción": "Súmate con nosotros. ECRGROUP, líderes en la prestación de servicios de Recursos Humanos se encuentra en búsqueda de OPERARIOS DE BODEGA para trabajar en TURNO NOCHE para una destacada empresa de cecinas en la comuna de RENCA (Avda. Eduardo Frei Montalva, límite con Conchalí). Se ofrece estabilidad laboral de acuerdo a desempeño.\n\nRequisitos:\n- Deseable experiencia previa como Operario de Bodega, mínimo 3 meses.\n- Solo postulantes Varones, mayores de 18 años.\n- Disponibilidad para trabajar en Turno Noche en la comuna de Renca.\n\nOfrecemos:\n- Renta líquida mensual $520.000.-\n- Horario de lunes a sábados de 22:30 a 08:30 horas.\n- Se entrega Colación y Uniforme por parte de la empresa.\n- Contamos con Buses de Acercamiento.\n\n¡NO DEJES PASAR ESTA OPORTUNIDAD! ¡POSTULA AHORA!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-turno-noche-renca-520000-2706942"}, {"titulo": "Ejecutivo de ventas", "Tipo": "Full-time", "ID": "2701832", "Buscado": "Grupo Carral", "Fecha": "2022-01-24 15:36:48", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Salario": "337000", "Duración": "Plazo Fijo", "descripción": "Inmobiliaria y corredora de propiedades busca agentes comerciales para desempeñarse como corredores en PUERTO VARAS en sector Inmobiliario, que sea capaz de trabajar en el mercado actual mediante la asesoría de clientes.\nComo empresa buscamos gente motivada, con ganas de generar carrera y crecer como profesional del área, donde serán participes de un gran equipo humano.\nLas funciones del ejecutivo serán relacionadas con la gestión comercial del cliente, donde esperamos un correcto manejo de este, tanto al momento de contacto como seguimiento. Deseable experiencia en el rubro.\n\nDescripción:\t\n-Salidas a terreno\n-Atención en Oficina \n-Gestión Inmobiliaria como tal\n-Los agentes se desempeñaran en Puerto Varas y alrededores\n\nSe ofrece:\n-Sueldo base + comisiones\n-Excelente ambiente laboral\n-Proyección de crecimiento dentro de la empresa\n\nRequisito:\n-se requiere disponer de movilización propia\n\nTe invitamos a participar en el proceso de selección!!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2701832"}, {"titulo": "CONTADOR/A AUDITOR", "Email": "sparedes@carral.cl", "ID": "2717189", "Buscado": "TORMETAL SPA", "Fecha": "2022-01-24 12:34:05", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO/INDEFINIDO", "descripción": "Empresa dedicada al rubro de Metalmecanica ,reparación de Mástil de Perforadoras, Bastidores de Palas , Mangos de Palas , Bastidores de Perforadoras, Fabricación de estructuras , Fabricación y reparación de partes y piezas en Tornos , Fresadoras y Centros de mecanizado para el sector Industrial y Minero.\nNecesita CONTADOR/A AUDITOR CON EXPERIENCIA para la ciudad de Antofagasta, sector la negra.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-a-auditor-2717189"}, {"titulo": "Se requiere Técnico en Construccion", "Tipo": "Full-time", "ID": "2717108", "Buscado": "Entidad Patrocinante del", "Fecha": "2022-01-24 12:08:39", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "A Prueba /Indefinido", "descripción": "Empresa Constructora requiere contratar Técnico Constructor con o sin experiencia. Enviar currículum vitae con pretensión de renta y disponibilidad.", "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-tecnico-en-construccion-2717108"}, {"titulo": "Mecanico automotriz", "Email": "trabaja.epatrocinante@gmail.com", "ID": "2710611", "Buscado": "korcea", "Fecha": "2022-01-24 04:11:19", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "a convenir", "Duración": "plazo fijo", "descripción": "Empresa automotora requiere contratar Ayudante Mecánico para reemplazo, sucursal ubicada en la comuna de Santiago.\n\nRequisitos:\nTitulo de Mecánico Automotriz\nLicencia de conducir clase B.\nExperiencia en el rubro 2 a 3 años.\nInteresados enviar CV. a postulacion.korcea@gmail.com, indicando en el asunto Mecánico Reemplazo \n\nRenta ofrecida para el cargo $550.000.- líquidos mensual, más  colación.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-2710611"}, {"titulo": "N°82038 Operario/a de Bodega Part Time – Curicó", "Tipo": "Part-time", "ID": "2709376", "Buscado": "GRUPOEXPRO", "Fecha": "2022-01-24 05:15:10", "Ubicación": "Curicó", "Categoría": "Operarios", "Salario": "300000", "Duración": "Plazo fijo", "descripción": "GrupoExpro se encuentran en búsqueda de Operario de Bodega para importante cliente del rubro logístico ubicado en Curicó.\n\nLas funciones a cumplir son:\n•\tCarga y descarga de camiones. \n•\tParticipar de inventarios. \n•\tRealizar revisión de productos y picking. \n•\tFunciones operativas propias del cargo. \n\nRequisitos:\n•\tMínimo 6 meses de experiencia en bodega. \n\n\nSe ofrece:\n•\tRenta: $300.000 proporcional a días trabajados.\n•\tHorario: de 06:00 a 11:00 horas de Lunes a Sábado \n\n*Postula en trabajaya .cl  busca la oferta: N° 82038 Operario(a) de Bodega Part Time – Curicó, Esto agilizara la contratación* Enviar Cv WhatsApp +56 9 3200 9642 o al correo citurra@grupoexpro.cl", "ref": "https://www.chiletrabajos.cl/trabajo/n-82038-operario-a-de-bodega-part-time-curico-2709376"}, {"titulo": "Técnico en Enfermería MALLOC", "Email": "citurra@grupoexpro.cl", "ID": "2717401", "Buscado": "Peter Swuan", "Fecha": "2022-01-24 13:47:23", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500000", "Duración": "Indefinido", "descripción": "Se requiere Técnico en Enfermería para MALLOCO, ISLA DE MAIPO, TALAGANTE.\nideal disponibilidad inmediata, se trabaja en domicilio con paciente pediátrico.\nJornada cuarto turno.\nCapacitación.\nContrato indefinido.\nEstabilidad laboral.\nFunciones: Aseo y confort, administración de medicamentos, procedimientos clínicos.", "beneficios": ["Seguro de salud", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-malloc-2717401"}, {"titulo": "Catalogador eCommerce", "Tipo": "Full-time", "ID": "2700874", "Buscado": "Importadora Best Store SPA", "Fecha": "2022-01-24 10:14:33", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "600000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Empresa con más de 13 años de trayectoria en venta de productos técnologicos por Internet, requiere de Catalogador eCommerce, su principal objetivo será gestionar la información que se recibe de los proveedores para actualizar el catálogo en nuestra Página Web y además, apoyar en la administración del sitio.\n\nFunciones Principales:\nMonitorear y optimizar el contenido de la Página Web (ej. imágenes y descripción de productos).\n\nRequerimientos excluyentes:\nCarrera de Analista Programador, Analista Computacional, Diseñador Web o carreras a fin.\nManejo avanzado computacional e internet.\nBuena disposición al trabajo en equipo, motivación y amor por su trabajo.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/catalogador-ecommerce-2700874"}, {"titulo": "Cajero Reemplazo Osorno", "Email": "postulaciones@beststore.cl", "ID": "2709366", "Buscado": "Korcea Est. Ltda.", "Fecha": "2022-01-24 06:11:08", "Ubicación": "Osorno", "Categoría": "Asistente administrativo", "Salario": "450.000", "Duración": "plazo fijo", "descripción": "Importante empresa del rubro Automotriz requiere contratar para reemplazo \"Cajero Administrativo\", los postulantes interesados deben cumplir los siguientes requisitos.\n* Estudios Contabilidad\n* Experiencia anterior de a lo menos 2 años en el área Contable Administrativa.\nEnviar CV actualizado indicando en el asunto Cajero Reemplazo, la Renta ofrecida para el cargo $450.000.- líquidos mas colación.\n\nLugar, Osorno.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cajero-reemplazo-osorno-2709366"}, {"titulo": "JEFE PUNTO DE VENTA Mall plaza COPIAPÓ", "Tipo": "Full-time", "ID": "2717660", "Buscado": "Smartlove", "Fecha": "2022-01-24 15:48:37", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Salario": "800.000 (Renta base +comisones)", "Duración": "Plazo fijo a indefinido", "descripción": "Destacada empresa nacional del área del retail, dedicada a la venta de accesorios para smartphones, se encuentra en búsqueda de técnico y/o profesional para el cargo de Jefe y vendedor en horario Mall full time, para trabajar en punto de venta  (módulo o isla) en Mall Plaza Copiapó\n\nLas principales funciones que se requieren para este cargo son: \nAdministrar el punto de venta según los protocolos de la empresa, realizar ventas de nuestros accesorios y motivar a los vendedores a cargo para cumplir con las metas establecidas por la organización.\n\nRequisitos para postular:\n\nPostulantes con experiencia al menos de 1 año en cargos de jefatura o supervisión\n\n- Poseer título profesional o técnico superior/certificado de egreso\n- Experiencia en venta de productos tangibles del área comercial retail \n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nPostulantes sin experiencia en jefatura o supervisión:\n\n- Poseer Título profesional o técnico de carrera afín al área comercial, ventas y marketing. \n- Experiencia en ventas de productos tangibles.\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nLa empresa busca calidad de servicio y una alta orientación al cumplimiento de metas. Si reúnes estas características, te invitamos a postular con nosotros adjuntando tu curriculum Vitae y titulo profesional", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-punto-de-venta-mall-plaza-copiapo-2717660"}, {"titulo": "CONDUCTOR DE CAMIÓN PARA CURICÓ", "Email": "asesoriaschile.2000@gmail.com", "ID": "2714084", "Buscado": "SERVICIOS INTEGRALES A LA", "Fecha": "2022-01-24 08:40:28", "Ubicación": "Linares", "Categoría": "Otros", "Salario": "1200000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa de transportes ubicada en la Región del Maule se encuentra en busca de conductores.\n\n Requisitos:\n-\tLicencia A5 nueva o A2 antigua\n-\tExperiencia en camión americano caja Fuller\n-\tExperiencia en rampla\n\nSe ofrece una remuneración líquida aproximada de $1.200.000 + Imposiciones, además de diversos beneficios para la familia y recreación tales como:\n\n-\tFarmacia\n-\tEducación\n-\tCentros de veraneo\n\nAdemás de constante alojamiento en su domicilio.\n\nInteresados comunicarse al +56963063123", "beneficios": ["Vestimenta informal", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-de-camion-para-curico-2714084"}, {"titulo": "SE NECESITA URGENTE PREVENCIONISTA SERNAGEOMIN O SERVICIO SALUD EXP. EN MINAS", "Email": "agonzalez@grupoxpd.com", "ID": "2717607", "Buscado": "SERCOEMPRESARIAL", "Fecha": "2022-01-24 15:30:57", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "POR PROYECTO", "descripción": "Se requiere urgente Prevencionistas categoría Sernageomin o Servicio de Salud con experiencia en minas,  con al menos 4 años de experiencia y experiencia en faenas mineras . La faena se encuentra al interior de la región metropolitana, Faena Los Bronces. Enviar currículo y pretensiones de renta a rrhh@taskforcechile.cl", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-urgente-prevencionista-sernageomin-o-servicio-salud-exp-en-minas-2717607"}, {"titulo": "Ejecutivo de atención de  cartera de Clientes  Iquique", "Tipo": "Full-time", "ID": "2717316", "Buscado": "Gv Masivos", "Fecha": "2022-01-24 13:25:57", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "descripción": "Nuestro cliente MOVISTAR seleccionara a los 10  mejores ejecutivos para mantener\nsu cartera de clientes en terreno \n\nLas principales funciones serán:\n-Gestionar rutas en sectores previamente establecidas y asignadas.\n-Gestionar, mantener y ampliar cartera de clientes entregadas por el empleador.\n-Promocionar producto a vender.\n-Captación de potenciales clientes.\n-Administrar cartera asignada \nOfrecemos:\n-Sueldo base + comisiones + bonos \n-Capacitación inicial y constante \n- Posibilidad de crecimiento\n- Jornada de trabajo Full  Time \n\nRequisitos:\nUso office nivel medio \nExperiencia demostrable en ventas (no excluyente)\nConocimiento de la ciudad de postulación", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-atencion-de-cartera-de-clientes-iquique-2717316"}, {"titulo": "Médico Cirujano 7x7 V Región", "Tipo": "Full-time", "ID": "2716639", "Buscado": "Importante entidad industrial", "Fecha": "2022-01-24 10:12:55", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "2880000", "Duración": "Indefinido", "descripción": "Importante Empresa del Rubro Industrial requiere Médico Cirujano para su Planta ubicada en la  V Región. El cargo tiene por objetivo, brindar atención de sus trabajadores, en dependencias de la Planta Productiva. \n\nFUNCIONES \nEntregar atención a pacientes/trabajadores en servicio de urgencia \nMantener registros actualizados de atención, evaluación y diagnostico de los pacientes\nRealizar labores en coherencia con los procedimientos y pautas establecidas por la organización \n\nREQUISITOS \nTitulo de Médico Cirujano y Registro SIS \nExperiencia mínima 1 año en el ejercicio de la profesión\nExperiencia en Servicios de Urgencia, CESFAM, SAR, SAPU, SAMU   \n\nCONDICIONES\nRenta $2.880.000 líquido aprox. \nTurno 7x7\nTurno incluye alojamiento y alimentación en instalaciones de la planta\nLugar de Trabajo V Región", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-cirujano-7x7-v-region-2716639"}, {"titulo": "Desarrollador JAVA", "Tipo": "Full-time", "ID": "2703202", "Buscado": "TECNOVA", "Fecha": "2022-01-24 10:31:23", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "proyecto paso a indefinido", "descripción": "TECNOVA empresa Ti Fabrica de Software y outsourcing Ti con 22 años en el mercado Queremos ser referentes en la industria TI chilena. Estamos en búsqueda Desarrollador BI con experiencia en\nContrato proyecto mes a prueba paso a indefinido \n5 AÑOS DESDE EL TITULO EXCLUYENTE \nJava \nDiseño y programación orientados a objetos. \nMetodologías ágiles. \nAnálisis, diseño e implantación de sistemas en ambiente web basados en HTML5 CSS3. \nDiseño y programación de microservicios. \nTecnologías de desarrollo Java 6 o superior, JEE 5 o superior (con énfasis en JAX-WS, JAX-RS, JMS). \nServicios REST/JSON. Aguinaldos sep y Navidad\nDía administrativo al año\nTarde del cumpleaños y mas beneficios\nCursos capacitaciones con nuestros partner", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-java-2703202"}, {"titulo": "SUPERVISOR MAQUINARIA MINA Región del Maule", "Tipo": "Full-time", "ID": "2707659", "Buscado": "Transmineral", "Fecha": "2022-01-24 11:43:29", "Ubicación": "Talca", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Transmineral, compañía de más de 50 años de experiencia en servicios de transporte, logística y operaciones mineras, busca para faena en la Región del Maule:\n\nSUPERVISOR MAQUINARIA MINA\nRegión del Maule\n\nSerá responsable de supervisar la correcta operación y eficiente uso de la maquinaria utilizada en el proceso extractivo, carguío y transporte del material extraído, además de coordinar al personal operativo, asegurando altos estándares de seguridad.\n• Formación técnica o profesional del área mecánica.\n• Comprobada experiencia en la operación y uso de Excavadoras, Camiones Tolva, Cargadores Frontales, Rodillo y Motoniveladoras.\n• Conocimiento de actividad minera.\n• Experiencia liderando equipos de trabajo.\n• Manejo de Excel y herramientas de reportabilidad.\n• Domicilio en Constitución o sectores cercanos.\n\nInvitamos a los(as) interesados(as) que cumplan con el perfil descrito, a enviar sus antecedentes con pretensiones de renta a:\n\npostulaciones@inv-elalto.cl\n\nIndicando \"SUPERVISOR MAQUINARIA MAULE\" en el asunto.\n\nLos antecedentes recibidos serán tratados confidencialmente.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-maquinaria-mina-region-del-maule-2707659"}, {"titulo": "Copero/aprendiz Cocina", "Email": "postulaciones@inv-elalto.cl", "ID": "2651651", "Buscado": "Alimentos Santa Marta SpA", "Fecha": "2022-01-24 12:12:50", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "432000", "Duración": "Fijo / Indefinido", "Tipo": "Full-time", "descripción": "Para pequeño Restaurante de la comuna de PEÑALOLEN, se requiere persona responsable y cumplidora para el cargo de Copero que desee aprender de cocina, ojalá con conocimientos básicos y de preferencia que resida en la comuna. Renta Sueldo Base  $337.000 mas $84.000 por Gratificación, total mensual $432.000 imponibles.  Contratación inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/copero-aprendiz-cocina-2651651"}, {"titulo": "Técnico Marketing Digital", "Email": "nbarahonanbm@gmail.com", "ID": "2717004", "Buscado": "Consultora Nueva Meta", "Fecha": "2022-01-24 11:53:29", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "Empresa Consultora para Emprendedores, busca encargada de marketing digital para desempeñar importante tarea y futuros proyectos, necesario manejo de:\n\n\n1.- Wordpress\n2-. RRSS\n3.- CRM\n4.- Desarrollo plan de marketing digital", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-marketing-digital-2717004"}, {"titulo": "Asesor en prevención de riesgos y medio ambiente", "Tipo": "Full-time", "ID": "2717357", "Buscado": "CVU", "Fecha": "2022-01-24 13:24:27", "Ubicación": "Rancagua", "Categoría": "Seguridad", "descripción": "Reconocida empresa de transporte con una amplia trayectoria en el servicio del traslado de personal en el rubro minero, caracterizado por su alta calidad de sus servicios y maquinarias entregando una experiencia de viaje placentero, cómodo y seguro. \nSe encuentra en la búsqueda de “ASESOR EN PREVENCIÓN DE RIESGOS Y MEDIO AMBIENTE” para proyecto minero ubicado en TENIENTE DE RANCAGUA.\n\n\nRequisitos excluyentes.\n•\tIngeniero en prevención de Riegos con 4 años de experiencia.\n•\tDisponibilidad trabajo en sistema de turnos.\n•\tManejo de la normativa legal vigente y administración de riesgos de acuerdo a herramientas preventivas.\n•\tExperiencia deseable en Salares Norte.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-en-prevencion-de-riesgos-y-medio-ambiente-2717357"}, {"titulo": "AUXILIAR DE ASEO", "Tipo": "Full-time", "ID": "2414540", "Buscado": "STUDIO GROUP SPA", "Fecha": "2022-01-24 11:02:46", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "430000", "Duración": "PLAZO FIJO A INDEFINIDO", "descripción": "Deberá realizar el aseo total de las oficinas, entradas, pasillos y todos los otros lugares del establecimiento del empleador, reemplazo de papelería, jabones, limpieza de escritorios y sitios de trabajo, aseo de los servicios higiénicos y de los baños del personal, deberá controlar permanentemente, el acopio de la basura, retirándola cada hora, como mínimo, sin perjuicio de que se requiera más seguido su retiro, en conformidad al acopio de la misma.  Además, deberá sacar, a primera hora de cada día, las bolsas de basuras al exterior los días de recorrido del camión de basura, limpiando inmediata y prolijamente, los restos de basuras dejados en la calle o dependencias de la empresa, limpieza de exteriores del establecimiento.\n\nHorario de Lunes a Viernes de 09.30 a 18:00 hrs, con una hora de colación.\n\nLugar a prestar los servicios es Avenida Las Condes 7363, comuna de las condes .", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2414540"}, {"titulo": "Ejecutivo de Ventas Intangibles - Franquicia Equifax", "Email": "rrhh@ledstudio.cl", "ID": "2633341", "Buscado": "Insert Pro Spa", "Fecha": "2022-01-24 02:37:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "descripción": "La empresa INSERT franquicia de EQUIFAX CHILE LTDA. (DICOM), se encuentra en búsqueda de ejecutivos/as consultivos para su equipo de ventas, el objetivo es comercializar los servicios de EQUIFAX (SERVICIOS DICOM - INFORMES COMERCIALES / SERVICIO DE PUBLICACION DE MOROSOS) para empresas PYME.\n\nFUNCIONES:\n-Buscar y prospectar nuevos clientes.\n-Contactar a los clientes en forma telefónica con el objetivo de detectar y concretar oportunidades de ventas para los servicios de EQUIFAX (SERVICIOS DICOM)\n-Enviar de cotizaciones, realizar seguimiento a los posibles clientes y realizar el cierre de la venta.\n\nREQUISITOS:\n-Experiencia en Venta Consultiva / Venta Telefónica\n-Experiencia en Telemarketing\n-Manejo telefónico\n-Enseñanza Media Completa\n-Manejo Word y Excel\n\n\nLa renta ofrecida incorpora: sueldo base, comisiones , bonos, gratificación, incentivo de capacitación\nPlazo contrato: Plazo fijo e indefinido.\nJornada de trabajo: Lunes a Viernes de 8:30 a 18:30 hrs. \nLugar de trabajo: Comuna de Recoleta, a pasos del metro Patronato.\n\n\n¡Ven a ser parte de nuestro equipo !", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-intangibles-franquicia-equifax-2633341"}, {"titulo": "Buscamos Alumnos en practica", "Tipo": "Full-time", "ID": "2708054", "Buscado": "Atacama Mining Service spa", "Fecha": "2022-01-24 11:29:52", "Ubicación": "Copiapó", "Categoría": "Prácticas profesionales", "Duración": "indefinido", "descripción": "En Atacama Mining Service spa, te estamos buscando \nAlumno en practica!!!.\n\nSabemos que la experiencia en el área lo es todo, por ello abrimos los siguientes cupos para que puedas hacer tu practica en un ambiente de especialistas.\n\nBUSCAMOS:\n\n.- Secretaria/o contable\n.- Ingeniero/a o técnico en prevención de riesgos \n.- Contador auditor \n.- Calculista\n.- Proyectista\n.- Diseñadores\n\nRequisitos:\n.- Contar con recidencia dentro de Copiapó\n.- Contar con computador (ya que solo entregamos equipos a personal contratado)\n.- tener ganas de llegar a más\n\nse parte de nuestro equipo\n\n(Para asuntos de agilidad en la selección por favor dejar en claro a que categoría se esta postulando y también para agilizar más su proceso de selección envié su CV al correo dcarrasco@atacamams.cl , con el asunto \"Postulo al cargo a.e.p (nombre del cargo)\"", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-alumnos-en-practica-2708054"}, {"titulo": "Encargado de Calidad", "Tipo": "Full-time", "ID": "2716640", "Buscado": "empresa de la zona", "Fecha": "2022-01-24 10:15:07", "Ubicación": "Arica", "Categoría": "Profesionales y Técnicos", "Duración": "por obra", "descripción": "Buscamos Profesional de Calidad\nTécnico, Constructor Civil, Ingeniero Constructor o Ingeniero Civil con curso PAC 40 horas y experiencia en Obras Civiles o Movimientos de Tierras.\nSe buscan profesionales desde Arica a Coquimbo. Enviar currículum con pretensiones de renta, indicando CARGO y CIUDAD a la que postula y si cuenta con curso PAC 40 horas. Todos datos excluyentes.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-calidad-2716640"}, {"titulo": "OPERADORES MAQUINAS Y HERRAMIENTAS", "Email": "personaldeobra.2020@gmail.com", "ID": "2717153", "Buscado": "TORMETAL SPA", "Fecha": "2022-01-24 12:52:45", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "PLAZO/INDEFINIDO", "descripción": "Empresa dedicada al rubro de Metalmecanica ,reparación de Mástil de Perforadoras, Bastidores de Palas , Mangos de Palas , Bastidores de Perforadoras, Fabricación de estructuras , Fabricación y reparación de partes y piezas en Tornos , Fresadoras y Centros de mecanizado para el sector Industrial y Minero.\nNecesita OPERADORES MAQUINAS Y HERRAMIENTAS para la ciudad de Antofagasta, sector la negra.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-maquinas-y-herramientas-2717153"}, {"titulo": "Encargada de tienda-vendora", "Tipo": "Full-time", "ID": "2717496", "Buscado": "Paris Provence SpA", "Fecha": "2022-01-24 14:34:15", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "a convenir", "descripción": "Se necesita persona encargada de tienda y/o vendedor/a para sector oriente.\n\nTurno rotativo de lunes a viernes hrs semanales, dos días libres. \n\nSe requiere buena atención, ideal experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/encargada-de-tienda-vendora-2717496"}, {"titulo": "Técnico de Mantenimiento Fotovoltaico Copiapo", "Tipo": "Full-time", "ID": "2716743", "Buscado": "Energía Renovable", "Fecha": "2022-01-24 10:46:55", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "a convenir", "Duración": "indefinido", "descripción": "Empresa dedicada al rubro de energia renovable, se encuentra en búsqueda de técnicos de Mantenimiento Fotovoltaico para la localidad de Copiapó.\n\nDentro de las principales funciones: \n\n- Vigilar y anticipar averías en los equipos del parque, analizando los datos disponibles de funcionamiento y, en caso de averías, diagnosticarlas y repararlas en el menor tiempo posible.\n- Conocer la problemática particular del desarrollo de sus tareas.\n- Realizar los procesos administrativos que requiere el trabajo (partes de trabajo, bases de datos, informes, etc.), en los términos de calidad y plazos establecidos.\n- Mantener, cuidar y solicitar cuando sea necesario los medios de los que la Empresa le entrega para la realización de su trabajo (vehículos, herramientas, ropa, EPP, etc.), buscando optimizar el uso de los recursos.\n- Colaborar, cuando sea requerido, su asistencia en otras zonas o proyectos.\n- Realizar adecuadamente y en los plazos estipulados las tareas y funciones que le sean asignadas o delegadas por su Supervisor.\n-Fomentar el trabajo en equipo y el buen ambiente laboral.\n-Participar y apoyar en la formación de otros técnicos o personal de la Empresa que la necesite; especialmente, con las nuevas contrataciones e incorporaciones.\n-Mantener y cuidar la imagen de profesionalismo del personal y de la Empresa.\n- Proponer para estudio todas las mejoras que considere oportunas.\n- Colaborar en proyectos de mejora, incluyendo las de nuevas situaciones de riesgo. \n- Conocer, cumplir y Promover las medidas de prevención a adoptar en cada caso y velar por su seguridad y por el de las personas a su cargo y/o que puedan verse afectadas por su actividad.\n- Usar adecuadamente los equipos y/o medios con los que  desarrollen su  trabajo siguiendo las instrucciones facilitadas por la Empresa.\n-  Promover la Gestión Ambiental y aplicar la normativa en esta materia.\n - Realizar las tareas de mantenimiento preventivo programado para cumplir con el plan de mantenimiento.\n-  Reporte de documentación y trabajos realizados a los gestores y jefes de equipo para su posterior control y seguimiento del mismo. \n\nRequisitos:\n-\tTécnico de Nivel Medio o Superior titulado en Electricidad o Electrónica.\n-\tConocimientos en informática Nivel Básico.\n-\tLicencia de conducir Clase B al día.\n-\tAl menos 2 años de experiencia en mantenimiento eléctrico.", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-mantenimiento-fotovoltaico-copiapo-2716743"}, {"titulo": "Medico Veterinario Part Time", "Tipo": "Part-time", "ID": "2717562", "Buscado": "INVERSIONES M&C GROUP", "Fecha": "2022-01-24 15:08:41", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "450000", "Duración": "Indefinido", "descripción": "Se requiere médico veterinario Part-Time  para trabajar en clínica veterinaria\n\nRequisitos\n\nExperiencia en Clínica Menor (perros y gatos )\n\nControl sano, procedimientos, aplicación de vacunas\n\nConocimiento control sano en animales exóticos específicamente conejos y cuy (corte de uñas/desparasitación)\n\nCon vocación de atención al cliente\n\nDisponibilidad de trabajar en horario de mall (incluye fines de semana y feriados)\n\nExperiencia en ventas (no limitativo)\n\nDisponibilidad inmediata\n\nPart-Time de 30 horas semanales por Boleta de Honorarios\n\nRenta Promedio 450.000", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-part-time-2717562"}, {"titulo": "Entrevista Técnicos Martes 25/01, 10:00 hrs - Santiago, Independencia", "Email": "petprincipedegales@gmail.com", "ID": "2717568", "Buscado": "BRINKS CHILE", "Fecha": "2022-01-24 15:21:19", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "descripción": "Si tienes experiencia como técnico en mantención, electricidad y estas buscando ser parte de una empresa reconocida, esta oportunidad es para ti!.\n\n\nImportante empresa transnacional requiere incorporar en su equipo de trabajo un Técnico en Soporte de Reparación e Instalaciones en terreno, quien será el encargado de realizar el servicio de mantenimiento soporte e instalación de los equipos adheridos a nuestros servicios a fin de dar una solución efectiva dentro de los plazos acordados por la organización, teniendo como principales funciones:\n\n\n· Solicitud de materiales en bodega para el armado de equipos\n· Realizar el proceso de armado y adecuación de los equipos en terreno\n· Realizar el soporte técnico en terreno de los equipos dentro de los plazos establecidos\n· Ejecutar la reparación de equipos dañados en terreno\n· Manejo de Tablero Eléctrico\n\n\n\nRequisitos para el cargo:\n\n· Educación técnica media en informática, electrónica o carrera a fin\n· Manejo de office nivel medio\n· Licencia de conducir B\n· Mínimo 1 año de experiencia en realizando soporte en terreno\n· Conocimientos en electrónica\n\nSueldo Aprox. $700.000 Liquido\n\nModalidad de Trabajo: Turnos rotativos (5x2) (6x1)\n\nPresencial, En terreno\n\n\nSi cumples con los requisitos y te interesa ser parte de esta gran familia, te invitamos a presentarte a entrevista!\n\nCuando? : Martes 25 de Enero, 2022\nA Que Hora? : a las 10:00 hrs\nDonde? : En nuestro Centro de Aprendizaje CADE, ubicado en Belisario Prats 1776, Independencia\nQue Debes Llevar?: Solo con tu Curriculum Actualizado\n\nIndicar en recepción: entrevista de Técnicos\n\n\nTE ESPERAMOS!!!!!!!!!\n\nSi tienes dudas te puedes contactar con nosotros por las siguientes vías Whatsapp +56 9 4291 7556 ó +56 9 8838 4555 y por nuestro correo postulantes@brinks.com", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/entrevista-tecnicos-martes-25-01-10-00-hrs-santiago-independencia-2717568"}, {"titulo": "Mayordomo", "Tipo": "Full-time", "ID": "2717381", "Buscado": "Condominio Valle Volcanes", "Fecha": "2022-01-24 13:36:15", "Ubicación": "Puerto Montt", "Categoría": "Seguridad", "Duración": "PLAZO FIJO CON RENOVACION", "descripción": "Se solicita Mayordomo, la jornada de trabajo será de 45 horas semanales, las que deben cumplirse en el siguiente horario:\n•\tLunes a Viernes en Turno de 23:00 horas a 04:00 y 04:30 a 08:00 horas. (media hora de colación)\n\nCondominio ubicados en Valle Volcanes.\n\nActividades a desempeñar: Controles de ingresos de personas ajenas al condominio, recepción de encomiendas, estar al tanto ante llamados por parte de residentes ante alguna eventualidad y de la Administración.\n\nSe Ofrece:\nContratación Inmediata (luego de entrevista)\n2 Contratos a Plazo Fijo, luego indefinido\nEstabilidad Laboral\n\nRequisitos:\nSer mayor de 18 años (excluyente)\n\nSueldo Base: $350.000\n•\tColación: $30.000\n•\tMovilización: $30.000\n•\tBono de asistencia: $20.000\n•\tBono de responsabilidad $20.000\nMenos Descuentos Legales\n\nBeneficios:\n•\tAfiliación a Mutual\n•\tISL\n•\tBuen ambiente laboral\n\nEnviar CV al correo administracion@rysconsultorespm.com\nllamar al celular 939104212", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/mayordomo-2717381"}, {"titulo": "JEFE ABASTECIMIENTO Y LOGISTICA", "Email": "administracion@rysconsultorespm.com", "ID": "2662021", "Buscado": "CABI LIMITADA", "Fecha": "2022-01-24 16:54:44", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "INDEFINIDO", "descripción": "Empresa del Rubro Comercialización de Repuestos Automotrices  Necesita JEFE DE ABASTEIMIENTO Y LOGISTICA\n\nLO QUE NECESITAMOS\n\nNecesitamos un profesional con experiencia en el Abastecimiento, Ubicación y Distribución \nde Repuestos de Automóviles.\n+  Un ejecutivo que pueda reportar a la Alta Gerencia de la Rotación de Productos.\n+  Clasificación de Productos según Categoría de Rotación A, B, C y D.\n+  Capaz de Entregar Inventarios Mensuales.\n+  Generar Indicadores de Productos por Marcas,  Defectuosos, Logística Inversa, SobreStock, \nStock Crítico.\n+  Ranking de 80/20 de Acuerdo a Regla de Pareto .\n+  Un ejecutivo que sea Capaz de Aportar en las decisiones de Compras, en mantener un Inventario\nágil y Dinámico, que permita rentabilizar las existencias de la Compañía.\n+  Alto conocimiento de ERP SOFTLAND y manejo de Excell.\n+  En el manejo de Excell es necesario conocimientos Medio a Avanzado. Capaz de entregar reportes\na partir de esta herramienta. \n+ Conocimientos y destreza en la Distribución y Almacenamiento de las bodegas de los distintos locales\nde venta directa a público.\n+  Agilidad en el despacho de Productos.\n+  Conocimientos para establecer Procedimientos y Protocoles de Almacenamiento, Despacho y Distribución\n+  Habilidad de armar equipos y eficiencia en el trabajo y colaboradores.\n\n\n\nLO QUE OFRECEMOS\n\n*  Sueldo acorde al Mercado\n*  Contrato indefinido y Jefatura a Cargo\n*  Aguinaldo Fiestas Patrias y Navidad\n*  BONO Cuadratura Inventario Físico\n*  Caja de Compensación y Beneficios", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-abastecimiento-y-logistica-2662021"}, {"titulo": "AUXILIAR DE ASEO", "Tipo": "Full-time", "ID": "2716933", "Buscado": "Hunnebeck Chile", "Fecha": "2022-01-24 11:29:52", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "400.000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Hunnebeck Chile, empresa dedicada al rubro de moldajes y andamios se encuentra en búsqueda de AUXILIAR DE ASEO, para trabajar en la comuna de Pudahuel (Parque Industrial lo Boza).\n\n1. Funciones: Limpieza de oficinas, aseo general de la planta de la empresa lo que considera urinarios, patios, zonas comunes etc. \n\n2. Que Ofrecemos:\n\n1. Casino\n2. Buses de acercamiento\n3. Bono anual de 1 renta\n4. Seguro Complementario de vida y salud\n5. Dia libre de cumpleaños\n6. Días Administrativos libre\n\n3. Horarios: De lunes a jueves de 7:45 a 17:45 hrs y viernes de 7:45 a 16:15 hrs.\n4. Sueldo Liquido Aprox: $450.000\n\nSi estas interesado por favor enviar tu cv a: ppadilla@huennebeck.com", "beneficios": ["Horario Flexible", "Seguro de salud", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2716933"}, {"titulo": "Soporte a Usuarios", "Tipo": "Full-time", "ID": "2716793", "Buscado": "Yu-Track SpA", "Fecha": "2022-01-24 11:16:35", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo luego indefinido", "descripción": "¿Estás buscando un trabajo alineado con tu propósito? ¿Quieres ser parte de un equipo dinámico, con muy buen ambiente laboral y posibilidades de desarrollo profesional? Esta oportunidad es para tí...\nNuestra empresa\nSomos una empresa de base tecnológica enfocada a mejorar radicalmente la experiencia de la cobranza. En Yu-Track estamos transformando la industria de la cobranza, ayudando a las organizaciones a conectar con sus clientes de forma humana, empática y compasiva cuando más lo necesitan.\nNuestra búsqueda\n\nHoy nos encontramos en la búsqueda de una persona que desempeñe el rol de SOPORTE TÉCNICO. Esta será la encargada de brindar soporte remoto a los usuarios de nuestra plataforma, atender solicitudes y hacer las derivaciones correspondientes.\n\nEl candidato ideal para este puesto debe tener la capacidad de empatizar con los clientes, inspirarlos y motivarlos, brindar soporte técnico proporcionando información útil, respondiendo preguntas y resolviendo inquietudes y reclamos. Asimismo deberá promover la satisfacción de los clientes con el servicio y sus procesos.\n\nPrincipales responsabilidades\n\nTe estamos buscando para:\nOrientar a usuarios en uso de APP Móvil y Web, para lo cual recibirán capacitación.\nRegistrar y resolver problemas reportados por usuarios de la aplicación, elevando la solicitud al área correspondiente.\nRealizar seguimiento de requerimientos de los usuarios.\nAnálisis de los requerimientos reportados.\n\nRequisitos del cargo\n\nExcelentes habilidades de atención al cliente / usuario\nGanas de ayudar y solucionar problemas\nMucha disposición para aprender y crecer profesionalmente\nNo necesitas tener experiencia previa\nDisponibilidad full time\n\nCondiciones de contratación\n\nJornada completa de lunes a viernes más sábados con turno rotativo\nContrato a plazo por 3 meses luego contrato indefinido\nContratación inmediata\nCapacitación para que puedas desempeñarte con éxito en el rol\n\nSi deseas ser parte de una reconocida Start Up estable y en pleno crecimiento, esta es tu oportunidad… NO dejes de postular!", "beneficios": ["Horario Flexible", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/soporte-a-usuarios-2716793"}, {"titulo": "N°82037 Operario/a de Bodega Part Time Rancagua", "Tipo": "Part-time", "ID": "2709374", "Buscado": "GRUPOEXPRO", "Fecha": "2022-01-24 06:15:10", "Ubicación": "Rancagua", "Categoría": "Operarios", "Salario": "300000", "Duración": "Plazo fijo", "descripción": "GrupoExpro junto a importante cliente del rubro logístico se encuentra en búsqueda de Operadores de Carga y Descarga en la ciudad de Rancagua Av Las Torres. \n\nFunciones:\nRevisar, ordenar, levantar y trasladar productos.\nCarga y descarga de productos.\nRevisión de productos.\nParticipar de inventarios.\nFunciones propias del cargo.\n\nCondiciones:\n\nRenta Líquida: $300.000 más horas extras.\nHorario: lunes  a  sábado de 06:00 a 11:00 hrs\n\nUbicación: Av Las Torres, Rancagua. \n\n\n*Postula en trabajaya .cl  busca la oferta: N° 82037 Operario(a) de Bodega Part Time – Rancagua, Esto agilizara la contratación* Enviar Cv WhatsApp +56 9 3200 9642 o al correo citurra@grupoexpro.cl", "ref": "https://www.chiletrabajos.cl/trabajo/n-82037-operario-a-de-bodega-part-time-rancagua-2709374"}, {"titulo": "Se necesita Panadero con experiencia", "Email": "citurra@grupoexpro.cl", "ID": "2717421", "Buscado": "A y R  Group", "Fecha": "2022-01-24 18:37:21", "Ubicación": "Puerto Montt", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesita Panadero con experiencia para unirse a buen equipo de trabajo.\nSe solicita experiencia comprobable .\nSueldo Acorde al mercado .", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-panadero-con-experiencia-2717421"}, {"titulo": "Se requiere Contador General /Auditor", "Email": "ayr.group.asesorias@gmail.com", "ID": "2716779", "Buscado": "Entidad Patrocinante del", "Fecha": "2022-01-24 10:57:59", "Ubicación": "Concepción", "Categoría": "Economía / Contabilidad", "Duración": "A Prueba /Indefinido", "Tipo": "Full-time", "descripción": "Empresa dedicada al asesoramiento, requiere Contador General/Auditor.\nLas labores a desarrollar entre otras son:\nSii: Elaboración de Balances, declaraciones mensuales, declaraciones juradas, operación renta etc.\nRecursos humanos: Contratos, liquidaciones de sueldos, finiquitos, previred etc.\nOtros: administrar mutual, afc, Caja compensación etc.\nTambién se requiere labores en sistema de control de gastos, pagos, facturación, gestión ante organismos bancarios y en general toda actividad que a través de la sistematización y/o gestión, aporten en el funcionamiento de las empresas\n\nEnviar CV con pretensión de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-contador-general-auditor-2716779"}, {"titulo": "Vendedor(a) profesional", "Email": "trabaja.epatrocinante@gmail.com", "ID": "2717690", "Buscado": "Planea Spa", "Fecha": "2022-01-24 16:04:01", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "600000 + Comisiòn", "Duración": "Indefinido", "descripción": "Vendedor profesional con cartera de clientes demostrable para venta de productos relacionadas con la impresión y regalos publicitarios. Sueldo liquido $600.000 mas comisiones", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-profesional-2717690"}, {"titulo": "SOLDADORES", "Tipo": "Full-time", "ID": "2717165", "Buscado": "TORMETAL SPA", "Fecha": "2022-01-24 12:41:21", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "PLAZO/INDEFINIDO", "descripción": "Empresa dedicada al rubro de Metalmecanica ,reparación de Mástil de Perforadoras, Bastidores de Palas , Mangos de Palas , Bastidores de Perforadoras, Fabricación de estructuras , Fabricación y reparación de partes y piezas en Tornos , Fresadoras y Centros de mecanizado para el sector Industrial y Minero.\nNecesita SOLDADORES para la ciudad de Antofagasta, sector la negra.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soldadores-2717165"}, {"titulo": "Técnico en Enfermería Maipú", "Tipo": "Full-time", "ID": "2484471", "Buscado": "Peter Swuan", "Fecha": "2022-01-24 13:43:27", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Indefinido", "descripción": "Requiero TENS para atención pediátrica domiciliara, pacientitos con ttq, gastro y vm. \nJornada cuarto turno.\nCapacitación.\nEstabilidad laboral. \nIdeal disponibilidad inmediata \nFunciones: control de signos vitales, aseo y confort, administración de medicamentos vía oral, procedimientos médicos.\nRequisitos: título en salud (título o certificado de egreso), si es extranjera documentos al día.", "beneficios": ["Seguro de salud", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-maipu-2484471"}, {"titulo": "Técnico Informático o Comercio Exterior", "Tipo": "Full-time", "ID": "2717350", "Buscado": "Postulaciones Ukica", "Fecha": "2022-01-24 13:24:45", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.000.000", "Duración": "indefinido", "descripción": "Empresa Embarcadora y Comercio Exterior Busca un profesional Joven con alto nivel de compromiso y dedicación para ocuparse de múltiples tareas de confianza de la administración general.", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-informatico-o-comercio-exterior-2717350"}, {"titulo": "Mecánico Mantenedor", "Email": "postulaciones@ukica.cl", "ID": "2643164", "Buscado": "Soc. FR Ingeniería Eléctrica", "Fecha": "2022-01-24 11:59:41", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se solicita personal mecánico de banco para trabajos tales como reductores, polines, engranajes, bujes entre otros.\nEstos trabajos son para desempeñarse en Maestranza ubicada en Compañía Siderúrgica.\n\nJornada de Lunes a Sábado, turnos rotativos de mañana y tarde (noche solo en caso de emergencia).", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-mantenedor-2643164"}, {"titulo": "Auxiliar de Aseo / Copero", "Email": "fr.ingenieriaelectrica708@gmail.com", "ID": "2717570", "Buscado": "PASTELERIA", "Fecha": "2022-01-24 15:12:05", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "Tiempo completo, Indefinido", "Tipo": "Full-time", "descripción": "Auxiliar de Aseo / Copero\nFabrica Quererte, ubicada en comuna Las Condes, busca Auxiliar de Aseo / Copero, disponibilidad de Lunes a Sábado.\nEn caso de ser extranjero papeles al día.\n\nRequisitos para postular:\n- Enviar CV,\n- Certificado de Antecedentes\n- Fotocopia CI.\n- Señalar comuna de residencia\n- Disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-copero-2717570"}, {"titulo": "BODEGUERO", "Email": "cv@quererte.cl", "ID": "2567175", "Buscado": "CABI LIMITADA", "Fecha": "2022-01-24 16:56:30", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "INDEFINIDO", "descripción": "Empresa del Rubro Automotriz, necesita BODEGUERO con experiencia. Idealmente con conocimiento\nen Softland (no es excluyente). \n\n\nQUE QUEREMOS\n\n•\tPersona que sea capaz de trabajar con una bodega Central y Sucursales. \n\n•\tQue sepa trabajar en ubicaciones y emisión de Picking.\n\n•\tExperiencia en la emisión de Guías, Facturas y Reportes de Inventario\n\n•\tQue tenga conocimientos como usuario en ERP módulo de Inventario\n•\t\nQueremos una persona que mejore nuestros inventarios y que aumente la rapidez de la logística de la\nempresa..\n\nQUE OFRECEMOS\n\n•\tSueldo acorde al mercado\n•\tUniforme de Trabajo\n•\tContrato INDEFINIDO\n•\tAguinaldo Fiestas Patrias y Navidad\n•\tBono CUADRATURA  de Inventario Físico\n•\tCaja de Compensación y Beneficios", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-2567175"}, {"titulo": "AYUDANTES, OPERADORES MESA DE CORTE, OPERADORES DE MAQUINARI", "Tipo": "Full-time", "ID": "2716708", "Buscado": "SERCOEMPRESARIAL", "Fecha": "2022-01-24 10:40:13", "Ubicación": "Antofagasta", "Categoría": "Operarios", "descripción": "Empresa Contratista de Antofagasta, rubro Fabricación, reparación y armado de tolvas,   requiere urgente:\n\n- 001. Ayudantes \n- 002. Operadores para mesa de corte \n- 003. Operadores de Maquinaria \n\nEl lugar de trabajo se encuentra en el sector la negra en la región de Antofagasta. Jornada 6x1 incluye movilización y colación. Se requiere tener residencia en Antofagasta. Indicar Codigo o Cargo al que postula, enviar currículo  y pretensiones de renta a rrhh@taskforcechile.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-operadores-mesa-de-corte-operadores-de-maquinari-2716708"}, {"titulo": "PROMOTORES PEAK TIME 30 HORAS CAMPAÑA ESCOLAR SANTIAGO", "Tipo": "Full-time", "ID": "2717640", "Buscado": "TRUP", "Fecha": "2022-01-24 15:43:05", "Ubicación": "Santiago", "Categoría": "Trabajos Universitarios", "Salario": "Acorde a la modalidad", "Duración": "PLAZO FIJO", "descripción": "Necesitamos Promo-Vendedores en modalidad  PEAK TIME 30 HORAS SEMANALES para CAMPAÑA ESCOLAR en tiendas de Retail, específicamente para marca de calzado en SANTIAGO.\n\nPUNTOS DE VENTA EN TODOS LOS MALL DE LA REGION METROPOLITANA.\n-CONTRATO 1 MES PLAZO FIJO (30 días)\n\nPEAK TIME  (5X2)\nDía: de 13:00 a 20:00 horas (1 hora de colación)\n(sujeto a modificación, dependiendo del mall)\nSueldo: $290.000.- líquidos\n\nSe entrega:\n- Grato ambiente laboral\n- Capacitaciones\n- Uniforme\n\nRequisitos:\n-Personalidad\n-Buena dicción y presencia\n-Responsabilidad\n-Iniciativa\n-Pro-actividad\n-Experiencia en ventas ( favor cumplir con este requisito)\n-Ganas de trabajar\n-Edad, desde los 18 años\n\nEnvíanos tu curriculum a cvtrup@gmail.com, Y TE CONTACTAREMOS!, colocar en asunto: CAMPAÑA ESCOLAR PEAKTIME SANTIAGO", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/promotores-peak-time-30-horas-campana-escolar-santiago-2717640"}, {"titulo": "Electromecánico de montacarga", "Tipo": "Part-time", "ID": "2692706", "Buscado": "GALIGRU ELEVACION ESTATICA", "Fecha": "2022-01-24 16:23:38", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "800000", "Duración": "PLAZO FIJO, LUEGO A INDEFINIDO", "descripción": "Empresa dedicada al alquiler de Grúas Torres y Montacargas para la construcción, requiere a \"Electromecánico de montacarga\",  Especialista en mantenimiento ,montaje y desmontaje de montacargas de carga para obras de construcción, para unirse al Equipo de Soporte de la Empresa, la Cual está ubicada en la ciudad de SANTIAGO, dentro de sus funciones se encuentran:\n\n- Preparar y supervisar el material preciso para cada obra según oferta.\n- Inspeccionar y revisar sistemas y herramientas de trabajo, de acuerdo a los procedimientos e instructivos.\n- Realizar el montaje/instalación de montacargas, según los instructivos y procedimientos.\n- Verificar y certificar que el sistema, se instaló de forma correcta.\n- Realizar el mantenimiento preventivo, correctivo oportuno a los sistemas y herramientas.\n- Ejecutar las actividades programadas.\n- Trabajar en equipo\n- Mantenimiento y correcto uso del vehículo puesto a su disposición.\n\n\n- La bodega central queda en LAMPA, a la cual se debe asistir normalmente y asistir a obras.\n\nRequisitos:\n- Office Medio.\n- Trabajos en altura\n- Proactivo\n- Capaz de analizar y resolver contratiempos.\n- Responsable.\n- Licencia de conducción clase B\n- Enseñanza media completa\n- Disponibilidad para viajar frecuentemente dentro de chile.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-de-montacarga-2692706"}, {"titulo": "Tecnico Instaladores", "Tipo": "Full-time", "ID": "2716705", "Buscado": "VS&TI Tecnología e Ingeniería", "Fecha": "2022-01-24 10:37:03", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefindo", "descripción": "Buscamos Técnicos instaladores para trabajar en sitios celulares en la región metropolitana. \n\nVSTI trabaja con importantes empresas en telecomunicaciones, como Nokia, Claro y WOM. Tenemos oportunidades de crecimiento relevantes. Nuestra empresa les brindará seguridad y estabilidad laboral. Y los requisitos para poder trabajar de forma inmediata son los siguientes:\n\n1- Licencia de conducir \n2- Tener experiencia en trabajo de altura\n3- Tener buena salud, para poder aprobar exámenes de altura física y geográfica.\n4- Si eres extranjero, debes tener visa en tramite.\n\nLes invitamos a postular y ser parte de proyectos que sin duda les harán crecer profesionalmente", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-instaladores-2716705"}, {"titulo": "RECEPCIONISTA VARON VESPERTINO", "Tipo": "Full-time", "ID": "2717502", "Buscado": "HOTEL ALBAMAR", "Fecha": "2022-01-24 14:37:18", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "428.000", "Duración": "fijo y luego indefinido dependiendo del desempeño", "descripción": "HOTEL ALBAMAR BUSCA RECEPCIONISTA VARON PARA TURNO ROTATIVO\n(Viña del mar)\n\nRequisitos esenciales para postular:\n\n- Disponibilidad inmediata\n- Ser muy responsable y puntual.\n- Tener experiencia o estudios relacionados al turismo o experiencia en atención al cliente\n- Tener full disponibilidad para trabajar en distintos turnos.\n- Vivir cerca de Viña del mar y/o no tener problemas de movilización (turno de la tarde 17 hrs a 23:59 hrs)\n- Poder trabajar fines de semana y días festivos.\n- Persona pro activa, con buen carácter y disposición\n\nQuienes estén REALMENTE interesados y cumplan con los requisitos favor enviar CV a nuestro correo electrónico. Dia y horario de entrevista se le informará vía correo electrónico.\n\n.\n.", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-varon-vespertino-2717502"}, {"titulo": "Administrativa Contable.", "Email": "contacto@hotelalbamar.cl", "ID": "2716494", "Buscado": "Productora Jeremias", "Fecha": "2022-01-24 08:52:06", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "550000", "Duración": "Indefinido (según evaluación)", "descripción": "Se solicita Administrativa contable para la comuna de Las Condes, (Lunes a Viernes, horario de oficina) para las siguientes funciones. \n\n- Facturación. \n- Control de gastos. \n- Control de operaciones mediante Excel. \n\nRequisitos. \n- Estudios técnicos o profesionales en contabilidad. \n- Experiencia en el área (comprobable) \n- Conocimientos nivel intermedio - avanzado en Exel (comprobable) \n- De ser Extrajera, deberá contar con residencia definitiva. \n\nLas interesadas deberán postular con CV y pretensiones de renta. \nQuienes no cumplan con los requisitos, no serán considerados en el proceso. \nSaludos y éxito!", "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-contable-2716494"}, {"titulo": "PERSONAL PARA RESTAURANTE - PART TIME", "Tipo": "Full-time", "ID": "2717988", "Buscado": "JOHNNY ROCKETS", "Fecha": "2022-01-24 17:38:19", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "se requiere personal PART TIME, para trabajar en restaurante ubicado en La Florida - MALL PLAZA VESPUCIO.\nJóvenes, entusiastas, dispuestos aprender. \nse ofrece, contrato de trabajo, uniforme, almuerzo, excelentes propinas.", "ref": "https://www.chiletrabajos.cl/trabajo/personal-para-restaurante-part-time-2717988"}, {"titulo": "OPERADOR MANUAL PLANTA", "Tipo": "Full-time", "ID": "2711570", "Buscado": "Migrin", "Fecha": "2022-01-24 10:56:16", "Ubicación": "San Antonio", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Migrin, empresa dedicada a la extracción de cuarzo y arena silícea, ubicada en la comuna de Cartagena, busca \n\nOPERADOR MANUAL PLANTA\n\nDeseable experiencia en producción / construcción / terreno. \nDisponibilidad para trabajar en turnos rotativos ABC. \nLa estructura de renta es variable, bono de producción asociado. \nContrato de trabajo por 1, 3 meses y luego plazo indefinido. \n\nInteresados enviar su CV actualizado, con pretensiones de renta a:\n\npostulaciones@inv-elalto.cl\n\nIndicando \"OPERADOR PLANTA\" en el asunto.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-manual-planta-2711570"}, {"titulo": "Auxiliar de Aseo", "Email": "postulaciones@inv-elalto.cl", "ID": "2717442", "Buscado": "Condominio", "Fecha": "2022-01-24 14:06:08", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Duración": "PLAZO FIJO CON RENOVACION", "Tipo": "Full-time", "descripción": "Se solicita Auxiliar de Aseo, la jornada de trabajo será de 45 horas semanales, las que deben cumplirse en el siguiente horario:\n• Lunes a Viernes en Turno de 08:30 horas a 17:30 horas. (1  hora de colación)\nSábado turno de 09:00 horas a 14:00 horas.\n\nCondominio ubicados en alto paloma\n\nSe Ofrece:\nContratación Inmediata (luego de entrevista)\n2 Contratos a Plazo Fijo, luego indefinido\nEstabilidad Laboral\n\nRequisitos:\nSer mayor de 18 años (excluyente)\n\nSueldo Base: $350.000\n• Colación: $45.000\n• Movilización: $45.000\n\nMenos Descuentos Legales\n\nBeneficios:\n• Afiliación a Mutual\n• Buen ambiente laboral\n\nEnviar CV al correo administracion@rysconsultorespm.com\nllamar al celular 939104212", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2717442"}, {"titulo": "TECNICO EN TELECOMUNICACIONES", "Email": "administracion@rysconsultorespm.com", "ID": "2717927", "Buscado": "BIONIC VISION SPA", "Fecha": "2022-01-24 17:34:47", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "650000", "Duración": "Plazo fijo con renovacion", "Tipo": "Full-time", "descripción": "Bionic Vision SpA es una empresa que provee servicios de sistemas de Seguridad,Telecomunicaciones, Ingeniería Eléctrica y Asesoría Técnica, con un alto nivel de calidad en base a innovación tecnológica sustentable de acuerdo a experiencia probada en el mercado, que nos permite brindar un apoyo constante hacia nuestros clientes del sector público y privado. Actualmente, nos encontramos en la búsqueda de Técnicos en telecomunicaciones para ser parte del equipo.\n\nObjetivo del cargo:\n Contribuir al desarrollo e implementación de las políticas exigidas por la empresa y nuestros clientes realizando las instalaciones en óptima calidad. \n\nFunciones y conocimiento: \n- Instalación de sistemas de cctv, control de acceso, cableado estructurado.\n- Apoyar a petición del Jefe directo todos los requerimientos para realizar las instalaciones, mantenimiento preventivo, correctivo y/o levantamiento de alguna instalación a terreno.  \n- Conocimientos en cableado estructurado, instalación de cctv, control de acceso, alarmas, electricidad básica.\n\nRequisitos:\n- Técnico electrónico, telecomunicaciones o a fin. \n\n- Conocimientos básicos en CCTV, sistema de alarmas, intrusión e incendio, control de acceso, redes y electricidad básica.\n- Licencia de conducir clase B.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-telecomunicaciones-2717927"}, {"titulo": "Panadero", "Email": "reclutamiento@bionicvision.cl", "ID": "2716436", "Buscado": "P y F Ltda", "Fecha": "2022-01-24 08:26:29", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo  fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Amasandería ubicada en Peñalolén busca panadero con experiencia en elaboración de  panadería tradicional (hallullas, pan amasado, marraquetas), empanadas  y masas dulces.\nRequisitos: El candidato debe tener experiencia en el cargo, trabajar de forma limpia y ordenada, ser responsable, puntual y proactivo. Deseables estudios en panadería o carrera afín. Ofrecemos estabilidad laboral y un grato ambiente laboral. Alimentación incluida.  Jornada de 45 hrs semanales.", "ref": "https://www.chiletrabajos.cl/trabajo/panadero-2716436"}, {"titulo": "Asistente recepcionista", "Email": "latemucana.empanadas@gmail.com", "ID": "2717919", "Buscado": "clinica estetica", "Fecha": "2022-01-24 17:19:26", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "descripción": "Se solicita asistente recepcionista para centro de salud ubicado en Las Condes, 45 hrs semanales, con experiencia en atención a clientes y agenda clínica. Enviar CV, pretensiones de renta y experiencia laboral y/o referencias.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-recepcionista-2717919"}, {"titulo": "CHOFER CLASE A4", "Tipo": "Full-time", "ID": "2637855", "Buscado": "Mega Frio Chile", "Fecha": "2022-01-24 15:07:50", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Duración": "plazo fijo y luego indefinido", "descripción": "En Mega Frio Chile, nos encontramos en la búsqueda de Chofer responsable y proactivo que quiera incorporarse en el centro de distribución reconocido de logística y transportes , ubicada en la ciudad de Concepción camino coronel KM 10 5580, galpón 4B, San Pedro de la Paz ( bodegas megacentro)\n\nPrincipales funciones:\n\n-Efectuar las entregas de productos de acuerdo a las rutas asignadas.\n\n-Debe contabilizar y revisar la carga que le corresponda.\n\n-Debe gestionar en los Supermercados o en cualquier punto de entrega la entrada de la mercadería que lleva.\n\nSe ofrece\n-Uniforme completo\n-Seguro complementario\n-Mutual de seguridad\n-Días administrativos\n-Caja de compensación los Andes\n\nSe requiere licencia de conducir A4", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-clase-a4-2637855"}, {"titulo": "CALDEREROS PARA MAESTRANZA", "Email": "hellen.bermudez@megafriochile.cl", "ID": "2717148", "Buscado": "TORMETAL SPA", "Fecha": "2022-01-24 12:58:26", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "PLAZO/INDEFINIDO", "descripción": "Empresa dedicada al rubro de Metalmecanica ,reparación de Mástil de Perforadoras, Bastidores de Palas , Mangos de Palas , Bastidores de Perforadoras, Fabricación de estructuras , Fabricación y reparación de partes y piezas en Tornos , Fresadoras y Centros de mecanizado para el sector Industrial y Minero.\nNecesita CALDEREROS para la ciudad de Antofagasta, sector la negra.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/caldereros-para-maestranza-2717148"}, {"titulo": "Asesor Químico de Ventas", "Tipo": "Full-time", "ID": "2717784", "Buscado": "Inmunodiagnóstico Ltda.", "Fecha": "2022-01-24 16:34:44", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Primeros 3 meses $800.000, luego...", "Duración": "3 meses plazo fijo y luego indefinido", "descripción": "Responsable de apoyar al área comercial destinada a Mercado Público y según requerimiento al\nárea privada, en labores de venta, licitaciones públicas u otro proceso asociado. Además de asumir\nla responsabilidad de otras ventas según disposición que le asigne su jefatura directa.\n\nRequisitos:\n- Profesional Universitario del área de Ciencias (excluyente)\n- Experiencia de al menos 1 año en áreas comerciales (excluyente)\n- Manejo en uso de plataforma Mercado Público (deseable)\n- Manejo en herramientas Office, especialmente Excel (deseable)\n\nCompetencias:\n- Orientación al cliente\n- Adaptación y afrontamiento \n- Organización y ejecución\n- Apoyo y cooperación\n- Emprendimiento y desempeño\n\nHorario e información sobre empresa:\n- Lunes a jueves de 8:30 a 18 hrs. y viernes de 8:30 a 17 hrs.\n- Las oficinas se ubican en la comuna de Ñuñoa\n- No dispone de estacionamiento privado para vehículos\n- A 15 minutos de estación de metro.", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-quimico-de-ventas-2717784"}, {"titulo": "Entrevistas Guardia Interna Martes 25/01, 14:30 hrs - Santiago, Independencia", "Email": "cajalespab@gmail.com", "ID": "2717420", "Buscado": "BRINKS CHILE", "Fecha": "2022-01-24 14:13:57", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "490000", "Tipo": "Full-time", "descripción": "Si cuentas con experiencia en seguridad, conserjería, control de ingreso y te gustaría ser parte de una gran compañía reconocida mundialmente, esta oportunidad es para ti!.\n\nEn BRINK´S, empresa multinacional líder en logística y distribución de valores, estamos en busca de guardias de seguridad  que deseen formarse como vigilantes privados de guardia interna.\nTu principal tarea constará de resguardar la seguridad de nuestra sucursal ubicada en Santiago, en la comuna de Independencia. \n\nQue necesitas para postular?\n\n- Enseñanza Media Completa\n- Mayor de 21 años\n- Experiencia previa en áreas de Seguridad  (Deseable)\n- Disponibilidad para trabajar bajo sistemas de turnos (Mañana ,Tarde y noche )\n- Servicio militar al día (excluyente)\n- Con o Sin curso OS10 \n- Extranjeros: con residencia definitiva \n\nQue beneficios podrás obtener?:\n- Bonificación turnos nocturnos\n- Caja de compensación los héroes\n- Seguro de salud complementario (contrato indefinido)\n- Cursos de capacitación y perfeccionamiento de OS10\n- Bono de nacimiento\n- Bono escolar por hijo\n- Aguinaldo de navidad, fiestas patrias y vacaciones  \n- PAC – Programa de atención al colaborador (asesoría psicológica, legal y financiera gratuita y confidencial).\n- Descuentos asociados a la compañía\n\nSi cumples con los requisitos y te interesa ser parte de esta gran familia, te invitamos a presentarte a entrevista! \n\nCuando? : Martes 25 de Enero, 2022\n\nA Que Hora? : a las 14:30 hrs\n\nDonde? : En nuestro Centro de Aprendizaje CADE, ubicado en Belisario Prats 1776, Independencia\n\nQue Debes Llevar?: tu Curriculum Actualizado - Certificado de antecedentes no mayor a 30 días - 2 fotocopias de tu Carnet por ambos lados \n\nIndicar en recepción: entrevista de Guardia Interna para Independencia. \n\nTE ESPERAMOS!!!!!!!!!\n\n\n                           ¡Te invitamos a ser parte de esta gran compañía!\n\n\nSi tienes dudas te puedes contactar con nosotros por las siguientes vías Whatsapp +56 9 4291 7556 ó +56 9 8838 4555 y por nuestro correo postulantes@brinks.com", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/entrevistas-guardia-interna-martes-25-01-14-30-hrs-santiago-independencia-2717420"}, {"titulo": "Senior de Auditoria Externa", "Email": "postulantes@brinks.cl", "ID": "2536544", "Buscado": "Moore Landa", "Fecha": "2022-01-24 12:53:21", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "800.000 - 1.000.000", "Duración": "Plazo Fijo a evaluación indefinido", "descripción": "Buscamos Senior de Auditoria con experiencia entre 4 - 6 años en el area de auditoria financiera, IFRS, manejo de software y disponibilidad para viajar.\n\nContador auditor, Ing comercial o carreras afines.\n\nOfrecemos contrato plazo fijo con opción a indefinido según evaluación.", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/senior-de-auditoria-externa-2536544"}, {"titulo": "Ejecutivo Venta Telefónica Teletrabajo", "Tipo": "Full-time", "ID": "2614377", "Buscado": "2call", "Fecha": "2022-01-24 05:36:43", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400.000 Base", "Duración": "Plazo Fijo", "descripción": "2CALL SPA es una empresa con más de 10 años de experiencia, somos una empresa posicionada dentro\n\ndel mercado nacional, con soluciones multicanales de Contact Center.\n\nBuscamos a ejecutivos de venta telefónica, cuya función principal es ofrecer y generar ventas de nuestros intangibles, dar respuesta a requerimientos y procesar llamados, realizando la gestión en modernas plataformas de operaciones\n\nPrincipales funciones:\n\nExplicar a nuestros clientes los beneficios de los productos, bienes y servicios para promocionar y entablar su lealtad a la marca.\nBrindar servicio a los clientes actuales\nManejar a los clientes en todas las fases del ciclo de ventas\nCumplir con márgenes de ventas mensuales\nDesarrollar buenas relaciones con clientes importantes para mantener el alto nivel de servicio y conservar su lealtad\n\nCondiciones del trabajo:\n· lunes a viernes: 09:00 a 19:00 (1 hora de colación y 2 break de 15 min mañana y tarde)\n\nRequisitos:\nExperiencia de al menos 6 meses en venta\nEnseñanza media Completa\nManejo de office básico\nconexión a internet hogar\nBuena dicción\nContar con equipo, notebook o PC (indispensable para la capacitación)\nEnfocarse en los esfuerzos de ventas estudiando las necesidades existentes y potenciales de los clientes\nContactar a clientes potenciales\nBeneficios:\n\nConvenios:\n\nGym\nOpticos\nDental", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-telefonica-teletrabajo-2614377"}, {"titulo": "ENCARGADO DE ADQUISICIONES", "Tipo": "Full-time", "ID": "2717176", "Buscado": "TORMETAL SPA", "Fecha": "2022-01-24 12:39:37", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO/INDEFINIDO", "descripción": "Empresa dedicada al rubro de Metalmecanica ,reparación de Mástil de Perforadoras, Bastidores de Palas , Mangos de Palas , Bastidores de Perforadoras, Fabricación de estructuras , Fabricación y reparación de partes y piezas en Tornos , Fresadoras y Centros de mecanizado para el sector Industrial y Minero.\nNecesita ENCARGADO DE ADQUISICIONES para la ciudad de Antofagasta, sector la negra.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-adquisiciones-2717176"}, {"titulo": "ASISTENTE CONTABLE", "Tipo": "Full-time", "ID": "2717368", "Buscado": "consulting", "Fecha": "2022-01-24 13:29:39", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "descripción": "Empresa requiere Asistente Contable para trabajar en la comuna de Santiago\n\nFunciones:\n· Actividades relacionadas con el departamento administrativo\n· Apoyo en el área contable y administrativa\n· Actualizaciones e ingresos en bases de datos (Excel)\n· Revisión y actualización de cuenta.\n\nBeneficios:\n· Renta liquida mensual $500.000\n· Jornada laboral de Lunes a Viernes 9:00 a 19:00 horas\n· Contrato a plazo fijo con posibilidad de indefinido\n· Proyección en el área\n· Colación entregada por la empresa\n\nRequisitos:\n· Experiencia en el área Contabilidad General\n· Buen manejo de trabajo bajo presión\n· Manejo de Excel nivel medio\n· Manejo administrativo.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2717368"}, {"titulo": "ATC (Administrativo de bodega)", "Tipo": "Full-time", "ID": "2425140", "Buscado": "STUDIO GROUP SPA", "Fecha": "2022-01-24 11:06:54", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000 + bonos", "Duración": "PLAZO FIJO A INDEFINIDO", "descripción": "Empresa de Retail en expansión, busca un Administrativo de bodega. Las principales funciones y responsabilidades que deberá cumplir son:\n\nGestión de pedidos entregando hoja de picking a los operadores.\nAtención a vendedores por despachos y retiros.\nAtención de entrega de productos en tiendas.\nAdministración general de pedidos (Revisión semanal de pedidos atrasados).\nResponsable de la comunicación entre vendedores y bodega.\nResponsable de mantener al día los pedidos solicitados en su bodega.\n\n\nRequisitos del Cargo:\n\nExperiencia mínima de 2 años en bodegas de atención a público.\nDeseable experiencia en empresas de consumo masivo.\nManejo nivel usuario de Excel.\nDeseable experiencia en el Módulo de Inventario de SAP B1 u otros sistemas de inventario.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/atc-administrativo-de-bodega-2425140"}, {"titulo": "vendedora convenios", "Email": "lsilva@ledstudio.cl", "ID": "2717136", "Buscado": "Lavandería Lavaseco Tornagaleones", "Fecha": "2022-01-24 12:14:31", "Ubicación": "Valdivia", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "somos Lavaseco y Lavandería con Franquicia internacional líder en el mercado, requerimos vendedor/a para convenios institucionales con experiencia demostrable en venta de terreno de al menos 5 años. Remuneración acorde al mercado, mas bonos por meta. Horario Flexible y en la ciudad de Valdivia.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-convenios-2717136"}, {"titulo": "TECNICO EN ENFERMERIA MAIPU", "Tipo": "Full-time", "ID": "2542132", "Buscado": "Empresa Privada", "Fecha": "2022-01-24 09:51:22", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Funciones:\n- Aseo y Confort.\n- Administración de Medicamentos.\n- Control de Signos Vitales.\n- Procedimientos Clínicos en Paciente Pediátrico.\n\nCompetencias:\n- Proactividad, ya que al se pediátrico igual  se juega y se interactua con la niña.\n- Responsabilidad. Que cumpla con sus turnos de forma puntual y adecuada asistencia.\n- Compañerismo: Ante ausencias o faltas que tenga disposición de hacer turnos extras los cuales son remunerados como tal.\n\nOferta:\nSe labora en jornada de 4to turno.\nOfrecemos contrato, estabilidad laboral, buen ambiente de trabajo en domicilio.\nUniforme.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-maipu-2542132"}, {"titulo": "Esteticista Integral", "Email": "jmedina@peterswuan.cl", "ID": "2716873", "Buscado": "Pause BeautyBar", "Fecha": "2022-01-24 11:20:07", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Duración": "indefinido", "Tipo": "Part-time & Full-time", "descripción": "Te gusta bailar, eres solidaria con tus compañeras, tienes buena actitud y eres alegres??? \n\nTienes experiencia en uñas acrílicas y extensiones de pestañas?? \n\nEntonces esta oferta es PARA TI!!!\n\nSalón dedicado a uñas, visajismo, lifting y extensiones de pestañas, tratamientos faciales, depilación y tratamientos capilares y alisados requiere incorporar a su equipo de trabajo esteticista integral. \n\nSalón de encuentra ubicado en La Reina Alta y tiene un excelente grupo de trabajo.\nReales interesadas contactar al +56 9 3958 9794", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/esteticista-integral-2716873"}, {"titulo": "SE NECESITA CONTRATAR URGENTE SOLDADORES MIG, FAENA LOS BRONCES", "Email": "pause.beautybar@gmail.com", "ID": "2717523", "Buscado": "SERCOEMPRESARIAL", "Fecha": "2022-01-24 14:56:34", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Duración": "POR PROYECTO", "descripción": "Se requiere urgente Soldadores MIG, Planchas hasta 25mm Calificacion 14.3 , con al menos 4 años de experiencia y experiencia en faenas mineras . La faena se encuentra al interior de la región metropolitana. Enviar currículo y pretensiones de renta a: rrhh@taskforcechile.cl \nDudas al +56 9 9404 5117", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-contratar-urgente-soldadores-mig-faena-los-bronces-2717523"}, {"titulo": "Endodoncista", "Tipo": "Full-time", "ID": "2432404", "Buscado": "Caredent limitada", "Fecha": "2022-01-24 17:19:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "prestacion de sericios", "descripción": "clínica dental de flujo masivo està en búsqueda de Especialista en Endodoncia. \n- experiencia, habilidades blandas\n- presentación personal\n-responsabilidad y puntualidad\n- porcentaje por prestaciones realizadas.\nEnviar cv con titulo al que postula.\nRequerimientos : \ncopia de titulo , después de la entrevista se solicitara legalizado ante notario. \nRegistro en la superintendencia de salud.", "ref": "https://www.chiletrabajos.cl/trabajo/endodoncista-2432404"}, {"titulo": "Cajero Punta Arenas", "Tipo": "Full-time", "ID": "2702531", "Buscado": "Korcea Est Ltda", "Fecha": "2022-01-24 07:11:36", "Ubicación": "Punta Arenas", "Categoría": "Profesionales y Técnicos", "Salario": "450000", "Duración": "plazo fijo", "descripción": "Importante empresa del rubro Automotriz requiere contratar para reemplazo \"Cajero Administrativo\", los postulantes interesados deben cumplir los siguientes requisitos.\n* Estudios Contabilidad\n* Experiencia anterior de a lo menos 2 años en el área Contable Administrativa.\nEnviar CV actualizado indicando en el asunto Cajero Reemplazo, la Renta ofrecida para el cargo $450.000.- líquidos mas colación.\n\nLugar, Punta Arenas", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cajero-punta-arenas-2702531"}, {"titulo": "Vendedora", "Tipo": "Full-time", "ID": "2717353", "Buscado": "Supermercado La Torre", "Fecha": "2022-01-24 13:23:57", "Ubicación": "Chillán", "Categoría": "Ventas / Comercial", "Salario": "$350.000 + gratificación, además...", "Duración": "plazo fijo e indefinido", "descripción": "Se necesitan vendedoras full time para trabajar de lunes a sábados en el Supermercado La Torre - Chillán.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-2717353"}, {"titulo": "Paramédico - Reemplazo (con o sin experiencia)", "Email": "rauloyarce_latorre@hotmail.cl", "ID": "2717945", "Buscado": "Importe entidad de salud", "Fecha": "2022-01-24 17:25:34", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1", "Duración": "Reemplazo", "descripción": "Importante Clínica del sector centro, busca integrar a su equipo  Paramédico Técnico en Enfermería, en modalidad de reemplazo para diferentes servicios de Urgencia, UCI, UTI, y Médico Quirúrgico. Se requiere Registro SIS. \n\nFunciones\nRealizar atención directa a paciente en su área de desempeño\nRealizar tareas administrativas propias de la atención a pacientes, mantención de inventario (insumos y fármacos) \nAsegurar condiciones de implementos, equipos,  insumos y/o vehículos para la atención de paciente\nColaborar con un buen ambiente de trabajo\n\nRequisitos\nTítulo de Técnico en Enfermería de Nivel Superior\nRegistro de la Superintendencia de Salud\nDeseable experiencia o práctica profesional en urgencia, UCI, UTI u hospitalización\n\nCondiciones\nJornada 4to\nContrato a través de EST \nUbicación, Estación Central", "ref": "https://www.chiletrabajos.cl/trabajo/paramedico-reemplazo-con-o-sin-experiencia-2717945"}, {"titulo": "Entrevistas Guardia Interna Martes 25/01, 14:30 hrs - Santiago, Pudahuel", "Tipo": "Full-time", "ID": "2717430", "Buscado": "BRINKS CHILE", "Fecha": "2022-01-24 14:13:50", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "490000", "descripción": "Si cuentas con experiencia en seguridad, conserjería, control de ingreso y te gustaría ser parte de una gran compañía reconocida mundialmente, esta oportunidad es para ti!.\n\nEn BRINK´S, empresa multinacional líder en logística y distribución de valores, estamos en busca de guardias de seguridad que deseen formarse como vigilantes privados de guardia interna.\n\nTu principal tarea constará de resguardar la seguridad de nuestra sucursal ubicada en Santiago, en la comuna de Pudahuel.\n\nQue necesitas para postular?\n\n- Enseñanza Media Completa\n\n- Mayor de 21 años\n\n- Experiencia previa en áreas de Seguridad (Deseable)\n\n- Disponibilidad para trabajar bajo sistemas de turnos (Mañana ,Tarde y noche )\n\n- Servicio militar al día (excluyente)\n\n- Con o Sin curso OS10\n\n- Extranjeros: con residencia definitiva\n\nQue beneficios podrás obtener?:\n\n- Bonificación turnos nocturnos\n\n- Caja de compensación los héroes\n\n- Seguro de salud complementario (contrato indefinido)\n\n- Cursos de capacitación y perfeccionamiento de OS10\n\n- Bono de nacimiento\n\n- Bono escolar por hijo\n\n- Aguinaldo de navidad, fiestas patrias y vacaciones\n\n- PAC – Programa de atención al colaborador (asesoría psicológica, legal y financiera gratuita y confidencial).\n\n- Descuentos asociados a la compañía\n\nSi cumples con los requisitos y te interesa ser parte de esta gran familia, te invitamos a presentarte a entrevista!\n\nCuando? : Martes 25 de Enero, 2022\n\nA Que Hora? : a las 14:30 hrs\n\nDonde? : En nuestro Centro de Aprendizaje CADE, ubicado en Belisario Prats 1776, Independencia\n\nQue Debes Llevar?: tu Curriculum Actualizado - Certificado de antecedentes no mayor a 30 días - 2 fotocopias de tu Carnet por ambos lados\n\nIndicar en recepción: entrevista de Guardia Interna para Independencia.\n\nTE ESPERAMOS!!!!!!!!!\n\n¡Te invitamos a ser parte de esta gran compañía!\n\nSi tienes dudas te puedes contactar con nosotros por las siguientes vías Whatsapp +56 9 4291 7556 ó +56 9 8838 4555 y por nuestro correo postulantes@brinks.com", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/entrevistas-guardia-interna-martes-25-01-14-30-hrs-santiago-pudahuel-2717430"}, {"titulo": "Se necesita Pastelera o Pastelera con experiencia", "Email": "postulantes@brinks.cl", "ID": "2717397", "Buscado": "A y R  Group", "Fecha": "2022-01-24 18:37:22", "Ubicación": "Puerto Montt", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesita Pastelera o Pastelero con experiencia , para unirse a equipo de trabajo .\nSe solicita experiencia en la fabricacion de bizcochos, kuchen , galletas , tortas y pasteles en general .\nSe ofrece sueldo acorde al mercado, Jornada de lunes a viernes .\nSe requiere personal proactivo .", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-pastelera-o-pastelera-con-experiencia-2717397"}, {"titulo": "Vendedores de Tienda Full Time", "Email": "ayr.group.asesorias@gmail.com", "ID": "2707691", "Buscado": "Confidencial", "Fecha": "2022-01-24 08:17:13", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Llegó la oportunidad esperada... postula!!!\n\nMultinacional del Retail se encuentra en la búsqueda de Jóvenes entusiastas, proactivos, con ganas de evolucionar el mundo y con muchas ganas de seguir creciendo para sumarse al equipo de sus mejores tiendas ubicadas en los grandes Centros Comerciales de Santiago.\n\nInteresados en laborar en Horario Mall 5X2 - Contrato Directo Empresa\n\nSe ofrece renta mensual + comisiones por ventas.\n\n¿Qué necesitas para postular?\n- Experiencia en Ventas Retail (Ventas y /o Promociones)\n- Experiencia con cierres de caja, manejo de formas de pago\n-Buena dicción con trato agradable con cliente\n- Disponibilidad para trabajar en horario de mall.\n\n¿Qué hay para ti?\n- Estabilidad laboral\n- Renta acorde al mercado\n- Contrato directo por la empresa\n- Comisiones por ventas\n- Incentivos.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-de-tienda-full-time-2707691"}, {"titulo": "Técnico Eléctrico $700000 Nivel Medio/Superior", "Tipo": "Full-time", "ID": "2710386", "Buscado": "gbaselección", "Fecha": "2022-01-24 13:48:33", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "plazo fijo", "descripción": "Importante Empresa líder en el rubro de armaduras de acero requiere contratar Técnico Eléctrico (Mujer-Hombre) para desempeñar funciones en la Comuna de Lampa, Quilicura (buses de acercamiento desde Estación Central con paradas en distintos puntos).\n\nFUNCIONES PRINCIPALES\nRealizar tareas de mantenimiento preventivo y correctivo con el fin de salvaguardar la operatividad de las maquinarias, equipos y servicios, principalmente instalaciones eléctricas. Instalador SEC CLASE B o C.\n\nREQUISITOS\n-\t3 a 5 años de experiencia\n-\tConocimientos técnicos en electricidad industrial y/o mecánica a nivel de enseñanza media o superior.\n\n\nBENEFICIOS\n- Bus de acercamiento ida y vuelta en Estación central (con paradas en distintos puntos).\n- Uniforme Completo\n- Posibilidades de realizar horas extras\n- Posibilidades de pagos quincenales y pago el último día hábil de cada mes\n- Trabajo estable\n- Capacitaciones permanentes \n- Extranjeros con documentación solicitada\n\nRENTA LÍQUIDA\n$700.000 Líquidos + Horas extras + buses y capacitaciones\n\nPOSTULACIÓN\nEnviar mensaje por medio de WhatsApp cargo al que postula ´´Técnico Eléctrico´´ o bien enviar curriculum a dverdugo@gbaseleccion.cl \nNos comunicaremos a la brevedad \n+569 510 355 93", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-700000-nivel-medio-superior-2710386"}, {"titulo": "Operaria Control Calidad - Quilicura", "Email": "dverdugo@gbaseleccion.cl", "ID": "2717737", "Buscado": "Caligrafix SpA", "Fecha": "2022-01-24 16:16:09", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400.000", "Duración": "Plazo fijo", "descripción": "Se necesita una persona para desempeñarse como Operaria de control calidad. \n\nTareas/Funciones Respectivas\nRealizar revisión de todos los productos de la empresa.\nRevisión minuciosa de cada cuaderno, limpiar tapas y borrar manchas si es necesario.\nIdentificar correctamente la clasificación de los cuadernos: Merma y buenos.\nEscribir correctamente el código del material que se está revisando.\nAnotar correctamente los datos de persona que realiza la revisión (fecha e iniciales).\nContar correctamente la cantidad de cuadernos por caja (24 unidades).\nTimbrado de cuadernos, para despacho de muestra.\nArmado pack, de productos para distribución en retail.\nPreparado de muestras para despacho.\nRealizar control de calidad directo en imprentas, fueras de las dependencias.\nMantención del orden y limpieza de la sala al terminar la jornada laboral.     \nMantener el área de trabajo limpia.\n\nRequisitos y perfil para postular:\n- Observador\n- Detallista\n- Paciente\n- Precisión\n- Orden\n- Trabajo bajo presión y autocontrol\n- Trabajo en equipo\n- Orientado a resultados\n- Uso de PC nivel usuario\n\nUbicación: Camino Lo Echevers, Quilicura, Santiago\n\nSe Ofrece:\n-Excelente ambiente laboral\n-Horario Lunes a Viernes de 10:00hrs a 19:00hrs con 1 hora de colación.\n-Lugar de trabajo: Quilicura - Lo Echevers.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operaria-control-calidad-quilicura-2717737"}, {"titulo": "Nochero para Centro Educacional en San Bernardo - Turno de Noche Lunes a Viernes", "Tipo": "Full-time", "ID": "2717501", "Buscado": "Clensh Services", "Fecha": "2022-01-24 14:38:59", "Ubicación": "San Bernardo", "Categoría": "Otros", "Salario": "500000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante Centro Educacional de San Bernardo requiere Nochero Full Time de lunes a viernes.\n\nLos candidatos tienen que tener experiencia previa al menos 1 año. \n\nSueldo: 500.000 con bonos de metas cumplidas.\n\nFunciones:\n\nRealizar rondas dentro del recinto \nRegar áreas verdes \nMantención y aseo de las dependencias \nAlimentación de Perros cuidadores\nRetiro de basura cuando corresponda según calendario \nEmitir reporte de novedades vía WhatsApp a supervisor cuando lo requiera \n\n*Requisitos* \nCurrículo \nCopia de cedula de identidad por ambos lados\nCertificado de nacimiento \nCertificado de enseñanza media completa \nCertificado de antecedentes con fines especiales \nCertificado de inhabilidad para trabajar con menores", "ref": "https://www.chiletrabajos.cl/trabajo/nochero-para-centro-educacional-en-san-bernardo-turno-de-noche-lunes-a-viernes-2717501"}, {"titulo": "Responsable de administración y finanzas", "Tipo": "Full-time", "ID": "2717321", "Buscado": "GALIGRU SISTEMAS DE SEGURIDAD", "Fecha": "2022-01-24 16:11:17", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "A Convenir", "Duración": "PLAZO FIJO, LUEGO A INDEFINIDO", "descripción": "Empresa dedicada a al venta y prestación de servio de Sistemas de Seguridad para la construcción ( sistema de anclaje,  protecciones colectivas, etc.), requiere a \"Responsable de Administración y Finanzas\" para unirse al Equipo.\n\nEntre sus funciones estarán:\n- Administración Cuentas Clientes y Proveedores.\n- Recepción y ingreso de facturas de compras, ventas, Guías de despacho, Rendiciones, Boletas de Honorarios, etc.\n- Conciliaciones Bancarias.\n- Entrega de Balance y Estado de Resultados mensuales.\n- Presupuesto Anual y Planificación Financiera.\n- Administración y Control de Contabilidad.\n- Generación de Reportes Financieros.\n- Importaciones.\n- Análisis de cuentas contables.\n- Declaraciones tributarias mensuales y anuales.\n\nRequisitos:\n- Manejo de sistema contable.\n- Manejo avanzado en Office.\n- Contador Auditor con experiencia en tributación y manejo de gestión de personas.\n- Tolerancia al trabajo bajo Presión.\n- Experiencia mínima 2 años en cargo similar.\n\nJornada Laboral: Lunes  a viernes de 08:00 a 18:00 hrs. en Providencia", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/responsable-de-administracion-y-finanzas-2717321"}, {"titulo": "OPERADOR CALDERA", "Email": "personal@galigru.cl", "ID": "2716560", "Buscado": "Bud Hnos. S.A.", "Fecha": "2022-01-24 09:35:17", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600000", "Duración": "3 meses Plazo Fijo, luego Indefinido.", "Tipo": "Full-time", "descripción": "Requisitos:\n•\tEscuela Técnico nivel Medio\n•\tExperiencia en el cargo igual o superior a 3 años en empresas productivas y/o manufactureras.\n•\tExperiencia en Funcionamiento y Operación de Calderas.\n•\tCurso de Operación de Caldera, poseer certificado de Operador de Caldera otorgado por Seremi de Salud.\n\nSe Ofrece:\n•\tGrato ambiente y estabilidad laboral.\n•\tRenta acorde al mercado\n•\tContrato a Plazo Fijo y luego a Indefinido\n•\tJornada de Lunes a Viernes\n•\tIncentivos al pasar a Indefinido\n•\tBeneficios Varios", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-caldera-2716560"}, {"titulo": "Ejecutivo de venta", "Email": "ariveros@budnik.cl", "ID": "2717318", "Buscado": "Dacsa", "Fecha": "2022-01-24 13:13:18", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo y luego indefinido.", "Tipo": "Full-time", "descripción": "En Serviteca Dacsa necesitamos a un Ejecutivo de Venta para la sucursal de Temuco.\n\nSomos una empresa líder en el rubro de la venta de neumáticos, con gran experiencia en el mercado y en constante crecimiento.\nLa empresa realiza diferentes servicios como alineaciones, balanceo y cambio de aceite. Vendemos productos como neumáticos, baterías, lubricantes, amortiguadores, entre otros productos y accesorios para los vehículos. \n\nEl postulante, debe tener una fuente orientación a las ventas, ser comprometido, proactivo y poseer una excelente atención y servicio al cliente. \n\nTiene que vivir en la ciudad de Temuco (excluyente).   \n\nEntre las principales funciones están:\n\n1.\tRecepción a clientes brindando un excelente servicio.\n2.\tOfrecer productos o servicios, de acuerdo a las necesidades del cliente.\n3.\tAnotar los datos completos de los clientes, para la generación de una orden de trabajo. \n4.\tHacer cotizaciones a los clientes.\n5.\tRealizar seguimiento a los clientes para cerrar ventas.\n6.\tSolucionar diversos problemas que surjan en el proceso de ventas.\n7.\tTener la capacidad de trabajar bajo presión.\n\nRequisitos:\n\na.\tProfesional o Técnico profesional con al menos 2 años de experiencia en cargos similares área de ventas (rubro automotriz de preferencia)\nb.\tSueldo fijo + variable.\nc.\tOrientado a metas.\nd.\tContrato a plazo fijo y luego a Indefinido.\ne.\tVivir en la ciudad de Temuco (excluyente).   \n\nHorario de trabajo:\n\n•\tLunes a viernes de 8:30 a 19:00 hrs.\n•\tSábado de 9:00 a 14:00 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-venta-2717318"}, {"titulo": "Asistente Administrativa", "Email": "gcorrea@dacsa.cl", "ID": "2716635", "Buscado": "Tree Global Chile SpA", "Fecha": "2022-01-24 10:14:55", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Se busca Asistente Administrativa para empresa dedicada a la Mantención de Arbolado Urbano en la Región Metropolitana.\n\nRESPONSABILIDADES DEL PUESTO:\n-\tExperiencia atención a clientes y proveedores\n-       Seguimiento de cotizaciones y cierre de ventas\n-\tManejo proveedores, cobranzas, proceso de facturación, sueldos, libros de asistencia, etc.\n-       Manejo de agenda\n-       Control y registro gastos operacionales\n-       Control inventario\n-       Otros.\n\nREQUISITOS:\n-\tTítulo profesional técnico o superior en carrera asociada a administración\n-\tConocimiento en adquisiciones\n-\tConocimiento en herramientas de office nivel intermedio\n-\tAl menos 2 años de experiencia en cargo similar\n-       Presentar referencias laborales\n\nOFRECEMOS:\n-\tHorario laboral: Lunes a jueves 08:00 – 18:00 hrs. Viernes de 08:00 - 17:00 hrs. (presencial).\n-\tRenta líquida mensual: $500.000.-\n-\tContrato inicial plazo fijo con posibilidad de permanencia indefinida según desempeño\n\nADICIONALES:\n-\tNO se pide PASE DE MOVILIDAD, VACUNAS o PCR\n-\tCódigo vestimenta: semiformal", "beneficios": ["Horario Flexible", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-2716635"}, {"titulo": "Huechuraba-Las Condes Promotor Reponedor", "Email": "contacto@treeglobalchile.cl", "ID": "2117357", "Buscado": "Grupo BP Chile", "Fecha": "2022-01-24 10:15:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "580000", "Duración": "Plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "En Grupo BP - Agencia Trade Marketing, buscamos los mejores gestores de punto de venta para la empresa de productos para la construcción más importante a nivel mundial, en su categoría Adhesivos para Cerámicos y Porcelanatos.\n\nSerás responsable de:\n•\tGestionar implementación de POP, productos, exhibiciones y capacitaciones en puntos de venta\n•\tCumplir ruta de trabajo diaria de acuerdo a lo zonas planificadas.\n•\tUsar e informar novedades del punto de venta a través de app de control.\n•\tReponer productos en punto de venta desde la bodega hacia el lineal u otras exhibiciones. (Productos de 25 \n        KG).\n•\tInformar y Motivar a los clientes a conocer y comprar nuestra marca por sobre la competencia.\n•\tRealizar sugeridos de compra con el encargado de la tienda asignada.\n•\tMantener excelentes relaciones con el personal de la tienda asignada.\n\nJornada:\n-Lunes a Viernes 8:30 a 16:30, Sábado de 09:00 a 17:00 hrs.\n\nRequisitos:\n-Experiencia en grandes tiendas de retail trabajando para marcas.\n-Extranjeros solo con documentación vigente, RUT y permiso de trabajo.\n\n\nmroa@grupobpchile.com", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/huechuraba-las-condes-promotor-reponedor-2117357"}, {"titulo": "Community manager", "Email": "mroa@grupobpchile.com", "ID": "2717820", "Buscado": "IMPORTADORA Y COMERCIALIZADORA", "Fecha": "2022-01-24 16:47:36", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "descripción": "Se busc para el área de Marketing -\n Community Manager.  \nPrincipales Funciones: \n• Editor de contenidos. (Generar Contenidos)\n • Soporte al cliente \n • Apoyo en la gestión y visión de Marketing\n • Redes sociales (Marketplaces - Canales digitales)  \n• Monitorear contenidos.  \n\nContrato: FIjo despues de 3 meses de prueba,  Ubicación: Tmetro Tobalaba.\n\nReuqerimientos:\n\n-Proactivo \n-con o sin experiencia \n-manejo de redes sociales obligatorio (Instagram, Facebook, Tiktok) \n- manejo de editor de fotos y contenido grafico\n -excelente redacción y ortografía \n\nEnviar sus pretensiones de renta junto con CV\n-", "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-2717820"}, {"titulo": "Operario de Producción - Santiago Centro", "Tipo": "Full-time", "ID": "2716625", "Buscado": "Villegas y Perez", "Fecha": "2022-01-24 10:08:36", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$400.000 más horas extra", "Duración": "Plazo fijo, renovable a indefinido.", "descripción": "Cargo: Operario de producción\n\nFunciones:\n- Fabricación y pulido de piezas de goma.\n- Apoyo en general de taller.\n\nExperiencia: No necesita experiencia, será capacitado en sus labores.\n\nRequisitos:\n- Enseñanza media completa.\n- Habilidades manuales y disposición para aprender.\n- Puntualidad y compromiso.\n\nHorario:\n- Lunes a Jueves de 8:30 a 18:30 hrs.\n- Viernes de 8:30 a 16:00 hrs.\n- Disponibilidad para realizar horas extras.\n\nBeneficio: Se proporciona colación.\n\nRemuneración: $400.000 líquido más horas extras\n\nContrato: plazo fijo, renovable a indefinido\n\nUbicación: Comuna de Santiago, referencia metros Rondizzoni y Parque O'Higgins.\n\nPara postular enviar currículum a: curriculum@vilyper.cl", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-santiago-centro-2716625"}, {"titulo": "N°82118 Operario/a de Bodega Part time Curicó", "Email": "curriculum@vilyper.cl", "ID": "2711359", "Buscado": "GRUPOEXPRO", "Fecha": "2022-01-24 08:15:10", "Ubicación": "Curicó", "Categoría": "Operarios", "Salario": "300000", "Duración": "Plazo fijo", "Tipo": "Part-time", "descripción": "GrupoExpro se encuentran en búsqueda de Operario de Bodega para importante cliente del rubro logístico ubicado en Curicó. \n\nLas funciones a cumplir son: \n• Carga y descarga de camiones. \n• Participar de inventarios. \n• Realizar revisión de productos y picking. \n• Funciones operativas propias del cargo. \n\nRequisitos: \n• Mínimo 6 meses de experiencia en bodega. \n\nSe ofrece: \n• Renta: $300.000 proporcional a días trabajados.\n • Horario: de 06:00 a 11:00 horas de Lunes a Sábado\n\n\n*Postula en trabajaya .cl  busca la oferta: N° 82118 Operario(a) de Bodega  Part time – Curicó, Esto agilizara la contratación* Enviar Cv al WhatsApp +56 9 5238 0020 o al correo pponce@grupoexpro.cl", "ref": "https://www.chiletrabajos.cl/trabajo/n-82118-operario-a-de-bodega-part-time-curico-2711359"}, {"titulo": "Vendedor WEB", "Email": "pponce@grupoexpro.cl", "ID": "2586347", "Buscado": "SCS FURNITURE STORE S.A.", "Fecha": "2022-01-24 11:36:48", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo 1 mes, 2 meses, indefinido", "descripción": "IMPORTANTE EMPRESA AMERICANA en plena expansión en chile dedicada a la venta de muebles y decoración te invita a ser parte de su equipo de vendedores de alto nivel. Ofrecemos un modelo de ventas traído de Estados Unidos con posibilidad de altas comisiones acorde a tus habilidades. \n\n\nBENEFICIOS\n•             Sueldo base más comisiones.\n•             Capacitación y apoyo en todo el proceso de formación.\n•             Estabilidad laboral y Crecimiento profesional.\n•             Integrarse a un ambiente laboral grato.\n•             Formar parte de un equipo de alto desempeño con deseos de superación.\n\nREQUISITOS\n•             Experiencia en el área ventas mínimo 1 año\n•             Manejo de office nivel usuario \n•             Capacidad para trabajar en equipo\n•             Disponibilidad de trabajo en horario Retail\n•             Motivado y Pro-activo.\n•             Conocimientos SAP (no excluyente)", "beneficios": ["Trabajo 100% remoto", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-web-2586347"}, {"titulo": "CAJERA ADMINISTRATIVA PARA RESTAURANTE", "Tipo": "Full-time", "ID": "2716457", "Buscado": "Sociedad Rocato SpA", "Fecha": "2022-01-24 08:44:32", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Empresa con restaurantes ubicados en  Ñuñoa, Providencia y La Reina, se encuentra en la búsqueda de Cajeras Administrativas, que sean motivadas, proactivas  y quieran seguir creciendo junto a la empresa.\nLa persona debe ser responsable, con capacidades para trabajar en equipo, trabajar bajo presión,, mantener buenas relaciones interpersonales y conocimientos nivel usuarios en computador.\nLas principales funciones es encargarse de la caja  ingresando facturas, atención al cliente, arqueos, cierres, reportes, realizar compras, otros. Brindando un servicio de calidad al cliente.\n\n Ofrecemos:\n- Contrato de 45 horas semanales, donde contempla un día libre a la semana y dos domingos libres al mes.\n- Grato ambiente laboral.\n- Afiliación a la Caja de Compensación Los Andes.\n- Afiliación al seguro de la ACHS.\n- Renta acorde al mercado.\n- Colación en el turno.\n\nRequisitos:\n\n- Conocimientos en el área administrativa (no excluyente).\n- Conocimientos básicos en herramientas Office.\n- Documentos al día que lo habiliten a trabajar en Chile.\n\n*Por favor postular personas que realmente cuenten con los requisitos*", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-administrativa-para-restaurante-2716457"}]