[{"titulo": "Operario Bodega", "ID": "2999584", "Buscado": "Comercializadora La Favorita", "Fecha": "2022-11-06 14:27:31", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Operario para frigorífico ubicado en La Pintana, recepción y despacho de mercadería", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-bodega-2999584"}, {"titulo": "Ayudante Maestro Taller", "Tipo": "Full-time", "ID": "2999589", "Buscado": "Confidencial", "Fecha": "2022-11-06 15:48:47", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "indefinido", "descripción": "Importante empresa de prestación de servicios a la Minería y otras industrias requiere Ayudantes de Taller para desempeñar labores en comuna de Recoleta.\n\n- Funciones:\n\n• Acompañar a Maestros en taller.\n• Terminación de piezas\n• Revisión de piezas de acuerdo a plano con asistencia de maestros \n• Reparación de piezas con asistencia de maestros \n• Orden y aseo del área.\n• Cumplir con las políticas y normas de seguridad, higiene, salud ocupacional, medioambiente y calidad que establece la compañía\n\n-Requisitos:\n\n• Enseñanza media completa.\n• Experiencia en talleres de producción / metalmecánica\n• Manejo de herramientas manuales y eléctricas.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-maestro-taller-2999589"}, {"titulo": "NECESITO VENDEDORES", "Tipo": "Part-time & Full-time", "ID": "2999578", "Buscado": "RICOM DIRECTV", "Fecha": "2022-11-06 11:47:07", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Duración": "INDEFINIDO", "descripción": "Se necesitan ejecutivos para ventas terreno DirecTv. IQUIQUE Y ARICA \nsueldo y comisiones llamar o escribir al +56966895074\nGran oportunidad", "ref": "https://www.chiletrabajos.cl/trabajo/necesito-vendedores-2999578"}, {"titulo": "Encargado de Informática", "Email": "ricomtecspa@gmai.com", "ID": "2982329", "Buscado": "Consultor Selección", "Fecha": "2022-11-06 03:25:30", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, importante empresa de Ingeniería Industrial, especialista en desarrollo de proyectos, con presencia a nivel nacional, requiere contratar a; Encargado de Informática, con asiento en la ciudad de Concepción.\n\nMisión principal del cargo:\n\nSerá responsable de brindar soluciones y asesorar, a las distintas áreas de la organización, en relación a hardware y software de la empresa, con el fin de asegurar la integridad de recursos informáticos, la comunicación de datos y conectividad operativa de la empresa, cumpliendo con los estándares de calidad, establecidos en el SGI de la organización.\n\nPerfil deseado:\n\n1. Carrera Técnico Profesional o Ingeniero ejecución en; Informática, computación o telecomunicaciones.\n2. Experiencia de dos años en el cargo, preferentemente en industrias.\n3. Conocimientos en Redes, administración de servidores, manejo de Windows (XP, Vista, 7), software, hardware y telefonía.\n4. Computación nivel avanzado Office.\n5. Disponibilidad para trabajar de lunes a viernes.\n6. Residencia en ciudad de Concepción o cercanías.\n\nBeneficios:\n\nPosibilidades de desarrollo laboral, según desempeño\nSueldo acorde al mercado\nGrato ambiente laboral\n\nInteresados enviar currículum con pretensiones de renta y titulo a:\nempresas.seleccioncv@gmail.com\nEn asunto colocar: E. Informática", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-informatica-2982329"}, {"titulo": "ENCUESTADOR(A) RETAIL - COQUIMBO / LA SERENA", "Email": "empresas.seleccioncv@gmail.com", "ID": "2999573", "Buscado": "JOBCONSULTING", "Fecha": "2022-11-06 11:27:12", "Ubicación": "Coquimbo", "Categoría": "Ventas / Comercial", "Duración": "Por proyecto", "Tipo": "Part-time", "descripción": "Estamos en busca de persona para auditar en terreno, diariamente, durante 2 semanas, la labor de Supervisores de empresa de consumo masivo.\n\nRequisitos:\n\nExperiencia previa en labores similares (deseada) \nExperiencia en manejo de personal comprobable (deseada) \nExperiencia en área comercial\nResponsable, organizado, comunicativo y proactivo • \nDisponibilidad de tiempo completo durante las 2 semanas.\nTeléfono celular con acceso a internet para utilizar aplicación Android.\nManejo de herramientas digitales y office\n\nSe cancelará al finalizar las 2 semanas del proyecto.\nSe entregará diariamente viático para apoyo en movilización y colación.", "ref": "https://www.chiletrabajos.cl/trabajo/encuestador-a-retail-coquimbo-la-serena-2999573"}, {"titulo": "Programador full stack Entidad Bancaria / Remoto", "Email": "postulacion@jobconsulting.cl", "ID": "2999565", "Buscado": "GrupoExpro", "Fecha": "2022-11-06 09:04:29", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1200000", "Duración": "plazo fijo, indefinido", "descripción": "Importante entidad bancaria ubicada en Santiago Centro se encuentra en búsqueda de Analista programador Full Stack (4 vacantes) para incorporarse a proyecto que comienza a la brevedad posible.\n\nPerfil \nNueva célula para Desarrollo del portal de Marketplace para Open Banking, en particular integración del flujo de On Boarding de las Fintech, creación, modificación, revocación de Fintech. Además Creación, modificación, publicación de APIS por los desarrolladores del Banco. Portal de Administracion Operacional de APIS y de Fintech .Implementar integración con APIS de Open Banking. Desarrollos de pantallas, microservicios, bff, eventual integración con Servicios Core y APIs de Consentimiento.\n\nHorario Banco de Lu a Jueves 08:50 a 18:10 y Vi 08:50 a 16:30 hrs \n El perfil solicitado debe ser ingeniero en informática, en computación o a fin.\n Debe tener experiencia en rubro bancario de al menos 1 año, preferentemente o conocimiento de metodología Banco .", "ref": "https://www.chiletrabajos.cl/trabajo/programador-full-stack-entidad-bancaria-remoto-2999565"}, {"titulo": "Supervisor de Turno (Faena Minera)", "Tipo": "Full-time", "ID": "2997149", "Buscado": "AB Human Research Solution", "Fecha": "2022-11-06 05:09:31", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "1.800.000", "Duración": "Por Proyecto", "descripción": "Nuestro cliente, proveedor para la minería en Chile, requiere contratar Supervisores de Turno, para trabajar en turnos 7x7. Contrato por proyecto. El proyecto tiene un tiempo estimado de tres meses.\n\nEstudios requeridos: Ingeniero/Técnico de Escuela Industrial/Instituto Profesional con mención en Electromecánica (automotriz – industrial)- Electricidad - Mecánica\nFormación: Mecánico- Eléctrico – Electromecánico o afín. \nExperiencia: 1-5 años de experiencia en mantenimiento de equipos mineros y cargos similares.\nSalud compatible con trabajo a gran altura geográfica\n\nFunciones relevantes del puesto:\n\nEl sistema de trabajo es 7x7 (7 días continuos de trabajo y 7 de descanso) en instalaciones de faena . Su función principal es asegurar la ejecución de calidad y de forma segura de las actividades de mantenimiento programadas, cambio de componentes y reparaciones de fallas de los equipos mineros. \nEste cargo depende directamente Ingeniero Senior de Operaciones y tiene a cargo la dotación de mantenedores del turno.\nSerá responsable y líder directo de la supervisión del personal técnico que realiza las actividades de mantenimiento programas e imprevistas de los equipos mineros durante el turno que lidera en faena, asegurando trabajos de calidad en un ambiente de trabajo seguro de acuerdo con los estándares HSEC del cliente .\n\nConocimientos excluyentes del cargo:\n\n•\tConocimientos técnicos electromecánicos de equipos marca CAT\n•\tUso de sistema SIS WEB CAT\n•\tManejar de herramienta Office a nivel medio\n•\tManejo sistema SAP/Fiori Modulo PM\n•\tManejo de manuales técnicos \n•\tLicencia de conducir clase B\n\nSe ofrece renta acorde al mercado, interesados deben postular en absolution@absolution.cl, indicando cargo al cual postula.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-turno-faena-minera-2997149"}, {"titulo": "Promotores, Venta  producto Financiero Digital a personas.", "Email": "absolution@absolution.cl", "ID": "2997381", "Buscado": "Master Asesorias", "Fecha": "2022-11-06 15:08:31", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "INDEFINIDO", "Tipo": "Part-time & Full-time", "descripción": "Empresa requiere Promotores(as)  para la venta  a personas de suscripción digital de producto financiero.\nDeseable con experiencia de preferencia en la venta en terreno a personas de productos intangibles, financieros, AFP, ISAPRES, etc. Cumplimiento de metas diarias, semanales, mensuales.\nHorario: Abierto, full o part time, de acuerdo a disponibilidad. Con posibilidad de combinar con otras actividades. \nLugar de trabajo: Abierto, a distancia, en el lugar que se estime, abarcando su potencial base de clientes: Universidades, Empresas, instituciones, malls, etc. Santiago o regiones.\nRenta variable por rendimiento.\nFavor enviar currículo indicando pretensiones de renta, para entrevista presencial o a distancia", "ref": "https://www.chiletrabajos.cl/trabajo/promotores-venta-producto-financiero-digital-a-personas-2997381"}, {"titulo": "Practica diseño gráfico", "Email": "seleccion265.master@gmail.com", "ID": "2999564", "Buscado": "Soy community", "Fecha": "2022-11-06 14:37:47", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Duración": "Por proyecto", "descripción": "Ayudar a los emprendedores a profesionalizar sus productos y servicios a bajo costo.\n\nLa misión de Soy community es ser una proveedora de servicios digitales a bajo costo para emprendedores que quieran masificar su oferta a Chile. Para que los futuros emprendedores puedan desarrollarse personal y profesionalmente, generando un impacto positivo en la vida de las personas.\n\nEn Soy community, estamos buscando al más motivad@ con muchas ganas de aprender para el puesto de \"Practicante de Diseño gráfico\"\n\n¿Que debo hacer?\n\n-Diseño de material para RRSS (feed - stories)\n-Desarrollar propuestas de diseño gráfico y diseño web.\n-Soporte en edición de videos y animaciones para la marca.\n\n¿Qué obtendrás aportando con tu ayuda?\n\nFlexibilidad horaria.\nTeletrabajo.\nDía del cumpleaños libre.\nViernes hasta el mediodía.\nCursos de capacitación de cortesía.\n\nEn Soy comunnitty respetamos y disfrutamos la diversidad. Creamos un ambiente seguro para personas con discapacidad, diversidad cultural, religiosa, étnica, de género y LGBTQ+.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-diseno-grafico-2999564"}, {"titulo": "Cocinero o Cocinera", "Tipo": "Part-time & Full-time", "ID": "2944520", "Buscado": "Pipiolo Sandwicheria", "Fecha": "2022-11-06 13:16:11", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Indefinido", "descripción": "Restaurante ubicado en la comuna de Povidencia pasos del metro Pedro de Valdivia, esta en busca de cocinera/o jovenes con actitud, ganas de trabajar, empáticos, pro-activos, entre mucho mas, para formar parte de su equipo de trabajo.-\n\n-Turnos de lunes a sabados, rotativos\n-Colación proporcionada por la empresa.\n\nDescripción del cargo: persona con la capacidad de desempeñarse en cualquier área de cocina, conocimiento en buenas practicas de higiene, responsable, y lo mas importante que tengan muchas ganas de trabajar y pertenecer a un equipo de trabajo joven con ideas nuevas.\n\nDisponibilidad del puesto inmediata.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-o-cocinera-2944520"}, {"titulo": "OPERADOR DE GRUA HORQUILLA PARA QUILICURA", "Tipo": "Full-time", "ID": "2844951", "Buscado": "RESITER S.A.", "Fecha": "2022-11-06 07:17:40", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$560.000.-", "Duración": "INDEFINIDO", "descripción": "OFERTA LABORAL PARA QUILICURA EMPRESA BECKER\nBUSCAMOS:OPERADOR DE GRUA\n\n-RENTA $560.000 LIQUIDOS + BUS DE ACERCAMIENTO +COLACIÓN + POSIBILIDAD DE HORAS EXTRAS.\n-TURNO 6X1 (LUNES A SÁBADO) / ROTATIVO : MAÑANA: 7 AM A 3 PM  / TARDE: 3 PM A 10 PM  / NOCHE: 10 PM A 7 AM\n\n-Se Ofrece: Contrato a plazo, luego indefinido, BUS DE ACERCAMIENTO, POSIBILIDAD DE HORAS EXTRAS.\n\n-REQUISITOS: ENSEÑANZA MEDIA COMPLETA. 1 AÑO DE EXPERIENCIA EN EL CARGO. LICENCIA CLASE D Y CERTIFICACIÓN.\n\nDEBE ENVIAR SUS DATO POR WTSP AL NUMERO: +56977098538 O POR CORREO A RJARA@RESITER.CL \n #TE ESPERAMOS #OFERTALABORAL", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-horquilla-para-quilicura-2844951"}, {"titulo": "MECANICO INDUSTRIAL FABRICADOR DE PIEZAS (MAESTRANZA) / PLANTA ALIMENTOS / BUIN", "Tipo": "Full-time", "ID": "2951968", "Buscado": "CONFIDENCIAL", "Fecha": "2022-11-06 06:17:40", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "880.000", "Duración": "PLAZO FIJO - POSTERIOR INDEFINIDO", "descripción": "Empresa dedicada al área del procesamiento de alimentos, se encuentra en la búsqueda de personal que se desempeñen como MECANICO INDUSTRIAL FABRICADOR DE PIEZAS, que tenga experiencia en Maestranza, para trabajar en la comuna de BUIN, sector Alto Jahuel, en modalidad de turnos rotativos.\n\n-RENTA: \n$880.000, líquidos.\n\n-JORNADA LABORAL: \nTURNO 6X1  LUNES A SABADO (TURNOS ROTATIVOS SEMANALES) TURNO DIA DE 07:00 A 15:00 HRS / TURNO TARDE 15:00 A 23:00 HRS / TURNO NOCHE 23:00 A 07:00.\n\nFUNCIONES:\nEjecuta programa de mantención correctiva y preventiva de las máquinas y equipos de la Unidad, coordinando y ejecutando las actividades periódicas de mantención de los equipos del contrato, además de la fabricación de piezas y manejo de la soldadura (arco eléctrico, mig y tig)., (MAESTRANZA).\n\nREQUISITOS:\n Título técnico nivel medio o superior en mecánica industrial o similar.\n- Minimo 5 años de experiencia en PLANTA INDUSTRIAL, EMPRESAS DE PROCESAMIENTO DE ALIMENTOS (EXCLUYENTE).\n- Conocimiento y experiencia en fabricación de piezas (EXCLUYENTE). \n- Experiencia en soldadura TIG, MIG Y AL ARCO ELECTRICO (EXCLUYENTE).\n- Disponibilidad para trabajar en sistema de turnos rotativos semanales y en la comuna de Buin.\n- Residir en sectores aledaños a la planta (BUIN, ALTO JAHUEL, LINDEROS, PAINE) O CONTAR CON MOVILIZACION PROPIA SI RESIDE EN OTRAS COMUNAS.\n\n-BENEFICIOS:  \nEstabilidad laboral, contrato a plazo fijo y posterior indefinido + Colación + Posibilidad de horas extras + Bus de acercamiento en caso de ingresar o salir de jornada laboral a las 23 hrs o posterior (SOLO SECTOR BUIN, LINDEROS, PAINE, SAN BERNARDO, PTE. ALTO, SOLO PARA HORARIO NOCTURNO.) + Entrega de uniforme y EPP + Oportunidades de crecimiento laboral + Otros beneficios adicionales al pasar a contrato plazo fijo.\n\nPostula con nosotros!! Si te interesa escríbenos al whatsapp  +569 4256 8909 O AL CORREO DVEJAR@RESITER.CL o postula por este medio.\n#TEESPERAMOS #OFERTALABORAL", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-industrial-fabricador-de-piezas-maestranza-planta-alimentos-buin-2951968"}, {"titulo": "Agentes Comerciales Ventas Sepulturas Providencia", "Tipo": "Full-time", "ID": "2989528", "Buscado": "TecnoEmpleos", "Fecha": "2022-11-06 02:35:26", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/agentes-comerciales-ventas-sepulturas-providencia-2989528"}, {"titulo": "PRACTICA PARA PREVENCIÓN DE RIESGOS", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2919720", "Buscado": "RESITER S.A.", "Fecha": "2022-11-06 06:17:40", "Ubicación": "Rancagua", "Categoría": "Logística / Distribución", "Duración": "PRACTICA", "Tipo": "Full-time", "descripción": "Empresa Resiter, Líder en Economía Circular, requiere a ALUMNO EN PRÁCTICA DE TÉCNICOS Y/O  INGENIEROS EN PREVENCIÓN DE RIESGOS, para apoyar con la implementación de proyecto que impartirá la compañía en el sector Requínoa - Los Lirios\n\n-Jornada de trabajo: 5x2 de Lunes a Viernes.-\n\n-Requisitos Mínimos:\n- Estar cursando Técnico en Prevención de Riesgos y/o Ingeniero en Prevención de riesgos (Estudiante último año)\n- Contar con seguro estudiantil. (excluyente).\n\n-Funciones:\n- Apoyar a las Unidades de Negocio en la implementación de los “pilotos” y gestión documental de Protocolos MINSAL y Plataformas en clientes.\n- Capacitaciones respecto al proyecto.\n- Carga de datos a la plataforma.\n- Pruebas en la plataforma.\n- Realizar seguimiento a las unidades de negocio que se encuentren en piloto.\n\n-Carrera: Técnico en Prevención de Riesgos / Ingeniería en Prevención de Riesgos.\n\nPARA POSTULAR DEBE ENVIAR UN WHATSAPP AL +569 34691795 O AL CORREO NMUNOZ@RESITER.CL", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-para-prevencion-de-riesgos-2919720"}, {"titulo": "Supervisor Contable (Remoto)", "Email": "nmunoz@resiter.cl", "ID": "2993106", "Buscado": "Work-in", "Fecha": "2022-11-06 11:35:19", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1200000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Supervisor Contable (Remoto)\nImportante empresa consultora especializada en áreas contables, tributarias, legales, y de remuneraciones, necesita incorporar a Supervisor de Recursos Humanos.\nMisión\nLa función principal del Supervisor Contable será revisar la exactitud y completitud de la información financiero contable de los clientes de su cartera, en base a las imputaciones y registros contables que realizan los Asistentes y Consultores a su cargo; proponer los ajustes y correcciones necesarias para que los estados financieros reflejen la realidad financiera y económica de la entidad, según sus transacciones. Supervisar los cierres contables y revisar los cálculos y análisis de cuentas. Deberá realizar sugerencias y recomendaciones para mejorar procedimientos de control contables y administrativos y brindará asesoría en aspectos contables, tributarios y laborales asociados a los procesos de negocio de los clientes de su cartera.\nDebe procurar la adecuada, correcta y oportuna aplicación de las normas contables, tributarias, legales, previsionales y laborales que debe cumplir la cartera de clientes a su cargo, en la preparación y presentación de los balances y estados financieros.\n\nPrincipales Funciones\n• Coordina y planifica tareas y fechas de entregas de la información al cliente final y a las distintas áreas internas de la empresa.\n• Elabora y emite informes o estados financieros contables y tributarios en general.\n• Supervisa las actividades de contabilidad de los clientes asignados a su cartera; revisa los informes y análisis de cuentas que preparan sus colaboradores y prepara los estados financieros comparativos; emite informes con recomendaciones a sus clientes.\n• Supervisa al personal a su cargo (Asistentes y/o Consultores), promoviendo su participación en el logro de los objetivos, motivándolos para generar una alta capacidad de adhesión y respuesta a las necesidades de sus clientes.\n• Planifica, organiza y supervisa las actividades del (los) Asistente(s) y Consultor(es), mediante la revisión periódica del avance de las actividades desarrolladas en las horas asignadas a cada cliente.\n• Apoya a los Supervisores Junior, cuando éstos requieran de su ayuda en temas de su competencia y especialidad.\n• Cumple, supervisa y hace cumplir el Reglamento Interno de la empresa.\n• Organiza los recursos necesarios para prestar un eficiente servicio al cliente, asegurando su máxima satisfacción, tanto en el cumplimiento con la entrega de la información comprometida, como en la oportuna respuesta a sus requerimientos.\n• Atiende consultas contables, tributarias, laborales, inquietudes o peticiones y los reclamos planteados por los clientes internos y externos.\n• Asegura la correcta, exacta y adecuada aplicación de las normas o políticas contables y tributarias en la preparación y presentación de los estados financieros, los reportes financiero contables asociados y los requerimientos especiales, que digan relación con empresas o sociedades de sus clientes.\n• Supervisa la determinación de impuestos mensuales y anuales de las sociedades de su cartera de clientes\n• Vela por la correcta preparación de análisis de cuentas regulares y especiales para los Clientes de la cartera que le ha sido asignada.\n• Coordina las reuniones de cierre y revisión de los Estados Financieros de sus clientes.\n• Informa periódicamente a su Supervisor, acerca de las actividades y gestión a su cargo.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-contable-remoto-2993106"}, {"titulo": "AUXILIAR DE ASEO (BINS) PARA BUIN TURNO ROTATIVO", "Tipo": "Full-time", "ID": "2867681", "Buscado": "CONFIDENCIAL", "Fecha": "2022-11-06 11:17:40", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$500.000 + BONOS", "Duración": "INDEFINIDO", "descripción": "EMPRESA DEDICADA AL RUBRO DEL REPROCESAMIENTO DE ALIMENTOS, NECESITA INGRESAR A SU EQUIPO DE TRABAJO A AUXILIAR DE SERVICIOS, QUE SE DEDIQUE AL LAVADO DE BINS, (PALLETS). LA UNIDAD SE ENCUENTRA UBICADA EN LA COMUNA DE BUIN, JORNADA LABORAL ROTATIVA.\n\n-RENTA:  \n$500.000.- \n\n-BENEFICIOS: \nSE OFRECE ESTABILIDAD LABORAL (2 CONTRATOS A PLAZO FIJO, 3RO INDEFINIDO) + COLACIÓN + POSIBILIDAD DE HORAS EXTRAS + BUS DE ACERCAMIENTO PARA SALIDA DE TURNO DE TARDE (RUTA BUS SOLO SECTOR DE LINDEROS, BUIN, SAN BERNARDO, PAINE). + OTROS BENEFICIOS ADICIONALES AL PASAR A CONTRATO INDEFINIDO.\n\n-JORNADA ROTATIVA SEMANAL:\n5X2 LUNES A VIERNES / TURNO DIA  06 AM A 15.30 HRS / TURNO TARDE 15.30 A 01 AM .- \n\n-LABOR A REALIZAR: \nPARTICIPAR DIRECTAMENTE EN EL PROCESO DE LAVADO DE BINS, (PALLET).-\nMANEJAR LA MAQUINARIA DISPUESTA PARA ESTA LABOR Y LAS HERRAMIENTAS NECESARIAS PARA LLEVAR A CABO DE MANERA OPORTUNA Y BAJO LOS ESTANDARES QUE ESTABLECE EL DEPARTAMENTO DE ASEGURAMIENTO DE CALIDAD.\n\nREQUISITOS:\nENSEÑANZA BASICA COMPLETA\nIDEALMENTE CONTAR CON EXPERIENCIA EN PLANTAS DE REPROCESAMIENTO DE ALIMENTOS\nDISPONIBILIDAD PARA LA JORNADA LABORAL\nRESIDIR EN BUIN O COMUNAS ALEDAÑAS\n\nPOSTULA CON NOSOTROS!! AL WHATSAPP +569 42568909 CON DARLIN VEJAR O ENVIANOS TU CV INDICANDO CARGO AL QUE POSTULAS AL MAIL DVEJAR@RESITER.CL\n\n#TEESPERAMOS #OFERTALABORAL", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-bins-para-buin-turno-rotativo-2867681"}, {"titulo": "DIGITADORES", "Tipo": "Full-time", "ID": "2999567", "Buscado": "Exportadora", "Fecha": "2022-11-06 10:01:49", "Ubicación": "Curicó", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "EXPORTADORA NECESITA PARA TEMPORADA 2022-2023 DIGITADORES\n\nSe requieren DIGITADORES PARA EXPORTADORA DE ARÁNDANOS, personal responsable, proactivos, con capacidad de trabajar en equipo.\nREQUISITOS:\nExperiencia previa en cargos similares\nTurnos rotativos \nUso y manejo de computadora y office\nExperiencia en SAP (no excluyente)\n\nFavor enviar currículum de trabajo a arandanos.seleccion@gmail.com indicando el puesto de trabajo y pretención de sueldo.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/digitadores-2999567"}, {"titulo": "TECNICO MANTTO. AERONAUTICO B - ANTOFAGASTA.", "Email": "arandanos.seleccion@gmail.com", "ID": "2962377", "Buscado": "INTEGRHAL CONSULTORES", "Fecha": "2022-11-06 05:11:19", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "descripción": "Integrhal Consultores, para su cliente LATAM Airlines, busca Técnico Mantto. Aeronáutico B,  para el Aeropuerto de Antofagasta, siendo su principal función:\nRealizar trabajos de mantenimiento en los motores y APU de la flota LATAM, como la recuperación de componentes asociados al listado de capacidades del taller bajo altos estándares técnicos y de seguridad que permitan asegurar la aeronavegabilidad y la disponibilidad de motores y APU. Velar por el fiel cumplimiento de procedimientos bajo estándares aprobados por las autoridades aeronáuticas, fabricantes y procedimientos internos de la compañía.\n\nRequisitos:\n\n- Licencia de Mecánico de Mantenimiento (habilitación Especialista en Motores o Ala Fija)\n- Deseable experiencia en motores y habilitaciones en material de la flota LATAM\n- Conocimientos de idioma inglés que permitan entender y redactar\n- Estudios medios, técnicos o profesionales, \n- Disponibilidad para turnos rotativos\n\n Lugar de trabajo: \n\n- Aeropuerto de Antofagasta \n- Jornada: Turnos rotativos (Disponibilidad para trabajar turnos rotativos)", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mantto-aeronautico-b-antofagasta-2962377"}, {"titulo": "Asistente de Servicio al Cliente", "Tipo": "Full-time", "ID": "2999579", "Buscado": "Empresa del sector industrial", "Fecha": "2022-11-06 12:00:34", "Ubicación": "Concepción", "Categoría": "Administración", "Duración": "Plazo fijo", "descripción": "¿Estarías interesado en trabajar, en una importante empresa del Rubro industrial Manufacturera, ubicada en Coronel ?\nJunto con nuestro valioso cliente te invitamos a participar en el siguiente proceso:  Asistente de Servicio al Cliente\nRenta  Líquida: $6000.000\nHorario: Lunes a Viernes de 08:00 a 17:30 horas con 30 minutos de colación\nBeneficios \nAlmuerzo\nTransfer de acercamiento\nCompetencias en:\nManejo de ERP \nOrientación al cliente\nAtención telefónica\nConocimientos en ventas\nOffice\nRequisitos:\nProfesional técnico en administración o ventas.\nConocimiento algún ERP\nExperiencia en atención a clientes\nMuy empático\nResolutivo y proactivo.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-servicio-al-cliente-2999579"}, {"titulo": "NANAPUERTAS AFUERAS COMUNA LA REINA", "Tipo": "Full-time", "ID": "2999598", "Buscado": "safeemployer", "Fecha": "2022-11-06 17:43:52", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "$500.000 mas locomocion", "Duración": "indefinido", "descripción": "familia compuesta por 2 adultos y 2 niños de 5  y 7 años necesita asesora puertas afuera ..señora con experiencia en tareas del hogar y cuidado de niños", "ref": "https://www.chiletrabajos.cl/trabajo/nanapuertas-afueras-comuna-la-reina-2999598"}, {"titulo": "CONDUCTOR A5 PARA SAN FRANCISCO DE MOSTAZAL", "Tipo": "Full-time", "ID": "2952842", "Buscado": "RESITER S.A.", "Fecha": "2022-11-06 09:17:40", "Ubicación": "Rancagua", "Categoría": "Logística / Distribución", "Salario": "$880.000.-", "Duración": "INDEFINIDO", "descripción": "BUSCAMOS CONDUCTOR CON LICENCIA CLASE A5 EN SAN FRANCISCO DE MOSTAZAL\n\n-RENTA LIQUIDA $880.000.- + POSIBILIDAD DE HORAS EXTRAS\n\n-JORNADA: TURNOS ROTATIVOS DE MAÑANA Y TARDE 6X1:\n TURNO A: 06:00 -14:00 HRS  // TURNO B: 14:00 A 23:00 HRS (CON 60 MINT. DE COLACIÓN.)\n\n-REQUISITOS: ENSEÑANZA MEDIA COMPLETA. LICENCIA PROFESIONAL A5 MÍNIMO 3 AÑOS. EXPERIENCIA EN CAMIONES CON CARRO Y CAJA FULLER. \n\n-BENEFICIOS: ESTABILIDAD LABORAL, UNIFORME, CAJA DE COMPENSACIÓN, ENTRE OTROS BENEFICIOS.\n\nDEBE ENVIAR SUS DATO POR WTSP PARA POSTULAR AL NUMERO: +56977098538 RENEE JARA O AL CORREO RJARA@RESITER.CL", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-para-san-francisco-de-mostazal-2952842"}, {"titulo": "asesora puertas adentro para la condes", "Email": "rjara@resiter.cl", "ID": "2999597", "Buscado": "safeemployer", "Fecha": "2022-11-06 17:42:38", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "$600.000", "Duración": "indefinido", "descripción": "familia compuesta por 4  adultos   necesita asesora puertas adentro ..señora con experiencia en tareas del hogar cocina tradicional chilena", "ref": "https://www.chiletrabajos.cl/trabajo/asesora-puertas-adentro-para-la-condes-2999597"}, {"titulo": "asesora puertas  adentro para  vitacura", "Tipo": "Full-time", "ID": "2999596", "Buscado": "safeemployer", "Fecha": "2022-11-06 17:40:42", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "$650.000", "Duración": "indefinido", "descripción": "familia compuesta por 2 adultos y 2 niños de 11 y 7 años necesita asesora puertas adentro ..señora con experiencia en tareas del hogar y cuidado de niños", "ref": "https://www.chiletrabajos.cl/trabajo/asesora-puertas-adentro-para-vitacura-2999596"}, {"titulo": "Agentes Comerciales Ventas Sepulturas", "Tipo": "Full-time", "ID": "2989426", "Buscado": "TecnoEmpleos", "Fecha": "2022-11-06 05:36:18", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/agentes-comerciales-ventas-sepulturas-2989426"}, {"titulo": "Auxiliar de limpieza Clínico 6x1 - Turno PM, Puente alto.", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2999594", "Buscado": "Importante empresa", "Fecha": "2022-11-06 17:36:40", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "450000", "descripción": "Estimada comunidad, estamos en búsqueda de auxiliares de aseo clínico para Cesfam ubicado en las Puente alto. Turnos fijos de tarde PM: Lunes a viernes: 14:00 a 22:00 hrs / Sábado: 10:00 a 18:00 hrs Ofrecemos: Uniforme Movilización por día trabajado Bono de colación por día trabajado Seguro Covid Limpieza área clínica ya sea decapado, lavado y/o terminales en la distintas areas de la clínica (UTI. UCI, pabellones, urgencia, laboratorios de exámenes, cardiología, ginecología, pediatría, medicina general, central, baños, etc) con maquinarias bajas y manejos de líquidos clínicos.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-limpieza-clinico-6x1-turno-pm-puente-alto-2999594"}, {"titulo": "Ingeniero de Proyectos - Santiago", "Tipo": "Full-time", "ID": "2953593", "Buscado": "Ambitec", "Fecha": "2022-11-06 09:55:26", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Ambitec, empresa de ingeniería que ofrece tecnología, productos y servicios ambientales para la industria, se encuentra en búsqueda de un Ingeniero de Proyectos.\n\nEl ingeniero de proyectos será el responsable de implementar la instalación y puesta en marcha de los equipos y/o sistemas diseñados por el departamento de ventas de la empresa. Su objetivo principal será planificar y llevar a cabo su tarea en forma eficiente, respondiendo a los estándares de calidad. Además, deberá resolver los requerimientos de post venta de los clientes.\n\nTareas principales:\n• Administración y dirección de proyectos adjudicados.\n• Coordinación de equipos de trabajo, compuestos por profesionales tanto externos como\ninternos, de distintas áreas de competencia.\n• Coordinación con el cliente para desarrollo de instalaciones.\n• Llevar control de plan de trabajo, carta Gantt y control financiero de proyectos.\n• Supervisar la ejecución de la instalación en terreno y llevar a cabo la puesta en marcha.\n• Preparación de resúmenes, reportes, informes y presentaciones de avance, tanto para uso\ninterno como externo.\n• Atender los requerimientos de repuestos, asistencias técnicas y mantenciones de los clientes.\n\nRequisitos:\n• Manejo avanzado de Microsoft Office (Word, Excel, Outlook)\n• Conocimientos básicos de software de dibujo CAD.\n• Licencia de conducir clase B.\n• Inglés intermedio (nivel B2).\n• Ingeniero Mecánico con Mención en Climatización o Mantenimiento Electromecánico o equivalente.\n• Experiencia mínima 5 años.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-proyectos-santiago-2953593"}, {"titulo": "Asesor Comercial Software", "Tipo": "Full-time", "ID": "2999568", "Buscado": "TecnoEmpleos", "Fecha": "2022-11-06 10:35:06", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.500.000", "Duración": "Indefinido", "descripción": "Se ofrece cargo de Asesor Comercial para importante Empresa de software ERP líder del mercado, ubicada en Comuna de Providencia,  Región metropolitana.\n\nRequisitos \n•\tExperiencia  comprobable de a lo menos los dos últimos años en Venta Consultiva de cualquier Software preferentemente ERP \n•\tConocimientos de contabilidad.\n•\tEstudios Técnico Profesional Superior Egresado o Titulado\n•\tFoco en el cumplimiento de KPI y Cierre de Negocios\n\nFunciones:\nEl profesional, reportará al Gerente Comercial, será el encargado de generar oportunidades de negocio propias, buscando nuevas cuentas de clientes, realizar demostraciones de software (presencial o remotas), generar y hacer seguimiento de cotizaciones y el cierre de negocios a través de una Venta Consultiva. Capacidad de venta de Valor. Enfocarse en el Cumplimiento de los KPI relacionados al cargo. Trabajar en equipo con el resto.\n\nSe ofrece:\n•\tRenta líquida mensual  $1.000.000 los primeros 3 meses. A partir del cuarto mes $600.000 líquidos más comisiones\n•\tSeguro Complementario (Médico y Dental)\n•\tCapacitación permanente en el producto.\n•\tContrato Indefinido desde el inicio\n•\tEl primer mes el trabajo en 100% en la oficina, por estar en capacitación. A partir de allí trabajará un tiempo en su casa y otro en la oficina (Horario Híbrido)\n•\tDía de Cumpleaños Libre \n•\tSe entrega Celular, Notebook, Auriculares\n•\tCasino para poder almorzar, para traer o comprar comida.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-software-2999568"}, {"titulo": "Analista QA", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2981820", "Buscado": "TecnoEmpleos", "Fecha": "2022-11-06 00:36:00", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.100.000", "Duración": "Indefinido", "descripción": "Importante Empresa de Servicios Tecnológicos ubicada en Providencia\nBusca Analista Programador para el cargo QA y Operaciones\n\nRequisitos\n•\tAnalista Programador Titulado\n•\t4 años de experiencia en desarrollo y/o Testeo de aplicaciones\n\nObjetivos del cargo\n•\tDiseño y creación de herramientas de Software que permitan probar las funcionalidades y certificar la calidad de los productos generadas por el área de desarrollo de la empresa.\n•\tPreparación de ambientes para verificación de los productos desarrollados\n•\tGeneración de procesos que permitan probar rápida y confiablemente las plataformas desarrolladas por la empresa (automatización)\n•\tAlta interacción con áreas de Desarrollo, Diseño y Comercial de la empresa\n•\tResponsable de la certificación y puesta en producción de nuevos servicios y/o plataformas de software.\nTareas del cargo\n•\tDesarrollo de software (PHP, Scripts, JAVA, Bash) orientados a validar y/o probar servicios/plataformas desarrolladas por otras áreas de la empresa.\n•\tEstimación de esfuerzo y plazos de la etapa de pruebas e instalación\n•\tInteracción y reportes de errores hacia el área de desarrollo\n•\tComunicación con sus pares técnicos en la empresa\n•\tCreación, ejecución y documentación de plan de pruebas\n•\tCumplimiento de procedimientos establecidos para el área y en el cliente.\n•\tInstalación de servicios en ambientes de producción.\n•\tConfiguración de equipos entregas a nuevos recursos de la empresa (preinstalación de SO).\n•\tAportar en la documentacion del área, ya sean manuales de usuario, procedimientos, etc.\n\n\nRequisitos Técnicos:\n•\tConocimientos de diseño, desarrollo y mantencion de desarrollos de software\n•\tConocimiento de repositories de código fuente (svn, git)\n•\tConocimiento en sistemas de pruebas y automatización (openVas, Jmeter, SoapUi, Postman, etc).\nLenguajes de programación:\nPHP (medio) \nHTML (medio) \nJAVASCRIPT (medio) \nJAVA (medio)\nLenguajes de scripting como Perl / Bash / Python (medio)\n•\tConocimiento Base de datos:\n-\tMysql/Mariadb (nivel usuario, diseno estructura de tablas, etc...)\n•\tSistemas operativos\n-\tLinux (nivel usuario y administrador)\n•\tConocimientos de redes (networking)\n-\tRutas estáticas / dinámicas o VPN o Proxy o DHCP\n•\tConocimientos en virtualizacion (CITRIX, VMWare, etc).\n\nSe ofrece\n•\tRenta líquida $1.100.000\n•\tPosibilidad de Crecimiento \n•\t45 hrs semanales\n•\tHorario Híbrido\n•\tSeguro Complementario de Salud", "ref": "https://www.chiletrabajos.cl/trabajo/analista-qa-2981820"}, {"titulo": "OPERADOR CALDERA (CURSO DE CERTIFICACIÓN DS Nº10) PARA LAMPA", "Tipo": "Full-time", "ID": "2229663", "Buscado": "Empresa multinacional embalaje", "Fecha": "2022-11-06 00:11:37", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750000", "Duración": "Indefinido", "descripción": "Importante empresa Multinacional de embalaje, requiere OPERADOR DE CALDERA, para el Sector (Lampa)  deberá tener al menos 3 años de experiencia en el manejo de caldera. Funciones: Operar y realizar el control de la caldera para asegurar el suministro de presión y vapor para la fabricación de papel corrugado cumpliendo con los requisitos legales para la operación de la misma. Operar y controlar la caldera para proporcionar la presión del vapor, vía manifold a la máquina corrugadora. Verificar el buen funcionamiento de los ablandadores del agua. Llenar los registros del Libro de Operación Diaria, de producción y consumo de almidón. Preparar los batchs necesarios de adhesivo según lo requiera producción. Realizar los controles del adhesivo. Mantener el área de trabajo limpia y ordenada. Ser responsable de la calidad, legalidad, inocuidad y cumplimiento de especificaciones de los productos, así como también de cumplir con los aspectos legales, productivos, de seguridad, medioambientales y normativos aplicables, incluyendo aquellos definidos en el sistema de gestión. Sueldo líquido $750.000 más bono asistencia, más bono turno noche \nRequisitos: 3 años de experiencia en calderas, Tener Vigente el certificado entregado por la Seremi de Operador de Caldera. Tener residencia cercana al sector Norte de la RM (Lampa), tener disponibilidad para trabajar en los 3 turnos (mañana, tarde y noche), Jornada de Lunes a Domingo cumpliendo con las horas legales, Mayor de 18 años, Tener enseñanza media completa. \nBeneficios: Bono Movilización, Bono turno noche, Bono asistencia, seguro complementario de salud (incluye dental), seguro de vida, operativos médicos, Casino empresa se otorga desayuno, almuerzo, cena y colación.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-caldera-curso-de-certificacion-ds-no10-para-lampa-2229663"}, {"titulo": "Mayordomo Cerro Colorado", "Email": "seleccionlaboraloperadores@gmail.com", "ID": "2999563", "Buscado": "The Hood Administración", "Fecha": "2022-11-06 01:36:58", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "720000", "Duración": "Indefinido", "descripción": "Edificio Residencial (280 departamentos) en Las Condes (Manquehue) necesita Mayordomo o Jefe de Operaciones. Manejo de Personal, conocimientos de administración, gastos comunes, curso calderas obligatorio, OS10 al día, manejo pc, internet. Tendrá 15 personas a cargo, atención mantenedores y residentes. $720.000 líquidos. Artículo 22. Postular sólo interesados y que cumplan requisitos,", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mayordomo-cerro-colorado-2999563"}, {"titulo": "NECESITO VENDEDORES", "Tipo": "Part-time & Full-time", "ID": "2999577", "Buscado": "RICOM DIRECTV", "Fecha": "2022-11-06 11:39:50", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Duración": "INDEFINIDO", "descripción": "Se necesitan ejecutivos para ventas terreno DirecTv. IQUIQUE Y ARICA \nsueldo y comisiones llamar o escribir al +56966895074\nGran oportunidad", "ref": "https://www.chiletrabajos.cl/trabajo/necesito-vendedores-2999577"}, {"titulo": "Chef pastelera con 5 años de experiencia Santiago Centro", "Email": "ricomtecspa@gmai.com", "ID": "2284833", "Buscado": "Comercial Maule", "Fecha": "2022-11-06 16:48:28", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "620000", "Duración": "indefinido", "descripción": "Pastelería Tradicional de Santiago Centro requiere: \n\n- Chef pastelera  con 5 años de experiencia comprobable. \n\n- Manejo de mise en place, planificación y producción semanal eficiente. \nbizcochos (3 tipos), hojarasca, merengue italiano, masa sablé (para kuchen, tartaletas y pie de limón)\nCremas  chocolate, chantilly, lúcuma , chocolate , maní.\nMermeladas (frambuesa, cereza y frutilla) chocolate ganache (decoración y relleno)\nGalletas, Muffins (vainilla, red velvet y chocolate)\n- Proactiva, buena disposición, orden y limpieza. Con uniforme. \n\n$620.000 sueldo liquido \n\n45hrs semanales Lunes a Viernes 8:30 - 18:00\n\nenviar CV a comercialmaule@yahoo.com", "ref": "https://www.chiletrabajos.cl/trabajo/chef-pastelera-con-5-anos-de-experiencia-santiago-centro-2284833"}, {"titulo": "Maestros y Ayudantes de cocina APERTURA VITACURA Chicken Love You", "Tipo": "Full-time", "ID": "2999572", "Buscado": "Chicken Love You", "Fecha": "2022-11-06 11:18:02", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo", "descripción": "En Chicken Love You, primera cocina de pollo frito chilena, somos una cocina de delivery de sándwiches, con apertura de 3 sucursales en 7 meses, estamos en búsqueda de Ayudantes o Maestros de cocina full y part time (45,30 y 20 hrs) que puedan ser parte de esta gran empresa que está en plena expansión y apoyarnos a seguir vendiendo los mejores sándwiches de pollo frito de Santiago.\nBuscamos trabajadores dinámica, responsables, motivados y con gran iniciativa, teniendo así un gran ambiente de trabajo en conjunto con los ricos sándwiches que tenemos, con el fin de llegar a todos nuestros Chicken clientes de Santiago y próximamente queremos llegar a todo Chile.\n\nCreemos que el trabajo en equipo es fundamental para que todo funcione de manera orgánica y avancemos juntos en este lindo proyecto, es por esto que el mayor beneficio que tendrás, será que obtendrás el 2% de las ventas al finalizar el mes, haciéndote parte del crecimiento de Chicken Love You.\n\nRequisitos:\n- Conocimiento básicos de técnicas culinarias y equipamientos utilizados en cocina\n- Conocimientos básica en manipulación de alimentos\n- Buena manipulación de alimentos\n- Trabajo bajo altos estándares de higiene y calidad\n- Capaz de trabajar en equipo\n- Buenas relaciones interpersonales\n- Tener muchas ganas y una gran motivación\n- Querer ser parte de la familia Chicken Love You\n\nBeneficios: \n- Excelente clima laboral\n- Uniforme\n- Colaciones\n- Capacitaciones de nuestros maestros para las diferentes estaciones en cocina\n- Posibilidad de optar por un seguro de salud complementario de la CChC\n- Transporte a la salida del turno PM a las casas de todos nuestros trabajadores\n- Alta posibilidad de crecimiento dentro de la empresa en base al buen desempeño: posibilidad de pasar a maestro de cocina, chef de parti y chef\n- 2% de la ventas de los locales se reparten a los trabajadores\n- Descuento en la marca \n\nNo dejes pasar esta tremenda oportunidad de ser parte de esta gran empresa!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-y-ayudantes-de-cocina-apertura-vitacura-chicken-love-you-2999572"}, {"titulo": "GRUERO", "Email": "nash.consultores.cl@gmail.com", "ID": "2999566", "Buscado": "Exportadora", "Fecha": "2022-11-06 10:00:53", "Ubicación": "Curicó", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "EXPORTADORA NECESITA PARA TEMPORADA 2022-2023 GRUERO\n\nSe requieren GRUEROS PARA EXPORTADORA DE ARÁNDANOS, personal responsable, proactivos, con capacidad de trabajar en equipo.\nREQUISITOS:\nExperiencia previa en cargos similares\nTurnos rotativos \nUso y manejo de computadora y office\nExperiencia en SAP (no excluyente)\n\nFavor enviar currículum de trabajo a arandanos.seleccion@gmail.com indicando el puesto de trabajo y pretención de sueldo.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/gruero-2999566"}, {"titulo": "PSICOLOGAS ADULTO - TERAPIAS DE PAREJA", "Email": "arandanos.seleccion@gmail.com", "ID": "2999590", "Buscado": "CENTRO INTEGRAL DE TERAPIAS", "Fecha": "2022-11-06 16:26:30", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "Salario": "850000", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Se necesita Psicólogas de TERAPIA DE PAREJA Y ADULTO\nCentro Integral de Terapias\nCasa matriz en Santiago (Providencia) y Sucursal en Puerto Montt\n\nREQUERIMIENTOS MINIMOS:\n- Ser Psicóloga Titulada.\n-Tener conocimiento de TERAPIA DE PAREJA \n- Inscripción en la superintendencia\n- Manejo de algunos Test \n- Práctica en el área clínica (comprobable)\n- Capacidad de adaptabilidad frente a contingencias.\n- Amplia disponibilidad horaria de agenda\n- Proactividad\n- Alta Responsabilidad\n- Compromiso\n- Receptiva a críticas constructivas\n\nINFORMACION DE HORARIO DE TRABAJO\n- son 3 días a la semana\n- LUNES - MIERCOLES - VIERNES 15:00 a 21:00 \n\nARANCELES PSICOLOGIA Y TERAPIA DE PAREJA\n-VALOR A PAGAR POR PACIENTE ATENDIDO: $17.500\n-PSICOLOGIA ADULTO 40 MINUTOS DE ATENCIÓN \n-PSICOLOGIA TERAPIA DE PAREJA 1 HORA APROX DE ATENCIÓN\n\nSi está de acuerdo por favor señalar para entrevista.\nSaludos cordiales Christian.\nhttps://www.centrointegraldeterapias.cl", "ref": "https://www.chiletrabajos.cl/trabajo/psicologas-adulto-terapias-de-pareja-2999590"}, {"titulo": "Customer service área industrial- Santiago/Vitacura", "Email": "gerencia@centrointegraldeterapias.cl", "ID": "2999586", "Buscado": "RyS Consultores", "Fecha": "2022-11-06 14:42:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo + indefinido", "descripción": "CUSTOMER SERVICE – SANTIAGO VITACURA\n\nImportante empresa MULTINACIONAL de servicios y soluciones industriales, específicamente bombas hidráulicas. Está en búsqueda de CUSTOMER SERVICE, para su central-matriz en la comuna de VITACURA-Santiago. Es indispensable tener experiencia en área industrial, TÉCNICA, VENTAS Y ATENCIÓN DE CLIENTES INDUSTRIALES.\n\nPrincipales funciones:\n- Asesoramiento y gestión de pedidos de clientes del área industrial\n- Realiza la entrada de pedidos en SAP, comunicación y planificación con el equipo de Planificación de Producción y el Cliente directamente\n- Seguimiento de los pedidos de los clientes junto a las fábricas o proveedores internacionales\n- Generar reportes que muestran el estado de los pedidos, planificados, producidos, entregados y facturados, y en cantidades de almacén.\n- Elaborar y hacer entrega de informes de ventas a diferentes áreas de la compañía\n\nRequisitos:\n- Poseer Título técnico de nivel superior o universitario, idealmente en área mecánica, mantenimiento industrial, comercio, administración o similar\n- Tener experiencia previa en cargos similares, atención de clientes rubro industrial, al menos 3 años\n- Conocimiento del entorno informático, incluido SAP y la suite Office.\n- Tener conocimiento nivel medio en inglés\n- Residencia en sector oriente de Santiago, Chile\n\nBeneficios:\n• Beneficios sociales y médicos\n• Horario de trabajo flexible\n• Premio al servicio prolongado", "ref": "https://www.chiletrabajos.cl/trabajo/customer-service-area-industrial-santiago-vitacura-2999586"}, {"titulo": "Mecánico Industrial", "Tipo": "Full-time", "ID": "2999580", "Buscado": "Empresa del sector industrial", "Fecha": "2022-11-06 12:03:37", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "¿Estarías interesado en trabajar en una compañía relacionada al área manufactura en Talcahuano?\n\nJunto con nuestro cliente te invitamos a participar en el siguiente proceso:  Mecánico industrial \n\nFunciones:\n\nAsegurar disponibilidad de repuestos y materiales  \n\nRealizar análisis de fallas de equipos y sistemas       \n\nEfectuar análisis metalográficos de metales especiales (Uso de Niton)         \n\nSupervisar trabajos de contratistas de mecánica asignado\n\nConocimientos específicos\n\nSelección y mantenimiento de rodamientos\nAlineamiento de equipos rotatorios\nOleo neumática\nAplicaciones de válvulas\nConocimiento de los materiales (aceros, empaquetaduras, plásticos,  uso en plantas químicas)\nReglamento de Caldera\nRenta mensual: Sueldo Base + Gratificación: $ 734.569\n\nBeneficios: \n\nMovilización en transporte de la empresa\n\nAlmuerzo en casino de la empresa\n\nHorario: \n\nLunes a Jueves de 08:00 a 17:15 hrs.\n\nViernes de 08:00 a 16:00 hrs.\n\nFormación: Técnico Mecánico universitario-          Técnico industrial-          Mecánico Industrial \n\nContratación:  Inicialmente 6 meses\n\nExperiencia: 2 años o más en cargos de mantenimiento, Industria química, procesos, celulosa.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-industrial-2999580"}, {"titulo": "Ayudante de cocina", "Tipo": "Full-time", "ID": "2999570", "Buscado": "Degusta's", "Fecha": "2022-11-06 11:11:39", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000", "Duración": "Plazo fijo", "descripción": "Se requiere ayudantes de cocina para casino ubicado en el paradero 21 de Av la Florida\n\nEl horario es de lunes a viernes de 07:00 a 17:00 horas.\n\nLas labores principalmente es mantener las áreas limpias sobre todo los utensilios que se utilizan durante el día. Por otro lado, es posible que se le asignen tareas que involucren la preparación de alimentos, pero se le dirá el procedimiento que nosotros utilizamos para esa labor y no será nada complicado.\n\nOfrecemos almuerzo.\n\nLos requisitos son ser proactivo, responsable y con o sin experiencia. $400.000 líquidos, más imposiciones\n\nFavor interesados enviar cv al número que aparece en el aviso (+56951999528)", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2999570"}, {"titulo": "Generalista de RR.HH - Vitacura/Santiago", "Email": "mp.medina@outlook.com", "ID": "2999585", "Buscado": "RyS Consultores", "Fecha": "2022-11-06 14:40:25", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "Plazo fijo + indefinido", "descripción": "Importante empresa multinacional de servicios y soluciones industriales, se encuentra en búsqueda de \"GENERALISTA RECURSOS HUMANOS\" para sus instalaciones centrales en la comunda de VITACURA-Santiago de Chile.\n\nPrincipales funciones:\n• Planificar y administrar los procesos de los depto; administración, operaciones, ventas, recursos humano y finanzas\n• Liderar los procesos de gestión personal; desarrollo, reclutamiento y selección\n• Llevar a cabo el proceso de contratación desde la aprobación del personal hasta la aceptación de la oferta.\n• Responsable de la organización de proyectos de Personas, actividades de la empresa, formación de equipos, ventas y eventos anuales.\n• Responsable del presupuesto anual de administración.\n\nRequisitos:\n• Título profesional: Ingeniería comercial, administración de empresas, Psicología organizacional, entre otros similares\n• Experiencia laboral de 4-5 años como especialista, generalista o encargado de rr.hh en empresas industriales\n• Manejo en perfiles de cargo, que van desde perfiles técnicos hasta roles comerciales en un contexto industrial. Conocimientos en RR.HH\n• Manejo idioma inglés e ideal conocimientos del idioma portugués\n• Experiencia mínima de 2 años en administración general\n• Manejo avanzado en paquete de MS Office\n\nTus beneficios:\n• Excelentes beneficios sociales, trabajo con equipo multicultural\n• Beneficios médicos\n• Retribución variable\n• Horario de trabajo flexible\n• Premio al servicio prolongado", "ref": "https://www.chiletrabajos.cl/trabajo/generalista-de-rrhh-vitacura-santiago-2999585"}, {"titulo": "Operarios de 45 hrs. para Chicken Love You de Vitacura", "Tipo": "Full-time", "ID": "2999571", "Buscado": "Chicken Love You", "Fecha": "2022-11-06 11:12:39", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo", "descripción": "En Chicken Love You, primera cocina de pollo frito chilena, somos una cocina de delivery de sándwiches, con apertura de 3 sucursales en 7 meses, estamos en búsqueda de personas full enfocadas en el SERVICIO AL CLIENTE  Full Time (45 hrs) que puedan ser parte de esta gran empresa que está en plena expansión y apoyarnos a seguir vendiendo los mejores sándwiches de pollo frito de Santiago.\nBuscamos trabajadores dinámica, responsables, motivados y con gran iniciativa, teniendo así un gran ambiente de trabajo en conjunto con los ricos sándwiches que tenemos, con el fin de llegar a todos nuestros Chicken clientes de Santiago y próximamente queremos llegar a todo Chile.\n\nCreemos que el trabajo en equipo es fundamental para que todo funcione de manera orgánica y avancemos juntos en este lindo proyecto, es por esto que el mayor beneficio que tendrás, será que obtendrás el 2% de las ventas al finalizar el mes, haciéndote parte del crecimiento de Chicken Love You.\n\nRequisitos:\n- Ser muy cordial\n- Amable\n-Trabajo bajo altos estándares de higiene y calidad\n- Capaz de trabajar en equipo\n- Buenas relaciones interpersonales\n- Tener muchas ganas y una gran motivación\n- Querer ser parte de la familia Chicken Love You\n\nBeneficios: \n- Excelente clima laboral\n- Uniforme\n- Colaciones\n- Capacitaciones de nuestros maestros para las diferentes estaciones en cocina\n- Posibilidad de optar por un seguro de salud complementario de la CChC\n- Transporte a la salida del turno PM a las casas de todos nuestros trabajadores\n- Alta posibilidad de crecimiento dentro de la empresa en base al buen desempeño: posibilidad de pasar a maestro de cocina, chef de parti y chef\n- 2% de la ventas de los locales se reparten a los trabajadores\n- Descuento en la marca \n\nNo dejes pasar esta tremenda oportunidad de ser parte de esta gran empresa!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-45-hrs-para-chicken-love-you-de-vitacura-2999571"}, {"titulo": "EJECUTIVO/A DE VENTAS", "Email": "nash.consultores.cl@gmail.com", "ID": "2999583", "Buscado": "Ictinos", "Fecha": "2022-11-06 14:09:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "+1.000.000", "Duración": "Indefinido", "descripción": "Inmobiliaria con más de 25 años de trayectoria, requiere contratar: Ejecutivo/a de ventas.\n\nRequisitos:\nExperiencia mínima de 1 año en venta inmobiliaria. Disponibilidad para trabajar fines de semana.\nFunciones Principales:\nAtención personalizada a clientes de manera presencial y video llamadas. Realizar cotizaciones, seguimiento a clientes y generar reservas.\nGestión de Créditos Hipotecarios.\nAsesorar a los clientes en todo el proceso de venta, desde la cotización a la firma de promesa de compra.\nVelar por el correcto funcionamiento de la sala de ventas Orientación al cumplimiento de metas y objetivos.\nComprometido, responsable, puntual. Movilización propia (no excluyente)\nConocimientos Informáticos:\nConocimiento Excel, Outlook.\nExperiencia en el uso de software (Plan OK) de venta Inmobiliaria.\nExperiencia y conocimiento en conexión remota por medios de Videoconferencia, Zoom, Meet, entre otros.\nSe ofrece:\nContrato a plazo fijo y luego indefinido. Estabilidad laboral.\nSueldo fijo más comisiones por venta", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-ventas-2999583"}, {"titulo": "Secretario Técnico - Cabrero", "Tipo": "Full-time", "ID": "2999588", "Buscado": "Importante empresa del sector", "Fecha": "2022-11-06 15:33:44", "Ubicación": "Los Ángeles", "Categoría": "Administración", "Duración": "plazo fijo", "descripción": "Nos encontramos en búsqueda de un Secretario Técnico para faena ubicada en el sector BUCALEMU quien deberá velar por el orden, cumplimiento y registro de los trabajos de mantención preventiva y correctiva para la faena, cumpliendo con los requerimientos de seguridad, salud en el trabajo, medio ambiente y calidad establecidos en el SGI de la organización.\n\nFunciones: \n- Realizar los requerimientos y seguimiento sistémicos de repuestos, materiales e insumos de la faena, velando por el cumplimiento oportuno de los tiempos.\n- Mantener registro diario de los trabajos realizados por las maquinarias.\n- Generar, junto con el Coordinador de Producción o Supervisor de Operaciones, la proyección mensual de costos en insumos y mantención, junto con el balance de costos y reportar al Administrador de Contrato mensualmente.\n- Realizar las proyecciones de las mantenciones preventivas de forma mensual.\n\nRequisitos EXCLUYENTES\n- Titulo técnico en Nivel Superior Mecánico o en Maquinaria Pesada\n- Manejo AVANZADO de excel \n- Locomoción propia \n- 2 años mínimo de experiencia en Planificación de Mantención en Maquinaria Pesada, o en alguna área relacionada.\n- Conocimiento de Sistemas de Control de Gestión. \n- Conocimiento en los riesgos de su trabajo.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/secretario-tecnico-cabrero-2999588"}, {"titulo": "Agentes Comerciales Ventas Sepulturas Ñuñoa", "Tipo": "Full-time", "ID": "2989427", "Buscado": "TecnoEmpleos", "Fecha": "2022-11-06 09:36:25", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/agentes-comerciales-ventas-sepulturas-nunoa-2989427"}, {"titulo": "ENCUESTADOR(A) RETAIL - COPIAPÓ", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2999574", "Buscado": "JOBCONSULTING", "Fecha": "2022-11-06 11:28:32", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Duración": "Por proyecto", "Tipo": "Part-time", "descripción": "Estamos en busca de persona para auditar en terreno, diariamente, durante 2 semanas, la labor de Supervisores de empresa de consumo masivo.\n\nRequisitos:\n\nExperiencia previa en labores similares (deseada) \nExperiencia en manejo de personal comprobable (deseada) \nExperiencia en área comercial\nResponsable, organizado, comunicativo y proactivo • \nDisponibilidad de tiempo completo durante las 2 semanas.\nTeléfono celular con acceso a internet para utilizar aplicación Android.\nManejo de herramientas digitales y office\n\nSe cancelará al finalizar las 2 semanas del proyecto.\nSe entregará diariamente viático para apoyo en movilización y colación.", "ref": "https://www.chiletrabajos.cl/trabajo/encuestador-a-retail-copiapo-2999574"}, {"titulo": "AUXILIAR DE RECICLAJE QUILICURA", "Email": "postulacion@jobconsulting.cl", "ID": "2878877", "Buscado": "RESITER S.A.", "Fecha": "2022-11-06 12:17:40", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$530.000.-", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "OFERTA LABORAL PARA QUILICURA\nBUSCAMOS: AUXILIAR DE RECICLAJE\n-RENTA LIQUIDA $530.000.- + BUS DE ACERCAMIENTO + COLACIÓN +POSIBILIDAD DE HORAS EXTRAS\n-JORNADA ROTATIVA LUNES A SABADO; (MAÑANA/ TARDE/NOCHE):\nA) MAÑANA 07:00 a 15:00 hrs. \nB) TARDE 15:00 a 22:00 hrs. \nC) NOCHE 22:00 a 07:00 hrs.\n\n-SE OFRECE: ESTABILIDAD LABORAL (2 A PLAZO FIJO, 3RO INDEFINIDO); BUS DE ACERCAMIENTO, COLACIÓN, AFILIACIÓN A CAJA DE COMPENSACIÓN AL PASAR A INDEFINIDO.\nDEBE ENVIAR SUS DATO POR WTSP AL NUMERO: +56977098538 RENEE JARA O POR CORREO A RJARA@RESITER.CL \n#TEESPERAMOS #OFERTALABORAL", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-reciclaje-quilicura-2878877"}, {"titulo": "Chofer Particular, Lunes a viernes, Ida AM y regreso PM. Libre resto del dia", "Email": "rjara@resiter.cl", "ID": "2999569", "Buscado": "Particular. No es Empresa", "Fecha": "2022-11-06 11:04:11", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "por confirmar", "Duración": "dos años", "Tipo": "Part-time", "descripción": "Se requiere chofer profesional con auto propio para particular. No es Empresa. Sueldo fijo más variable.\nIDA AM: Recogida en casa en Las condes de lunes a viernes a las 06:45, traslado a Oficina en Costanera con Tajamar.\nRegreso PM: Oficina a Domicilio en horario fluctuante alrededor de las 18:00 hrs.\nResto del día libre.\nTraslados extras eventuales como servicio adicional.\nPostulantes con Residencia en Santiago\nCon Vehículo propio. EXCLUYENTE", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-particular-lunes-a-viernes-ida-am-y-regreso-pm-libre-resto-del-dia-2999569"}, {"titulo": "Electromecánico (para faena minera)", "Email": "jc.cacoruiz@gmail.com", "ID": "2997223", "Buscado": "AB Human Research Solution", "Fecha": "2022-11-06 10:09:31", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "1.300.000", "Duración": "Por Proyecto", "Tipo": "Full-time", "descripción": "Nuestro cliente, empresa proveedor para la industria minera en Chile, requiere profesional Electromecánico, para trabajar en turnos 7x7. El proyecto tiene un tiempo estimado de tres meses.\n\nFunciones relevantes de la posición:\n\nEl sistema de trabajo es 7x7 (7 días continuos de trabajo y 7 de descanso) en instalaciones de faena Minera . Su función es de ejecutar las actividades de mantenimiento programadas, cambio de componentes y reparaciones de fallas de los equipos mineros. A su vez realiza el mantenimiento y reparación de fallas del sistema de aire acondicionado y calefacción de los equipos mineros.\nEste cargo depende directamente Supervisor de turno y no tiene personal a su cargo.\nSe deberá evaluar, diagnosticar y reparar componentes electromecánicos de los equipos auxiliares mineros (bulldozer-wheeldozer-camiones aljibes- motoniveladoras-cargadores frontales y otros EEAA.) , mediante evaluaciones de baja, media y alta complejidad, además de ejecutar pautas de mantenimiento, reparaciones de fallas y puesta a punto de equipos de forma segura, con el fin de mantener los equipos mineros en correcto funcionamiento.\n\nConocimientos excluyentes para la posición:\n\n •\tConocimientos técnicos electromecánicos de equipos marca CAT\n•\tUso de sistema SIS WEB CAT\n•\tManejar de herramienta Office a nivel medio.\n•\tUso y manejo de sistema VIMS CAT\n•\tUnos y manejo de ET CAT\n\nEducación : Técnico de Escuela Industrial/Instituto Profesional con mención en Electromecánica (automotriz – industrial). Mecánico- Eléctrico – Electromecánico o afín. \nExperiencia: 1-3 años de experiencia en mantenimiento de equipos mineros.\nSalud:  compatible con trabajo a gran altura geográfica.\n\n\nInteresados deben postular en absolution@absolution.cl, indicando cargo al cual postulan.", "beneficios": ["Bebidas y snacks"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-para-faena-minera-2997223"}, {"titulo": "AUXILIAR DE RECICLAJE PARA MACUL", "Email": "absolution@absolution.cl", "ID": "2979306", "Buscado": "RESITER S.A.", "Fecha": "2022-11-06 06:17:40", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$517.000.-", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "OFERTA LABORAL PARA MACUL \nBUSCAMOS: AUXILIAR DE SERVICIOS\n-RENTA LIQUIDA $517.000.- + COLACIÓN + POSIBILIDAD DE HORAS EXTRAS\n\n-JORNADA ROTATIVA LUNES A SABADO; (MAÑANA/ TARDE/NOCHE):\nA) MAÑANA 07:00 a 15:00 hrs. \nB) TARDE 15:00 a 23:00 hrs. \nC) NOCHE 23:00 a 07:00 hrs.\n\n-SE OFRECE: ESTABILIDAD LABORAL (2 A PLAZO FIJO, 3RO INDEFINIDO); COLACIÓN , AFILIACIÓN A CAJA DE COMPENSACIÓN AL PASAR A INDEFINIDO.\n\nDEBE ENVIAR SUS DATO POR WTSP AL NUMERO: +56977098538 RENEE JARA O POR CORREO A RJARA@RESITER.CL \n#TEESPERAMOS #OFERTALABORAL", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-reciclaje-para-macul-2979306"}, {"titulo": "Vigilante Privado Transporte Valores con Servicio Militar o Ex FFAA", "Email": "rjara@resiter.cl", "ID": "2973741", "Buscado": "TecnoEmpleos", "Fecha": "2022-11-06 02:36:58", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Salario": "desde $500.000 Líquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Cargo Vigilante Privado en ruta , para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos mínimos  para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tHABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado   (con al menos 6 meses de retiro) \n•\tAntecedentes Personales y Comerciales  Intachables\n•\tNo se necesita experiencia ni cursos realizados\n\nLa oferta es para Trabajar de Vigilante Privado Conductor  con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días hasta las 20 hrs y algunos domingos.\nRenta acorde a Mercado\nSueldo Base  400.000 + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/vigilante-privado-transporte-valores-con-servicio-militar-o-ex-ffaa-2973741"}, {"titulo": "Cocinero (a)", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2999595", "Buscado": "Cachito e´Cabra", "Fecha": "2022-11-06 17:46:02", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "Indefinido", "descripción": "Local que ofrece  almuerzos en la comuna de Macul necesita cocinero (a) con experiencia en cocina chilena.\nTrabajo en horario diurno y con disponibilidad para fines de semana.\nGrato ambiente laboral, almuerzo y propina incluido.", "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-a-2999595"}, {"titulo": "Tripulantes de Cabina LATAM", "Tipo": "Full-time", "ID": "2993213", "Buscado": "INTEGRHAL CONSULTORES", "Fecha": "2022-11-06 00:11:19", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "IntegRHal Consultores para su cliente LATAM AIRLINES GROUP, busca Tripulantes de Cabina para su Gerencia de Servicio a Bordo .\nLa misión de los Tripulantes de Cabina es brindar un servicio de excelencia a nuestros pasajeros arriba del avión.\n\nRequisitos :\n- Experiencia laboral : 1 año en áreas de Servicio y/o atención de clientes\n- Disponibilidad Full Time para trabajar en sistema de turnos altamente rotativos\n- Estudios: Enseñanza Media Completa\n- Contar con Pasaporte y CI vigente\n\nCondiciones:\n- Tipo de contrato : Plazo fijo, luego Indefinido\n- Jornada : Completa\nPostula al cargo de Tripulante de Cabina en el siguiente enlace y comienza a transportar los sueños de miles de personas.\n\nhttps://docs.google.com/forms/d/e/1FAIpQLSeDvUE8h7dtghnA5QgJ8ywJ37JYaTSWpn1j_MQVM257N0zD-Q/viewform\n\nImportante: \nSOLO SE CONSIDERARÁN LAS POSTULACIONES REALIZADAS MEDIANTE EL LINK. SI NO PUEDES INGRESAR AL LINK, COPIALO Y PEGALO EN TU NAVEGADOR.\nEN EL CASO DE YA HABER POSTULADO ANTERIORMENTE ESTE AÑO, NO SERÁ VÁLIDA TU REPOSTULACIÓN.", "beneficios": ["Bus acercamiento", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tripulantes-de-cabina-latam-2993213"}, {"titulo": "Electromecanico", "Tipo": "Full-time", "ID": "2999581", "Buscado": "Empresa del sector industrial", "Fecha": "2022-11-06 12:06:10", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "¿Estarías interesado en trabajar, en una reconocida empresa del sector Industrial ubicada en la region del Bio-Bio?\n\nJunto con nuestro valioso cliente te invitamos a participar en el siguiente proceso: Electromecánico\n\nFunciones: \n\nAsegurar el buen uso de herramientas asignadas para la realización de sus tareas.\n\nCumplir con las políticas y procedimientos de la empresa.\n\nCumple con toda la documentación de seguridad exigida por la compañía.\n\n  Otras tareas relacionadas con servicio técnico o solicitadas por su jefatura.\n\nRenta  Mensual: Aprox. $1.050.000 Líquidos.\n\nHorario: Lunes a Viernes.\n\nRequisitos:  \n\nTítulo Técnico nivel medio Electromecánico o nivel superior.\n\nExperiencia 1 año en la posición.\n\nSi cumples con los requerimientos de nuestro cliente y estás interesado en la vacante, pincha en el botón para postular a la oferta!", "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-2999581"}, {"titulo": "OP. DE GRÚA PARA QUILICURA", "Tipo": "Full-time", "ID": "2953723", "Buscado": "RESITER S.A.", "Fecha": "2022-11-06 15:17:40", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$560.000.-", "Duración": "INDEFINIDO", "descripción": "OFERTA LABORAL PARA QUILICURA EMPRESA BECKER\nBUSCAMOS:OPERADOR DE GRUA\n\n-RENTA $560.000 LIQUIDOS + BUS DE ACERCAMIENTO + POSIBILIDAD DE HORAS EXTRAS.\n-TURNO 6X1 (LUNES A SÁBADO) / ROTATIVO : MAÑANA: 7 AM A 3 PM  / TARDE: 3 PM A 10 PM  / NOCHE: 10 PM A 7 AM\n\n-Se Ofrece: Contrato a plazo, luego indefinido, BUS DE ACERCAMIENTO, POSIBILIDAD DE HORAS EXTRAS.\n\n-REQUISITOS: ENSEÑANZA MEDIA COMPLETA. 1 AÑO DE EXPERIENCIA EN EL CARGO. LICENCIA CLASE D Y CERTIFICACIÓN.\n\nDEBE ENVIAR SUS DATO POR WTSP AL NUMERO: +56977098538 O POR CORREO A RJARA@RESITER.CL \n #TE ESPERAMOS #OFERTALABORAL", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/op-de-grua-para-quilicura-2953723"}, {"titulo": "CONDUCTOR A5 SAN FRANCISCO DE MOSTAZAL", "Email": "rjara@resiter.cl", "ID": "2953729", "Buscado": "RESITER S.A.", "Fecha": "2022-11-06 00:17:40", "Ubicación": "Rancagua", "Categoría": "Logística / Distribución", "Salario": "$880.000.-", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "BUSCAMOS CONDUCTOR CON LICENCIA CLASE A5 EN SAN FRANCISCO DE MOSTAZAL (DEDICADOS A LOS RESIDUOS INDUSTIALES)\n\n-RENTA LIQUIDA $880.000.- + POSIBILIDAD DE HORAS EXTRAS\n\n-JORNADA: TURNOS ROTATIVOS DE MAÑANA Y TARDE 6X1:\n TURNO A: 06:00 -14:00 HRS  // TURNO B: 14:00 A 23:00 HRS (CON 60 MINT. DE COLACIÓN.)\n\n-REQUISITOS: ENSEÑANZA MEDIA COMPLETA. LICENCIA PROFESIONAL A5 MÍNIMO 3 AÑOS. EXPERIENCIA EN CAMIONES CON CARRO Y CAJA FULLER. MINIMO 3 O 4 DOSIS DE CACUNAS TENIENDO EL PASE DE MOVILIDAD HABILITADO\n\n-BENEFICIOS: ESTABILIDAD LABORAL, UNIFORME, CAJA DE COMPENSACIÓN, ENTRE OTROS BENEFICIOS.\n\nDEBE ENVIAR SUS DATO POR WTSP PARA POSTULAR AL NUMERO: +56977098538 RENEE JARA O AL CORREO RJARA@RESITER.CL", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-san-francisco-de-mostazal-2953729"}, {"titulo": "ENCUESTADOR(A) RETAIL - TEMUCO", "Email": "rjara@resiter.cl", "ID": "2999575", "Buscado": "JOBCONSULTING", "Fecha": "2022-11-06 11:30:58", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Duración": "Por proyecto", "descripción": "Estamos en busca de persona para auditar en terreno, diariamente, durante 2 semanas, la labor de Supervisores de empresa de consumo masivo.\n\nRequisitos:\n\nExperiencia previa en labores similares (deseada) \nExperiencia en manejo de personal comprobable (deseada) \nExperiencia en área comercial\nResponsable, organizado, comunicativo y proactivo • \nDisponibilidad de tiempo completo durante las 2 semanas.\nTeléfono celular con acceso a internet para utilizar aplicación Android.\nManejo de herramientas digitales y office\n\nSe cancelará al finalizar las 2 semanas del proyecto.\nSe entregará diariamente viático para apoyo en movilización y colación.", "ref": "https://www.chiletrabajos.cl/trabajo/encuestador-a-retail-temuco-2999575"}, {"titulo": "Comprador internacional - Vitacura/Santiago", "Tipo": "Part-time", "ID": "2999587", "Buscado": "RyS Consultores", "Fecha": "2022-11-06 14:53:28", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo + indefinido", "descripción": "Importante empresa Multinacional del área industrial, se encuentra en búsqueda de COMPRADOR INTERNACIONAL para sus instalaciones centrales en la comuna de VITACUR-SANTIAGO. Tendrá como principal responsabilidad liderar y administrar los procesos de comercio exterior, apoyar la gestión documental y contable del área de compras.\n\nSu principal funcion es:\n- Elaboración de cotizaciones para proyectos industriales.\n- Negociaciones y contacto con proveedores internacionales\n- Emitir órdenes de compra\n- Gestionar con proveedor envío de documentos para realizar nacionalización de lo comprado.\n- Relación frecuente con agencia de aduanas y/o transporte para nacionalización de lo comprado\n- Vinculo constante con los clientes, solucionando dificultades y atendiendo los pedidos de estos\n\nRequisitos:\n- Título: Ing. comercial, contador, Ingenieria en ejecución, técnico nivel superior\n- Tener experiencia previa en cargos similares, de al menos 3 años, en área industrial\n- Conocimiento del entorno informático, incluido SAP y la suite Office.\n- Tener conocimiento nivel medio en inglés\n- Residencia en sector oriente de Santiago, cercano a Vitacura\n\nBeneficios:\n• Beneficios sociales y médicos\n• Horario de trabajo flexible\n• Premio al servicio prolongado", "ref": "https://www.chiletrabajos.cl/trabajo/comprador-internacional-vitacura-santiago-2999587"}, {"titulo": "OPERADOR GRUA HORQUILLA PARA BUIN TURNOS ROTATIVOS", "Tipo": "Full-time", "ID": "2963542", "Buscado": "confidencial", "Fecha": "2022-11-06 00:17:40", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "560.000 + BONO NOCTURNO", "Duración": "Plazo fijo posterior indefinido", "descripción": "EMPRESA DEDICADA AL AREA DE REPROCESAMIENTO DE ALIMENTOS, SE ENCUENTRA EN BUSQUEDA DE OPERADORES DE GRUA PARA LA COMUNA DE BUIN, QUE TENGAN DISPONIBILIDAD PARA TRABAJAR EN MODALIDAD DE TURNOS ROTATIVOS SEMANALES.\n\n-RENTA LIQUIDA:\n DESDE $560.000. + BONO TURNO NOCTURNO Y BONO PRODUCCION-\n\n-BENEFICIOS:\nSE OFRECE ESTABILIDAD LABORAL + POSIBILIDAD CRECIMIENTO LABORAL + REALIZACION DE HORAS EXTRAS + COLACIÓN + BUS DE ACERCAMIENTO PARA SALIDA TURNO DE TARDE  Y PARA ENTRADA AL TURNO DE NOCHE (RUTA SOLO POR LINDEROS, BUIN, SAN BERNARDO, PAINE, PUENTE ALTO).  SECTORES ALEDAÑOS DE BUIN + BONO TURNO NOCTURNO Y DE PRODUCCION + ENTREGA DE UNIFORME Y EPP + OTROS BENEFICIOS ADICIONALES AL PASAR A CONTRATO INDEFINIDO.\n* BUS TRANSITA SOLO POR SECTORES INDICADOS.\n\n-JORNADA LABORAL:\n6X1, LUNES A SABADO CON SISTEMA DE TURNOS ROTATIVOS POR SEMANA: TURNO MAÑANA 07 A 15 HRS / TURNO TARDE 15 A 23 HRS / TURNO NOCHE 23 A 07 AM.\n\n-LABOR:\nREALIZAR CARGA/DESCARGA DE PALLETS, MOVILIZAR BINS.\n\n-REQUISITOS: \nLICENCIA CLASE D VIGENTE OBTENIDA HACE MAS DE 1 AÑO.\nMINIMO 1 AÑO DE EXPERIENCIA EN MANEJO DE GRUA HORQUILLA Y MAQUINARIA SIMILAR.\nENSEÑANZA MEDIA COMPLETA (NO EXCLUYENTE).\nDISPONIBILIDAD PARA TRABAJAR EN SISTEMA DE TURNOS ROTATIVOS SEMANALES.\nDISPONIBILIDAD PARA TRABAJAR EN COMUNA DE BUIN.\nRESIDENCIA EN BUIN O SECTORES ALEDAÑOS.\n\n\nPOSTULA CON NOSOTROS!! AL WHATSAPP +569 42568909 CON DARLIN VEJAR O ENVIANDO TU CV AL CORREO DVEJAR@RESITER.CL\n#TEESPERAMOS #OFERTALABORAL", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-horquilla-para-buin-turnos-rotativos-2963542"}, {"titulo": "Maestro/a Chocolatero/a para fabrica de alfajores finos", "Tipo": "Full-time", "ID": "2924600", "Buscado": "fabrica de chocolates", "Fecha": "2022-11-06 14:28:04", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "750000", "Duración": "indefinido", "descripción": "Fabrica de Chocolates, alfajores, snickers y mazapanes necesita maestreo chocolatero para manejo de maquina templadora\n\nEdad minima exigencia:  30 años\n\nUbicada en Santiago centro altura metro ñuble. \n\nhorario de lunes a viernes de 8:00 a 18:00\nenviar CV  a comercialmaule@yahoo.com \n\nincluir pretensión de renta", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-a-chocolatero-a-para-fabrica-de-alfajores-finos-2924600"}, {"titulo": "PUERTO MONTT Médico Cirujano", "Email": "comercialmaule@yahoo.com", "ID": "2702192", "Buscado": "CENTRO INTEGRAL DE TERAPIAS", "Fecha": "2022-11-06 14:29:42", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "Salario": "1.100.000 por 3 dias a la semana", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Médico Cirujano - PUERTO MONTT\nNuevo Centro de Salud Mental, con gran experiencia y prestigio, hace casi una década brindando atención de calidad en Santiago y ahora en Puerto Montt. \n\nSe necesita solamente 2 a 3 días a la semana\n-MARTES Y MIERCOLES 15:00 a 21:00\n-SABADO 10:00 A 15:00 \n\nRequisitos:\n- Con Eunacom\n- Tener Conocimientos de salud mental. \n- Inscripción en la superintendencia\n- Manejar uso de antipsicóticos y medicamentos de esfera de salud mental.\n- Práctica en el área clínica (comprobable)\n- Capacidad de adaptabilidad frente a contingencias.\n- Amplia disponibilidad horaria de agenda\n- Proactividad\n- Alta Responsabilidad\n- Compromiso\n- Receptiva a críticas constructivas\n\nEstamos a pasos del Mall Paseo Costanera\nUbicación: Antonio Varas 216", "ref": "https://www.chiletrabajos.cl/trabajo/puerto-montt-medico-cirujano-2702192"}, {"titulo": "AUXILIAR DE RECICLAJE (CAMINO A MELIPILLA, MAIPU)", "Email": "gerencia@centrointegraldeterapias.cl", "ID": "2940035", "Buscado": "RESITER S.A.", "Fecha": "2022-11-06 01:17:40", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$470.000.-", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "OFERTA LABORAL PARA MAIPU (CAMINO MELIPILLA)\nBUSCAMOS: AUXILIAR DE RECICLAJE\n-RENTA LIQUIDA $470.000.- + COLACIÓN + POSIBILIDAD DE HORAS EXTRAS\n-JORNADA ROTATIVA LUNES A SABADO; (MAÑANA/ TARDE/NOCHE):\nA) MAÑANA 07:00 a 15:00 hrs. \nB) TARDE 15:00 a 23:00 hrs. \nC) NOCHE 23:00 a 07:00 hrs.\nEs el turno que dice el contrato, pero para que las personas puedan tomar locomoción, este es el turno que realmente se está realizando): \nTurno A 7:15 a 15:00\nTurno B 14:00 a 21:30\nTurno C 22:00 a 6:30\n\n-SE OFRECE: ESTABILIDAD LABORAL (2 A PLAZO FIJO, 3RO INDEFINIDO); COLACIÓN , AFILIACIÓN A CAJA DE COMPENSACIÓN AL PASAR A INDEFINIDO.\nDEBE ENVIAR SUS DATO POR WTSP AL NUMERO: +56977098538 RENEE JARA O POR CORREO A RJARA@RESITER.CL", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-reciclaje-camino-a-melipilla-maipu-2940035"}, {"titulo": "Vendedora full-time y partime Chillan", "Email": "rjara@resiter.cl", "ID": "2999593", "Buscado": "Empresa del rubro chocolatería", "Fecha": "2022-11-06 16:51:54", "Ubicación": "Chillán", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo- Plazo indefinido", "descripción": "Se necesita personal full time y partime para tienda ubicada en LIDER EXPRESS, Paul Harris 1155, Chillan.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-full-time-y-partime-chillan-2999593"}, {"titulo": "Profesor de Pilates Reformer", "Tipo": "Part-time & Full-time", "ID": "2999562", "Buscado": "Bkti", "Fecha": "2022-11-06 00:23:09", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Empresa BKTI que cuenta con 4 Centros de Pilates Reformer en la comuna de Lo Barnechea, requiere de Profesor o profesora con total disponibilidad para trabajar. Otorgamos bloques de horarios de clases y ofrecemos contrato de trabajo. Buscamos personas con vocación para enseñar, motivadoras y con buena energía.", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/profesor-de-pilates-reformer-2999562"}, {"titulo": "Psicologa", "Tipo": "Part-time & Full-time", "ID": "2999582", "Buscado": "Viveclinic", "Fecha": "2022-11-06 13:50:07", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "part time", "descripción": "Nos encontramos en la busquedada de Psicóloga para atención Online de pacientes post operados de Cirugía Plásticas y Balon Intrgastrico para nuestra Clínica Vive Clinic.\n\nRemuneración: 15.000 por paciente entendido\nModalidad: Video Consulta \nHorarios: Flexibles bajo disponibilidad del profesional\nResponsabilidades: \n-Contactar al paciente agendado \n-Evolucionar su ficha clínica \n-Ingresar Pacientes atendidos en su planilla de pagos \n-Comunicar alguna sugerencia importante respecto los casos atendidos en caso de que sea necesario\n\nContacto: 993045268\ncorreo: patriciabizama@viveclinic.cl", "ref": "https://www.chiletrabajos.cl/trabajo/psicologa-2999582"}]