[{"titulo": "CONDUCTOR OPERADOR A4 / IQUIQUE", "ID": "2970265", "Buscado": "MINERIA S.A.", "Fecha": "2022-10-04 01:08:49", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "1.100.000", "Duración": "Plazo fijo, posibilidad de indefinido según desempeño", "descripción": "IMPORTANTE EMPRESA DEL RUBRO MINERO BUSCA CONDUCTORES OPERADORES PARA FAENA CERCANA A LA CIUDAD DE IQUIQUE\n\nREQUISITOS: \n- RESIDENCIA EN IQUIQUE \n- ANTIGUEDAD DE LICENCIA A4 MINIMA DE 5 AÑOS \n- EXPERIENCIA EN MINERIA OPERANDO CAMIONES MINIMO DE 5 AÑOS\n\nTURNO 14X14 / 7x7 \nRENTA LIQUIDA $1.100.000", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-operador-a4-iquique-2970265"}, {"titulo": "SE BUSCA CHOFER CON LICENCIA DE CONDUCIR CHILENA", "Tipo": "Full-time", "ID": "2973314", "Buscado": "IMPORTADORA Y EXPORTADORA", "Fecha": "2022-10-04 16:35:58", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "630.0000", "Duración": "PLAZO FIJO", "descripción": "SOMOS UNA EMPRESA IMPORTADORA Y EXPORTADORA DE DISTINTA VARIEDAD DE PRODUCTOS\nESTAMOS EN BUSCA DE  PERSONAL MARCULINO (CHOFER) CON LICENCIA DE CONDUCIR CHILENA SIN EXCEPCION \nMANEJO DE FURGONES PARA HACER ENTREGA DE NUESTROS PRODUCTOS EN DISTINTAS REGIONES.\n\nHORARIO\nLUNES A VIERNES DE 8:30AM A 5:00PM\nSABADO DE 8:30AM A 2PM\n\nSE PAGAN HORA EXTRAS DESPUES DE CUMPLIR EL HORARIO MENCIONADO.\n\nESTAMOS UBICADOS EN PUDAHUEL A 30MIN DE ESTACION CENTRAL\nCONTAMOS CON BUS DE ACERCAMIENTO IDA Y VUELTA\n\nNUMERO DE CONTACTO \nROZE CAMPEROS.\n+569 5802 5289", "beneficios": ["Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-chofer-con-licencia-de-conducir-chilena-2973314"}, {"titulo": "MECÁNICO", "Email": "1mistorebodega@gmail.com", "ID": "2972509", "Buscado": "DOMO COMERCIAL E INDUSTRIAL", "Fecha": "2022-10-04 09:48:51", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "A CONVENIR", "Duración": "FIJO-INDEFINIDO", "descripción": "Se solicita mecánico, electromecánico, y/o mecánico estructurero. 2 años de experiencia (no excluyente).\nTrabajo en taller metalmecánico en ciudad de Antofagasta.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2972509"}, {"titulo": "Despachador de Contenedores", "Tipo": "Full-time", "ID": "2479826", "Buscado": "Despachador de Contenedores", "Fecha": "2022-10-04 01:39:52", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Empresa dedicada al rubro Logístico, busca para su terminal en SANTIAGO - SAN BERNARDO persona para desarrollar el cargo de DESPACHADOR de CONTENEDORES\n\nSu misión es ejecutar las operaciones de recepción y despacho de contenedores según programación interna del deposito en conformidad con los requerimientos del cliente.\n\nRequisitos:\n\n-Experiencia de al menos 2 años en empresas de contenedores y/o terminales logísticos.-", "ref": "https://www.chiletrabajos.cl/trabajo/despachador-de-contenedores-2479826"}, {"titulo": "MAESTRO DE PRIMERA", "Tipo": "Full-time", "ID": "2972950", "Buscado": "CONFIDENCIAL", "Fecha": "2022-10-04 13:45:57", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "700000", "Duración": "plazo fijo", "descripción": "Empresa líder en Venta y arriendo de contenedores Marítimos ubicada en San Bernardo sector parque industrial Puerta Sur, se encuentra en búsqueda de:\n\nMAESTROS DE PRIMERA\n\nDeseable que cuente con experiencia de al menos 3 años en armado y reparación de contenedores marítimos. Con conocimientos en: carpintería, electricidad, soldadura e instalaciones sanitarias.\n\nHorario de trabajo:  de lunes a viernes de 8:00 a 6:00 pm con hora de colación.\n\nSi te interesa postula enviando tu CV al reclutamiento@conpatagonia.cl indicando en el asunto del correo el cargo, pretensiones de renta y disponibilidad", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-primera-2972950"}, {"titulo": "ASISTENTE DE REEFER (TECNICO EN REFRIGERACION INDUSTRIAL)", "Email": "reclutamiento@conpatagonia.cl", "ID": "2855357", "Buscado": "CONFIDENCIAL", "Fecha": "2022-10-04 09:00:07", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Empresa importante líder en comercialización de contenedores Marítimos y construcciones modulares requiere incorporar a su equipo a:\n\nASISTENTE DE CONTENEDORES REEFER (técnico en climatización industrial)\n\nCuyo objetivo principal será inspeccionar y apoyar en el funcionamiento de las Unidades refrigeradas \n\nRequisitos: \n\nTecnico con experiencia laboral en esta área de instalaciones de refrigeración industrial  (excluyente)\nEnseñanza media completa y preferible Técnico en Refrigeración /Electricidad \nConocimientos de electricidad, monofásica/trifásica\nRefrigeración /Mecánica, manejo de herramientas.\nLicencia clase B \nSe valorará el conocimiento e interpretación de planos eléctricos \n\nDisponibilidad para trabajo en Comuna de San Bernardo en horario de lunes a viernes de 8:00 a 6:00 pm \nPostula enviando tu CV a siguiente correo: reclutamiento@conpatagonia.cl indicando tus pretensiones de renta y nombre del cargo al que postulas", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-reefer-tecnico-en-refrigeracion-industrial-2855357"}, {"titulo": "Técnico en enfermería/ Lago Ranco", "Email": "reclutamiento@conpatagonia.cl", "ID": "2971896", "Buscado": "Clinica Medical Home", "Fecha": "2022-10-04 11:36:40", "Ubicación": "La Unión", "Categoría": "Medicina / Salud", "Salario": "500000", "Duración": "plazo fijo", "descripción": "Importante clínica de hospitalización domiciliaria está en búsqueda de Técnicos en Enfermería (acreditable) con disponibilidad inmediata para trabajar en cuidados domiciliario de pacientes adultos con patologías  agudas, subagudas y crónicas en condiciones hospitalarias. Debe contar con manejo de Traqueostomía, Gastronomía, Ventilador mecánico invasivo entre otros. \n\nEl objetivo del cargo es brindar atención de enfermería al paciente, realizando procedimientos de enfermería, de acuerdo a las indicaciones médicas proporcionadas.\n\nSe ofrece: sistema de turnos según necesidad, uniforme empresa y capacitación certificada.  Además existen beneficios de Salud Dental, Caja de compensación y Seguro complementario al momento de pasar a contrato indefinido.\n\nRequisitos: \nTítulo técnico o universitario en enfermería, en el caso de ser extranjero debe tener titulo apostillado.\nEsquema de vacunación completo\nRegistro SIS\nCertificación Vacuna Hepatitis\n\n\nSi estas interesado postula con nosotros  postula en este link o envíanos tu cv indicando a que ciudad postulas al  Wsp +569 54405451 o 932733548.", "beneficios": ["Seguro dental", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-lago-ranco-2971896"}, {"titulo": "Supervisor en construccion", "Tipo": "Full-time", "ID": "2972414", "Buscado": "Asim Ltda.", "Fecha": "2022-10-04 08:56:34", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$850,000.- Liquidos Mensual", "Duración": "2 meses", "descripción": "Técnico en construcción o Ingeniero en construcción, con experiencia 3 años, conocimiento en faenas industriales, sistemas de gestión de seguridad, idealmente con conocimiento en supervisión de trabajos en altura y estructuras metálicas.\n\n\nTrabajo a Realizarse en Termo eléctrica de Renca de lunes a Viernes.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-en-construccion-2972414"}, {"titulo": "Prevencionista de Riesgos y Servicios Generales - V Región", "Email": "k.munoz@asimltda.cl", "ID": "2972473", "Buscado": "CREDAM CONSULTORES", "Fecha": "2022-10-04 11:04:54", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "fijo inicial, luego indefinido", "descripción": "Importante empresa comercializadora de productos para la industria, ubicada en Viña del Mar requiere contratar \"PREVENCIONISTA DE RIESGOS Y SERVICIOS GENERALES\" en jornada laboral completa. El cargo implica principalmente mantener toda la documentación y respaldos legales al  día; prevenir y mantener controlado los riesgos de accidentes que podrían generarse por las actividades propias del negocio de acuerdo a la normativa legal vigente; y contribuir a mejorar la calidad de vida, seguridad, salud e higiene de los colaboradores.\n\nREQUISITOS:\n•\tTitulado de Ingeniería en Prevención de Riesgos.\n•\t2 años de experiencia en empresa de planta.\n•\tResidencia en la V región.\n•\tLicencia de conducir clase B al día.\n•\tDisponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-y-servicios-generales-v-region-2972473"}, {"titulo": "Asistente PMO", "Tipo": "Full-time", "ID": "2972896", "Buscado": "Axity", "Fecha": "2022-10-04 12:26:21", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1000000", "Duración": "indefinido", "descripción": "Estamos en busqueda de Ingeniero en Computación y/o Informática, Ingeniero Industrial o similar\ncon experiencia mínima de 2 años en cargos o rol de PMO en proyectos o programas de media a gran envergadura en empresas de telecomunicaciones o de tecnología\n\nConocimientos:\nConocimiento de la industria de telecomunicaciones, de preferencia en el sector de servicios fijos\nConocimiento y experiencia en manejo de herramientas de ofimática de Microsoft (MSProject, Team, Planner, Trello, etc.)\nConocimiento de metodologías de desarrollo de proyectos informáticos (PMI, Agile u otras)\nHorario de trabajo: Lunes a Viernes de 09:00 a 18:30 horas.\nDebes contar con pase de movilidad al día.\nModalidad de trabajo: Hibrida.\nContrato de trabajo inicialmente : 2 meses plazo fijo posterior indefinida", "beneficios": ["Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-pmo-2972896"}, {"titulo": "ENCARGADO DE VENTAS Y PACKING PARA FRUTA MERCADO INTERNO", "Email": "lady.garzon@axity.com", "ID": "2966844", "Buscado": "Reclutador RRHH", "Fecha": "2022-10-04 06:50:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "A convenir dependiendo de la experiencia", "Duración": "indefinido previo periodo de prueba", "Tipo": "Full-time", "descripción": "Empresa frutícola en Maria Pinto necesita contratar:  Encargado de ventas y packing para fruta mercado interno\n\nDescripción de cargo:\nCargo consiste en coordinar la recepción de fruta de productores, procesarla y venderla a una cartera de clientes en el mercado interno. Los precios de venta son fijados diariamente por la empresa. \n\nRequisitos:\nResidencia en el área. NO POSTULAR SI RESIDE A MAS DE 20 KILOMETROS DE MARIA PINTO.\n\n\nDeseable:\nExperiencia como jefe de local \n\nExperiencia: \ncomprobable en trato con clientes mayoristas y manejo de personal de packing.\nUsuario PC para generar informes diarios con indicadores de funcionamiento del packing\nReferencias de desempeño anterior en cargo de confianza exclusiva \nDisponibilidad para trabajar de L a V y sábados AM\n\nSe ofrece:\nContrato indefinido, luego de un periodo de prueba \nPosibilidades de desarrollo profesional \nGrato ambiente laboral\n\nInteresados postular enviando CV y celular a: postulantesagricolas@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-ventas-y-packing-para-fruta-mercado-interno-2966844"}, {"titulo": "MESERO Y PERSONAL APOYO _ CIUDAD MELIPILLA (Full time y Part time)", "Email": "postulantesagricolas@gmail.com", "ID": "2972400", "Buscado": "Importante Restaurante Melipilla", "Fecha": "2022-10-04 08:29:23", "Ubicación": "Melipilla", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo Fijo e Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Importante Restaurante de Melipilla busca MESERO Y PERSONAL APOYO , entre las funciones.\n\n                REQUISITOS:\n•\tIdealmente experiencia en el cargo como mesero o apoyo mínimo de 1 año ( No excluyente)\n•\tCapacidad para trabajar de forma ordenada.\n•\tBuen trabajo en equipo\n•\tCapacidad para trabajar bajo presión.\n•\tVelocidad de servicio.\n* Buena comunicación y atención a personas/clientes.\n.\n\nSE OFRECE:\n\n•\tSueldo Acorde a mercado \n•\t+ Propinas.\n•\t+ Colación (Desayuno, Almuerzo o Cena, según corresponda).\n•\tOportunidades de crecimiento profesional.\n•\tEstabilidad laboral, buen ambiente de trabajo. (Contrato Fijo, luego Contrato indefinido)\n•\tEnviar pretensiones de Renta\n\nInteresados enviar su CV al correo: alarcon.atenas@gmail.com; crfigueroa.es@gmail.com, indicando pretensiones de renta y disponibilidad. (responder consultas ( Pretensiones renta, años experiencia, lugar de residencia,)", "beneficios": ["Bebidas y snacks", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/mesero-y-personal-apoyo-ciudad-melipilla-full-time-y-part-time-2972400"}, {"titulo": "ASISTENTE DE RECURSOS HUMANOS", "Email": "crfigueroa.es@gmail.com", "ID": "2972969", "Buscado": "CONFIDENCIAL", "Fecha": "2022-10-04 13:45:49", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Empresa líder y en expansión, en el mercado de comercialización de Contenedores, con más de 10 años en el mercado, ubicada en comuna de San Bernardo requiere incorporar a su equipo de trabajo a:\n\nASISTENTE DE RECURSOS HUMANOS\n\nCuyo objetivo principal será potenciar y apoyar proactivamente nuestro departamento. Por esto, necesitamos contar con un(a) candidato (a) con experiencia de al menos 2 años, con alta capacidad y habilidades en gestión directa con los trabajadores, haciendo el seguimiento constante y control de incidencias del personal, adicionalmente apoyando en temas administrativos, confección de contratos anexos, finiquitos, control de asistencias, proceso de reclutamiento y selección, inducción, digitalización de documentos, control de carpetas de trabajadores, y otras actividades requeridas por el área.\nOfrecemos:\n•\tRenta acorde al mercado\n•\tBuen ambiente laboral\n•\tPosibilidades de crecimiento\n•\tEstabilidad laboral\n•\tSeguro complementario de salud\n•\tRopa corporativa entre otros beneficios.\nRequisitos:\n•\tEstudios de RRHH (excluyente)\n•\tExperiencia de al menos 2 años en el área de gestión de RRHH (excluyente)\n•\tConocimientos de leyes laborales vigentes\n•\tManejo de Excel Nivel Intermedio, Softland y  Previred (preferible)\n•\tBuena disposición y manejo de personal directo, haciendo seguimiento y control de incidencias, e informando a la jefatura de RRHH.\n•\tApoyar en la entrega de EPP y control de registro y entrega de uniformes al personal\n•\tEfectuar supervisión al personal de ambas sedes y reforzar la normativa interna cuando corresponda.\n•\tHabilidades para trabajar en equipo, capacidad de orden, comunicación asertiva.\n•\tSer organizado (a), comprometido (a) Proactivo (a). Autónomo (a) y Responsable.\n\nSi cuentas con disponibilidad para trabajar de modo presencial de lunes a viernes de 8:00 a 6:00 pm con una hora de colación, en sector industrial puerta sur comuna de San Bernardo y te interesa formar parte de nuestro equipo, envía tu CV con tus pretensiones de renta e indicando en el asunto el cargo al que postulas al correo: reclutamiento@conpatagonia.cl\n\n.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-recursos-humanos-2972969"}, {"titulo": "Tecnico en Informatica", "Email": "reclutamiento@conpatagonia.cl", "ID": "2880681", "Buscado": "Laboratorios Medicos Santiago", "Fecha": "2022-10-04 15:19:41", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "600.000", "descripción": "Se busca tecnico en informatica para centro medico ubicado en santiago centro.\n\nFunciones principales:\n\n- Mantener en orden los distintos computadores de nuestras oficinas.\n- Mantener en orden en lo que son las impresoras y otros equipos electronicos del centro medico.\n- Apoyo en distintas areas de logistica.\n- Tener conocimiento de redes y si es posible eléctrico de preferencia.\n- Otras funciones adicionales a mencionar en entrevista.\n\nJornada laboral de lunes a sabado, 45 horas semanales, mas horas extras remuneradas\nSueldo liquido de $600.000 conversable segun experiecia..", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-informatica-2880681"}, {"titulo": "Prevencionista de Riesgo", "Tipo": "Full-time", "ID": "2972823", "Buscado": "ACONDITERMIC SPA", "Fecha": "2022-10-04 11:55:39", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "750000", "Duración": "INDEFINIDO", "descripción": "Empresa dedicada al rubro de climatización industria solícita prevencionista de riesgo para ejercer funciones referentes al cargo:\n\n* Administrar el buen orden de la documentación de prevención.\n* Cotización, compra y distribución de elementos de prevención.  \n* Charlas de prevención con el fin de mantener la concientización de los trabajadores para el uso de sus EPP.\n* Cumplir con el ingreso de documentación solicitada en plataformas por el mandante, para el ingreso a obras.\n* Asesorar e instruir a los trabajadores en la correcta utilización de los elementos de protección personal.\n* Detectar y controlar las condiciones de riesgo en el lugar de trabajo, adoptando medidas preventivas.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgo-2972823"}, {"titulo": "MÉDICO SEDE COYHAIQUE", "Email": "gbejas@aconditermic.cl", "ID": "2972803", "Buscado": "Consultora Esencial Staff", "Fecha": "2022-10-04 11:39:01", "Ubicación": "Coyhaique", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "MÉDICO SEDE COYHAIQUE\n\nEn Esencial Staff, nos encontramos en búsqueda de un Médico cirujano para nuestro cliente Asociación Chilena de Seguridad (ACHS). Queremos que seas nuestro próximo(a) Médico en sede COYHAIQUE.\n\nDentro de las funciones que tendrás que realizar serán:\n\n-Realizar atención de salud preventiva y curativa en los centros asistenciales institucionales o en otros lugares.\nde acuerdo con requerimiento y protocolo institucionales.\n-Calificar patologías relacionadas con la ley de accidentes del trabajo y enfermedades profesionales, de acuerdo con criterios técnicos y legales y en los plazos establecidos.\n-Realizar evaluaciones médicas de salud preventiva (ocupacionales y pre ocupacionales) de acuerdo con protocolos institucionales, además de atender patologías comunes según requerimiento.\n-Mantener comunicación permanente con el equipo de salud para identificar oportunidades de mejora en los procesos clínicos y en la gestión de pacientes,\nentregando información oportuna y clara a equipo de clientes.\n-Participar en reuniones clínicas y de gestión de su centro o agencia, colaborando además en capacitaciones del equipo de salud en áreas de su competencia.\n-Conocer y apoyar el cumplimiento de los indicadores institucionales a través de su gestión clínica.\n\nHorario: 22,5 Hrs LUNES A VIERNES DE 13:00 A 17:30 Hrs.\n\n¿Cómo me sumo al desafío?\n\n- Titulado(a) Médico Cirujano.\n- Deseable Diplomados o curso ATLS\n- Deseable formación en medicina del trabajo.\n- Inscripción en la SIS.\n- EUNACOM aprobado.\n- En caso de ser extranjero contar con visa vigente.\n- Deseable experiencia en experiencia en atención de urgencia.\n\n¿Buscas una experiencia desafiante y además que tenga un impacto social? ¡Este es tu lugar!\n\nBienvenido al Desafío", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-sede-coyhaique-2972803"}, {"titulo": "Bodeguero CALAMA", "Email": "barbara@esencialstaff.cl", "ID": "2968832", "Buscado": "Reliper S.A", "Fecha": "2022-10-04 09:40:30", "Ubicación": "Calama", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Somos RELIPER S.A, empresa con fuerte presencia en la Gran Minería y más de veintiocho años en el mercado Industrial que avalan nuestro servicio como grandes proveedores, nos encontramos en búsqueda de un Bodeguero Especialista para nuestra Sucursal en Calama.\n\nTus principales funciones y responsabilidades serán:\nRealizar despacho y recepción de carga.. \nRealizar las labores propias del área que sean encomendadas por su jefatura directa.\n\nRequisitos:\nExperiencia mínima deseable de 3 años (bodega, centros de distribución, ferretería industrial, entre otros)\nEnseñanza Media Completa.\nLicencia clase B y D\nResidencia en Calama \n\n\nBuscamos a una persona proactiva, con iniciativa propia, responsable y organizado en su trabajo; con buena disposición.", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-calama-2968832"}, {"titulo": "Tecnico Electrico (Electricista)", "Tipo": "Full-time", "ID": "2509451", "Buscado": "La", "Fecha": "2022-10-04 15:28:18", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Laboratorios Médicos ubicado en Santiago Centro necesita contratar técnico eléctrico para desarrollar labores de mantención general en oficina.\n\nRequisitos:\n\n- Conocimiento eléctrico comprobable \n- Certificación SEX\n- Pretensiones de renta\n- Horario de centro medico: Lunes a viernes de 08:00 a 18:00 y sabado de 08:00 a 13:00\n- Experiencia de 1 años de preferencia.\n- Conocimientos básicos de otras materias como gasfitería, pintura, etc. de preferencia", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-electricista-2509451"}, {"titulo": "SUPERVISOR ENVASADO (PUENTE ALTO)", "Tipo": "Full-time", "ID": "2948675", "Buscado": "WSA Human resources consultant", "Fecha": "2022-10-04 13:45:28", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600000", "Duración": "indefinido", "descripción": "Se requiere  SUPERVISOR AREA ENVASADO para PLANTA PRODUCTIVA DE PUENTE ALTO, técnico o profesional del área productiva de al menos 2 años, con experiencia en liderar equipos de trabajo,  elaboración de turnos y logística, excel nivel usuario, interesados que cumplan con los requisitos, Horario es en turnos rotativos de Lunes a Viernes, turno noche de 23:30 a 07:00 y Mañana y Tarde Lunes a Sábado interesados  enviar  CV con pretensiones de renta.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-envasado-puente-alto-2948675"}, {"titulo": "Captador de Socios para ONG", "Tipo": "Full-time", "ID": "2971876", "Buscado": "Agencia PROA", "Fecha": "2022-10-04 13:36:02", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "500001", "Duración": "Indefinido", "descripción": "En Chile, casi 1 millón de niños, niñas y adolescentes viven en situación de pobreza multidimensional. ¡Esto es 1 de cada 4 niños, niñas y adolescentes de Chile!\nSi estas cifras te preocupan como a nosotros, y quieres hacer algo para ser parte de la solución, te proponemos que te sumes a nuestro equipo de captadores de socios para ONGs.\n\n¡No es un voluntariado! Es un trabajo remunerado, donde además estarás impactando de manera positiva en las comunidades de Chile, Latinoamérica y el mundo.\nComo captadores de socios para ONGs, sensibilizamos a la población sobre problemáticas urgentes y relevantes, invitando a la gente a sumarse como socios mediante aportes mensuales y recurrentes.\n\nSi te encuentras en la búsqueda de trabajo, y quieres impactar de manera positiva en el mundo, te invitamos a que postules con nosotros.\n\nOfrecemos:\nJornada de medio tiempo, de lunes a viernes.\nBase + comisiones + bonos\nTrabajo en terreno\nCapacitación y Formación permanente.\n\n¡Súmate a nuestro equipo y sé parte del cambio!", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/captador-de-socios-para-ong-2971876"}, {"titulo": "Químico/a farmacéutico región metropolitana", "Tipo": "Part-time", "ID": "2968418", "Buscado": "2CConsultore SpA", "Fecha": "2022-10-04 07:44:45", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "Indicar pretensiones de renta...", "Duración": "Indefinido", "descripción": "1) FUNCIONES:\n•\tCoordinar abastecimiento de productos y mantención de stock de medicamentos y coordinación con las diferentes áreas para la definición de sus necesidades.\n•\tSupervisión TENS de Farmacia.  Control y programación de horarios, turnos, vacaciones y reemplazo del personal TENS de Farmacia. \n•\tDocumentación, recepción, ingreso y almacenamiento de estupefacientes, citoestáticos y psicotrópicos según procedimientos internos.\n•\tSupervisión de fármacos de las áreas de botiquín, bodega, pabellón, sala de mediciones, consultas ambulatorias de toda la red.\n•\tGeneración de documentos de acreditación relacionados con el área, implementación y evaluación de indicadores del botiquín de farmacia.\n•\tGestión y coordinación de los trámites relacionados ante autoridad sanitaria tales como SEREMI e ISP relacionados con el área.\n•\tGestión de consultas técnicas, de reclamos y eventos adversos de su área.\n\n2) JORNADA LABORAl: Lunes a viernes de 08:30 a 18:00 hrs\n\n3) EXPERIENCIA: desde 2 años\n\n4) RENTA: indicar pretensiones de renta líquida.\n\n5) BENEFICIOS (al pasar a contrato indefinido):\n- Seguro complementario de salud.\n- Aguinaldo de fiestas patrias.\n- Aguinaldo de navidad.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-region-metropolitana-2968418"}, {"titulo": "Jefe de UTP", "Tipo": "Full-time", "ID": "2973395", "Buscado": "Colegio", "Fecha": "2022-10-04 17:13:20", "Ubicación": "Iquique", "Categoría": "Educación y Psicopedagogía", "descripción": "Importante Colegio ubicado en Alto Hospicio convoca a todos/as los interesados/as a participar en la postulación para proveer de 1 vacante en el siguiente cargo:\n\nJefe/a De UTP\n\nRequisitos:\nLicenciado en Educación; Profesor de subsector media.\nMagister en Currículum Educacional o Evaluación (deseable estas menciones).\n\nResponsabilidades:\nLiderar el proyecto curricular. \nGestionar el currículum escolar.\nGestionar – en diálogo con el director y el equipo de coordinación – los recursos humanos, financieros y materiales a partir del PEI. \nGestionar el clima organizacional y convivencia escolar.\n\n¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-utp-2973395"}, {"titulo": "Analista Financiero - Inglés Avanzado", "Tipo": "Full-time", "ID": "2972882", "Buscado": "BC Tecnología", "Fecha": "2022-10-04 12:22:09", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "descripción": "Para empresa de Seguros buscamos Ingeniero Comercial, Contador Auditor o afín, con al menos 2 años de experiencia en área de Control de Gestión y/o Finanzas.\nDebe contar con:\n- Conocimientos financieros y análisis.\n- Inglés Conversacional avanzado\n- Experiencia en empresas de seguros, o auditorías a empresas de seguro (Excluyente)\n- Conocimientos Base de datos relacionales (SQL)\n\nModalidad Mixta 2 días a la semana de 9:00 a 18:00, Metro Tobalaba\nContrato Indefinido directo con empresa cliente\n\nBeneficios:\n* Seguro Médico Complementario: con aporte del colaborador.\n* Aguinaldos\n* Días administrativos\n* Bonos", "ref": "https://www.chiletrabajos.cl/trabajo/analista-financiero-ingles-avanzado-2972882"}, {"titulo": "Operador Maquinista", "Tipo": "Full-time", "ID": "2880160", "Buscado": "GC SOLUCIONES SPA", "Fecha": "2022-10-04 09:42:34", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "540.000", "Duración": "INDEFINIDO", "descripción": "Buscamos Operarios Maquinistas, con experiencia en  Envasado, para trabajar en Planta de Alimentos ubicada en el sector de San Bernardo, turnos rotativos, las actividades a realizar son Envasar el producto de acuerdo al programa de producción bajo los estándares de seguridad, calidad y eficiencia productiva. Mantenimiento de los Equipos, etc. Requisitos  Electromecánico ó Enseñanza media industrial.  Experiencia en procesos productivos operando equipos Nuestro cliente ofrece grandes oportunidades de desarrollo, estabilidad y la oportunidad de pertenecer a una empresa multinacional con 5 filiales en Chile. Interesantes Aguinaldos de Fiestas Patrias y Navidad, Buses de acercamiento, canasta familiar de $30.000 en productos. Las horas extras se pagan al 100%. Bonos extras por turno noche. . Te invitamos a postular enviando curriculum vitae actualizado a postulaciones@gcsoluciones.cl , a considerar: postulantes extranjeros solo con carnet.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-maquinista-2880160"}, {"titulo": "Vendedora Integral", "Email": "postulaciones@gcsoluciones.cl", "ID": "2973285", "Buscado": "Gsayen", "Fecha": "2022-10-04 16:14:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Se requieren Vendedoras integrales para mall capitalino ubicado alto peñalolen, para local de accesorios de mujer.\nHorario de mall rotativo 40 hrs. Lunes a viernes 9 a 14.30 hrs/ 14.30 a 20 hrs y un sábado o un domingo completo, horario (sábado 9 a 20 hrs y domingo 10 a 20 hrs ) ambos rotativos, no insista en tener solo un horario, se tendrá ambos.\nRequisitos\nMayor de 25 años, con responsabilidad\nexperiencia en ventas\ncapacidad de liderazgo\nproductividad e iniciativa\nHonestidad por sobre todo.\nPuntualidad.\nCarisma para trabajar con publico.\nliquido a ganar 400 mas comisiones 2% (neto de la venta, sin iva)\ncomuna a trabajar peñalolen", "beneficios": ["Horario Flexible", "Vestimenta informal", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-integral-2973285"}, {"titulo": "ENCARGADA DE SALUD", "Email": "myriam.saldias@gmail.com", "ID": "2972718", "Buscado": "ONG DE DESARROLLO HOGAR", "Fecha": "2022-10-04 10:52:00", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "480.000 líquidos", "Duración": "Plazo fijo y luego indefinido", "descripción": "Encargada de Salud para ONG de niños vulnerados. Técnic(a) en salud, enfermería o carrera afín. Indispensable excelentes relaciones interpersonales, con niños y adultos., organización y responsabilidad.", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/encargada-de-salud-2972718"}, {"titulo": "CONDUCTOR OPERADOR A4 / CALAMA", "Tipo": "Full-time", "ID": "2951118", "Buscado": "MINERIA S.A.", "Fecha": "2022-10-04 01:23:38", "Ubicación": "Calama", "Categoría": "Operarios", "Salario": "1.100.000", "Duración": "Plazo fijo, posibilidad de indefinido según desempeño", "descripción": "IMPORTANTE EMPRESA DEL RUBRO MINERO BUSCA CONDUCTOR OPERADORES A4 PARA FAENA CERCANA A LA CIUDAD DE CALAMA\n\nREQUISITOS:\n- RESIDENCIA EN CALAMA \n- ANTIGUEDAD DE LICENCIA A4 MINIMA DE 2 AÑOS\n- EXPERIENCIA OPERANDO CAMIONES EN MINERIA MÍNIMA DE 2 AÑOS\n- DISPONIBILIDAD INMEDIATA\n\nTURNO 7X7 SIN CAMPAMENTO (SUBIDA Y BAJADA DIARIA)\nRENTA LIQUIDA $1.100.000", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-operador-a4-calama-2951118"}, {"titulo": "GUARDIAS DE SEGURIDAD", "Tipo": "Full-time", "ID": "2972955", "Buscado": "SELECCION Y RECLUTAMIENTO", "Fecha": "2022-10-04 13:01:50", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "450000", "Duración": "indefinido", "descripción": "IMPORTANTE EMPRESA DE SEGURIDAD BUSCA INCORPORAR A SU EQUIPO DE TRABAJO GUARDIAS DE SEGURIDAD PARA SUS DIVERSOS LOCALES EN EL SECTOR SURORIENTE. \nCOMUNAS, PEÑALOLEN, PUENTE ALTO, LO BARNECHEA, \n\nPAUTA 6X1, TIENEN 1 DIA LIBRE A LA SEMANA + 2 DOMINGOS LIBRES AL MES \nHORARIO 07 A 15 Y DE 14 A 22 \n\nSUELDO LIQUIDO 450.000 \nTURNOS EXTRAS 20,000 LAS 8 HORAS \nCOLACION EN LA INSTALACION \nCAPACITACION CONSTANTE \n\nREQUISITOS \nDISPONIBILIDAD INMEDIATA \nRUT CHILENO \nSI ERES EXTRANJERO DEBE TENER RESIDENCIA DEFINITIVA O TEMPORARIA \n\nCONTACTAR SOLO POR WHATSAPP AL +56979888164 \nINGRESO INMEDIATO", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-2972955"}, {"titulo": "CHEF MAESTRO COCINA _ CIUDAD MELIPILLA (Full time y Part time)", "Email": "seleccion@symex.cl", "ID": "2972391", "Buscado": "Importante Restaurante Melipilla", "Fecha": "2022-10-04 08:01:41", "Ubicación": "Melipilla", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo Fijo e Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Importante Restaurante de Melipilla busca Chef o Maestro de Cocina, quien tendrá entre sus funciones encargarse de las operaciones del turno que le corresponda, organizar la producción de la cocina y ser un apoyo para la gestión del administrador, entre otras funciones.\n\n                REQUISITOS:\n•\tFormación Técnica o Universitaria en Gastronomía\n•\tIdealmente experiencia en el cargo mínimo de 2 años ( No excluyente)\n•\tCapacidad para trabajar de forma ordenada.\n•\tCapacidad para enseñar y capacitar.\n•\tCapacidad para trabajar bajo presión.\n•\tVelocidad de servicio.\n•\tLiderazgo positivo (entusiasta).\n•\tDeseos de crecer profesionalmente.\n•\tDe ser extranjero contar con Rut temporal o definitivo vigente (Excluyente).\n•\tDisponibilidad para trabajar Full time en horarios rotativos con salidas en el turno nocturno.\n\nSE OFRECE:\n\n•\tSueldo Acorde a mercado entre 550 mil y 900 mil  (Dependerá de experiencia y título profesional).\n•\t+ Propinas.\n•\t+ Colación (Desayuno, Almuerzo o Cena, según corresponda).\n•\tOportunidades de crecimiento profesional.\n•\tEstabilidad laboral, buen ambiente de trabajo. (Contrato Fijo, luego Contrato indefinido)\n•\tEnviar pretensiones de Renta\n\nInteresados enviar su CV al correo: alarcon.atenas@gmail.com; crfigueroa.es@gmail.com, indicando pretensiones de renta y disponibilidad. (responder consultas ( Pretensiones renta, años experiencia, lugar de residencia, tipo platos/comida que domina)", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/chef-maestro-cocina-ciudad-melipilla-full-time-y-part-time-2972391"}, {"titulo": "ELETROMECANICO / PLANTAS DE AGUAS - IQUIQUE", "Email": "crfigueroa.es@gmail.com", "ID": "2970298", "Buscado": "MINERIA S.A.", "Fecha": "2022-10-04 01:07:09", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "1.000.000", "Duración": "Plazo fijo, posibilidad de indefinido según desempeño", "descripción": "IMPORTANTE EMPRESA DEL RUBRO MINERO BUSCA ELECTROMECANICO PARA FAENA CERCANA A LA CIUDAD DE IQUIQUE\n\nREQUISITOS:\n- RESIDENCIA EN IQUIQUE, POZO AL MONTE O ALTO HOSPICIO\n- TITULO TECNICO O PREFESIONAL EN AREA INDUSTRIAL\n- EXPERIENCIA MINIMA DE 2 AÑOS COMO ELECTROMECANICO EN AREA DE PLANTA DE AGUAS\n- EXPERIENCIA EN MINERIA COMO ELECTROMECANICO MINIMO DE 2 AÑOS\n\nTURNO 14X14 DIA + CAMPAMENTO + ALIMENTACION\nRENTA LIQUIDA $1.000.000", "ref": "https://www.chiletrabajos.cl/trabajo/eletromecanico-plantas-de-aguas-iquique-2970298"}, {"titulo": "Practica administrativa", "Tipo": "Full-time", "ID": "2972450", "Buscado": "SAVMAQ", "Fecha": "2022-10-04 09:16:29", "Ubicación": "Curicó", "Categoría": "Administración", "Duración": "indefinido", "descripción": "Empresa dedicada al arriendo de maquinaria busca:\n\nPracticante para el área de finanzas, donde las principales funciones serán: \n. Apoyo en la emisión de facturas\n. Apoyo en control de flujo de caja \n. Apoyo en coordinación entre logística y despacho\n. Estandarización de procedimientos\n. Apoyo en cobranza.\n\n ¿Qué ofrecemos? \n\n Bono práctica y posibilidad de contrato una vez terminada la practica.\n\nJornada de Lunes a Viernes de 08:30 a 18:00. con 1 hora de colación.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-administrativa-2972450"}, {"titulo": "Ejecutivos de Venta Terreno - Jornada Flexible 15 hrs. semanales", "Tipo": "Full-time", "ID": "2973461", "Buscado": "Insert Pro", "Fecha": "2022-10-04 17:40:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo Indefinido", "descripción": "Insert empresa especializada en la gestión de ventas, centrada en las personas y pioneros al ofrecer un servicio integral que conjuga la tecnología con la venta, se encuentra en búsqueda de Ejecutivos de Ventas. El objetivo del cargo es cumplir metas de ventas mediante la incorporación de nuevos clientes que contraten Servicios de VTR (Internet, TV Cable y Telefonía) y alcanzar una alta productividad, mediante la asignación permanente de nuevas zonas y Home Pass (HP) a explotar, de acuerdo a una planificación territorial.\n\n¿Qué es lo que debes realizar?\n• Rentabilizar y maximizar las ventas, de acuerdo con el territorio y HP entregados.\n• Cumplir la cantidad de visitas esperadas, con excelencia en el servicio y excelentes relaciones con los clientes.\n• Generar oportunidades de negocios mediante el seguimiento y conversión de datos de contacto (Leads) y oportunidades de ventas que el propio ejecutivo genere en terreno.\n\n¿Cuánto ganarás?:\n• Sueldo base Jornada 15 hrs. semanales: $160.000 bruto + comisión $23.000 bruto (valor incluye semana corrida) por cada servicio + variable, sin tope. A modo de referencia:\nSi haces 10 ventas = $312.000 líquido aprox.\n               20 ventas = $496.000 líquido aprox.\n            ó 30 ventas = $680.000 líquido aprox.\n¡Si quieres vender más, ganarás mucho más!\n\n¿Qué requisitos debes tener?\n• Idealmente poseer al menos 1 año de experiencia en ventas de Telecomunicaciones; Seguros; Banca, Parques Cementerios; AFP o Isapre.\n• Mucha actitud que quieran iniciar en el mundo de las ventas\n\n¿Qué ofrecemos?\n• Capacitación constante y un grato ambiente laboral.\n• Planificación diaria, apoyo y acompañamiento en terreno del equipo de formación para alcanzar tus metas. \n• Bonos por cumplimiento de Metas mensuales.\n• Estabilidad laboral y proyección de carrera dentro de la empresa.\n\nHorarios a seleccionar:\nTurno A: Lunes a sábado de 11:00 hrs a 13:30 hrs. \nTurno B: Lunes a sábado de 17:30 hrs a 20:00 hrs. \nTurno C: Martes a Domingo de 11:00 hrs a 13:30 hrs. \nTurno D: Martes a Domingo de 17:30 hrs a 20:00 hrs. \nTurno E: Lunes a Viernes de 11:00 hrs a 14:00 hrs. \nTurno F: Lunes a Viernes de 17:00 hrs a 20:00 hrs. \nTurno G: Viernes a Domingo de 12:00 hrs a 17:00 hrs.\nTurno H: Viernes a Domingo de 15:00 hrs a 20:00 hrs.  \n\n¡¡Ven a ser parte de nuestro Equipo!!", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-terreno-jornada-flexible-15-hrs-semanales-2973461"}, {"titulo": "Ejecutivo Ventas Iluminaciòn", "Tipo": "Full-time", "ID": "2955649", "Buscado": "Powershop", "Fecha": "2022-10-04 11:15:31", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Ejecutivo Comercial Grandes Cuentas -KAM (VENTAS)\n\nPERFIL COMERCIAL - METÓDICO Y ORDENADO\n\n\nI. Objetivo del Cargo\n• Liderar comercialmente negocios con Grandes Clientes (KAM). Generar y desarrollar nuevas oportunidades y clientes, dando seguimiento (de acuerdo a su etapa), integrando soluciones y productos de otras áreas o proveedores. A su vez, estar en línea y velar por el cumplimiento de la estrategia de la empresa, en su ejecución en conjunto con las otras áreas de la organización..\n\nII. Responsabilidades del Cargo\n• Desarrollo y logro de los objetivos comerciales: generar nuevos clientes y dar seguimiento en el tiempo, actualizar base de datos, generar oportunidades de negocio (estrategia y operación), dar respuesta a la brevedad, buscar y concretar otros negocios de venta cruzada.\n• Gestión administrativa: cumplir el estándar definido por la empresa respecto de las implicancias administrativas, tales como facturación, cobranza, otros.\n• Liderazgo Organizacional: participar y facilitar los procesos de cambio de la empresa, de manera de construir capacidad y valor sostenido en el tiempo, según lineamientos estratégicos y su filosofía corporativa.\n\nIII. Actividades críticas\n1. Entender y hacerse cargo del problema/inquietud del cliente\n2. Desarrollar cercanía y confianza con los clientes. Cumplir lo comprometido\n3. Asegurar a toda costa, una excelente experiencia antes, durante y después, de una venta\n4. Planificar, ejecutar y cumplir, las acciones comerciales\n5. Ocuparse de ir más allá de lo esperado, Generar Valor.\n\nIV. Indicadores Claves de Desempeño (KPI)\nNegocio:\n• Cotizaciones\n• Cantidad de Visitas Mes. Cumplir listados de prospección\n• Volumen de Venta.\n• Venta por nuevos negocios.\n\nV. Educación y capacitación\nEsencial Deseable\n• Técnico Comercial, Automatización, Industrial o afín.\n• Familiarizado con Metodología comercial\n• Profesional Universitario en ámbitos afines.\n\nVI. Conocimientos técnicos\nDeseables\n• Iluminación y/o Electricidad\n• Sistemas Fotovoltaicos\n• Gestión de Ventas\n\nVII. Experiencia relevante para el cargo\nEsencial Deseable\n1. Ventas técnicas\n2. 1 o 2 años en empresas de provisión de ferretería eléctrica, provisión de Constructoras, etc.\n3. Dos o más años de experiencia en cargos afines en la industria u otra.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-ventas-iluminacion-2955649"}, {"titulo": "ASEADORA VITACURA/LAS TRANQUERAS", "Email": "info@powershop.cl", "ID": "2973419", "Buscado": "TECNO CLEAN", "Fecha": "2022-10-04 17:23:58", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "260000", "Duración": "PLAZO FIJO", "descripción": "SE NECESITA ASEADORA.\nHORARIO LUNES A VIERNES DE 08.00 A 13.00 HORAS\nEN VITACURA / LAS TRANQUERAS\nSUELDO LIQUIDO $260.000.\n\nREQUISITOS:\n*Condiciones de salud acorde al trabajo a realizar\n* Extranjeras con residencia definitiva o temporaria con definitiva en tramite.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/aseadora-vitacura-las-tranqueras-2973419"}, {"titulo": "AUXILIAR DE ASEO PARA PASTELERÍA", "Tipo": "Full-time", "ID": "2973016", "Buscado": "SOGAIN", "Fecha": "2022-10-04 13:24:23", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "Indefinido", "descripción": "REQUERIMOS UNA PERSONA PARA REALIZAR ASEO Y LAVADO EN PASTELERÍA SIN LOCAL A PUBLICO TALLERES Y AREAS COMUNES, QUE TENGA EXPERIENCIA EN MANIPULACIÓN DE PRODUCTOS INDUSTRIALES DE LIMPIEZA, EL TRABAJO QUEDA EN LA COMUNA DE PEÑALOLEN, HORARIO DE LUNES A VIERNES.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-para-pasteleria-2973016"}, {"titulo": "COCINERO FULL TIME", "Email": "sogainpostulaciones@gmail.com", "ID": "2941592", "Buscado": "WOK 71 SPA", "Fecha": "2022-10-04 16:05:15", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000", "Duración": "2 CONTRATOS A PLAZO, SIGUIENTE INDEFINIDO", "Tipo": "Part-time", "descripción": "Se abre vacante para cocinero a tiempo completo en restaurant de comida del sudeste, tareas generales realizar producción (Mise en place) bajo coordinación del jefe de cocina, sacar platos y piqueos, etc  dentro del horario de trabajo y bajo los estándares del restaurant, además de mantención/limpieza y orden de los cuarto de cocina diariamente. Horario de 45 hrs a la semana el cual se distribuye de la siguiente forma\n\nLunes: Libre\nMartes: 10.00 A 21.00 HRS\nMiercoles: 11.30 A 22.30 HRS\nJueves: 12.30 A 23.30 HRS\nViernes: 13.00 A 23.30 HRS \nSabado: 12.30 hrs a 18.00 hrs\nDomingo: Libre\n\nPropinas semanales entre los $25.000 y $30.000", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-full-time-2941592"}, {"titulo": "Prevencionista de Riesgos, Mejillones", "Email": "reclutamientowok71@gmail.com", "ID": "2972462", "Buscado": "Constructora Guzmán y Larraín", "Fecha": "2022-10-04 09:23:10", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "550000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Empresa constructora Guzmán y Larraín con 42 años de trayectoria a nivel nacional e internacional, requiere contratar Prevencionista de Riesgos para desempeñarse en el cargo de Asistente del Departamento de Prevención de Riesgos en obra en construcción en Mejillones, región de Antofagasta. \n\nRequisitos: Estar estudiando, egresada o titulada recientemente en Técnico o Ingeniería en Prevención de Riesgos. No requiere experiencia previa. Residencia en Antofagasta o Mejillones. \n\nSe ofrece: $550.000.- líquidos mensuales + Almuerzo + Bus de acercamiento diario de Antofagasta a Mejillones. \nHorario de trabajo: de lunes a viernes, de 8:00 a 18:00 horas (con una hora de colación). \n\nSi estás interesado: \nEscríbenos al WhatsApp: +56 9 96789920 indicando tu nombre y cargo al que postulas.\nO envíanos tu CV al correo: reclutamiento@guzmanylarrain.com\n\n¡Te esperamos!", "beneficios": ["Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-mejillones-2972462"}, {"titulo": "Ejecutivo Comercial Servicio Automotriz", "Email": "reclutamiento@guzmanylarrain.com", "ID": "2957703", "Buscado": "Garage Service", "Fecha": "2022-10-04 10:25:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Fijo + Variable", "Duración": "Plazo Fijo X2 - Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa del sector busca un vendedor ecommerce para trabajar de forma presencial.\n\nFunciones del cargo:\n\n-Venta Online y RRSS de artículos y repuestos automotrices.\n\nConocimientos técnicos obligatorios:\n\n-Conocimientos en ecommerce tanto en repuestos, como en artículos automotrices.\n\nConocimientos técnicos deseables:\n\n-Venta presencial, online y telefónica.\n\nRequisitos:\n\n-Titulado en Tècnico o Ingenierìa Automotriz; o ingenieria comercial.\n-Experiencia de al menos 1 año en ventas en el rubro automotriz.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-servicio-automotriz-2957703"}, {"titulo": "Encargado de local", "Email": "administracion@garageservice.cl", "ID": "2973147", "Buscado": "Mandrake", "Fecha": "2022-10-04 15:04:19", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "indefinido", "descripción": "Responde por todo aquello que ocurre en la sucursal a su cargo, ya que es el encargado principal del local. Debe estar pendiente de todas las planillas y controles de su sucursal, en orden, tanto de áreas de elaboración, como de comedores y caja.  ya sea dentro de su turno como en el del supervisor de turno que lo reemplaza en su ausencia. \nSu principal función es velar por el óptimo funcionamiento del local en todo momento, gestionando al personal y solicitando modificaciones, contrataciones o requerimientos de cualquier índole que considere pertinentes a la administración.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-local-2973147"}, {"titulo": "Vendedora part-time", "Tipo": "Full-time", "ID": "2959373", "Buscado": "Pop Sweet Spa", "Fecha": "2022-10-04 16:27:46", "Ubicación": "Coquimbo", "Categoría": "Ventas / Comercial", "Salario": "160000", "Duración": "Plazo Fijo", "descripción": "Se busca vendedor@s para el módulo de Pop Sweet en Jumbo La Serena.\n\nFunciones del cargo:\n- Preparar popcorn tradicional, manejo de caja, aseo del módulo/maquinaria y atención de clientes.\n\nRequisitos:\n- Ser mayor de 18 años.\n- Experiencia en manipulación de alimentos.\n- Experiencia en caja.                                                                                                                        Debe tener ambas experiencias                                                                                                   \n\nJornada:\nSábado y Domingo, 15 horas semanales: Liquido $160.000. Posibilidad de bonos y horas extras.\n\nBeneficios:\n- Flexibilidad horaria (Acuerdo con jefatura).\n- El día de tu cumpleaños es Libre y con goce de sueldo.\n- No tienes jornadas con horas extenuantes.\n- No se te exige hacer horas y turnos extras, es sólo tú disponibilidad.\n- Caja de compensación los Andes.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-part-time-2959373"}, {"titulo": "Practicante para área de selección", "Tipo": "Part-time", "ID": "2951740", "Buscado": "TECNOVA", "Fecha": "2022-10-04 09:27:22", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "proyecto paso a indefinido", "descripción": "TECNOVA empresa Ti Fabrica de Software y outsourcing Ti con 22 años en el mercado Queremos ser referentes en la industria TI chilena, Software factory, Outsourcing TI servicios QA entre otros, Buscamos Asistente de Seleccion para formarse como Analista Junior \nsi estas buscando tu practica o recién egresado puedes aplicar lunes a viernes horario oficina 9 a 18:30 \nremoto 80% 20% presencial \nrequisitos tareas administrativas\ndeseable haber visto tareas relacionadas a selección", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/practicante-para-area-de-seleccion-2951740"}, {"titulo": "OPERARIO MAQUINA CORTADORA-ENCHAPADORA", "Tipo": "Full-time", "ID": "2972443", "Buscado": "COMERCIAL SYT LTDA", "Fecha": "2022-10-04 09:09:12", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Salario": "500000", "Duración": "indefinido", "descripción": "Se necesitan operarios en rubro de Construcción y Ferretería con disponibilidad inmediata Con y Sin experiencia para dimensionar y enchapar.\nSe entrega una capacitación previa del uso de maquinarias. El sueldo es la parte base después viene un bono acuerdo a la producción requerida.\nSe requiere persona responsable, puntual con el horario, proactivo y trabajo en equipo.\nPresentar curriculum actualizado con contactos disponibles.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-maquina-cortadora-enchapadora-2972443"}, {"titulo": "Ejecutivos Atención al Cliente - 30 Horas", "Email": "ad.dimatco@gmail.com", "ID": "2972624", "Buscado": "Confidencial", "Fecha": "2022-10-04 10:25:47", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "320000", "Duración": "2 plazo fijo. luego contrato indefinido", "descripción": "Empresa Call Center requiere, Ejecutivos con experiencia en Atención Al Cliente, para atender y  gestionar,  trámites, consultas, requerimientos, dudas, solicitudes y reclamos a los ciudadanos. Necesitamos Ejecutivos Responsables, Perseverantes, Comprometidos, Proactivos, Constantes, Comunicativos, Orientados a la Atención Ciudadana y con Estabilidad Laboral.\n\nSe Ofrece:\n° Sueldo Liquido aproximado $320.000 \n° Contratación de 30 Horas de trabajo de lunes a viernes con turno rotativos de 08:30 a 20:30 horas. \n° Contrato plazo fijo/Indefinido \n° Entrega de Herramientas Tecnológicas (Equipo, Cintillo, Herramientas Ergonómicas) \n° Estabilidad Laboral \n° Modalidad Teletrabajo \n\nRequisitos: \n° Enseñanza Media Completa \n° Experiencia en Atención al Cliente Call Center \n° Capacidad de trabajo Bajo presión\n° Buena Dicción \n° Resolutivo \n° Manejo de Clientes en Lineal\n° Manejo de Computación Nivel Medio \n° Contar con internet cableado y espacio adecuado para realizar teletrabajo. \n\n\n¡ÚNETE A NUESTRO GRAN EQUIPO!", "beneficios": ["Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-atencion-al-cliente-30-horas-2972624"}, {"titulo": "inspector de Contenedores", "Tipo": "Part-time", "ID": "2356777", "Buscado": "inspector de Contenedores", "Fecha": "2022-10-04 00:11:37", "Ubicación": "San Antonio", "Categoría": "Logística / Distribución", "descripción": "Empresa dedicada al rubro Logístico, busca para su terminal en SAN ANTONIO persona para desarrollar el cargo de INSPECTOR de CONTENEDORES\n\nSu misión es Ejecutar las labores de recepcionar y chequear contenedores que ingresan al terminal, siguiendo las normas y procedimientos internacionales (IICL),como también planificar y monitorear los contenedores que deberán ser asignados para reparación y/o lavados.\n\nRequisitos del cargo:\n\n- Experiencia de 2 años en el cargo, inspeccionando contenedores.\n- Certificación IICL, The Institute of International Container Lessors (IICL)  (No excluyente).\n\nBuscamos personas responsables en el cumplimiento de sus labores.-", "ref": "https://www.chiletrabajos.cl/trabajo/inspector-de-contenedores-2356777"}, {"titulo": "VENDEDOR (A) E INSTALADOR FULL TIME MALL PLAZA VESPUCIO", "Tipo": "Full-time", "ID": "2972979", "Buscado": "POWER CEL", "Fecha": "2022-10-04 13:04:01", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "En Power Cel Spa, para nuestra marca Mobile Outfitters, te invitamos a formar de empresa líder en sistemas de protección y personalización de equipos móviles con garantía de por vida. Si eres una persona proactiva, con innovación, y valentía para enfrentar nuevos desafíos.\nBuscamos Vendedor  Full Time (45hr)  ,  para puntos de ventas ubicados dentro del retail, cuyos objetivos son:\n\n-\tEjecutar la gestión de ventas explicando de forma clara y precisa los términos y condiciones asociados a cada uno de nuestros productos\n- Instalación de los productos.\n-\tCaptar el interés de nuestros clientes creando la necesidad de protección y personalización de todos sus equipos móviles\n-\tFidelizar a nuestros clientes a través de nuestro programa\n\nRequisitos:\nConocimientos del área de ventas \nExcelencia en atención al cliente\nExperiencia en Retail \n\nBeneficios:\nAsignación de colación y movilización\nGratificación legal\nSistema de incentivos por distintas mediciones de sus kpi’s\nEstabilidad y posibilidades de crecimiento\nCapacitación.\n\nFalebella -Área de Tecnología", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-e-instalador-full-time-mall-plaza-vespucio-2972979"}, {"titulo": "Vendedor/a Repuestos", "Tipo": "Full-time", "ID": "2972552", "Buscado": "Rautop Pulverizadores", "Fecha": "2022-10-04 10:08:24", "Ubicación": "San Bernardo", "Categoría": "Ventas / Comercial", "Salario": "510.000", "Duración": "Plazo fijo", "descripción": "Estamos en búsqueda de una persona que nos realice la venta de repuestos en nuestra empresa. el trabajo consiste en la venta directa a publico, facturación, recolección de productos en bodega.\nNos interesa que sea proactivo y que sepa trabajar en equipo.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-repuestos-2972552"}, {"titulo": "Ejecutivo de Atención al cliente", "Tipo": "Part-time & Full-time", "ID": "2971282", "Buscado": "People BPO", "Fecha": "2022-10-04 17:24:36", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "477000", "Duración": "Plazo fijo y luego Indefinido", "descripción": "¡Trabaja con nosotros en People BPO!\n\nMás de 15 años de experiencia como Call-center, más de 800 trabajadores y expertos en\nTransformación Digital.\n\nEstamos buscando a los mejores ejecutivos telefónicos para brindar ayuda y soporte a los clientes que ya tienen contratados servicios con nosotros. Buscamos personas que atiendan a través de la amabilidad, dinamismo y cordialidad en cada llamada; trabajadores que quieran integrarse a uno de los equipos más cohesionados de la compañía con un excelente ambiente laboral.\n\nPRESENCIAL EN CONCEPCIÓN\n\nJornada Lunes a viernes:\n45 horas: 8:30-18:00\n30 horas: (9:00-15:30 / 10:00-16:30 / 11:30-18:00)\n20 Horas:(09:00-13:30/ 10:00-14:30 /11:00-15:30/ 12:00-16:30/ 13:00-17:30/ 13:30-18:00)\n\nSalario\n45 Horas: Sueldo Base $400.000 + Bono Variable con tope $140.000\n30 Horas: Sueldo Base$266.667 +Bono Variable con tope $ 90.000\n20 Horas: Sueldo Base $177.778 + Bono variable con tope $ 70.000\n\nNo te preocupes por la experiencia porque nosotros de capacitamos para que tengas todas las herramientas necesarias para comenzar a trabajar con nosotros.\n\nOFRECEMOS:\n- Capacitación Pagada y Certificada.\n- Convenio con Caja Los Andes y unidad de Bienestar con más de 20 convenios para ti.\n- Buen Clima Laboral.\n- Oportunidad de Desarrollo (Crecimiento dentro de la organización).\n\nREQUISITOS:\n- Ser mayor de 18 años.\n- Enseñanza media COMPLETA.\n- Extranjeros (VISA DEFINITIVA).\n- Disponer de PC uso propio + Internet por Cable Red para realizar la capacitación Online con la mejor conexión.\n- Manejo de herramientas de office a nivel usuario.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-atencion-al-cliente-2971282"}, {"titulo": "Mecanico", "Email": "reclutamiento.seleccion@onepeoplebpo.com", "ID": "2973077", "Buscado": "maestranza", "Fecha": "2022-10-04 14:03:53", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "descripción": "Tecnico mecanico industrial\nConocimiento en bombas y ventiladores\nMantencion de equipos\nResidencia en Antofagasta", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2973077"}, {"titulo": "EJECUTIVO COMERCIO EXTERIOR - COMEX", "Tipo": "Full-time", "ID": "2973420", "Buscado": "GRUPO RH CHILE", "Fecha": "2022-10-04 17:30:30", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "650000", "Duración": "INDEFINIDO", "descripción": "Nos encontramos en la búsqueda de EJECUTIVO DE COMERCIO EXTERIOR, para prestigiosa empresa del rubro automotriz ubicada en Vespucio/Quilicura.\n\nRequisitos:\n •\t Técnico en Comercio Exterior, Ingeniero en Comercio Exterior o carreras similares\n •\t Experiencia  mínima 1 año.\n\nFunciones:\n•\tRecepción y revisión de documentación de embarque.\n•\tConfección de Memos de Importación o Exportación, declaraciones, etc.\n•\tCoordinar retiro de Contenedores.\n•\tSolicitud y envío de planilla con la descripción de la mercancía.\n•\tRevisión de la documentación posterior al retiro de la carga de Puerto en aquellos casos en que la carga o contenedor hayan sido recibidos con daños.\n•\tEntre otras,\n\n\nSUELDO LIQUIDO MENSUAL : $650.000.- más acceso a CASINO  de la Compañía.\nDISPONIBILIDAD INMEDIATA", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercio-exterior-comex-2973420"}, {"titulo": "Asesor Senior, Profesional", "Tipo": "Full-time", "ID": "2972386", "Buscado": "Medicing - Dumaying", "Fecha": "2022-10-04 03:06:50", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "670000 bruto", "Duración": "Servicios", "descripción": "Empresa experta en servicios para la medicina y gastronomía, se encuentra en búsqueda de una o un gestor senior, con el objetivo de organizar y coordinar labores administrativas involucradas en el proceso de habilitación y regularización de negocios en municipios, seremi salud, cuidando estratégicamente la relación con los clientes.\n\nCaracterísticas del trabajo\nTrabajo enfocado a objetivos y regularizaciones en terreno.\nNo esta sujeto a horario, ni supervisión directa. Son asesorias enfocadas a objetivos.\nSi es sumamente necesario partir temprano la jornada laboral, requisito excluyente, por las municipalidades y seremi salud.\n\nFunciones especificas\n1 Generar programa y coordinacion de tareas semanales para cumplir con los servicios vendidos.\n2 Realizar seguimiento diario del programa.\n3 Generar seguimiento diario de las regularizaciones y permisos de los proyectos en seremi salud, municipalidades, sag y organismos reguladores.\n4 Cumplir con los plazos y acuerdos con los clientes, respecto de la ejecución de los proyectos a su cargo.\n5 Comunicar semanalmente a jefatura los resultados, avances, observaciones y propuestas de soluciones a los proyectos.\n6 Coordinar con el clientes las actividades de regularización y documentos necesarios.\n7 Ejecutar las etapas del proceso de regularización de los proyectos en seremi, municipalidad y organismos reguladores.\n\nRecibirás capacitaciones técnicas y apoyo constante en estos procesos.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-senior-profesional-2972386"}, {"titulo": "Técnico Mecánico Maquinaria pesada Conchali", "Tipo": "Full-time", "ID": "2951937", "Buscado": "Grupo Expro", "Fecha": "2022-10-04 15:16:51", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "Nuestro Cliente, importante empresa de arriendo y venta de maquinarias se encuentra en búsqueda de un Técnico Mecánico Maquinaria:\n--\nPropósito del cargo: Evaluar y reparar equipos y componentes en taller y terreno, de mediano/alto grado de complejidad, realizando las recomendaciones necesarias de reparación y mantención para lograr la máxima disponibilidad de las maquinarias de clientes internos y externos. \n\nFunciones principales: \n- Mantener en buen estado los equipos y herramientas asignadas y las de uso común para el desarrollo de las tareas cotidianas.\n- Ejecutar todas las evaluaciones y reparaciones asignadas (en terreno y/o taller) con un alto criterio técnico, basado en las especificaciones y recomendaciones entrenadas por el fabricante.\n- Realizar el Informe técnico de cada trabajo o reparación realizada, tanto en taller como en terreno.\n- Asegurar el correcto uso de las maquinarias disponibles, poniendo especial atención al estado de sus conexiones, mangueras de alimentación, etc.\n\nRequisitos:\n- Formación académica de Técnico Mecánico Automotriz y/o Maquinaria pesada.\n- De 1 a 3 años en rubro mantención maquinaria pesada (Cargador frontal, Retroexcavadoras, etc.).\n- Conocimientos de mecánica, electricidad e hidráulica, deseable conocimiento en electromecánica. \n- Contar con Licencia clase B y D.\n- Disponibilidad para trabajar en modalidad Lunes a viernes, en Conchalí.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-maquinaria-pesada-conchali-2951937"}, {"titulo": "Químico(a) Farmacéutico(a) Full Time - Olmué", "Tipo": "Full-time", "ID": "2969276", "Buscado": "Empresas SB", "Fecha": "2022-10-04 06:10:54", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Empresas SB – Salcobrand es una de las principales cadenas farmacéuticas de Chile y estamos en búsqueda de Químico(a) Farmacéutico(a) para liderar tu equipo de colaboradores. \nDebes contar con los siguientes requisitos:\n•\tTítulo en Química y Farmacia (excluyente).\n•\tConocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n•\tDisponibilidad para trabajar en turnos rotativos de lunes a sábado.\nTenemos para ti los siguientes beneficios:\n•\tAsignación de bonos en fechas especiales.\n•\tProgramas de formación permanente, incluyendo becas de estudio.\n•\tProgramas de reconocimiento.\n•\tCelebraciones, sorteos con entretenidos premios y eventos.\n•\tOtros beneficios.\n¡Trabaja con nosotros e impulsemos juntos una mejor sociedad!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-full-time-olmue-2969276"}, {"titulo": "Conductor Licencia A4", "Email": "mgodoy@sb.cl", "ID": "2672889", "Buscado": "IMPORTADORA DALI", "Fecha": "2022-10-04 16:33:25", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Salario": "$600.000 + hhee + bonos por viajes", "Duración": "PLAZO FIJO RENOVABLE POR DESEMPEÑO", "Tipo": "Full-time", "descripción": "Empresa con mas de 7 años en el mercado busca conductor responsable y comprometido para formar parte de nuestro equipo. \nComo empresa ofrecemos estabilidad, ya que funcionamos independientemente de la situación país por productos de primera necesidad, grato ambiente laboral y beneficios empresa. \n\nRequisitos: \n- Licencia A4 al dia.\n- Experiencia en despachos.\n- Conocimiento en rutas \n- Proactividad\n- Disposición para colaborar en otras actividades.\n- Vivir en Concepcion\n\nHorario: \nLunes a Viernes 8 a 18 hrs con posibilidad de horas extras. \n\nRenta liquida : \n600.000 líquidos +HHEE + bonos por viajes \n\n\nIndicando disponibilidad.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a4-2672889"}, {"titulo": "bodeguero/a - Requiere Empresa de Equipamiento Médico", "Email": "danika.t.elgueta@impdali.cl", "ID": "2942640", "Buscado": "Datamedica", "Fecha": "2022-10-04 10:40:55", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "a convenir", "Duración": "indefinido", "descripción": "Empresa del area de equipamiento médico, requere contratar encargado de bodega. \n\nFunciones principales: \nMantener orden de las bodegas Almacenamiento de los productos. \nControl y cuadro de inventarios. \nRecepción y validación de compras. \nPreparar y coordinar despachos. \n\nHorario de trabajo: De lunes a viernes de 8:30 a 18:30 horas con tiempo de colación. \n\nRequisitos:\nSe. buscan personas responsables dispuestas a capacitarse y desarrollarse profesionalmente. \nIndispensable contar con licencia de conducir clase B o superior.\nExperiencia en manejo de bodegas o estudios afines.\n\nSe ofrece estabilidad, posibilidades de desarrollo, renta adecuada y un grato ambiente de trabajo y respeto. \n\nSe agradece enviar su postulación adjuntando curriculum y pretensiones de renta.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-a-requiere-empresa-de-equipamiento-medico-2942640"}, {"titulo": "SUPERVISOR DE VENTAS TELECOMUNICACIONES", "Tipo": "Full-time", "ID": "2972605", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-10-04 10:44:22", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "descripción": "TECHCOM ( IQUIQUE ) requiere a los mejores supervisores de ventas.\n\nRequisitos:\n\n- Formación: Ingeniero o técnico en Administración de empresas Titulado, o carrera similar\n- Experiencia en cargo: Al menos 1 años con personal a cargo, liderando equipos de trabajo relacionados al área de ventas.\n- Experiencia en supervisión y trabajo en terreno (Comprobable)\n- Ideal experiencia en empresas de telecomunicaciones (no excluyente).\n\nSe ofrece integrarse a solida empresa de telecomunicaciones con sueldo base, gratificación, bonos y comisiones (sueldo acorde al mercado).\n\nIndicar en los antecedentes la ciudad en la cual residen\nEnviar currículum al correo a  eduardo.torres@e.vtr.cl", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-telecomunicaciones-2972605"}, {"titulo": "Ingenieros Civiles Constructores para ASESORIA", "Email": "eduardo.torres@e.vtr.cl", "ID": "2973040", "Buscado": "FENIX INGENIERIA", "Fecha": "2022-10-04 13:45:16", "Ubicación": "Cauquenes", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "SE NECESITAN INGENIEROS Civiles, Ingeniero Constructor Civil, Constructor Civil Para desempeñar funciones para desempeñarse como Jefe de Asesoría,  Jefes de Terreno contrato construcción riego Embalse en la séptima región.  Requisitos: Constructor Civil con certificado de Titulo,   experiencia mínima de 8 años y debe acreditar al menos 3 años de experiencia obligatoria en inspección y/o construcción de obras civiles similares a las de un contrato de construcción. Conocimientos en Ingeniería Hidráulica y mecánica.  Enviar antecedentes curriculares \n a seleccionpersonalbiobio@gmail.com .", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingenieros-civiles-constructores-para-asesoria-2973040"}, {"titulo": "chofer camión", "Email": "seleccionpersonalbiobio@gmail.com", "ID": "2971101", "Buscado": "Plasteco spa", "Fecha": "2022-10-04 11:50:00", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Empresa dedicada al reciclaje de plástico, ubicada en Renca con mas de 10 años de trayectoria, necesita contratar chofer para el área de logística, quien tendrá como principal función realizar transporte de producto o equipos de la organización.\ncontar con licencia A4\n\nprincipales tareas:\n\nRespetar la ruta asignada por el encargado del area logística\napoyar la carga y descarga de material, si el servicio lo amerita.\nvigilar la entrega de mercadería\nencargado de realizar el conteo y control de mercadería del vehículo\nhacer revisión del estado del vehículo y realizar la comunicación respectiva al área logística en caso de detectar fallas", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-camion-2971101"}, {"titulo": "Asesor (a) Inmobiliario. Corredor de Propiedades", "Email": "rrhh@plasteco.cl", "ID": "2972118", "Buscado": "Grupo C y B Propiedades", "Fecha": "2022-10-04 15:07:29", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$400.000 líquidos más comisiones", "Duración": "Servicios a honorarios", "Tipo": "Part-time & Full-time", "descripción": "Destacada empresa del rubro corretaje de propiedades requiere incorporar asesores (as) inmobiliarios, proactivos, responsables y metódicos, con habilidades de venta y atención de clientes para la captación, venta y arriendo de propiedades para las comunas de Lo Barnechea, Vitacura, Las Condes, Providencia, Ñuñoa, La Reina, La Florida.\nRequisitos del cargo:\nExperiencia en ventas y de corretaje de propiedades\nOrientación al logro y cumplimiento de metas\nExcelente capacidad de comunicación\nPersonalidad comercial\nTolerancia a la frustración\nMovilización propia\nSe ofrece:\nSueldo base más comisiones por ventas y arriendos ($1.500.000 aprox. Total estimado mensual con cartera formada) \nOficina completamente equipada para el desarrollo de las labores a pasos del Metro Los Domínicos.\nHorario flexible.", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-a-inmobiliario-corredor-de-propiedades-2972118"}, {"titulo": "ASISTENTE ADMINISTRATIVA", "Email": "caguilera@grupocybpropiedades.cl", "ID": "2970445", "Buscado": "consulting", "Fecha": "2022-10-04 12:10:35", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "descripción": "Empresa  \n Requiere Administrativa.\n\nSus principales funciones serán\n\n Recepción\n\nGestión telefónica \n\n Orden y Mantención de archivos, fotocopias y distribución.\n\n Coordinar y planificar una correcta ejecución de los programas a trabajar. \n\nGestiona las órdenes de compra y facturas derivadas de su gestión y gestionar la compra de insumos de oficina y controlar su administración.\n\nBuen manejo Office", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-2970445"}, {"titulo": "PREVENCIONISTA DE RIESGOS / SIERRA GORDA", "Tipo": "Full-time", "ID": "2970217", "Buscado": "MINERIA S.A.", "Fecha": "2022-10-04 01:13:58", "Ubicación": "Antofagasta", "Categoría": "Operarios", "descripción": "IMPORTANTE EMPRESA DEL RUBRO MINERO BUSCA PREVENCIONISTA DE RIESGOS PARA FAENA SIERRA GORDA \n\nREQUISITOS:\n- RESIDENCIA EN REGION DE ANTOFAGASTA\n- TITULO A NIVEL TECNICO O PROFESIONAL EN PREVENCION DE RIESGOS\n- EXPERIENCIA COMO PREVENCIONISTA MINIMA DE 3 AÑOS EN RUBRO MINERO\n\nTURNO 7X7 + CAMPAMENTO + ALIMENTACION\nRENTA LIQUIDA $1.250.000", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-sierra-gorda-2970217"}, {"titulo": "ELECTRICO / ANTOFAGASTA", "Tipo": "Full-time", "ID": "2970205", "Buscado": "MINERIA S.A.", "Fecha": "2022-10-04 01:21:06", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "850.000", "Duración": "Plazo fijo, posibilidad de indefinido según desempeño", "descripción": "IMPORTANTE EMPRESA DEL RUBRO MINERO BUSCA ELECTRICOS PARA FAENA CERCANA A LA CIUDAD DE ANTOFAGASTA\n\nREQUISITOS:\n- RESIDENCIA EN REGION DE ANTOFAGASTA\n- TITULO A NIVEL MEDIO O PROFESIONAL EN ELECTRICIDAD O CARRERA AFIN\n- EXPERIENCIA COMO ELECTRICO MINIMO DE 2 AÑOS EN RUBRO MINERO\n\nTURNO 10X10 + CAMPAMENTO + ALIMENTACION\nRENTA LIQUIDA $850.000", "ref": "https://www.chiletrabajos.cl/trabajo/electrico-antofagasta-2970205"}, {"titulo": "Analista Control de Gestión", "Tipo": "Full-time", "ID": "2972764", "Buscado": "Human Resourses Business", "Fecha": "2022-10-04 11:11:14", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "$1.100.000", "Duración": "A plazo fijo 3 meses, posterior indefinido", "descripción": "Empresa de servicios requiere Ingeniero en Control de Gestión con experiencia de 3 años, en rol similar, principalmente, en el proceso de formulación, evaluación y control de cumplimiento de KPI´s, con orientación a business intelligence o analisis de datos, preparación de EERR y asi, alimentar proyección de demanda, forecast y budget para las decisiones directivas en los periodos. Además, facilitar las conclusiones diagnósticas del rendimiento del negocio.\n\nEl candidato ideal deberá tener conocimientos en\n\nSAP R3, nivel Avanzado\nExcel, nivel Avanzado\nPower BI, nivel medio\nSus principales tareas estarán enfocadas en llevar a cabo diagnósticos, confeccionar escenarios, planificar y evaluar todos los componentes financieros necesarios, con la finalidad de presentar eficientemente a cada requerimiento asociado al negocio.\n\nAdemás, debe validar y registrar los costos/gastos generados de la operación mensual. Ayudar con los avances de los proyectos, llevando a cabo un seguimiento de avance monetario y porcentual.\n\nLa empresa entrega la posibilidad de un hibrido entre oficina y teletrabajo, opcional. Se ofrece una renta desde $1.100.000 líquidos, además de una serie de beneficios para compensar la oferta económica, con un ambiente de trabajo bajo metodología agile.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Bebidas y snacks", "Trabajo 100% remoto", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-control-de-gestion-2972764"}, {"titulo": "MANAGER - JOHNNY ROCKETS", "Tipo": "Full-time", "ID": "2973128", "Buscado": "JOHNNY ROCKETS", "Fecha": "2022-10-04 14:54:03", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "Buscamos a los mejores MANAGER  (Encargados de local) con experiencia en el rubro, motivados para trabajar en cadena americana  JOHNNY ROCKETS  (Restaurantes y/o Take Away), ubicados en distintas comunas de Santiago.\nSE REQUIERE: Experiencia en rubro restaurantes tanto a nivel operacional como también administrar equipos de personas y dar un excelente orientación de servicio al  atención clientes.\nSE OFRECE: renta mensual+ bonos incentivos + uniforme+ almuerzo + capacitación.\n\nIMPORTANTE: postulantes extranjeros, solo con documentos al día para trabajar en el país.", "ref": "https://www.chiletrabajos.cl/trabajo/manager-johnny-rockets-2973128"}, {"titulo": "CONDUCTOR CAMIÓN DE REPARTO", "Tipo": "Full-time", "ID": "2283651", "Buscado": "MERCOMEX S.A", "Fecha": "2022-10-04 16:44:49", "Ubicación": "La Serena", "Categoría": "Logística / Distribución", "Duración": "FIJO/INDEFINIDO", "descripción": "Importante empresa de transporte busca Conductor con licencia clase A-4, para realizar labores de distribución de carga dentro de la región. \n\nLa responsabilidad incluye verificar la carga asignada, cargar el vehículo, planificar su ruta, realizar entregas a clientes de La Serena y comunas aledañas, realizando a su vez, retiros de bultos a clientes y retorno de documentos y facturas firmadas al centro de distribución.\n\n¡Si estas interesado postúlate!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-camion-de-reparto-2283651"}, {"titulo": "OPERATIVA DE RECURSOS HUMANOS", "Tipo": "Full-time", "ID": "2972405", "Buscado": "Comercial Chau S.A.", "Fecha": "2022-10-04 08:26:18", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante empresa de alimentos está en búsqueda de un/a OPERATIVA DE RECURSOS HUMANOS cuyo objetivo es administrar y distribuir los insumos requeridos por los trabajadores y las distintas áreas para mantener la eficiencia en los procesos de producción, armado, higienización y distribución de la empresa. Asimismo, debe atender los requisitos del personal. Entre las actividades a realizar se encuentra:\n\n1) Realizar inventario de los materiales disponibles para entrega y canje\n2) Mantener en orden la bodega y los espacios de trabajo\n3) Recibir, imprimir y entregar documentos solicitados por las diferentes áreas\n4) Entregar los insumos solicitados por las jefaturas\n5) Gestionar pedido semanal de insumos designados a cada área\n6) Preparar señaléticas para la empresa\n7) Preparar tickets de desayuno y almuerzo para los trabajadores\n8) Entregar liquidaciones de sueldo y finiquitos según se requiera\n9) Recibir solicitudes y gestionar la entrega de elementos de protección personal a los trabajadores\n10) Participar en la organización de charlas, reuniones e inducciones en la empresa, además de las visitas externas de clientes o fiscalizadores\n\nRequisitos para postular:\n1) Técnico de nivel medio en recursos humanos, logística o secretariado\n2) Experiencia de almenos 1 año en funciones similares (No excluyente)\n3) Manejo intermedio de Microsoft Office\n\nJornada y turnos:\nSe trabaja con turnos rotativos de lunes a sábado. No incluye domingos ni noche. Se trabaja los feriados. Los turnos no se eligen.\nLas modalidades son las siguientes:\n1) lunes a viernes de 8:00 a 18:00 hrs\n2) lunes a viernes de 8:00 a 17:00 hrs. + sábado de 8:00 a 13:00 hrs. \n\nRenta y beneficios:\nSueldo líquido de $500.000\n1) Afiliación a Caja Los Andes y ACHS\n2) Uniforme de acuerdo al cargo\n3) Contrato por la empresa\n4) Casino y almuerzo\n5) Estacionamiento de bicicletas\n6) Estabilidad laboral", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operativa-de-recursos-humanos-2972405"}, {"titulo": "Ayudante Bodega", "Tipo": "Full-time", "ID": "1800201", "Buscado": "Renner Coatings Chile SpA", "Fecha": "2022-10-04 12:11:00", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "580.000 líquidos", "Duración": "Plazo, luego indefinido", "descripción": "Ayudante Bodega  3 cupos para fábrica de pinturas.  Recibe postulantes Ley de Inclusión que le permita desarrollarse.  Enseñanza media completa.  Lunes a viernes 07:30 a 17:00, posibilidad  de realizar horas extras.  Casino Propio. Bus de acercamiento metro San Pablo (salida 07:00), Sueldo $580.000 aprox.  Contrato a plazo, luego indefinido sumando bono producción.  Poseer licencia Clase D, requisito excluyente.   Atención de cliente, preparación de pedidos.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-bodega-1800201"}, {"titulo": "Maquilladoras Petrizzio V Region Ruta", "Tipo": "Full-time", "ID": "2972500", "Buscado": "Petrizzio", "Fecha": "2022-10-04 09:44:30", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo", "descripción": "Reconocida  marca de belleza necesita Maquilladoras para la V Región  para trabajar en grandes tiendas y perfumerías, que tengan disponibilidad para hacer ruta.\nHorario de Mall \nCon experiencia en ventas y técnicas de maquillaje \nExtranjeras con carnet de identidad físico.\nInteresadas contactar a Helga Ortiz 984195442", "ref": "https://www.chiletrabajos.cl/trabajo/maquilladoras-petrizzio-v-region-ruta-2972500"}, {"titulo": "SE NECESITA PERSONAL", "Tipo": "Part-time & Full-time", "ID": "2970934", "Buscado": "CAFETERIA HELADERIA", "Fecha": "2022-10-04 10:16:24", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "PLAZO FIJO - INDEFINIDO", "descripción": "Hola!  nos encontramos en busca de VENDEDORES INTEGRALES para nuestras distintas cafeterías heladerías\nen Rancagua, Estamos en busca de personal que pueda trabajar en las siguiente modalidad\n\nFull Time 45 hrs\n\nSi tienes disponibilidad y deseas comenzar lo más pronto posible, postúlate para que seas contactada(o) y recibas más información.\n\n\nRequisitos\nser de Rancagua o Machalí\nProactivo.\nResponsable\ncon disponilidad inmediata y ganas de trabajar", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-personal-2970934"}, {"titulo": "Conductor Licencia A4", "Email": "seleccion.heladeria2@gmail.com", "ID": "2973127", "Buscado": "Transportes Integrales Sepulveda,", "Fecha": "2022-10-04 15:07:00", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Empresa de Transporte necesita conductor licencia clase A-4, o licencia antigua A2, para trabajar dentro y fuera de Stgo.\nRenta $550.000 Liquido + Bonos por viajes", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a4-2973127"}, {"titulo": "PEONETA Y BODEGUERO", "Email": "recepcion@transepulveda.cl", "ID": "2760469", "Buscado": "Comercial Caterbeef Cia.", "Fecha": "2022-10-04 10:33:07", "Ubicación": "Valparaíso", "Categoría": "Logística / Distribución", "Salario": "1", "Duración": "Indefinido", "descripción": "Comercial Caterbeef Cia Ltda., empresa importadora y comercializadora de productos cárnicos.\nEstamos en búsqueda de Peonetas quienes realizarán el almacenamiento, carga y descarga del camión que salga a reparto.\n\nFunciones:\n- Carga y descarga.\n- Manejo de documentos (boletas, facturas, etc).\n- Rutas.\n\n- Jornada laboral de lunes a viernes  \n\nRequisitos:\n- Residencia en Viña del mar o cercanía . \n- Disponibilidad inmediata.\n- Deseable experiencia como Peoneta o en funciones similares\n\nUbicación: Viña del Mar", "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-y-bodeguero-2760469"}, {"titulo": "Profesional DS 49, DS 10", "Tipo": "Full-time", "ID": "2972976", "Buscado": "Casablanca SpA", "Fecha": "2022-10-04 13:04:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Entidad patrocinadora, buscar ampliar su dotación de profesionales, para tratar proyectos con decretos DS 49 y DS 10, del MINVU. Se requiere profesional del área Social y del área Técnica que tengan experiencia en la presentación de este tipo de proyectos.\nLas tareas del cargo incluyen hacerse cargo de la parte Social y Administrativa de los proyectos existentes, de forma tal de cumplir con la normativa que rigen estos proyectos, de la misma forma el profesional del área técnica debe apoyar la labor de los ingenieros y arquitectos  de la entidad.\nPara la selección del cargo, se valorará la experiencia y la capacidad de gestión en los programas descritos. Se pide indicar las prensiones de renta, ya que ésta, estará indexada a los factores de selección antes mencionados.", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-ds-49-ds-10-2972976"}, {"titulo": "Electromecánico Temuco", "Tipo": "Full-time", "ID": "2951357", "Buscado": "Empresa de alimentos", "Fecha": "2022-10-04 10:29:44", "Ubicación": "Temuco", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Plazo Fijo - Luego Indefinido", "descripción": "Importante empresa del rubro de alimentos, busca para su planta ubicada en los alrededores de Temuco, una persona para desempeñarse en el cargo de Electromecánico. El objetivo del cargo será velar por mantener operativo los activos productivos e infraestructura de la planta, a través de un plan de inspecciones y de mantenimiento preventivo programado, además debe atender los eventos no programados para asegurar la continuidad del proceso productivo.\n\nRequisitos para el cargo son los siguientes:\n\n- Técnico nivel medio o profesional en electromecánica, electricidad o mecánica industrial.\n- Deseable dos años de experiencia en industria de alimentos\n- Conocimientos y experiencia en equipos de refrigeración y congelado (túneles de congelado, cámara de\nconservación).\n- Disponibilidad para trabajar en Sistema de turnos rotativos mañana, tarde y noche.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-temuco-2951357"}, {"titulo": "Personal para Instalaciones y Servicio Técnico", "Tipo": "Full-time", "ID": "2752213", "Buscado": "Sportmaster", "Fecha": "2022-10-04 09:54:23", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "Base + comisiones", "Duración": "Plazo Fijo, luego indefinido.", "descripción": "Empresa de Implementación Deportiva busca personal para formar parte de su Servicio Técnico.\n\nDentro de sus principales actividades destacan:\n\n1.Mantenimiento preventivo y/o correctivo en terreno* a máquinas y equipos de acondicionamiento físico y médico.\n\n2.Detección de fallas y reparación de equipos.\n\n3.Armado, instalación y puesta en marcha de equipamiento nuevo.\n\n*La mayor parte de los servicios son a terreno, donde se debe viajar a diferentes regiones del país de norte a sur., por lo que se requiere disponibilidad.\n\nRequisitos:\n- Conocimientos en electrónica o electromecánica.\n\n- De preferencia, egresado de la especialidad de Electrónica o Electromecánica.\n\n- Experiencia en mantención motores de corriente alterna y continúa (no es excluyente)\n\n- Disponibilidad para viajar fuera de Santiago.\n\n- Licencia de conducir clase B.\n\n- Salud compatible con el cargo.\n\n- Disponibilidad a tiempo completo.\n\nRenta fija + variable.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-para-instalaciones-y-servicio-tecnico-2752213"}, {"titulo": "Guardia de Seguridad 4X4 Hijuelas", "Tipo": "Full-time", "ID": "2860331", "Buscado": "FESCAN SEGURIDAD SPA", "Fecha": "2022-10-04 17:21:30", "Ubicación": "Quillota", "Categoría": "Seguridad", "Salario": "450000", "Duración": "Plazo fijo con posibilidad de Indefinido", "descripción": "Importante empresa de seguridad requiere contratar guardias de seguridad para cumplir funciones en instalaciones del sector de Hijuelas en Agroindustria  con modalidad de turnos 4X4.\n\nFunciones: Realizar recorridos al interior de dependencias para el resguardo de productos y maquinarias que mantiene la empresa, control de acceso, tener conocimientos básicos en computación para realización de rondas perimetrales.\n\nRequisitos; Salud compatible con el cargo, Curso OS10 , Certificado de antecedentes para fines especiales,  Certificado de estudios, Curriculum Vitae, Experiencia laboral comprobada (1 año mínimo)", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-4x4-hijuelas-2860331"}, {"titulo": "Asistente de Contabilidad para Viña del Mar", "Email": "contacto@fescan.com", "ID": "2973002", "Buscado": "Empresa de la industria", "Fecha": "2022-10-04 13:18:29", "Ubicación": "Valparaíso", "Categoría": "Economía / Contabilidad", "Salario": "900000", "Duración": "Plazo Fijo- indefinido", "descripción": "Importante empresa de la industria alimentaria, requiere incorporar a su equipo a un Asistente de Contabilidad para Viña del Mar. Su principal responsabilidad consistirá en apoyar a la elaboración de Balance General y Estados de Resultados.\n\nFunciones del cargo:\n 1.1 Control de compras de sucursal \n1.2 Control de Ventas \n1.3 Apoyo en la contabilización de hechos económicos \n1.4 Apoyo en el control de Inventarios \n1.6 Apoyo en el control de Registros extra-Contables y de Gestión  \n\nRequisitos del cargo:\n-Título de contador general\n-Conocimiento y Aplicación de Normas IFRS (excluyente)\n-Iso 9001 deseable\n-Excel Avanzado (excluyente)\n-Deseable Softland", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-contabilidad-para-vina-del-mar-2973002"}, {"titulo": "Inspector Ambiental", "Tipo": "Full-time", "ID": "2970755", "Buscado": "ALS LIFE SCIENCES CHILE", "Fecha": "2022-10-04 08:38:58", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo con Renovacion a Indefinido", "descripción": "En ALS Life Sciences Nos encontramos en búsqueda de 2 Inspectores Ambientales  ,Con experiencia en las 4 matrices de Agua , para pertenecer al area de operaciones de la ciudad de Santiago \nRequisitos:\n\nProfesional técnico en Medio Ambiente, Químico o carrera afín.\n1- 2 años de experiencia en ejecución de Monitoreo ambiental en Aguas Residual, Aguas Potables, Aguas Superficiales, aguas Subterráneas y Suelo (excluyentes) y lodos, residuos peligrosos, entre otros en lo posible.\nLicencia de Conducir Clase B.\nResidencia en Santiago , Disponibilidad de viajar", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/inspector-ambiental-2970755"}, {"titulo": "Programador IONIC - Teletrabajo", "Tipo": "Full-time", "ID": "2769482", "Buscado": "Impact", "Fecha": "2022-10-04 09:42:01", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "3 meses, luego indefinido", "descripción": "En Impact nos dedicamos a crear, estandarizar y sistematizar procesos para mejorar las ventas, los niveles de satisfacción, productividad y reportabilidad, para permitir a nuestros cliente tener una mejor toma de decisiones y operación, por medio de herramientas basadas en tecnología web, aplicaciones móviles y tecnología inmersiva a través de la realidad virtual\nNuestro equipo está compuesto por diseñadores 2D y 3D, animadores 3D, programadores de aplicaciones móviles, backend, front-end.\n\n\nFUNCIONES DEL CARGO\n\nTrabajarás en el área de desarrollo de App Híbridas, junto a un equipo de programadores con más experiencia. Tus funciones diarias consistirán en trabajar en el área de App móviles, específicamente en Ionic, colaborando en el desarrollo de funcionalidades y mantenimiento de las existentes dentro del proyecto asignado, de modo que puedas aportar un valor agregado dentro de este.\nTareas en las que colaborarás:\n\n- Mantenedores de datos, como por ejemplo, agregar un usuario, modificarle los datos o borrarlo\n- Agregar nuevos datos a interfaces\n- Modificar formularios de registros\n- Plantillas o estructuras para envío de correos\n\nNuestro equipo te irá guiando y apoyando en cada una de las tareas que hagas. Si bien nos desempeñamos remotamente, nuestra comunicación es muy fluida.\n\nREQUISITOS\n\nSe busca que tengas nociones utilizando IONIC 5 o superior. Como todo sistema requiere del manejo de datos, es importante que tengas conocimientos en consultas SQL utilizando MariaDB o MySQL. PHP igual es valioso que lo sepas, ya que podrás colaborar en la creación de API. \n\nEn nuestro equipo nos gustan las personas creativas y proactivas, que desee constantemente aprender y explorar un mundo lleno de desafíos e innovación. Una persona motivada, que piense y desarrolle soluciones tecnológicas, buena disposición para trabajar en equipo multidisciplinario y que tenga capacidad entender los proyectos de manera macro.\n\nPuedes ser que no tengas todo el conocimiento, pero en nuestro equipo siempre estamos dispuesto a ayudarte a crecer y formarte.\n\nREQUISITOS OPCIONALES\n\nNuestro desarrollos son todos llevados en GIT, así que tener nociones del uso, sería grandioso.\n\n\nBENEFICIOS\nContamos con diversos beneficios para nuestro equipo. Cuando se incorporan con contrato indefinido, los equipamos completamente, desde el computador hasta la silla. Tenemos oficina presencial, sin embargo, es opcional asistir a ella, ya que desde el 2020 nos convertimos en una empresa con teletrabajo. Además,tenemos otros beneficios como:\n\n- Bono teletrabajo\n- Bono matrimonio\n- Bono al nacimiento de un hijo\n- Cuota mortuoria\n- Bono de navidad\n- Día de vacaciones adicional por el cumpleaños.\n- Permiso administrativo\n- Betterfly, con sesiones de sicología ilimitada y sesiones con nutricionista\n- Pausa activa\n- Bono de navidad por hijo\n- Salida anticipada los viernes\n- Caja de Compensación.\n\nTe esperamos, postula y trabaja con nosotros", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/programador-ionic-teletrabajo-2769482"}, {"titulo": "TECNICO EN ASCENSORES", "Tipo": "Full-time", "ID": "2916721", "Buscado": "MANTTO INGENIERIA", "Fecha": "2022-10-04 14:39:44", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "INDEFINIDO", "descripción": "Técnico especialista en equipos de elevación ( ascensores). Area mantención, repáraciones y labores mayores. experiencia en el ramo, manejo de personal, conocimientos en computacion nivel usuario, exel, word, etc.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-ascensores-2916721"}, {"titulo": "técnico en trabajo social RENGO", "Tipo": "Full-time", "ID": "2973024", "Buscado": "PRODEL", "Fecha": "2022-10-04 13:27:47", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Salario": "615859", "Duración": "Plazo Fijo", "descripción": "Corporación Prodel se encuentra en la busqueda de profesional  tecnico en Trabajado, para el rol de Apoyo Interventivo del dispositivo de Prevención Focalizada Hadar la comuna de Rengo en la región del Libertador O¨Higgins.\n\n\nRequisitos para el cargo:\n\n- Contar con certificado profesional y licenciatura nacional o latinoamericana, bajo el convenio Andres Bello.\n- Contra con al menos 1 años de experiencia en el ámbito de trabajo reparatorio del circuito del servicio mejor Niñez, ex Sename.\n- Acabado conocimiento de la línea PPF\n- Manejo de trabajo en crisis\n- Contar con actitud empática, disciplinada y con orientación hacia el logro de objetivos programáticos.\n\nLabores a realizar:\n\n - Coordinación en Red\n- visitas domiciliarias\n- intervenciones de apoyo con usuarios\n- realizar talleres\n- promover espacios de auto-capacitación \n\nEl cargo en comento tiene característica de tiempo completo 44 hrs semanales, contrato de trabajo y renta de mercado.\n\nInteresados enviar su CV al correo  Región  ppf.hadar@gmail.com antes del viernes 7 de octubre.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-trabajo-social-rengo-2973024"}, {"titulo": "EMPAQUETADOR AM", "Tipo": "Full-time", "ID": "2972285", "Buscado": "NIU SUSHI", "Fecha": "2022-10-04 09:27:35", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "480000", "Duración": "PLAZO FIJO", "descripción": "Cadena gastronomica NIU SUSHI, se encuentra en la busqueda de personas dinámicas, ordenadas y con excelente relaciones personales para trabajar en nuestros locales como EMPAQUETADOR/A, la principal función es recibir los productos desde cocina y barra e ir armando los pedidos rápidamente, verificando que vaya exactamente lo que el cliente pidió (pedido completo).\n\nLugar:\n\nA PASOS DEL METRO ÑUÑOA\n\nRequisitos:\n\n- Ser proactivo y ordenado (a)\n\nHorario (fijos)\n\n- AM: De Lunes a Sabado de 10:00 a 17:30 Hrs\n\n¡DOMINGOS Y FERIADOS NO SE TRABAJA, SON LIBRES!\n\nSe Ofrece renta base de $430.000 y además desde el segundo mes comenzarás a recibir bonos (por pedidos completos y pedidos a tiempo) con un valor que va desde los $30.000 hasta los $80.000, todo según tu desempeño + colación + uniforme y un grato ambiente de trabajo\n\nBeneficios:\n\n- Recompensa al empleado del mes $50.000 - Gift Card de Cumpleaños - \n- Posibilidad de crecimiento y desarrollo de carrera interno: - Programa de formación de Líderes - Seguro de Accidentes ¡Postula con nosotros y serás parte de una gran familia!.\n\nANIMATE Y SE PARTE DE NUESTRO EQUIPO NIU SUSHI", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/empaquetador-am-2972285"}, {"titulo": "Psicólogo/a Junior Bilingüe para Reclutamiento y Selección", "Tipo": "Full-time", "ID": "2966959", "Buscado": "Importante holding hotelería", "Fecha": "2022-10-04 12:35:16", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "700.000", "Duración": "Plazo Fijo- indefinido", "descripción": "Importante holding de Hotelería y Turismo, te invita a participar de su proceso para el cargo de Analista Junior Bilingüe para Reclutamiento y Selección.\n\n\nEl principal desafío del cargo, consistirá en coordinar, analizar y gestionar los procesos de reclutamiento y selección del holding a nivel nacional, de acuerdo normativa legal vigente, políticas y procedimientos internos, a fin de contribuir a los resultados de la empresa.\n\nFunciones específicas:\n- Planificar y gestionar los procesos de reclutamiento y selección.\n- Entrevistar, en español e inglés, cargos administrativos y profesionales.\n- Aplicar pruebas psicolaborales de selección\n- Publicar y proponer diferentes fuentes de reclutamiento.\n\nRequisitos de Postulación:\n-Título profesional de Psicologo/a (excluyente).\n- Inglés avanzado hablado y escrito (excluyente)\n- Dominio de BUK, redes y plataformas de gestión\n- Experiencia del menos 1 año en procesos completos de selección,\n- Conocimientos en aplicación de modelo de entrevistas por competencias.", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-junior-bilinguee-para-reclutamiento-y-seleccion-2966959"}, {"titulo": "EJECUTIVO COMERCIAL", "Tipo": "Full-time", "ID": "2973411", "Buscado": "PROVETEC MINING", "Fecha": "2022-10-04 17:20:33", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1", "Duración": "INDEFINIDO", "descripción": "EJECUTIVO COMERCIAL\nEmpresa dedicada al servicio de transportes y arriendo de maquinarias, requiere un ejecutivo comercial; para cumplir con los objetivos establecidos por la empresa.\n Quien será contacto antes, durante y después de la visita a nuestros clientes, con el fin de promover e impulsar las ventas para el alcance de las metas.\nDescripción del cargo: \nGenerar reuniones con contactos y asegurar clientes\nLlevar registros de visitas y análisis mensual y anual de sus ventas.\nGenerar cotizaciones y seguimiento.\nAmplio dominio computacional y tecnologías de información, Excel, Word, Outlook.\nCapacidad de redacción clara y precisa.\nexperiencia mínima dos 2 años en cargos similares.\nDebe tener licencia B\nDisponibilidad para traslado en su propio vehículo.\nTurno 5x2 \nResidencia en RM\nSueldo Base mas comisiones", "beneficios": ["Seguro de vida", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-2973411"}, {"titulo": "CONDUCTOR A5 / IQUIQUE", "Email": "aospina@provetecmining.cl", "ID": "2970312", "Buscado": "MINERIA S.A.", "Fecha": "2022-10-04 01:05:34", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "1.300.000", "Duración": "Plazo fijo, posibilidad de indefinido según desempeño", "descripción": "IMPORTANTE EMPRESA DEL RUBRO MINERO BUSCA CONDUCTORES A5 PARA FAENA CERCANA A LA CIUDAD DE IQUIQUE\n\nREQUISITOS:\n- RESIDENCIA EN ZONA NORTE DEL PAIS\n- ANTIGUEDAD DE LICENCIA A5 MINIMA DE 5 AÑOS\n- EXPERIENCIA EN MINERIA OPERANDO CAMIONES CON LICENCIA A5 MINIMA DE 5 AÑOS\n- DISPONIBILIDAD PARA TRABAJAR EN ALTURA GEOGRAFICA\n\nTURNO 14X14 DIA + CAMPAMENTO + ALIMENTACION + PAGO DE PASAJES\nRENTA LIQUIDA $1.300.000", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-iquique-2970312"}, {"titulo": "Comprador en plaza con conocimiento en mecánica", "Tipo": "Full-time", "ID": "2972057", "Buscado": "Central C y R Ingeniería", "Fecha": "2022-10-04 10:34:06", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo", "descripción": "Empresa ubicada en San Bernardo dedicada al área de Servicio técnico de maquinaria pesada, necesita contratar a comprador en terreno para compra y retiro de repuestos e insumos para el taller con manejo en uso de mapa, disponibilidad para salir fuera de la región, buen trato con proveedores y cliente si es el caso, manejo de excel básico.\nNivel de Educación Técnico mecánico\nLicencia Clase B.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/comprador-en-plaza-con-conocimiento-en-mecanica-2972057"}, {"titulo": "Encargado de Sustentabilidad", "Email": "mcolina@centralcyr.cl", "ID": "2958526", "Buscado": "Importante Parque Nacional", "Fecha": "2022-10-04 03:32:18", "Ubicación": "Santiago", "Categoría": "Administración", "Tipo": "Full-time", "descripción": "Importante Parque Nacional especializado en la preservación y cuidado de especies y medioambiente busca incorporar a su equipo de trabajo a un Encargado de Sustentabilidad para desarrollar las siguientes funciones.\n\nFunciones:\n* Promover la sustentabilidad en todo el Parque y sus procesos.\n* Creación de un programa de sustentabilidad asociado a los tres grandes pilares, económico, social y medioambiental.\n* Identificar y gestionar los residuos que produce la empresa.\n* Formación e información de carácter general, a todos los niveles jerárquicos de la empresa en las materias propias de su área de especialización.\n* Hacer el programa de capacitación anual del personal en temas de sustentabilidad.\n* Planificación de actividades relacionadas con el programa de sustentabilidad, como “Reciclatón” con la comunidad, talleres prácticos con el personal.\n* Proponer medidas para el control y reducción de los residuos.\n*  Realizar actividades de información y formación básica de trabajadores.\n* Vigilar el cumplimiento del programa en terreno y ser ejecutor de las tareas.\n* Manejar temas legales en cuanto a las directrices del Ministerio (ventanilla única, resoluciones, certificados, etc.).\n* Comunicar eco equivalencias de los residuos gestionados.\n* Realizar reporte anual de sustentabilidad.\n* Manejar la verificación de la huella de carbono y sus alcances y compensación con créditos de carbono.\n\nRequisitos:\n* Formación: Profesional de carrera Universitaria relacionada al área medioambiental (Titulado/a).  \n* Años de experiencia: Mínimo 3 años de experiencia en áreas afines.\n* Nivel de Microsoft Office intermedio.\n* Formación adicional como cursos afines a la sustentabilidad.\n\nSi te interesa este desafío y cumples con los requisitos necesarios, te invitamos a postular enviando tu CV (indicando en el asunto el cargo de ENCARGADO DE SUSTENTABILIDAD) junto a tus expectativas de renta al correo: carmen.herur@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-sustentabilidad-2958526"}, {"titulo": "Ayudante de Cocina para cadena de HOTEL en SANTIAGO", "Email": "carmen.herur@gmail.com", "ID": "2802989", "Buscado": "MR. Hoteles", "Fecha": "2022-10-04 09:32:55", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo luego indefinido en evaluación", "descripción": "Hotel ubicado en las comunas de Providencia y Las Condes, requiere integrar a su equipo de trabajo, un Ayudante de Cocina.\n\nBuscamos una persona idealmente con experiencia, con conocimientos en gastronomía, que sea responsable y que tenga disponibilidad para trabajador en turnos rotativos 6x1 de mañana y tarde, con al menos dos domingos libres al mes.\n\nSe ofrece buen ambiente, estabilidad laboral, afiliación a caja de compensación y renta acorde al mercado.\n\nInteresados postular al aviso o enviar curriculum al correo electrónico rrhh@mrhoteles.cl indicando pretensiones de renta y cargo al que postula.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-para-cadena-de-hotel-en-santiago-2802989"}, {"titulo": "Coordinadora de Proyectos", "Tipo": "Full-time", "ID": "2972762", "Buscado": "Empresa de Ingeniería y", "Fecha": "2022-10-04 11:10:51", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "a convenir", "Duración": "Reemplazo Pre y Post Natal", "descripción": "Empresa de Ingeniería y Capacitación enfocada en Redes, TI y Ciberseguridad necesita incorporar a Coordinadora de Proyectos para Reemplazo Pre y Post Natal. \n\nPrincipales Funciones:\n- Coordinación de personal técnico \n- Manejo de prioridades y tiempos.\n- Seguimiento de Actividades  \n- informes Diarios de ejecuciones.\n- Revisión de Informes \n- Elaboración de informes y Cartas Gantt\n- Gestión de solicitudes de clientes. \n- Apoyo área Comercial y administrativo. \n\nRequisitos: \n- Experiencia en coordinación.\n- Estudios técnicos o universitarios. \n- Gestión de personas. \n- Organizada y responsable. \n- Tolerancia y adaptabilidad a los cambios.\n- Buena redacción y ortografía\n- Manejo de Office. \n\nHorario de Lunes a Viernes de 9:00 a 18:30hrs, 1 hora de colación.\nTrabajo en Santiago Centro, Presencial.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinadora-de-proyectos-2972762"}, {"titulo": "OPERADOR PLANTAS TAS / ANTOFAGASTA", "Email": "postulaciones@eknow.cl", "ID": "2970227", "Buscado": "MINERIA S.A.", "Fecha": "2022-10-04 01:10:39", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "900.000", "Duración": "Plazo fijo, posibilidad de indefinido según desempeño", "descripción": "IMPORTANTE EMPRESA DEL RUBRO MINERO BUSCA OPERADOR DE PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS PARA FAENAS CERCANAS A LA CIUDAD DE ANTOFAGASTA\n\nREQUISITOS: \n- RESIDENCIA EN REGION DE ANTOFAGASTA (DESEABLE)\n- EXPERIENCIA EN PLANTAS DE TRATAMIENTOS DE AGUAS SERVIDAS MINIMA DE 2 AÑOS\n- EXPERIENCIA EN MINERIA COMO OPERADOR DE PLANTA DE AGUAS MINIMA DE 2 AÑOS\n\nTURNO 7X7/10X10 (DEPENDIENDO DE FAENA) + CAMPAMENTO + ALIMENTACION\nRENTA LIQUIDA DESDE $900.000", "ref": "https://www.chiletrabajos.cl/trabajo/operador-plantas-tas-antofagasta-2970227"}, {"titulo": "Auxiliar de aseo", "Tipo": "Full-time", "ID": "2972964", "Buscado": "Edificio Residencial", "Fecha": "2022-10-04 12:58:21", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "35000 liquido diario", "Duración": "Indefinido", "descripción": "Auxliar de aseo para el dia domingo tyrno de 9:00 a 18:00 horas.\nEdificio residencial en Las Condes", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2972964"}, {"titulo": "OPERADOR EXCAVADORA / IQUIQUE", "Tipo": "Full-time", "ID": "2970319", "Buscado": "MINERIA S.A.", "Fecha": "2022-10-04 01:03:50", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "1.100.000", "Duración": "Plazo fijo, posibilidad de indefinido según desempeño", "descripción": "IMPORTANTE EMPRESA DEL RUBRO MINERIA BUSCA OPERADORES DE EXCAVADORA PARA FAENA CERCANA A LA CIUDAD DE IQUIQUE\n\nREQUISITOS:\n- RESIDENCIA EN ZONA NORTE DEL PAIS\n- ANTIGUEDAD DE LICENCIA CLASE D MINIMA DE 2 AÑOS\n- EXPERIENCIA EN MINERIA OPERANDO EXCAVADORA MINIMA DE 2 AÑOS\n\nTURNO 7X7 DIA + CAMPAMENTO + ALIMENTACION\nRENTA LIQUIDA $1.100.000", "ref": "https://www.chiletrabajos.cl/trabajo/operador-excavadora-iquique-2970319"}, {"titulo": "Químico(a) Farmacéutico(a) Full Time - San Antonio", "Tipo": "Full-time", "ID": "2969267", "Buscado": "Empresas SB", "Fecha": "2022-10-04 04:10:54", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Empresas SB – Salcobrand es una de las principales cadenas farmacéuticas de Chile y estamos en búsqueda de Químico(a) Farmacéutico(a) para liderar tu equipo de colaboradores. \nDebes contar con los siguientes requisitos:\n•\tTítulo en Química y Farmacia (excluyente).\n•\tConocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n•\tDisponibilidad para trabajar en turnos rotativos de lunes a sábado.\nTenemos para ti los siguientes beneficios:\n•\tAsignación de bonos en fechas especiales.\n•\tProgramas de formación permanente, incluyendo becas de estudio.\n•\tProgramas de reconocimiento.\n•\tCelebraciones, sorteos con entretenidos premios y eventos.\n•\tOtros beneficios.\n¡Trabaja con nosotros e impulsemos juntos una mejor sociedad!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-full-time-san-antonio-2969267"}, {"titulo": "Secretaria/o Personal", "Email": "mgodoy@sb.cl", "ID": "2972786", "Buscado": "Cariman Construcciones SPA", "Fecha": "2022-10-04 11:32:02", "Ubicación": "San Antonio", "Categoría": "Asistente administrativo", "Salario": "400000 conversable", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Empresa Cariman Construcciones SPA líder y  especializada en Instalaciones Sanitarias necesita: colaborador/a, para apoyar en el trabajo administrativo de la Gerenta General de la empresa. \nModalidad presencial en la Región de Valparaíso, ciudad San Antonio.\n\n• Responder a llamados telefónicos asociados a la agenda y programación de la Gerenta.\n• Realizar gestiones administrativas en plataformas de CRM y ERP que cuenta la empresa (Ingreso de Facturas, Ingreso de datos de clientes, etc).\n• Utilizar Redes Sociales para contestar requerimientos asociados con la agenda del personal a cargo, crear y subir material informativo, mantener activa la red.\n\nREQUISITOS:\n• Debe estar titulado (a) de un IP Instituto Profesional o Universidad.\n•Titulado Administración, Secretaria, Recursos Humanos, etc.\n• Experiencia mínima 2 años.\n• Manejo Microsoft instermedio (Excell, Word, Teams)\n• Manejo de Plataformas dígitales (Redes Sociales, Canva, etc)\n• Manejo de ERP Y CRM (Deseable)\n\nCOMPETENCIAS:\n•Buenas Relaciones Interpersonales\n•Comunicación efectiva\n•Responsable y Cordial\n\nINFORMACIÓN:\n•RENTA: $400.000 imponible\n• Horario: de Lunes a Viernes de 09:00 a 18:00 hrs.\n• Lugar de trabajo: Llolleo, San Antonio.\n• Contrato Plazo Fijo", "beneficios": ["Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-o-personal-2972786"}, {"titulo": "Captador de socios", "Email": "contacto@solanille.com", "ID": "2956982", "Buscado": "Más Recursos Internacional", "Fecha": "2022-10-04 14:21:21", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "350000", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Agencia más recursos internacional busca captadores de socios part time que quieran contribuir con las causas sociales para mejorar la vida de Miles de personas en estado de vulnerabilidad.\n\n- Contrato a honorarios \n- Ganancias promedio 350.000 \n(Suma de monto recaudado más premios)\n- Eventos de  4 horas (10:00 a 14:00) de lunes a viernes. \n- Lugares variados de la capital, calle o mall  \n\nFunción: \n- Informar sobre la fundación e invitar a colaborar. \n- Llenar fichas de incorporación nuevos socios.\n- Promover ONG representada.\n\nInteresad@s enviar Cv a alabbe@masri.cl,\n¡Cupos limitados!", "beneficios": ["Horario Flexible", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/captador-de-socios-2956982"}, {"titulo": "Fotógrafa Vendedora - Part Time (Sab y Dom)", "Email": "alabbe@masri.cl", "ID": "2972389", "Buscado": "Franquicia de Estudios de", "Fecha": "2022-10-04 06:00:52", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Cadena internacional de estudios de fotografía familiar. (Sector Oriente),\n\nBusca a fotógrafas con experiencia en ventas , proactivas, empáticas, orientadas al cliente, con conocimiento de trabajo en estudio fotográfico, retoque digital y talento creativo, con disponibilidad inmediata, Part Time (Sábado y Domingo), para trabajar en ambos estudios: Las Condes y Ñuñoa\n\nPrincipales funciones:\n\n- Fotógrafa de Estudio, retoque de Fotos (Photoshop)\n- Ventas de packs fotográficos a los clientes (familias)\n- Trabajo administrativo de ventas y post Ventas (Manejo de Office)\n\nLa experiencia en ventas será un plus para las candidatas.\n\nIndicar pretensiones de renta.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/fotografa-vendedora-part-time-sab-y-dom-2972389"}, {"titulo": "KAM Gerencia Comercial- Marketing", "Tipo": "Part-time", "ID": "2973294", "Buscado": "Empresa accesorios retail", "Fecha": "2022-10-04 16:23:53", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Plazo, luego indefinido", "descripción": "Importante empresa de accesorios de moda, con marcas reconocida, busca integrar a un KAM, con conocimientos en marketing y publicidad.\n\nEntre sus principales tareas, se busca:\n\n1.- Planificar y Desarrollo de planes de marketing.\n2.-  Administrar la relación, las oportunidades, los eventos relevantes, la información estratégica, y cualquier otra variable que facilite el posicionamiento de la marca.\n3.- Desarrollar estrategias que apoyen el cumplimiento de objetivos en venta de cada marca.\n4.-  Que tengas al menos 2 años de experiencia como ejecutiva/o de cuentas en agencias de publicidad/digitales u otros similares.\n5.- experiencia estructurando y guiando la relación comercial con proveedores.\n6.- Conocimiento en RRSS\n7.- Manejo de Google ads y Facebook ads (Intermedio-alto).\n8.- Experiencia en ventas consultiva de servicios digitales.\n\nHabilidades de gestión:\nEnfoque y orientación de Resultados.\nOrientación al cliente\nCreativa\nProactiva\nOrdenada\nResponsable\nOrientado al logro de Objetivos\nGanas de aprender\nCapacidad para generar redes.\nCapacidad de coordinación.\nCapacidad de trabajo en equipo y colaboración.\nRigurosidad y calidad en el trabajo.\nCapacidad para lograr Cambios.\nCapacidad de Planeación.\nRapidez y oportunidad de respuesta.\nCapacidad para trabajar bajo presión.\nVisión Comercial\n\n Condiciones:\ntrabajo Presencial\nTrabajo de Lunes a Viernes\nDe 9:00 a 19:00\nContrato a plazo fijo, luego en función de desempeño paso a indefinido.\nLugar de trabajo: Providencia", "ref": "https://www.chiletrabajos.cl/trabajo/kam-gerencia-comercial-marketing-2973294"}, {"titulo": "Ejecutivos de Venta Terreno - Jornada Flexible 30 hrs. semanales", "Tipo": "Full-time", "ID": "2972690", "Buscado": "Insert Pro", "Fecha": "2022-10-04 10:43:51", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo Indefinido", "descripción": "Insert empresa especializada en la gestión de ventas, centrada en las personas y pioneros al ofrecer un servicio integral que conjuga la tecnología con la venta, se encuentra en búsqueda de Ejecutivos de Ventas. El objetivo del cargo es cumplir metas de ventas mediante la incorporación de nuevos clientes que contraten Servicios de VTR (Internet, TV Cable y Telefonía) y alcanzar una alta productividad, mediante la asignación permanente de nuevas zonas y Home Pass (HP) a explotar, de acuerdo a una planificación territorial.\n\n¿Qué es lo que debes realizar?\n• Rentabilizar y maximizar las ventas, de acuerdo con el territorio y HP entregados.\n• Cumplir la cantidad de visitas esperadas, con excelencia en el servicio y excelentes relaciones con los clientes.\n• Generar oportunidades de negocios mediante el seguimiento y conversión de datos de contacto (Leads) y oportunidades de ventas que el propio ejecutivo genere en terreno.\n\n¿Cuánto ganarás?:\n• Sueldo base Jornada 30 hrs. semanales: $290.000 bruto + comisión $18.000 bruto (valor incluye semana corrida) por cada servicio + variable, sin tope. A modo de referencia:\nSi haces 10 ventas = $376.000 líquido aprox.\n               20 ventas = $520.000 líquido aprox.\n            ó 30 ventas = $664.000 líquido aprox.\n¡Si quieres vender más, ganarás mucho más!\n\n¿Qué requisitos debes tener?\n• Idealmente poseer al menos 1 año de experiencia en ventas de Telecomunicaciones; Seguros; Banca, Parques Cementerios; AFP o Isapre.\n\n¿Qué ofrecemos?\n• Capacitación constante y un grato ambiente laboral.\n• Planificación diaria, apoyo y acompañamiento en terreno del equipo de formación para alcanzar tus metas. \n• Bonos por cumplimiento de Metas mensuales.\n• Estabilidad laboral y proyección de carrera dentro de la empresa.\n\nHorarios a elegir:\nTurno A: Lunes a Sábado de 10:00 hrs a 15:00 hrs. \nTurno B: Lunes a Sábado de 15:00 hrs a 20:00 hrs. \nTurno C: Martes a Domingo de 10:00 hrs a 15:00 hrs. \nTurno D: Martes a Domingo de 15:00 hrs a 20:00 hrs\nTurno E: Lunes a Viernes de 10:00 hrs a 16:00 hrs. \nTurno F: Lunes a Viernes de 14:00 hrs a 20:00 hrs. \nTurno G: Jueves a Domingo de 12:00 hrs a 19:30 hrs.\n\n\n¡¡Ven a ser parte de nuestro Equipo!!", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-terreno-jornada-flexible-30-hrs-semanales-2972690"}, {"titulo": "ejecutivos de cobranza", "Tipo": "Full-time", "ID": "2973423", "Buscado": "soherco", "Fecha": "2022-10-04 17:28:34", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "indefinido", "descripción": "Destacada empresa de cobranza con más de 35 años de experiencia, requiere incorporar a su equipo de trabajo a los mejores ejecutivos de cobranza telefónica. Buscamos personas con experiencia en Call Center de cobranza realizando el cobro a clientes en sus distintas etapas de mora. \nEnfocados 100% al cumplimiento de metas, los candidatos deben estar en busca de proyección laboral, tener manejo de trabajo bajo presión, ser pro-activos, responsables y tolerantes a la frustración.\nHorario: De Lunes a Viernes de 09:00 a 18:00 hrs y Sábados de 09:00 a 14:00 hrs. MODALIDAD PRESENCIAL\nFunciones\n•\tRealizar cobranza telefónica a clientes de productos bancarios y retail.\n•\tEstablecer fechas de compromiso de pago y realizar seguimiento constante para obtener el recupero correspondiente.\n•\tCumplir con un mínimo de llamados telefónicos diarios.\n•\tRealizar seguimiento y control diario de su cartera.\nRequisitos\n•\tExperiencia en cobranza de al menos 1 año (excluyente).\n•\tAdecuado manejo de clientes y habilidades comunicacionales.\n•\tDisponibilidad Inmediata.\nBeneficios\n•\tSe ofrece estabilidad laboral con posibilidad de contrato indefinido.\n•\tRenta: Sueldo base (mínimo) + Gratificación + Bono de colación y movilización + comisiones en base a resultados (sin tope).\nLugar de trabajo: Santiago Centro a pasos del Metro Plaza de Armas.\nCiudad: Santiago, RM.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-cobranza-2973423"}, {"titulo": "Alumno en Practica", "Email": "maguilera@soherco.cl", "ID": "2973081", "Buscado": "Comercial Maletek Limitada", "Fecha": "2022-10-04 14:06:49", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "3 meses", "descripción": "Comercial Maletek Limitada está en buscando alumnos/as en práctica al área Administración, operaciones, comercial e innovación  tecnológica  que nos apoye en el levantamiento y desarrollo de procesos internos de diferentes ámbitos y apoyo en proyectos del área.\n\nPrincipales responsabilidades\n\nIdentificación de procesos críticos.\nCreación de procesos internos.\nConsolidación de información de proyectos.\nControl documental.\n\nRequisitos\n\nRequisitos\n\nAlumnos de ingeniería comercial, ingeniería civil, ingeniería en control de gestión, ingenieros en administración y carreras a fin.\nDominio de Office (Excel, Word, Powerpoint).\n\nSe ofrece:\n\nBuen ambiente laboral\nRenta competitiva acorde al mercado.\n\n\n¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/alumno-en-practica-2973081"}, {"titulo": "Asesor Pastoral", "Tipo": "Full-time", "ID": "2973385", "Buscado": "Colegio", "Fecha": "2022-10-04 17:08:08", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "descripción": "Se requiere Asesora Pastoral para casa Juvenil ubicada en La Cisterna. Atiende a jóvenes entre 13 y 22 años de edad. \nDentro de los requisitos es importante contar con experiencia en animación Juvenil, sacramentos y realización de diversas acciones y encuentros pastorales. \nEl cargo es por 44 horas. 28 horas para la casa juvenil y 16 horas para la pastoral de una escuela de la misma Congregación en la comuna de San Ramón.\nJornada Lunes a Viernes: 18:00 a 22:00.\nSábado: 14:00 a 22:00.\nSueldo Líquido $850.000.-\nEl CV debe ser enviado al correo contacto@remolinoeduca.cl. En el asunto debe indicar PASTORAL.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-pastoral-2973385"}, {"titulo": "Asistente de Tienda - Barrio 10 de Julio", "Tipo": "Full-time", "ID": "2973154", "Buscado": "Grupo RH", "Fecha": "2022-10-04 15:09:02", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "430.000 liquido", "Duración": "Plazo Fijo", "descripción": "Para nuestro importante cliente TIENDAS  EN VENTA RESPUESTOS Y ACCESORIOS DE AUTOS  - AUTOPLANET\nBuscamos Asistente de tienda para Sucursal 10 DE JULIO\n\nPrincipales Funciones:\n- Atención de Clientes\n- Mantención estándar de exhibición y reposición de stock de productos\n- Realizar tareas operacionales de tienda\n- Experiencia Laboral: en cargos de atención al cliente y ventas\n\nDisponibilidad inmediata\nJornada 5 x2 Turnos Rotativos\nRenta liquida mensuales $430.000.-\nSI ESTAS INTERESADO/A POSTULA CON NOSOTROS.\nTe Esperamos", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-tienda-barrio-10-de-julio-2973154"}, {"titulo": "Ingeniero de Redes", "Tipo": "Full-time", "ID": "2946465", "Buscado": "Empresa de Ingeniería y", "Fecha": "2022-10-04 11:11:02", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "a convenir", "Duración": "plaza fijo, renovable según desempeño", "descripción": "Empresa de servicios de ingeniería y capacitación, requiere incorporar a su equipo de trabajo ingenieros en redes. Estamos en búsqueda de jóvenes profesionales, con alto nivel de compromiso y proactividad.\n\nFunciones y responsabilidades: \n- Brindar Soporte Especializado de tercer nivel en la Gestión de incidentes y problemas de networking y seguridad.\n- Gestionar proyectos, ajustándonos a las necesidades del cliente.\n- Generar y documentar procedimientos.\n\nRequisitos: \n- Titulado de técnico o ingeniero en redes \n- Conocimientos en avanzados en networking, protocolos de enrutamiento dinámico, BGP, OSPF, EIGRP. \n- Manejo de redes inalámbricas WLAN Controller \n- Manejo de arquitecturas CISCO (3650, 4500) \n- Seguridad perimetral y manejo de Firewall, Fortinet, ASA, WatchGuard. \n- Ganas de perfeccionarse y capacitarse. \n- Proactividad \n- Gestión de documentación. \n- Licencia clase B (no excluyente)\n\nOfrecemos: \n- Renta acorde al mercado \n- Uniforme \n- Grato ambiente laboral. \n- Constante perfeccionamiento.\n- Certificaciones.", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-redes-2946465"}, {"titulo": "Técnico en educación de párvulos o carrera a fin", "Email": "postulaciones@eknow.cl", "ID": "2973277", "Buscado": "Kyklos", "Fecha": "2022-10-04 16:10:53", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "550000 bruto", "Duración": "contrato indefinido", "Tipo": "Part-time & Full-time", "descripción": "Objetivo general: Ejecutar plan de trabajo en una espacio de entretención infantil en tienda IKEA Chile\nJefatura directa:  Educadora de Párvulos y Coordinadora de Experiencias y Cultura Ambiental Kyklos.\n\nFunciones:\nGenerar contenido educativo.\nEjecutar experiencias con niños y niñas.\nEjecutar otras funciones internas que favorezcan la correcta implementación del programa educativo. \nEjecutar planificaciones y/o actividades de educación ambiental durante la ejecución de la propuesta Kyklos.\nPromover y fortalecer la educación de los niños y niñas de 3 a 8 años hijos de los clientes de las tiendas IKEA en Santiago, asegurando que esta sea de calidad, entretenida y generando las mejores condiciones educativas para contribuir a su educación ambiental. \n\nRequisitos:\n  Profesional con al menos 1 años de experiencia en jardines infantiles.\n  Interés en temas de educación y medio ambiente.\n\nHabilidades y competencias:\n  Facilidad y pasión por el trabajo en equipo\n  Flexibilidad\n  Autonomía y proactividad\n  Alta capacidad de gestión y organización \n\nCondiciones:\n\tJornada Completa por turnos rotativos de lunes a domingo entre 9:30 a 18:30 o de 11:30 a 20:30 hrs.\n\tTrabajo presencial en RM\n Disponibilidad a partir desde comienzos de noviembre\n\n Más adelante en el proceso se solicitará:\nCertificado de título.\nCertificado de Antecedentes (Actualizado) sin anotaciones especiales.\nCertificado de Inhabilidad para trabajar con menores de edad.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-educacion-de-parvulos-o-carrera-a-fin-2973277"}, {"titulo": "Consultor en modelos de educación socio-emocional para Consultora", "Email": "hkusulas@kyklos.cl", "ID": "2972811", "Buscado": "Importante Consultora", "Fecha": "2022-10-04 11:50:48", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Prestigiosa empresa dedicada a entregar soluciones de consultoría y capacitación digital y presencial a grandes compañías se encuentra en búsqueda de Consultor con experiencia en modelos socio - emocionales\n\nRequisitos:\n- Contar con experiencia de al menos 2 años en el diagnóstico, diseño e implementación de modelos socio emocionales en instituciones educativas\n- Experiencia y manejo en aplicaciones tecnológicas de comunicación y su utilización en la educación (plataformas streaming como zoom, meet, entre otros).\n\nEnviar CV con disponibilidad y valor por hora.\n\nEso, muchas gracias, el aviso que sea destacado, por favor.", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/consultor-en-modelos-de-educacion-socio-emocional-para-consultora-2972811"}, {"titulo": "Tecnólogo Medico en Ecotomografia Radiologica", "Tipo": "Part-time & Full-time", "ID": "2461189", "Buscado": "Laboratorios Medicos Santiago", "Fecha": "2022-10-04 15:21:57", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Centro medico en Santiago centro esta buscando tecnólogo medico para trabajar en equipo de:\n\n- Ecotomografia radiologica\n\nInformación general y requisitos:\n\nExperiencia de al menos 1 año\nJornada Laboral de 45 horas\nCentro medico funciona del Lunes a Viernes de 8:00 a 18:00 y Sabado de 8:00 a 13:00\nTitulado y con papeles al día\nSueldo conversable dependiendo el puesto y experiencia.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-medico-en-ecotomografia-radiologica-2461189"}, {"titulo": "AYUDANTE COCINA _ CIUDAD MELIPILLA (Full time y Part time)", "Tipo": "Part-time & Full-time", "ID": "2972390", "Buscado": "Importante Restaurante Melipilla", "Fecha": "2022-10-04 07:54:00", "Ubicación": "Melipilla", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo Fijo e Indefinido", "descripción": "AYUDANTE COCINA - CARGO FULL TIME y PART TIME\n\nImportante Restaurante de Melipilla busca ayudante cocina, quien tendrá entre sus funciones encargarse de las operaciones del turno que le corresponda, organizar la producción de la cocina y ser un apoyo para la gestión del administrador, entre otras funciones.\n\n                REQUISITOS:\n        Idealmente experiencia en el cargo mínimo de 2 años ( No excluyente)\n        Idealmente conocimiento en comida Chilena y/o Peruana. (No excluyente)\n        Capacidad para trabajar de forma ordenada.\n        Capacidad para trabajar bajo presión.\n        Disponibilidad Trabajo turno rotativos fin de semana y semana.\n        Disponibilidad trabajo en la noche, hoy en dia 23 hrs.\n        De ser extranjero contar con Rut temporal o definitivo vigente (Excluyente).\n        Indicar en CV si postula para cargo Full Time y/o Part-time o ambos\n\n\n\nSE OFRECE:\n\n•\tEnviar pretenciones de Renta acorde a Mercado.\n•      \tPropinas\n•\tColación (Desayuno, Almuerzo o Cena, según corresponda).\n•\tOportunidades de crecimiento profesional.\n-•\tEstabilidad laboral, buen ambiente de trabajo. \n\n   *Propinas proporcional según trabajo y protocolo empresa.\n\nInteresados enviar su CV al correo: alarcon.atenas@gmail.com, crfigueroa.es@gmail.com, indicando pretensiones de renta y disponibilidad.", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-cocina-ciudad-melipilla-full-time-y-part-time-2972390"}, {"titulo": "OPERADOR DE  PRECIOS EN TERRENO CONCEPCIÓN", "Email": "crfigueroa.es@gmail.com", "ID": "2972827", "Buscado": "GDS", "Fecha": "2022-10-04 11:55:27", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "400000", "Tipo": "Full-time", "descripción": "¿Estas aburrido del trabajo estacional de oficina?  ¿Quieres tener más tiempo para disfrutar a tus seres queridos o hacer lo que te apasiona? ¿Quieres tomar nuevos desafíos que te lleven a un crecimiento personal y laboral? ¿Estás dispuesto a vivir la experiencia de un trabajo en terreno, sin jefes y ataduras?\n\nCompañía joven y líder en la investigación de mercado busca personas pro-activas, responsables comprometidas con proyectos de largo plazo para el cargo de Operador de precios en terreno en la ciudad de CONCEPCION .\n¿A que nos dedicamos?\nLevantamos datos de productos en los principales puntos de venta, en los distintos canales de distribución para transformarlo en información valiosa a las empresas que confían en nuestras soluciones!\n¿Qué es lo que harás en terreno?\n- Visitar distintos tipos de locales comerciales del Retail en Concepción alrededores y viajes Lebu, Cañete, Arauco, Curanilahue. \n- Relevar datos sobre productos de marcas y empresas específicas\n\n¿Cuáles son los requisitos?\n\n- En lo posible tener movilización propia, preferentemente moto.\n- Disponibilidad de Lunes a Sábado… Tranquil@, no será todo el día!\n- En lo posible tener movilización propia, preferentemente moto.\n- Tener entre 20 y 45 años. \n- Experiencia previa en el retail. Aunque no es prioritario para nosotros, todos podemos aprender algo nuevo!\n- Conocimiento de Microsoft office nivel usuario. No pedimos ingenieros de la nasa, nada complejo.\n- Manejo de celular con sistema Android. Todos tenemos o tuvimos uno, no lo niegues.\n- Ser flexible.\n- Adaptabilidad a los cambios. La industria se mueve a gran velocidad ¿estás preparado para sumarte?\n¿Y dónde está la sorpresa en este aviso?\nAquí está lo interesante!\nPrincipales beneficios que obtendrás:\n -Bonos\n- Días libres dependiendo de la responsabilidad, compromiso y eficiencia. Solo depende de ti..\n- Pago semanal de pasajes entre locales. El gasto que harías en locomoción seria tal como ir a un trabajo en una parte fija.\n- Flexibilidad en los horarios. Pero sin abusar de la confianza!\n- Disposición de equipos de trabajo por parte de la empresa. No desgastes tus cosas.\n- Opción de crecimiento en un mediano plazo. Aquí nos importa el desarrollo constante del equipo.\n- Resolución de conflictos en equipo, no pasando a llevar a ningún involucrado. Así aseguramos un grato ambiente laboral.\nModalidad de la prestación del servicio bajo contrato de honorarios.", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-precios-en-terreno-concepcion-2972827"}, {"titulo": "Vendedor/a full time Retail LA CALERA", "Email": "postulaciones.terreno.auditor@gmail.com", "ID": "2972162", "Buscado": "Empresa accesorios retail", "Fecha": "2022-10-04 16:24:46", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a FULLTIME con experiencia para trabajar en módulo de una tienda Retail en LA CALERA.\n\nFULL TIME\n- Horario 5X2 (rotativo)\n- líquido aprox. 600.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-retail-la-calera-2972162"}, {"titulo": "Ejecutiva de Cuentas y Cobranzas", "Tipo": "Full-time", "ID": "2972835", "Buscado": "Prohygiene Santiago", "Fecha": "2022-10-04 11:57:21", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$550.000 - $700.000", "Duración": "Indefinido", "descripción": "PROHYGIENE es la empresa líder en servicios profesionales de higiene en las Américas, con sede en 14 países que proporciona servicios a más de 50.000 clientes.\n\nEn ProHygiene nos sentimos muy orgullosos de nuestra cultura basada en la responsabilidad, actitud positiva, compromiso y trabajo en equipo, con gran énfasis en el desarrollo de las personas y la construcción de sólidas relaciones de colaboración dentro de nuestra red.\n\nEjecutivo de Cuentas (Atención de Clientes y Cobranza):\nLa misión del puesto es la de brindar soporte y maximizar la rentabilidad de los clientes, además de realizar labores de cobranza.\n\nBuscamos personas con:\nMarcada vocación de servicio y atención al cliente\nCapacidad resolutiva y negociadora\nExperiencia en atención al cliente y funciones de cobranza, preferentemente telefónica\nExcelente dicción para comunicarse con Clientes\nOrientación al logro de metas, proactividad y alto compromiso\nFlexibilidad y capacidad de trabajo en equipo\n\nQue ofrecemos:\nIncorporación a un equipo en franca expansión\nRepresentar a una marca líder en su rubro en todo Latinoamérica\nGran oportunidad de crecimiento profesional\nCapacitación permanente\nSalario base más variable por resultados, además de bonos por cumplimiento de objetivos\nDuración: 3 meses plazo fijo con posibilidad de paso a indefinido de acuerdo a resultados y compromiso.\n\nTipo de puesto: Tiempo completo, Comisiones más bonos por cumplimiento. Comuna de Providencia.\nLunes a Viernes de 8:30 a 17:30", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-cuentas-y-cobranzas-2972835"}, {"titulo": "Asesor de Prevención  / Faena Minera", "Tipo": "Full-time", "ID": "2972908", "Buscado": "Tecman Ltda", "Fecha": "2022-10-04 12:34:44", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "descripción": "EMPRESA DE SERVICIO CON  GRAN TRAYECTORIA EN EL RUBRO ELECTRICO, BUSCA PREVENCIONISTA DE RIESGOS PARA FAENA MINERA \n\nREQUISITOS:\n- RESIDENCIA EN REGION DE ANTOFAGASTA\n- TITULO PROFESIONAL DE NIVEL INGENIERIA EN PREVENCION DE RIESGOS\n- EXPERIENCIA COMO PREVENCIONISTA MINIMA DE 3 AÑOS EN RUBRO MINERO EN MINERA ESCONDIDA.\n- DISPONIBILIDAD PARA TRABAJAR EN MODALIDAD DE TURNOS.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-prevencion-faena-minera-2972908"}, {"titulo": "Ayudante Instalador de Puertas", "Tipo": "Full-time", "ID": "2973037", "Buscado": "Puertas Blindadas", "Fecha": "2022-10-04 13:37:02", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Se requiere Ayudante de taller y instalador de Puertas de Seguridad. Idealmente con licencia de conducir. Se ofrece trabajo estable y seguro.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-instalador-de-puertas-2973037"}, {"titulo": "AYUDANTE GARZON- MALL PLAZA EGAÑA", "Tipo": "Full-time", "ID": "2972954", "Buscado": "JOHNNY ROCKETS", "Fecha": "2022-10-04 12:51:55", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "TE ESTAMOS BUSCANDO!!!\nSe requiere AYUDANTE DE  GARZONES, para trabajar en restaurante americano JOHNNY ROCKETS, ubicado en mall Plaza Egaña. \nExperiencia en cargo similar o atención clientes, jóvenes, dinámicos, entusiastas.\nSe ofrece; sueldo mensual $400.000.- líquidos + Excelentes propinas + horas extras + almuerzo + uniforme + capacitación.\nJornada Completa: 5x2 ( semana con 05 días laborales y 02 días libres ).\nExtranjeros: solo con documentos al día para trabajar en el país.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-garzon-mall-plaza-egana-2972954"}, {"titulo": "104 VENDEDOR/CAPTADOR NUEVOS CLIENTES IMPORTADORA DE INSUMOS MEDICOS", "Tipo": "Full-time", "ID": "2973043", "Buscado": "EMPRESA COMERCIAL RUBRO", "Fecha": "2022-10-04 15:07:13", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000.- Líquidos + 4% POR VENTA...", "Duración": "30 días continuidad, según desempeño", "descripción": "Empresa importadora/distribuidora de insumos médicos, ubicada en la comuna de Pudahuel, requiere VENDEDOR(A)-CAPTADOR(A) de nuevos negocios.\n\nBuscamos personas dinámicas, proactivas y compromiso por la venta, además de interés en desempeñar sus tareas en terreno y en contacto con clientes. \n\nEl cargo:\nConsiste en generar nuevos negocios de importación de insumos médicos a través de trato directo, identificando las necesidades del cliente y oportunidades del mercado. \nLas principales funciones están orientadas a:\n-Exploración del mercado buscando en terreno oportunidades de nuevos negocios.  \n-Seguimiento de su cartera de oportunidades, a través de herramientas entregadas por su organización de Ventas.\n-Reportes semanal del avance de su ruta.\n\nOfrecemos:\n-Renta Líquida de 500.000.-\n-Jornada Laboral, según artículo 22.\n\nRequisitos:\n-Formación Técnico Profesional de carreras del área comercial\n-Licencia de conducir clase B y vehículo (no excluyente).\n-Experiencia de al menos 2 años en el área ventas.\n-Disponibilidad de trabajo en terreno\n\ninteresados/as enviar CV a: psicognitiva.cl@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/104-vendedor-captador-nuevos-clientes-importadora-de-insumos-medicos-2973043"}, {"titulo": "Practicante Área Administración Comercial", "Email": "psicognitiva.cl@gmail.com", "ID": "2972388", "Buscado": "Franquicia de Estudios de", "Fecha": "2022-10-04 04:25:14", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Duración": "Plazo fijo, posibilidad renovación indefinida", "descripción": "FRANQUICIA INTERNACIONAL\n\nSomos una franquicia internacional de estudios de fotografía familiar, en pleno proceso de expansión en Chile. Trabajamos principalmente con empresas (Retail, telecomunicaciones, Clubes de Fidelización, etc.)\n\nNos encontramos en búsqueda de Alumno/a en Práctica de la carrera de Ing. Administración, Marketing, Ing. Comercial, Técnico Administración, para trabajar en área administrativa, comercial y de operaciones por un mínimo de 3 meses meses.\n\nFUNCIONES:\n\n- Apoyar a la Gerencia en el control Administrativo de la empresa (apoyar en las coordinaciones con el contador externo)\n\n- Apoyar la coordinación logística de las adquisiciones para el area comercial.\n\n- Realizar reportes de las distintas area de la empresa (Comercial, Operaciones, Marketing)\n\n- Apoyar en la gestión de Recursos humanos.\n\nREQUISITOS:\n\nSer alumno/a de la carrera de Ing. Administración, Contabilidad, Técnico Administración, o carrera afín.\n\nSer Proactivo, analítico, creativo, con ganas de aprender, de terreno y enfocado al cliente interno.\n\nManejo intermedio/avanzado de excel.\n\nBENEFICIOS:\n\n- Ser parte de una Franquicia internacional en pleno proceso de expansión.\n\n- Oportunidades de desarrollo, incorporación al terminar la práctica.\n\nMODALIDAD DE TRABAJO:\n\n(Mixta: Presencial y Teletrabajo)\n\n- Lunes a viernes de 9:00 a 18:30 hrs (Ñuñoa, cerca de Metro Irarrazaval)\n\n- Se ofrece pago de practica de 200.000 líquidos mensuales\n\n- Excelente ambiente laboral", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/practicante-area-administracion-comercial-2972388"}, {"titulo": "Podólogo clínico", "Tipo": "Part-time", "ID": "2972377", "Buscado": "Podología Clínica BMC", "Fecha": "2022-10-04 13:26:37", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "300000", "Duración": "Indefinido", "descripción": "Se necesita Podólogo clínico con rol MINSAL para trabajar en providencia, horarios flexibles, idealmente personas que quieran comenzar de a poco , se paga a porcentaje , buen ambiente laboral y proyecciones .", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/podologo-clinico-2972377"}, {"titulo": "Operadora/or", "Email": "bmc.melendez@gmail.com", "ID": "2973307", "Buscado": "WAYS Ltda.", "Fecha": "2022-10-04 16:32:31", "Ubicación": "Quilpué", "Categoría": "Operarios", "Salario": "420000", "Duración": "Por Proyecto", "Tipo": "Full-time", "descripción": "Para Proyecto de 4 meses se requiere Operadora/or, para ordenamiento y clasificación de documentos contenidos en cajas y carpetas.\nTrabajo por cumplimiento de meta diaria, semanal y mensual. Horario presencial de Lunes a Viernes desde las 08:30 a 18:30 Hrs en la ciudad de Quilpué. Sueldo líquido  mensual $420.000, pago con Boleta a Honorarios.", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/operadora-or-2973307"}, {"titulo": "Estafeta", "Email": "postulacion@ways.cl", "ID": "2972745", "Buscado": "Geobarra Exins S.A", "Fecha": "2022-10-04 11:15:19", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requiere contratar chofer con licencia de conducir clase B para desempeñarse en el cargo de estafeta, entre las funciones principales destaca realizar tramites varios del área administrativa y compra de insumos del área de operaciones.\n\nSe ofrece jornada laboral de Lunes a Viernes de 08:00 a 18:00 horas, contrato de trabajo indefinido.\n\nContacto \nTeléfono: 722522143 - 933932746\nCorreo: info@geobarra.cl - asistente.administracion@geobarra.cl \n\nGeoBarra Exins S.A.", "ref": "https://www.chiletrabajos.cl/trabajo/estafeta-2972745"}, {"titulo": "SE BUSCA DISEÑADOR GRAFICO Y MULTIMEDIA", "Email": "asistente.administracion@geobarra.cl", "ID": "2643513", "Buscado": "VENTAS DE ACCESORIOS DE", "Fecha": "2022-10-04 16:41:07", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "700", "Duración": "PLAZO FIJO", "descripción": "SE NECESITA DISEÑADOR GRAFICO \n\n Profesional con estudios en Publicista, diseñador gráfico, Profesional del área de marketing.\n\n• Experiencia en video en terreno y edición, Marketing .\n\n• Ideal conocimientos en After Effects; Photoshop; Illustrator; Premiere\n\n• Manejo en desarrollo web (Diseño , ediciones, crear imágenes, editar videos y mantención de pagina web)\n\n• Conocimientos en edición fotográfica.\n\nHORARIO \nLUNES A VIERNES 9AM A 7PM", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-disenador-grafico-y-multimedia-2643513"}, {"titulo": "Auxiliar de Farmacia El Quisco", "Tipo": "Full-time", "ID": "2933557", "Buscado": "Farmacéutica El Quisco", "Fecha": "2022-10-04 10:46:00", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo y luego indefinido", "descripción": "Cadena de farmacias independiente de la V Región busca AUXILIARES DE FARMACIA para sucursal de EL QUISCO. \nPrincipales funciones:  \n- Atención de clientes. \n- Ofertar promociones, ofertas y productos disponibles con el fin de fidelizar al cliente. \n- Derivar todas las consultas farmacológicas al Químico Farmacéutico, como también las solicitudes de devolución o cambios de productos.\n- Revisar y reponer diariamente productos en las estanterías.\n- Llevar control diario de fechas de vencimientos de productos.\n- Participar activamente de todos los inventarios.\n- Cooperar en la mantención de la limpieza del local. \n\nRequisitos:\n- Enseñanza Media completa.\n- Contar con carnet de Auxiliar de Farmacia otorgado por Seremi de Salud o Título de nivel superior en Farmacia. \n- Disponibilidad para trabajar en turnos rotativos full time.  \n- Experiencia previa de al menos un año en farmacias.\n- Residencia en El Quisco o Alrrededores.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-el-quisco-2933557"}, {"titulo": "Analista Junior de Capacitación Bilingüe", "Email": "seleccionfarmaciasvregion@gmail.com", "ID": "2967752", "Buscado": "Importante holding hotelero", "Fecha": "2022-10-04 12:07:56", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "700.000", "Duración": "Plazo Fijo- indefinido", "descripción": "Importante holding de Hotelería y Turismo, te invita a participar de su proceso para el cargo de Analista Junior de Capacitación Bilingüe.\n\nPrincipales Responsabilidades del cargo:\n- Diseñar e implementar  estrategias y programas de aprendizaje.\n-Evaluar las necesidades de desarrollo organizacional\n-Gestionar e implementar talleres y otras capacitaciones.\n-Evaluar los planes de desarrollo, realizando control y seguimiento de los mismos. \n-Asesorar a gerencia en materia de desarrollo de talento\n\n\nRequisitos:\n-Título de Ingeniería en RRHH, o carrera afín.\n-Experiencia previa en relación al cargo\n- Excel avanzado y habilidades digitales \n- Nivel de Inglés superior al 85% (C1). Hablado y escrito (excluyente)\n-Conocimiento actual de métodos efectivos de aprendizaje y desarrollo.\n-Familiaridad con las plataformas y prácticas de e-learning.\n-MS Office Avanzado.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-junior-de-capacitacion-bilinguee-2967752"}, {"titulo": "Asistentes Dentales", "Tipo": "Full-time", "ID": "2973156", "Buscado": "Vitacura", "Fecha": "2022-10-04 15:10:13", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500000", "descripción": "Prestigiosa Clínica Privada ubicada en Vitacura, se encuentra en búsqueda de Asistentes Dentales para incorporar a sus equipo de trabajo de forma estable.\n\nFunciones: \n-Preparar el área de intervención quirúrgica y de procedimiento, trabajando de acuerdo con las áreas sucia y limpia. \n-Asistencia al odontólogo en los procedimientos en las prestaciones clínicas, según necesidad de turnos programados.\n-Motivación por aprender y desarrollarte profesionalmente!\n\nFormación y experiencia\n-Indispensable contar con título técnico profesional de Asistente dental o carrera afín. \n-Deseable experiencia en el área, puedes postular si estás recién titulada/o.\n-Disponibilidad inmediata.\n-Disponibilidad para trabajar en Vitacura (Indispensable).\n\nHorario: 45 horas semanales, turnos rotativos \nTurno 1:Lunes a viernes de 07:45 a 18:30 horas y sábado de 07:45 a 14:15 horas con 1 día libre en la semana a definir según turno.\nTurno 2: Lunes a Viernes de 08:00 a 18:00 horas\n\nSueldo: $500.000 líquido.", "ref": "https://www.chiletrabajos.cl/trabajo/asistentes-dentales-2973156"}]