[{"titulo": "Trabajo Supervisor Estructuras Metálicas", "ID": "2249604", "Buscado": "Co-ol Ltda.", "Fecha": "2020-12-22 15:40:35", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo fijo y luego plazo indefinido.", "descripción": "Supervisor para estructuras metálicas:\n- Experiencia en construcciones metálicas, ideal del tipo modular.\n- Conocimientos en soldaduras, carpintería metálica, aplicación de pinturas y sellos.\n- Capacidad para manejar grupos de maestros soldadores.\n- Capacidad de respuesta ante cumplimiento de metas y trabajo bajo presión.\n- Conocimientos generales en supervisión de maniobras con camiones plumas o grúas horquilla.\n- Poseer licencia Clase B.\n- Nivel intermedio de programas Office y AutoCAD.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-estructuras-metalicas-2249604"}, {"titulo": "Trabajo Reponedores para Las Condes", "Tipo": "Part-time", "ID": "2249193", "Buscado": "Privado", "Fecha": "2020-12-22 01:11:11", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Empresa comercializadora de alimentos, requiere reponedores en turno Part-Time de 20 hrs en Santiago comuna de Las Condes, para realizar las funciones de reposición y apantallamiento de productos en supermercados.\n\nRequisitos:\n- Al menos 6 meses en tareas de reposición en supermercados o similar.\n- Tener residencia en la ciudad mencionada y disponibilidad de trabajar en ruta.\n- Tener calzado de seguridad.\n- En caso de ser extranjero poseer rut temporario o definitivo VIGENTE\n\nSe ofrece modalidad de trabajo 3 días a la semana cumpliendo 20hrs semanales con un sueldo líquido de 194.000 aprox.\n\nCon disponibilidad de ingreso inmediato.\n\nAtento a su postulación en plataforma o envíe su cv directamente al email señalado al inicio asunto: Reponedor Las Condes.", "ref": "https://www.chiletrabajos.cl/trabajo/reponedores-para-las-condes-2249193"}, {"titulo": "Trabajo AYUDANTE DE EMPALME – PLANTA EXTERNA", "Email": "sebastiancorvalan@ntime.cl", "ID": "2249257", "Buscado": "Telrad", "Fecha": "2020-12-22 16:17:27", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Busca para nuevo proyecto AYUDANTE DE EMPALME para desempeñar funciones en la Región Metropolitana.\n\nPrincipales Funciones:\n\n•\tApoyo en la detección y diagnóstico de fallas de la red \n•\tAtención de emergencias de la red \n•\tMantenimiento preventivo y correctivos de empalmes de fibras ópticas de acuerdo a la planificación técnica.\n•\tApoyo en la confección de nuevos empalmes de fibras ópticas de acuerdo a la planificación técnica.\n•\tApoyo en la fusión de filamentos de Fibra óptica de acuerdo con las normas y las buenas prácticas de esta materia.\n\nLos requisitos del cargo son:\n\n•\tEnseñanza media completa\n•\tDeseable Título de Técnico medio en telecomunicaciones conectividad y redes.\n•\tContar con experiencia de al menos 3 meses en fusión y medición de F.O\n•\tTener experiencia trabajos de construcción de redes de F.O.  para Entel.\n•\tInstalación de D/C, Cajas de piso y tendido de Riser interior.\n•\tExperiencia en actividades de fusión de Fibra Óptica.\n•\tLicencia de conducir clase B al día.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-empalme-planta-externa-2249257"}, {"titulo": "Trabajo EJECUTIVOS DE VENTA EN TERRENO V REGIÓN", "Email": "evapsicologica.telrad@telrad.cl", "ID": "2249842", "Buscado": "DTVHOME", "Fecha": "2020-12-22 17:19:07", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "570.000", "Tipo": "Full-time", "descripción": "DIRECTV, a través de su nuevo MASTER DEALER para la Quinta Región, requiere Ejecutivos de Venta en terreno. Estamos enfocados en que nuestros Ejecutivos de Ventas desarrollen un futuro profesional, para esto te ofrecemos todas las herramientas y el entrenamiento necesario para que te desarrolles en nuestra compañía. No se necesita experiencia previa, solo actitud positiva y ganas de pertenecer a una empresa estable con altos estándares en el cumplimiento de objetivos. Si vives en una de las comunas antes mencionadas y quieres ser parte de una empresa sólida, estable y seria, esta es tu oportunidad.\n\nPRINCIPALES FUNCIONES:\n•\tVender el servicio de televisión de DIRECTV en terreno (No se requiere vehículo propio).\n•\tProspección y captación de clientes nuevos.\n•\tCumplir con las metas establecidas por la empresa.\n\nREQUISITOS: \n•\tDeseable Experiencia en ventas (No excluyente).\n•\tEnseñanza Media completa.\n•\tResidencia en la zona de trabajo.\n•\tDisponibilidad Inmediata.\n•\tCompetencias: Comunicación efectiva, capacidad de generar relaciones interpersonales, orientación al cliente y trabajo en equipo. \n\nSE OFRECE:\n•\tSueldo base + Comisiones por venta (Sueldo líquido de 12 ventas mensuales: 570.000).\n•\tBonos e incentivos semanales y mensuales.\n•\tCapacitaciones y acompañamiento.\n•\tOportunidad de crecimiento en la organización.\n•\tGrato ambiente Laboral.\nInteresados postular por este medio y enviar CV a Rodrigo.ewertz dtvchile.com. Postulantes dejar su datos de contacto para entrevista online.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-en-terreno-v-region-2249842"}, {"titulo": "Trabajo Ejecutivo Mesa de Ayuda", "Email": "rodrigo.ewertz@dtvchile.com", "ID": "2155969", "Buscado": "Consultora", "Fecha": "2020-12-22 17:01:47", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa de soluciones de software e infraestructura con más de 10 años en el mercado y presencia a nivel LATAM, necesita contratar Ejecutivo Mesa de Ayuda. El cargo es con asiento en la ciudad de Santiago. \n\nMisión del Cargo: Recepcionar, atender y gestionar las solicitudes de los cliente que lleguen a través de ticket, mail, chat o llamada telefónica, entregando soluciones de forma directa o derivando a especialistas de otras áreas según corresponda. La persona debe realizar el seguimiento correspondiente sobre la satisfacción por parte del cliente con la ayuda brindada.\n\nRequisitos:\n•\tExperiencia de al menos 1 año en mesas de ayuda en empresas TI. \n•\tEstudios de carreras Técnico Profesional (Relaciones Públicas, Analistas de Sistemas, o carrera afín).\n•\tExperiencia en facturación electrónica.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-mesa-de-ayuda-2155969"}, {"titulo": "Trabajo BODEGUERO - SAN BERNARDO", "Tipo": "Full-time", "ID": "2249664", "Buscado": "LABORATORIO SANTEPHARMA", "Fecha": "2020-12-22 15:05:33", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "1", "Duración": "PLAZO FIJO-RENOVABLE", "descripción": "Laboratorio Cosmético Santepharma, requiere contratar para su Centro de Distribución Bodeguero con experiencia comprobable en Bodega.\n\nREQUISITOS: \n-Experiencia comprobable en Bodega (mínimo un año)\n-Licencia Clase D para Grúa Horquilla\n-Manejo de Apilador Eléctrico\n-ERP Software Básico de Bodega\n\n-Enviar Pretensiones de Renta\n\nJornada Laboral de lunes a viernes de 8:00 a 17:30 Horas.\nLugar de Trabajo: Las Acacias. San Bernardo.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-san-bernardo-2249664"}, {"titulo": "Trabajo SUPERVISOR SENIOR DE VENTAS EN TERRENO V REGIÓN", "Email": "contacto@santepharma.cl", "ID": "2249766", "Buscado": "DTVHOME", "Fecha": "2020-12-22 16:26:14", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "1.253.469", "Tipo": "Full-time", "descripción": "DIRECTV, a través de su nuevo MASTER DEALER para la Quinta Región, requiere Supervisores Senior de Venta en terreno. El trabajo consiste en liderar el equipo de ventas asignado para garantizar el cumplimiento de los objetivos establecidos por la organización. Deberás coordinar y desarrollar actividades de ventas, creando planes estratégicos para sacar el máximo potencial de cada integrante del equipo. \n\nNecesitamos personas que tengan experiencia previa en ventas, que hayan liderado equipos de trabajo y que tenga ganas de pertenecer a una empresa estable con altos estándares en el cumplimiento de objetivos. Si vives en una de las comunas antes mencionadas y quieres ser parte de una empresa sólida, estable y seria, esta es tu oportunidad.\n\nPRINCIPALES FUNCIONES:\n•\tLiderar el equipo de venta asignado. Supervisar las acciones del equipo, realizando acompañamiento y seguimiento constante.\n•\tResponder dudas y generar motivación en el equipo de ventas.\n•\tCumplir con las metas grupales establecidas por la empresa.\n•\tOrganizar los tiempos y planificar estratégicamente la visita a los lugares asignados de trabajo en terreno.  \n•\tResponsable de que su equipo participe de todas las capacitaciones establecidas por la empresa.\n•\tEntrega de reportes y/o documentos solicitados por la empresa.\n•\tBúsqueda constante en el reclutamiento de vendedores.\n\nREQUISITOS: \n•\tExperiencia previa en Ventas en terreno.\n•\tExperiencia liderando y formando equipos de trabajo. \n•\tFormación técnico profesional equivalente o superior.\n•\tManejo usuario office.\n•\tLicencia de Conducir Clase B.\n•\tResidencia en la zona de trabajo.\n•\tDisponibilidad Inmediata.\n•\tCompetencias: Comunicación efectiva, Liderazgo inspirador, Trabajo en equipo, orientación a la eficiencia, comprensión interpersonal, desarrollo de personas, manejo de conflictos, comprensión organizacional, orientación al cliente, iniciativa y proactividad. \n\nSE OFRECE:\n•\tSueldo base + Comisiones por venta (Sueldo líquido de 120 ventas mensuales: 1.253.469) \n•\tBonos e incentivos semanales y mensuales. (Cumplimientos de meta por equipo)\n•\tCapacitaciones y acompañamiento.\n•\tOportunidad de crecimiento en la organización.\n•\tGrato ambiente Laboral.\n\nInteresados postular por este medio y enviar CV a Rodrigo.ewertz dtvchile.com. Postulantes dejar su datos de contacto para entrevista online.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-senior-de-ventas-en-terreno-v-region-2249766"}, {"titulo": "Trabajo Guardias de Seguridad con OS-10 Vigente - Bono $150.000", "Email": "rodrigo.ewertz@dtvchile.com", "ID": "2204060", "Buscado": "SSSpa", "Fecha": "2020-12-22 14:19:13", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "470000", "Duración": "plazo fijo, indefinido", "descripción": "Guardias de seguridad con OS-10 vigente para instalación ubicada en Las Condes, cercano metro Tobalaba.\n\nRequisitos:\n- OS10 vigente mínimo 6 meses\n- Mínimo 2° medio aprobado\n- Mínimo 2 referencias laborales anteriores\n\nRemuneraciones:\n$470.000 ($455.000 + $15.000 asignación condicionada)\n$150.000 bono OS10 pagado en 2 cuotas una vez que toma rol\n\nCondiciones:\n-Disponibilidad de trabajar turnos rotativos de 12 horas, día y noche, jornada de 7 a 19 hrs. y 19 a 7 hrs., 1 hora de colación\n-Salud compatible al cargo\n\nEn caso de contar con licencia de conducir debe presentar:\n-Certificado hoja de vida conductor\n-Copia licencia de conducir por ambos lados", "beneficios": ["Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-con-os-10-vigente-bono-150000-2204060"}, {"titulo": "Trabajo Técnico Electromecánico", "Tipo": "Full-time", "ID": "2249882", "Buscado": "Servicios Mega", "Fecha": "2020-12-22 17:43:11", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "450000", "Duración": "Indefinido", "descripción": "Empresa de servicios de mantenciones, requiere incorporar personal para realizar labores como Electromecánico con experiencia en el área comprobable en terreno, buscamos personal Pro-activo, ordenado, que pueda trabajar en equipo con disposición de entregar un excelente servicio.\n\nSe necesitan hombres, Chilenos o extranjeros, los extranjeros deben tener visa definitiva y licencia clase B.\n-La jornada de trabajo será de 45 horas semanales (6x1) de lunes a viernes de 08:00am a 05:00pm y los sábados de 08:00am a 01:00pm.\n\n-Renta líquida mensual de $450.000 (solo hasta pasar a contrato indefinido)\n-Entregamos todos los elementos de protección personal (EPP).\n-Se otorga colación.\n\nIMPORTANTE SOLICITAMOS QUE TENGA:\n-Licencia de conducir: clase B (Vigente).\n\nSolicitamos que la persona tenga Disponibilidad Inmediata.\nEnviar currículum por correo electrónico informando a que vacante postulas y nos contactaremos para una entrevista.\n\nAl momento de la entrevista deben traer:\n\n-Currículum en Físico. (ACTUALIZADO)\n-Certificado de antecedentes actualizado.\n-Comprobante de domicilio \n-Copia de Cédula de Identidad Vigente.\n-Certificado de afiliación de AFP y Salud.\n-Ultimo finiquito de trabajo.\n-Copia de Visa estampada.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-2249882"}, {"titulo": "Trabajo Operario de producción", "Email": "contacto@numar.cl", "ID": "2249601", "Buscado": "Alondra SpA", "Fecha": "2020-12-22 13:55:31", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Empresa ubicada en Quilicura, dedicada a la importación, producción y comercialización de accesorios de belleza y cuidado personal, se encuentra en búsqueda de Operario de Producción.  \n\nNo se requiere experiencia. \n\nEntre las labores que deberá desempeñar, deberá:\n-Operar eficientemente la(s) maquinaria(s) de Producción y/o equipos asignados, siguiendo todas las instrucciones de uso y medidas de precaución previamente establecidas.\n-Armar/embalar productos terminados o en proceso, acorde a especificaciones.\n-Control visual de su producción. Informar a jefatura directa cualquier fallo o desviación respecto de lo establecido\n-Cumplir con cada Orden de Producción registrando cantidades e insumos, tal como se le indicará.\n-Entre otras.\n\nSueldo\n$350000\n\n1° y 2° Mes a prueba \n3° Mes contrato indefinido \n\nHorarios:\nLunes a Viernes 8:30 a 18:00", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-2249601"}, {"titulo": "Trabajo EJECUTIVO DE VENTAS (FRANQUICIA EQUIFAX CHILE)", "Email": "davidlee@alondragroup.com", "ID": "2249499", "Buscado": "DIVENTAS SPA (FRANQUICIA", "Fecha": "2020-12-22 12:08:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "La empresa Diventas SPA franquicia de EQUIFAX CHILE LTDA. (DICOM) para la Región Metropolitana, se encuentra en búsqueda de ejecutivos consultivos para su equipo.\n\nBuscamos personas comprometidas, proactivas y con ganas de comercializar los servicios de EQUIFAX para empresas (PYME)\n\nREQUISITOS:\n\nExperiencia en Venta Consultiva\nExperiencia en Telemarketing\nManejo telefónico y terreno\nEnseñanza Media Completa\nManejo Word y Excel\n\nFUNCIONES:\n\nDetectar y concretar oportunidades de ventas.\nConfeccionar registro de reuniones y gestiones de prospección de clientes.\nCoordinar reuniones telefónicas o terreno, para dar a conocer los servicios de Equifax y realizar el cierre de la venta.\nRealizar seguimiento de las ventas y del correcto funcionamiento del servicio contratado por el cliente.\nBuscar y prospectar nuevos clientes.(generar su propia base de datos).\nRenta: sueldo base + comisiones por venta.\n\nOficina en Providencia", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-franquicia-equifax-chile-2249499"}, {"titulo": "Trabajo OPERARIOS(AS) PUDAHUEL $20.000", "Email": "gloria.velasquez@ext-equifax.cl", "ID": "2249840", "Buscado": "XINERLINK", "Fecha": "2020-12-22 17:20:02", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "ENTREVISTA CON VANESA GONZALEZ \n\nImportante empresa ubicada en la comuna de Pudahuel (Sector Enea) desea contratar a los mejores OPERARIOS/AS DE BODEGA sector de Picking.\n\n\nPrincipales Funciones:\n\n-  Orden de bodega.\n\n-  Etiquetado, almacenaje de productos y Picking R/F.\n\n\n\nHorario de Trabajo:\n\n- Lunes a Viernes 9:00 h a 19:00 h\n\n\n\nSe Ofrece:\n\n-  Renta Líquida $20.000 mil pesos por día trabajado.\n\n\n\nRequisitos:\n\n-  Experiencia en el cargo mínimo 1 en el cargo.\n\n\nReales interesados presentarse a entrevista con VANESA GONZALEZ el día Miercoles 23 DE DICIEMBRE A LAS 11:00 HORAS en Arzobispo Larraín Gandarillas 125, Providencia (metro Parque Bustamante). Traer cv y preguntar por VANESA GONZALEZ.", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-as-pudahuel-20000-2249840"}, {"titulo": "Trabajo Auxiliar Aseo San Bernardo", "Tipo": "Full-time", "ID": "2124148", "Buscado": "Korcea Est Ltda", "Fecha": "2020-12-22 00:18:59", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "340000", "Duración": "Plazo Fijo", "descripción": "Importante empresa requiere incorporar a su planta ubicada en sector Lo Herrera, Auxiliar de aseo p, idealmente residente de San Bernardo / Calera de Tango / Buin / Paine / El romeral / Lo Herrera.\n\nRenta liquida ofrecida para el cargo $340.000.-, los interesado enviar CV a correo postulacion.korcea gmail.com, indicando en el asunto Auxiliar de Aseo.\n\nLugar, San Bernardo", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-aseo-san-bernardo-2124148"}, {"titulo": "Trabajo OPERARIO BODEGA LICENCIA D CONCEPCIÓN", "Email": "recursoshumanos@korcea.cl", "ID": "2249717", "Buscado": "Sahid Consulting", "Fecha": "2020-12-22 15:38:54", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "450000", "Duración": "Plazo fijo - indefinido", "Tipo": "Full-time", "descripción": "Importante empresa esta en búsqueda de Operario de bodega con licencia D vigente\nFunciones:\nCumplir con normas de seguridad y salud ocupacional afines a su trabajo .\nClasificar productos e informar inconsistencias de inventarios e inventario critico de materiales.\nDevolver los productos que no están de acuerdo con el pedido.\nRecibir los productos, materia prima o mercadería.\nOperar equipo electrónico y sistemas para el proceso de recepción y salida de productos en la bodega.\nAlmacenar la mercadería cumpliendo los procedimientos, normas de seguridad y salud ocupacional vigentes en la organización .\nRotar los productos en la bodega de acuerdo a la necesidad de la organización.\nEntregar y/o despachar los productos de acuerdo a las necesidades de los clientes internos y/o externos.\nObservar y verificar la disponibilidad de Stock.\nLlenar los formularios de despacho.\n\nLugar de trabajo: Concepción\nHorario: de lunes a viernes de 08.30 a 17.30\nSe realizara prueba práctica requiere experiencia en conducción de grúa horquilla\nrenta liquida de $450.000.- líquidos.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-bodega-licencia-d-concepcion-2249717"}, {"titulo": "Trabajo Desarollador Backend", "Email": "sahid.reclutamiento@gmail.com", "ID": "2219546", "Buscado": "3IT", "Fecha": "2020-12-22 01:02:43", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "plazo fijo luego indefinido", "descripción": "Si buscas trabajar en un lugar donde la comunicación cercana y el compañerismo sean valores fundamentales ¡Aquí estamos!  En 3IT - Quality of Service nos preocupamos por tener un grato ambiente de trabajo, donde la colaboración y la empatía son aspectos esenciales a la hora de trabajar. \n\n¿Cuál será tu función principal?\n Construir software utilizando Java, Javascript y NodeJS.\n\n¿A quién está dirigida esta oferta laboral?\n Ingeniero informático, Ingeniero civil informático, Ingeniero en Ejecución Informática o Técnico programador.\n\n¿Qué conocimientos técnicos necesitas para el cargo?\n Java.\nJavascript & NodeJS.\n Creación de servicios REST y SOAP.\n Familiaridad con DevOps – DevSecOps (Deseable)\n Webserver Weblogic.\n Herramientas de manejo de dependencias (npm, bower).\n Maven.     \n\n Experiencia mínima de 3 años en cargos similares.\n\n¿Cuáles son los beneficios que te ofrecemos?\n Tarjeta Sodexo\n Caja de Compensación\n Seguro complementario de salud \n Medio día por cumpleaños", "ref": "https://www.chiletrabajos.cl/trabajo/desarollador-backend-2219546"}, {"titulo": "Trabajo OPERARIA DE PRODUCCIÓN - ENEA", "Tipo": "Full-time", "ID": "2249672", "Buscado": "QPRO SOLUCIONES PRODUCTIVAS", "Fecha": "2020-12-22 15:11:07", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "350000", "Duración": "PLAZO FIJO-RENOVABLE", "descripción": "Empresa QPRO Soluciones Productivas, requiere contratar Operarias de Producción con experiencia comprobable en Rubro Laboratorio Cosmético-Farmacéutico.\n\n- Trabajo en líneas de producción de envasado, etiquetado, estuchado, sellado, revisiones, impresión, embalados, palletizados, entre otros, de productos farmacéuticos.\n- Manejo de equipos de impresión videojet, etc. \n\nREQUISITOS: \nExperiencia en Líneas de Producción (Preferiblemente en Rubro Cosmético - Farmacéutico)\nConocimiento en Buenas Prácticas de Manufactura.\nManejo de documentación y trazabilidad\nPersona responsable y comprometida.\nDisponibilidad de laborar horas extras.\n\nHORARIO: Lunes a Viernes de 8:00 a 17:30 Horas.\nLUGAR DE TRABAJO: Laboratorio Chile ENEA Pudahuel. \n\nLa empresa cuenta con TRANSPORTE DE ACERCAMIENTO. Punto de encuentro en estación Gruta de Lourdes Línea 5.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operaria-de-produccion-enea-2249672"}, {"titulo": "Trabajo Ejecutivos Ventas Por Redes Sociales – Teletrabajo Part Time 30 hrs.", "Email": "contacto@santepharma.cl", "ID": "2233112", "Buscado": "People Group Consultores", "Fecha": "2020-12-22 07:06:13", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "980000", "Duración": "Plazo Fijo - Luego Indefinido", "Tipo": "Part-time", "descripción": "Importante empresa de Call Center busca ejecutivos para cumplir labores de ventas de productos de compañía telefónica, por medio de SUS PROPIAS REDES SOCIALES.\n\nFunciones: Los ejecutivos serán encargados de realizar ventas de productos de compañía de telecomunicaciones, por medio de SUS PROPIAS REDES SOCIALES, en modalidad TELETRABAJO. Los ejecutivos distribuyen sus horarios de trabajo DE LA FORMA QUE MÁS LE ACOMODEN, cumpliendo con 30 horas semanales entre las 8:00 y las 0:00. (USTED MANEJA SUS TIEMPOS).\n\n\nRequisitos:\n- Residir en la región Metropolitana.\n- Enseñanza Media Completa.\n- Extranjeros con documentación al día y estudios apostillados o notariados en Chile.\n- Experiencia en ventas de  3 meses (Deseable a través de redes sociales).\n- Disponibilidad para trabajar la Jornada de 30 horas Semanales (Part Time).\n- Disponibilidad para TELETRABAJO.\n- Contar con INTERNET FIJO CON CONEXIÓN A CABLE DE RED.\n- Contar con Notebook o Computador, con WINDOWS 10.\n\nSe Ofrece:\n- Horarios: 30 Horas Part Time: Disponibilidad entre las 8:00 y las 0:00 (USTED DISTRIBUYE SUS HORARIOS DENTRO DE LA FRANJA INDICADA).\n\n- Renta líquida aproximada:\n* 30 horas Full Time: $980.000.- aproximado, (incluye Sueldo base, incentivos, etc.).\n\n- CAPACITACIÓN:\n* Lunes a sábado media jornada de 7 hrs pagadas ($1.650.- por hora asistida). Tiene una duración 14 días.\n\nPostular sólo reales interesados enviando su CV a PG.VENTASRRSS GMAIL.COM indicando en asunto VENTAS REDES SOCIALES de lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-por-redes-sociales-teletrabajo-part-time-30-hrs-2233112"}, {"titulo": "Trabajo Encargado de Bodega (Reemplazo 15 días)", "Email": "pg.ventasrrss@gmail.com", "ID": "2249473", "Buscado": "Empresa Portuaria", "Fecha": "2020-12-22 11:38:23", "Ubicación": "Puerto Montt", "Categoría": "Logística / Distribución", "Duración": "15 días", "Tipo": "Full-time", "descripción": "-\t Planificar las actividades de Bodega y tareas de su equipo, asegurando el pleno funcionamiento y\naprovisionamiento de materiales a terreno como también la recepción de estos. \n- Ver que despachos están programados para el día, en base a eso coordinar las actividades.\n- Administrar, supervisar, controlar, ejecutar y Tomar registro de bienes materiales que se ingresen a bodegas como también los insumos que salen conforme a requerimientos de jefaturas superiores. \n- Despachar y recibir, hacer ingresos y egresos, emisión de informes de obsolecencia, rotación, detalle de consumo de combustible, ver los niveles de acuerdo a eso generar compras. \n- Realizar inventario general de la bodega.\n-  Informar oportunamente a la obra, los despachos efectuados, de esta manera se asegura la adecuada asignación de recursos del centro de gasto correspondiente\n-  Mantener un adecuado orden de las instalaciones y una debida identificación de los materiales y equipos almacenados.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-bodega-reemplazo-15-dias-2249473"}, {"titulo": "Trabajo Asistente de ventas Reemplazo", "Email": "ffuentealba@reloncavi.cl", "ID": "1387178", "Buscado": "Korcea Est", "Fecha": "2020-12-22 04:17:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa automotora requiere contratar Asistente de Ventas para reemplazo, con experiencia en área de ventas de vehículos, para desempeñarse en la comuna Las Condes y Huechuraba\n\nRequisitos\n-Debe tener al menos un año de experiencia en ventas.\n-Estar TITULADO/A de carreras Administrativas\n-Atención de clientes\n-Apoyar el funcionamiento del local\n-Apoyo al área de ventas\n\nRenta ofrecida para el cargo $600.000.-, interesados enviar CV actualizado, indicando en el asunto Asistente de Ventas Reemplazo.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-reemplazo-1387178"}, {"titulo": "Trabajo Coach/encargado de Capacitación Call Center Ventas", "Email": "postulacion.korcea@gmail.com", "ID": "2249696", "Buscado": "ORIONT GROUP", "Fecha": "2020-12-22 15:26:22", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Tipo": "Full-time", "descripción": "Oriont Group actualmente se encuentra en la búsqueda de un Coordinador de capacitaciones y coaching de Telemarketing para integrarse a nuestro equipo.\n\nRequisitos:\n\n- 1 años de experiencia mínimo en procesos de capacitación y coaching.\n\n- Deseable experiencia en Telemarketing de venta de seguros.\n\n- Disponibilidad inmediata para trabajar en forma remota, modalidad Teletrabajo (contar con computador personal e internet).\n\n- Manejo avanzado de herramientas de Office, correo electrónico, y otros.\n\n- Sólo Chilenos\n\n\n\nDisponibilidad para laborar de Lunes a Viernes de 09:00 a 18:00 hrs.\n\n\n\nOfrecemos:\n\n\n\nSueldo competitivo: Base $600.000 mensual + bono teletrabajo mensual + variable por gestión en campañas.\nOportunidades de Desarrollo\n\n\nPrincipales funciones:\n\n\n\n1-         Capacitar a los ejecutivos con los productos asignados, siendo responsable de diseñar, coordinar, ejecutar, controlar y evaluar los programas y planes de capacitación.\n\n2-         Capacitar a los ejecutivos con técnicas de venta y coaching.\n\n3-         Hacer escuchas de llamados de ventas, para posteriormente diseñar, implementar y hacer seguimiento a los procesos formativos que sean necesarios como oportunidad de mejora a los procesos.\n\n4-         Retroalimentar a los Supervisores por los Ejecutivos y apoyar en la retención de nuevos talentos en base a una capacitación eficiente.\n\n5-         Monitorear los KPIs de cada Campaña (Cumplimiento de Venta, Dotación, base recorrida, etc)\n\n6-         Levantar problemas técnicos\n\n7-         Hacer acompañamiento a la plataforma\n\n8-         Gestión Kit de bienvenida nuevos ingresos, entre otros.", "ref": "https://www.chiletrabajos.cl/trabajo/coach-encargado-de-capacitacion-call-center-ventas-2249696"}, {"titulo": "Trabajo Mecanico Reemplazo Viña del Mar", "Email": "empleos@oriontconsulting.com", "ID": "2249624", "Buscado": "Korcea Est Ltda", "Fecha": "2020-12-22 14:22:26", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "450000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Empresa automotora requiere contratar Ayudante Mecánico para reemplazo con experiencia a lo menos de 2 años, para sucursal de Viña del Mar.\nRequisitos:\nTitulo de Mecánico\nLicencia de conducir clase B.\nExperiencia en el rubro 2 a 3 años.\nInteresados enviar CV. a postulacion.korcea gmail.com, indicando en el asunto Mecánico Reemplazo Viña del Mar\nRenta ofrecida para el cargo $450.000.- líquidos mensual", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-reemplazo-vina-del-mar-2249624"}, {"titulo": "Trabajo Ejecutivo Comercial de Grúas Hidráulicas", "Email": "postulacion.korcea@gmail.com", "ID": "2249431", "Buscado": "Lavoro EIRL", "Fecha": "2020-12-22 11:05:31", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Importante empresa dedicada al rubro de Ventas y Arriendo para  la construcción, se encuentra en búsqueda de Ejecutivo Comercial de Grúas Hidráulicas, el cual tendrá como objetivo la comercialización en Montaje Industrial/Maquinaría Industrial (ideal en Grúas Hidráulicas - no excluyente).\n\nRequisitos:\n\nExperiencia en el rubro de al menos 5 años\nCartera de Clientes\nProactividad e iniciativa\nCapacidad de asumir desafíos.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-de-gruas-hidraulicas-2249431"}, {"titulo": "Trabajo Repartidor Part time en Moto Talca", "Tipo": "Part-time", "ID": "2249184", "Buscado": "Domino's Pizza", "Fecha": "2020-12-22 00:02:25", "Ubicación": "Talca", "Categoría": "Otros", "Salario": "400000", "Duración": "A plazo fijo y después indefinido", "descripción": "Domino's Pizza, la cadena de Pizzerías más grande a nivel mundial, te está buscando!!!\n\nNuevo local ubicado en San Miguel 2030 local 4 y 5, Talca.\n\nBuscamos personas dinámicas, con actitud positiva y con alta orientación al cliente, para el cargo de REPARTIDOR CON MOTO O AUTO.\n\n¡Quieres un Trabajo entretenido y dinámico!\n\n¡Ésta es tu oportunidad!\n\nTe ofrecemos:\n\nFlexibilidad horaria.\nContrato de trabajo de 20, 25 o 30 horas semanales.\nPago por hora + Reparto + propina.\nPosibilidad de combinar el trabajo con estudios u otras actividades.\nPosibilidad de crecimiento en la empresa según desempeño.\nCapacitaciones.\nUniforme.\nColación por turno.\n\nRequisitos:\n\nPersonas mayores de 18 años, con o sin experiencia\nPersonas responsables y comprometidas.\nLicencia de conducir Chilena\nVehículo con documentación al día, Moto o Auto \nFunciones:\n\nEntrega de productos en el domicilio de nuestros clientes.\nAtención de clientes en mostrador y telefónicamente.\nLlevar a cabo tareas de limpieza general en la tienda.\n\nInteresado escribir al WhatsApp 56961222867\n\nVen y únete a nuestro gran equipo Domino´s Pizza!!!!", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-part-time-en-moto-talca-2249184"}, {"titulo": "Trabajo CONDUCTORES CLASE A 4 PARA QUILICURA", "Email": "yennifer.agurtoh@gmail.com", "ID": "2249235", "Buscado": "TRANSPORTE SUSARON LIMITADA", "Fecha": "2020-12-22 08:00:59", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600.000 liquidos con bonos e incentivos", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Importante empresa de trasporte de productos carneo refrigerados, necesita por ampliación de flota conductores clase A 4, interesados enviar currículum al correo rhumanos susaron.cl, renta liquida ofrecida es de $  600.000 con incentivos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductores-clase-a-4-para-quilicura-2249235"}, {"titulo": "Trabajo Ejecutivo Televentas Seguros (30h/45h)", "Email": "rhumanos@susaron.cl", "ID": "2242455", "Buscado": "S3 CHILE", "Fecha": "2020-12-22 16:07:30", "Ubicación": "Valparaíso", "Categoría": "Informática / Telecomunicaciones", "descripción": "¡S3 Chile, empresa de Contact Center, necesita contratar colaboradores en modalidad teletrabajo!\n\n ¡Esta es tu oportunidad para especializarte en Televentas de productos bancarios y seguros!\n\n Estamos buscando formar a los mejores Ejecutivos de Televentas, (con o sin experiencia).\n\n *Si es tu primera vez trabajando en esta área, ¡tranquilo!, contamos con una etapa de capacitación especial*\n\n  El sueldo promedio estimado varía entre 500.000 a 800.000 pesos líquidos.\n\n Horario de trabajo, lunes a viernes, con tres turnos disponible: AM 09:00-15:00 Hrs; PM 15:00-21:00 Hrs, FT 09:00-19:00 Hrs.\n\nTendrás contrato a plazo fijo, con posibilidades de pasar a indefinido.\n\n*Para postulantes de Región Metropolitana, Quinta y Sexta Región*\n¡Esperamos tu postulación!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-televentas-seguros-30h-45h-2242455"}, {"titulo": "Trabajo Abogad@ senior", "Tipo": "Full-time", "ID": "2249190", "Buscado": "BLC Abogados", "Fecha": "2020-12-22 00:45:14", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Se requiere de 2 profesionales abogad s para hacerse cargo de la cartera de clientes.\nLugar de trabajo en la ciudad de los ángeles.", "ref": "https://www.chiletrabajos.cl/trabajo/abogad-senior-2249190"}, {"titulo": "Trabajo Secretaria Urgencias Vitacura", "Email": "contacto@blcabogados.cl", "ID": "2249403", "Buscado": "Confidencial", "Fecha": "2020-12-22 10:52:47", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "520000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante Clínica ubicada en Vitacura requiere de una Secretaria recepcionista para trabajar en modalidad de cuarto turno para el servicio de urgencias.\n\nRequisitos:\n- Licencia media.\n- Experiencia como secretaria en centros médicos.\n- Disponibilidad para trabajar en cuarto turno (día - noche - libre - libre)\n\nSe Ofrece:\n- Renta Líquida Mensual de $496.000.-\n- Bono de asistencia de $24.000.-\n- Colación en el casino de la clínica.\n- Bus de acercamiento.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-urgencias-vitacura-2249403"}, {"titulo": "Trabajo Operario Producción línea de Alimentos Quilicura", "Email": "cristianreclutador2018@gmail.com", "ID": "2249381", "Buscado": "Sos Group", "Fecha": "2020-12-22 10:37:06", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "SOS Group se encuentra en la búsqueda de Operarios de Producción línea de Alimentos, para importante cliente ubicado en la comuna de Quilicura. \n\nFunciones:\n-Realizar proceso de molido de materia prima.\n-Realizar Proceso de mezclado y formación de producto.\n-Ejecutar proceso de tamizado.\n-Ejecutar carga y manejo de equipos.\n-Cocción de productos.\nY otras funciones relacionadas al cargo.\n\nBeneficios y condiciones:\n-Renta: 429.340 líquidos.\n-Uniforme\n-Horario: Rotativo de Lunes a Viernes\nTurno mañana: 7:15 hasta las 17:15 horas.\nTurno tarde: 12:15 hasta las 22:15 horas (Al salir cuenta con móvil)\n\nRequisitos:\n-Contar con experiencia en Producción de Alimentos.\n-Disponibilidad de trabajar en turnos rotativos.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-produccion-linea-de-alimentos-quilicura-2249381"}, {"titulo": "Trabajo Diseñador Grafico", "Email": "rdiaz@sosgroup.cl", "ID": "2249416", "Buscado": "Inmobiliaria", "Fecha": "2020-12-22 11:00:45", "Ubicación": "Temuco", "Categoría": "Marketing y Publicidad", "Salario": "700000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa de Marketing Digital y asesorías de Branding busca de Diseñador/a\nGráfico, Diseñador Web (o manejo de contenido web) para incorporarse a\nnuestro equipo de trabajo.\n\nObjetivo del cargo y actividades a realizar:\n- Desarrollo, ejecución y análisis de planes completos de Marketing y\nbranding.\n- Generación de contenidos (Diseños, packaging, brochure, catálogos,\nmailing, etc.\n- Desarrollo de sitio web en wordpress (Nivel Usuario)\n- Desarrollo de contenido para RRSS y manejo de RRSS (Diseño y\npublicaciones)\n- Creación de campañas para RRSS\n- Procesamiento de pedidos y tracking enfocados en el área de\nmarketing e impresión.\n\nRequisitos del cargo:\n- Tener 3 años de experiencia en el rubro.\n- Ser proactivo en la propuesta de ideas nuevas y proyectos.\n- Tener participación y buena relación dentro del trabajo en equipo.\n- Ser ordenado y responsable. Debe saber priorizar funciones y tareas.\n- Preocupado por el desarrollo de proyectos.\n- Idealmente estar en constante capacitación de nuevas tendencias de\nmarketing.\n- Manejo obligatorio nivel avanzado de programas tales como:\nIllustrator, Photoshop, InDesign, Word y Excell.\n- Manejo Intermedio de algún programa de edición de video tales como:\nPremier, Final Cut, After Effect.\n- Conocimiento básico de HTML, CSS y Wordpress.\n- Manejo avanzado en RRSS (Facebook e Instagram)\n\nTrabajo de lunes a viernes, horario de 9:00 a 19:00 horas.\nSomos un equipo dinámico con colaboradores profesionales en nuestras\ndistintas áreas, desempeñándonos en un ambiente agradable, alegre y en\nconstante evolución para poder prestar un servicio de calidad a empresas\nimportante en el mercado nacional.", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-2249416"}, {"titulo": "Trabajo OPERARIO PART-TIME", "Email": "natalybravo@onewaite.com", "ID": "2249185", "Buscado": "ARH Group", "Fecha": "2020-12-22 00:05:34", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "20.000", "Tipo": "Part-time", "descripción": "Estamos en búsqueda de operarios de picking part-time para reconocida empresa ubicada en PUDAHUEL, brindando flexibilidad con la documentación en caso de ser extranjero. \n\n¿Que es el pickinG? Es un método de preparación de pedidos o mercancía que, utilizando un número mínimo de pasos, consigue agilizar el proceso. En esencia, esta estrategia requiere de los siguientes pasos:\n\n-Recepción del pedido confirmado por parte del cliente en el nivel de almacén.\n-Selección y recogida de los elementos necesarios para completar la orden.\n-Tareas de embalaje de los artículos.\n-Programación del envío.\n\nRequisitos:\n\nDisponibilidad inmediata \nDisponibilidad para trabajar sábado 26 y domingo 27\nCedula vigente\nHorario:\n\nSemanal Y/o fines de semana\nDe 8:00 hasta las 18:00\n\nSalario:\n\nPor día durante la semana y sábados: $20.000 líquidos\nPor dia durante los domingos: 25.000 liquidos", "ref": "https://www.chiletrabajos.cl/trabajo/operario-part-time-2249185"}, {"titulo": "Trabajo PREPARADOR DE COMIDA RÁPIDA | PART TIME 20 | LAS CONDES", "Email": "seleccion@arhgroup.cl", "ID": "2249458", "Buscado": "Restaurantes Mammaterra", "Fecha": "2020-12-22 11:28:03", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "160000", "Duración": "Plazo fijo", "Tipo": "Part-time", "descripción": "BUSCAMOS PERSONA PARA EL PUESTO DE OPERARIO POLIFUNCIONAL QUE ESTÉ COMPROMETIDO CON NUESTRA MISIÓN DE AYUDAR CON LA ALIMENTACIÓN SALUDABLE DEL MUNDO, PARA NUESTRO LOCAL UBICADO EN AV. APOQUINDO, LAS CONDES\n\nCONDICIONES DE TRABAJO:\n-PART TIME DE 20\n-TURNOS ROTATIVOS DISTRIBUIDOS EN 4 DÍAS DE LUNES A SÁBADO\n-SUELDO BASE $160.000 (20 HORAS)\n-COLACIÓN\n\nREQUISITOS:\n-TENER RESIDENCIA CERCANA AL LOCAL (LAS CONDES Y ALREDEDORES) \n-TENER EXPERIENCIA EN PUESTOS SIMILARES\n-BUENAS PRACTICAS DE ORDEN E HIGIENE\n-RESPONSABILIDAD EN EL TRABAJO\n-DISPOSICIÓN PARA APRENDER Y TRABAJO EN EQUIPO\n-BUENA ATENCIÓN A CLIENTES\n\nINTERESADOS POR FAVOR, CONTACTAR A NATALIA POZO\nENVIAR CURRICULUM CON ASUNTO:\n\n\"POSTULACIÓN MAMMATERR A OPERADOR POLIFUNCIONAL PUERTO VARAS\" A rrhh  mammaterra.cl", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/preparador-de-comida-rapida-part-time-20-las-condes-2249458"}, {"titulo": "Trabajo Maestro Mueblista Linea plana", "Email": "rrhh@mammaterra.cl", "ID": "2249501", "Buscado": "Comercial Farré SPA", "Fecha": "2020-12-22 16:00:50", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa con más de 25 años en el mercado busca maestro mueblista linea plana con experiencia, conocimiento de lectura de planos y herramientas.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-mueblista-linea-plana-2249501"}, {"titulo": "Trabajo Desarrollador Front End", "Email": "contacto@jfmuebles.cl", "ID": "2249449", "Buscado": "APLICACIONES COMPUTACIONALES", "Fecha": "2020-12-22 11:19:35", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "En ACL nos encontramos en búsqueda de un (a) Ingeniero Informático o carrera afín para desempeñar el cargo de Desarrollador Front End para uno de nuestros clientes del rubro de Cooperativas de Ahorro.  \n\nRequisitos:\n\n-Experiencia en el cargo mínimo de 2 años\n-Experiencia con React JS\n-Experiencia con Redux\n-Experiencia con React Native \n\nFunciones: \n\n-Generar el desarrollo solicitado por cliente\n-Levantar información respecto al desarrollo y aplicar mejoras.\n﻿\nOfrecemos:\n\n-Integrarte a una empresa Líder en el rubro\n-Seguro Complementario de Salud y Seguro de Vida\n-Estabilidad Laboral (contrato plazo fijo, luego indefinido)\n-Caja de Compensación Los Andes\n-Aguinaldo de Fiestas Patrias y Navidad y Regalos para tus hijos en navidad\n\n\n\nSi cumples con lo requerido y estás interesado en postular al cargo, te invitamos que nos envíes tu CV en formato Word a seleccion#acl.cl o bien postula con tus datos actualizado por el portal ¡Te contactaremos!", "beneficios": ["Bebidas y snacks", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-front-end-2249449"}, {"titulo": "Trabajo GUARDIA SEGURIDAD", "Email": "seleccion@acl.cl", "ID": "2249642", "Buscado": "INGETECH", "Fecha": "2020-12-22 14:48:10", "Ubicación": "Santiago", "Categoría": "Seguridad", "Tipo": "Part-time", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar urgentemente Guardias Seguridad con Curso OS-10, para trabajar modalidad 4X4 - 5X2 - 6X1 y part time en instalaciones dentro de la Región Metropolitana.\n\nSe ofrece:\n- Pago puntual\n- Seguro de vida\n- Beneficios caja de compensación\n- Uniforme completo\n\nDebe cumplir con los siguientes requisitos:\n- Curso OS-10 Vigente de Guardia de Seguridad\n- Certificado de Antecedentes para fines especiales.\n\nInteresados por favor presentarse con documentación para postular de lunes a viernes desde las 08:30 horas a 18:00 horas en Malaquías concha 070, 2° piso, comuna de Providencia, o enviar Cv a selección ingetech.cl, o llamar al  22-65372723 / 22-6537210 / +56977982881 / +56998009859 \nWhat’s app +569 77982881 / +56998009859 \n\nTe esperamos ¡", "ref": "https://www.chiletrabajos.cl/trabajo/guardia-seguridad-2249642"}, {"titulo": "Trabajo Pioneta", "Email": "seleccion@ingetech.cl", "ID": "2249282", "Buscado": "Distribuidora del Maule", "Fecha": "2020-12-22 09:15:28", "Ubicación": "Talca", "Categoría": "Logística / Distribución", "Salario": "380.000 líquido", "Duración": "Plazo fijo por 3 meses, posterior evaluación a indefinido.", "Tipo": "Full-time", "descripción": "Distribuidora del Maule (DIMAL), se encuentra en búsqueda de un Pioneta, quien será responsable de apoyar al Chofer en la distribución y entrega de productos para los clientes dentro de la VII región. Además, estará a cargo de realizar el aseo y limpieza del camión.\n\nRequisitos: \n- Residir en Talca\n- Disponibilidad para trabajar por sistema de turnos (por artículo 22, de lunes a sábado)\n- Contar con mínimo 6 meses de experiencia en funciones similares", "ref": "https://www.chiletrabajos.cl/trabajo/pioneta-2249282"}, {"titulo": "Trabajo Guardia de Seguridad", "Email": "seleccion.dimal@gmail.com", "ID": "2249314", "Buscado": "Distribuidora Lira", "Fecha": "2020-12-22 09:41:18", "Ubicación": "Santiago", "Categoría": "Seguridad", "Tipo": "Full-time", "descripción": "Empresa líder de venta de alimento de mascotas, necesita contratar guardia de seguridad para sala de ventas\nRequisitos\n•\tCurso OS10 (excluyente)\n•\tExperiencia en el cargo solicitado (deseable)\n•\tOrientación a la atención y satisfacción del cliente\n•\tProactiv ,\n•\tAlto sentido de responsabilidad\n•\tDinamic \n•\tDeseos de pertenecer a un equipo de alto desempeño y compromiso.\n•\tResidenciado en las cercanías de la comuna (deseable).\n\nEnviar Curriculum con pretensiones de renta al correo cdattari distribuidoralira.cl", "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-2249314"}, {"titulo": "Trabajo Jefe de Ventas", "Email": "cdattari@distribuidoralira.cl", "ID": "2249844", "Buscado": "Importante Empresa de Productos", "Fecha": "2020-12-22 17:20:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Importante empresa dedicada a la comercialización de productos biodegradables, se encuentra en la búsqueda de un JEFE DE VENTAS , cuya misión principal será liderar, planificar y representar la venta de los productos de la compañía. \n\nFunciones Principales:\n- Creación de nuevos clientes. \n- Incentivar el aumento de ventas a través de gestiones dentro de la cartera de clientes. \n- Comunicación activa con el área de logística y abastecimiento sobre la reposición de productos.\n- Controlar los acuerdos comerciales.\n- Relación con jefes de compra y adquisiciones. \n- Controlar Lay-Out y Planogramas.\n- Controlar Inventarios y gestionar corrección de ajustes.\n- Realizar Informes relativos al comportamiento de sus ventas.\n- Reportar a la Gerencia Comercial de la organización, ventas, indicadores y nuevos planes de desarrollo comercial.\n\nRequisitos:\n- Profesional titulado de carreras a fines ( Excluyente)\n- Movilización propia\n- Contar con un PC para envió de Informes.\n- Experiencia previa en ventas.\n- Manejo de Excel Intermedio.\n\n***Deseable: haber trabajado o estar trabajando, al menos 2 años de experiencia en el canal institucional o en la industria de bolsas de basura. \n\nHorario: lunes a viernes de 08:00 a 17:00\n\nVisita a la oficina central solo 1 a 2 veces a la semana para revisión de informes y seguimiento de ventas. \n\nSueldo base + Comisión por venta. \n\n**** Nota: Adjuntar curriculum actualizado con numero de contacto vigente para ser incluido en el proceso.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-ventas-2249844"}, {"titulo": "Trabajo ANALISTA CONTABLE", "Tipo": "Full-time", "ID": "2249620", "Buscado": "KLINE CHILE LTDA", "Fecha": "2020-12-22 14:22:20", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Indefinido", "descripción": "Se busca ANALISTA CONTABLE PARA CUENTAS POR PAGAR.\nSomos una empresa de transporte maritimo y logistica en origen japones y buscamos personal que quiere ser parte de nuestro equipo! \n\nResponsabilidades:\n- Nomina para pago a proveedores.\n- Contabilización del Registro de Compras Nacionales y Extranjeras\n- Análisis de cuenta para cierre mensual y anual de estados financieros.\n- Cumplimiento de normativa contable y tributaria vigente en el país (PCGA, NIC, IFRS, Renta, IVA, Aduana, etc.).\n- Seguridad y resguardo de la información contable y tributaria de la empresa.\n- Control de Proveedores\n-Entrega de información en forma oportuna, integra y veraz al Jefe de Contabilidad\n-Mantener el respaldo de cada partida contable informada en los estados financieros en la carpeta de análisis contable en el servidor de la empresa, para supervisión del Contador General, Contralor y/o Gerente de Administración y Finanzas.\n-Registro y validación contable de importaciones, rendiciones de gastos y Costos por Operaciones.\n-Administrar el archivo de documentación contable y tributaria de la empresa Compras y Ventas.\n-Análisis y verificación de requisitos de las facturas para registro contable (procedimiento de registro contable). – \n-Análisis de cuenta de las partidas contables.\n-Asientos de cierre contable mensual.", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2249620"}, {"titulo": "Trabajo Jornales y maestros", "Tipo": "Full-time", "ID": "2249363", "Buscado": "Jansson", "Fecha": "2020-12-22 10:29:35", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "por proyecto", "descripción": "Se necestian maestros obras civiles y jornales.\nResponsables, dedidcados y con experiencia en obras de construcción.\nDisponiblidad inmediata.\nTrabajo de lunes a viernes, en horario de 08:00 a 13:00 y 14:30 a 18:30 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/jornales-y-maestros-2249363"}, {"titulo": "Trabajo Reponedores para Peñalolen", "Tipo": "Part-time", "ID": "2249194", "Buscado": "Privado", "Fecha": "2020-12-22 01:16:00", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Empresa comercializadora de alimentos, requiere reponedores en turno Part-Time de 20 hrs en Santiago comuna de Peñalolén para realizar las funciones de reposición y apantallamiento de productos en supermercados.\n\nRequisitos:\n- Al menos 6 meses en tareas de reposición en supermercados o similar.\n- Tener residencia en la ciudad mencionada y disponibilidad de trabajar en ruta.\n- Tener calzado de seguridad.\n- En caso de ser extranjero poseer rut temporario o definitivo VIGENTE\n\nSe ofrece modalidad de trabajo 3 días a la semana cumpliendo 20hrs semanales con un sueldo líquido de 194.000 aprox.\n\nCon disponibilidad de ingreso inmediato.\n\nAtento a su postulación en plataforma o envíe su cv directamente al email señalado al inicio asunto: Reponedor Peñalolén.", "ref": "https://www.chiletrabajos.cl/trabajo/reponedores-para-penalolen-2249194"}, {"titulo": "Trabajo Asesor en Prevención de Riesgos", "Email": "sebastiancorvalan@ntime.cl", "ID": "2249533", "Buscado": "Empresa de transporte de", "Fecha": "2020-12-22 12:50:27", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo, renovación y luego indefinido", "Tipo": "Full-time", "descripción": "Empresa de transporte de carga peligrosa (Combustibles y químicos) requiere profesional para el cargo de Asesor en prevención de riesgos para sus bases de Antofagasta y Alto Hospicio. Se ofrece renta de mercado mas beneficios y convenios con compañías de salud (FALP) y de seguros de Vida (Chilena Consolidada).\nentre sus principales funciones están:\n\n•\tLiderar el sistema de gestión de Seguridad, Salud Ocupacional y Medio Ambiente en lo técnico.\n•\tMantener registros de información y evaluación estadística de Accidentabilidad, Siniestralidad, tasa de Frecuencia, tasa de gravedad y otros según corresponda.\n•\tPromover la Constitución y Funcionamiento del Comité Paritario de Higiene y Seguridad, trabajando y asesorándolo técnicamente en todos los aspectos relacionados con la prevención de riesgos.\n•\tElaborar procedimientos de Higiene, Seguridad y Medio Ambiente.\n•\tGestionar el cumplimiento de los protocolos establecidos por el Ministerio de Salud u otra entidad según corresponda.\n•\tColaborar con el Departamento de Recursos Humanos en materias relacionadas con prestaciones sociales derivadas de accidentes del trabajo y/o enfermedades profesionales.\n•\tCoordinar visitas u observaciones en terreno del departamento SMA.\n•\tGestionar proyectos y actividades tendientes al control de los riesgos de accidentes y enfermedades profesionales, incluido el programa anual de prevención de riesgos de la empresa.\n•\tPromover y asesorar el cumplimiento de materias legales vigentes en materia de Prevención de riesgos dentro de la empresa.\n•\tGestionar realización de inducción hombre nuevo ODI al personal que ingresa a la empresa por parte del área SMA, previa coordinación con el departamento de Recursos Humanos.\n•\tSer el representante de la empresa ante el organismo administrador del seguro de accidentes y enfermedades profesionales manteniendo constante contacto con el experto de la Mutualidad que se encuentre adherida la Empresa. \n•\tLlevar el control y seguimiento de los residuos generados dentro de la empresa y generar la declaración ante los organismos correspondientes.\n•\tLiderar la investigación de incidentes dentro de la empresa determinando sus causas proponiendo medidas de control.\n•\tAsesorar a la empresa ante la ocurrencia de accidentes graves y fatales controlando la activación de la circular 2345 de Suceso.\n•\tElaborar informes mensuales y/o anuales a Jefatura del departamento de prevención de Riesgos de la empresa, reportando los indicadores  desempeño del sistema de gestión SMA de la empresa\n•\tRealizar las denuncias de accidentes de trabajo y/o enfermedad profesional ante el organismo administrador.\n•\tPromover, coordinar y supervisar la realización de cursos de capacitación al personal de la empresa.\n•\tDeterminar la necesidad de elementos de protección personal en la empresa y gestionar la compra de estos con los proveedores de la empresa.\n•\tAtender requerimientos de asociaciones, clientes internos y externos en temas de su competencia.\nInteresados enviar curriculum con antecedentes y pretensiones de renta.\nSolo iniciaran proceso postulantes con residencia en Antofagasta y  Alto Hospicio e Iquique respectivamente.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-en-prevencion-de-riesgos-2249533"}, {"titulo": "Trabajo MECANICO MAQUINARIA PESADA", "Email": "transportes.postulacion@gmail.com", "ID": "2249308", "Buscado": "CONSTRUCTORA", "Fecha": "2020-12-22 09:35:30", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Descripción\nImportante Empresa de Obras Viales y construcción se encuentra en búsqueda de un “Ingeniero Mecánico en Maquinaria Pesada y Vehículos Automotrices”.\n\nFunciones\n1.\tInspeccionar, diagnosticar, reparar, reacondicionar y verificar los equipos, aplicando procedimientos y especificaciones técnicas del fabricante, normas, procesos y procedimientos técnicos, ambientales y de seguridad vigentes, para el correcto uso y disposición de los equipos.\n2.\tConocer la operación básica de todos los equipos pesados, que repara y los que se utilizan, para realizar su labor de la manera más eficiente posible.\n3.\tConsultar los manuales provistos por el fabricante, procedimientos internos de la empresa y otros documentos que sean necesarios, para la ejecución de trabajos de mantenimiento.\n4.\tPlanificar y controlar la ejecución del programa de mantenimiento de motores, maquinarias y equipos mecánicos pesados.\n5.\tRealizar una inspección general del equipo pesado, de acuerdo con los lineamientos establecidos en el manual del fabricante.\n6.\tEfectuar oportunamente el requerimiento de repuestos, materiales e insumos necesarios, para el mantenimiento de equipo pesado.\n7.\tEfectuar mantenimiento predictivo, preventivo, y correctivo de los diferentes sistemas que componen los equipos pesados, considerando las instrucciones establecidas en los manuales del fabricante.\n8.\tDiagnosticar fallas mecánicas, eléctricas y electrónicas del equipo pesado que opera en la Obra, mediante la inspección integral del equipo.\n9.\tDesarmar, limpiar, reemplazar/reparar y armar toda clase de componentes y sistemas de los equipos pesados.\n10.\tPrestar asistencia técnica en campo y tramo, a equipos pesados que presenten averías o fallas mecánicas.\n11.\tLlevar el parte diario de inspecciones, reparaciones y cualquier mantenimiento efectuado al equipo pesado, registrando las características, condiciones de funcionamiento y operatividad del equipo.\n12.\tInformar oportunamente al Encargado de Mecánica de Equipo Pesado, sobre las inspecciones efectuadas y el estado de los equipos, recomendando las acciones a seguir.\n\n\n\n\n\n\nRequerimientos\nEducación Mínima: Universitaria   \nAños de Experiencia: 8\nConocimiento en uso de Scanner para diagnóstico de maquinaria y equipos.\nDisponibilidad de viajar: SI\nDisponibilidad de cambio de residencia: NO\n\nRequisitos Adicionales\nEnviar Curriculum Vitae (actualizado)\nEnviar títulos y acreditaciones vigentes.\nIndicar Pretensiones de Sueldo.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-maquinaria-pesada-2249308"}, {"titulo": "Trabajo Mecanico Reemplazo Vitacura", "Email": "postulacionmecanico1220@gmail.com", "ID": "2249621", "Buscado": "Korcea Est Ltda.", "Fecha": "2020-12-22 14:19:57", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Empresa automotora requiere contratar Ayudante Mecánico para reemplazo con experiencia a lo menos de 2 años, para sucursal de Vitacura.\nRequisitos:\nTitulo de Mecánico\nLicencia de conducir clase B.\nExperiencia en el rubro 2 a 3 años.\nInteresados enviar CV. a postulacion.korcea gmail.com, indicando en el asunto Mecánico Reemplazo Vitacura\nRenta ofrecida para el cargo $500.000.- líquidos mensual", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-reemplazo-vitacura-2249621"}, {"titulo": "Trabajo TENS VACUNATORIO, LA FLORIDA", "Email": "postulacion.korcea@korcea.cl", "ID": "2244667", "Buscado": "Xinerlink - Unidad Salud", "Fecha": "2020-12-22 12:02:06", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Fijo discontinuo", "descripción": "Importante Clínica ubicada en la Florida requiere Técnicos en Enfermería para unidad de\nVacunatorio por concepto de reemplazo.\nFunciones:\n-Realizar categorizaciones y derivaciones a servicios correspondientes\n-Atención en box\n-Apoyar en la Unidad de Vacunatorio lo que se requiera para el paciente, desde aseo y confort\nhasta la ayuda en lo que requiera el médico o enfermera en jefe\nRequisitos:\n Contar con título de Título Nivel Superior en Enfermería.\n Experiencia de al menos 4 meses en Vacunatorio\n Registro en Superintendencia de Salud y carnet de vacunas HB al día.\nHorarios:\n-Lunes a Sábado, 45 horas semanales\nAM: 7.30 AM a 16.30 PM\nPM: 10.30 AM a 18.30 o de 12.30 a 20.30 PM\nSe ofrece:\n-Renta: 400.000 líquidos.-\n- Colación en casino de clínica.\n*la clínica cuenta con estacionamiento\n\n*+interesados enviar WS a +56984099730 o CV a ximena.meza xinerlink.cl", "ref": "https://www.chiletrabajos.cl/trabajo/tens-vacunatorio-la-florida-2244667"}, {"titulo": "Trabajo Practica Administración - Recursos Humanos - Talagante", "Tipo": "Full-time", "ID": "2249836", "Buscado": "3F", "Fecha": "2020-12-22 17:15:31", "Ubicación": "Talagante", "Categoría": "Recursos Humanos", "Duración": "Duración de Práctica Profesional", "descripción": "Nuestra Empresa Procesadora de Verduras y Hortalizas Frescas, ubicada en la comuna de Talagante, se encuentra en búsqueda de Alumna en Práctica para el área de Administración de Empresas con mención en Recursos Humanos, para trabajar por periodo de aprendizaje de Lunes a Viernes  de 08:30hrs a 18:30hrs.\n\nSomos una empresa que está en constante crecimiento, proyectando todos nuestros objetivos en conjunto al bienestar de nuestros colaboradores.\n\nSi eres una persona Ágil y Comprometida postula con nosotros.\nWhatsapp +56 9 97321140.\n\nTe esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/practica-administracion-recursos-humanos-talagante-2249836"}, {"titulo": "Trabajo SOLDADOR", "Email": "rrhh@fff.cl", "ID": "2249336", "Buscado": "WILLYAMS RO", "Fecha": "2020-12-22 10:02:25", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "1.000.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "SE BUSCA SOLDADOR CON CALIFICACION FCAW ALAMBRE TUBULAR, PARA EMPRESA WILLYAMS RO \nFAENA DURANTE 20 DIAS.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-2249336"}, {"titulo": "Trabajo MAESTRO DE LÍNEA - TENDIDO DE FIBRA ÓPTICA", "Email": "michelle@wro.cl", "ID": "2249259", "Buscado": "Telrad", "Fecha": "2020-12-22 12:08:23", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se busca para nuevo proyecto MAESTRO DE LINEA para Región Metropolitana\n\n•\tEjecución de obras de instalación.\n•\tAtención de emergencias de la red de planta externa.\n•\tMantenimiento preventivo de tendidos de fibras ópticas de acuerdo a la planificación técnica.\n•\tMantenimiento correctivo de tendidos de fibras ópticas de acuerdo a la planificación técnica.\n•\tConfección de nuevos tendidos de fibras ópticas de acuerdo a la planificación técnica.\n•\tTendidos de Fibra óptica de acuerdo con las normas y las buenas prácticas de esta materia.\n•\tPlanificación de las actividades en terreno.\n•\tOrientación al trabajo seguro en concordación con las normas de prevención de riesgos y medio ambiente.\n•\tResolución de incidentes.\n•\tProponer e implementar mejoras en la infraestructura y servicios.\n•\tInteracción con coordinadores zonales y el NOC de transmisión.\n\nRequisitos:\n\n•\tEnseñanza Media Completa\n•\tSe valora poseer Título de Técnico nivel medio en telecomunicaciones conectividad y redes, comunicaciones u otras especialidades relacionadas, u otra carrera técnica o profesional afín.\n•\tExperiencia en actividades de fusión de Fibra Óptica.\n•\tIndispensable Licencia de conducir clase B al día.\n•\tDeseable conocimiento en redes FTTH.\n•\tDeseable conocimiento en redes HFC.\n•\tDeseables conocimientos y/o experiencia en obras civiles.\n•\tContar con experiencia comprobable de al menos 2 años en áreas de redes de planta externa.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-linea-tendido-de-fibra-optica-2249259"}, {"titulo": "Trabajo Chofer repartidor agua purificada Reemplazo", "Email": "evapsicologica.telrad@telrad.cl", "ID": "2243187", "Buscado": "consultora rrhh", "Fecha": "2020-12-22 15:38:30", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "plazo fijo, indefinido", "Tipo": "Full-time", "descripción": "REQUISITOS\n\nExp mínima:  Licencia de conducir Clase B.  Min. 3 años de experiencia.\nEscolaridad: Educación Media.\nConocimientos, Habilidades: mecánica básica; normas de tránsito; atención al cliente; orientación a resultados .\n\nFUNCIONES DEL CARGO\n-\tApoyar operaciones logísticas con el transporte y realizar carga/descarga de productos, materiales, equipos, documentos según necesidad del servicio.\n\n-\tLlevar registro de bitácora al día.\n\n-\tPro activo, dinámico, eficiente, responsable y honesto.\n\n-\tAseo y limpieza semanal del vehículo a cargo y mantener en buenas condiciones.\n\n-\tEmisión y entrega de documentación tributaria.\n\n-\tRendición y entrega de ventas diarias.\n\n-\tEmpático con el cliente.\n\nLUNESA VIERNES \n45 HORAS SEMANALES\n450.000 aprox\nESCRIBIR Y ENVIAR CV A WHATSAAP +56920704227", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-repartidor-agua-purificada-reemplazo-2243187"}, {"titulo": "Trabajo maestro carpintero", "Email": "mepereiras@yahoo.com", "ID": "2249236", "Buscado": "sociedad vallejos y garfias", "Fecha": "2020-12-22 10:43:11", "Ubicación": "Curicó", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "se necesita maestro carpintero para curico, se ofrece 600.000 liquido, INMEDIATO!", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-carpintero-2249236"}, {"titulo": "Trabajo Eléctrico Hospital La Serena", "Email": "reclutamientogya@gmail.com", "ID": "2249456", "Buscado": "Contratista en construccion", "Fecha": "2020-12-22 11:27:55", "Ubicación": "La Serena", "Categoría": "Otros", "Duración": "Plazo Fijo, extension e indefinido", "Tipo": "Full-time", "descripción": "Empresa Contratista Requiere para sus obras en la región de Coquimbo.\n\nAyudante en construcción: se espera que tenga ganas de aprender, proactivo.\n\nPiping, M2, M1, MM  con experiencia de acuerdo al cargo.\nEléctricos: M2, M1, MM con experiencia de acuerdo al cargo.\n\nObras ubicada en La Serena, \n\nInteresados enviar CV al correo que se muestra en la publicación, indicando pretensiones de renta.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electrico-hospital-la-serena-2249456"}, {"titulo": "Trabajo GUARDIA SEGURIDAD TEMPORADA NAVIDEÑA", "Email": "contacto.nuevos.colaboradores@gmail.com", "ID": "2249788", "Buscado": "INGETECH", "Fecha": "2020-12-22 16:39:02", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "180000", "Tipo": "Part-time & Full-time", "descripción": "Empresa de Seguridad con presencia nacional busca contratar urgentemente Guardias Seguridad con Curso OS-10 al día, por temporada navideña semana del 24 al 28 de diciembre de 2020, Renta Ofertada $ 180.000.- Exclusivo por temporada.\nDebe cumplir con los siguientes requisitos:\n- Curso OS-10 Vigente de Guardia de Seguridad\n- Certificado de Antecedentes para fines especiales.\n- Curriculum \nInteresados por favor enviar Cv a selección ingetech.cl, o llamar al  22-65372723 / 22-6537210 / +56977982881 / +56 9 980 09 859, o postular directamente en oficina ubicada e Malaquías Concha 070, Providencia horario de 08:30 a 18:00 hrs.\nWhat’s app +569 77982881 / +56998009859 \n\nTe esperamos ¡", "ref": "https://www.chiletrabajos.cl/trabajo/guardia-seguridad-temporada-navidena-2249788"}, {"titulo": "Trabajo Operadores Moldurera-Finger-Trozadora", "Email": "seleccion@ingetech.cl", "ID": "2249239", "Buscado": "Brayben Est", "Fecha": "2020-12-22 13:18:04", "Ubicación": "Concepción", "Categoría": "Otros", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Se requiere contratar Operadores y ayudantes con experiencia en  maquina Moldurera/Finger/Trozado para importante empresa de Coronel.\nRequisito domicilio en Coronel-Lota-Alrededores\nDisponibilidad turnos rotativos\nColacion\nTraslado\n\nInteresados enviar cv con pretension de renta al correo  seleccion brayben,cl\n\nTrabajos inician el 28 de Diciembre", "ref": "https://www.chiletrabajos.cl/trabajo/operadores-moldurera-finger-trozadora-2249239"}, {"titulo": "Trabajo TENS Y CUIDADOR DE PACIENTES DOMICILIO", "Email": "seleccion@brayben.cl", "ID": "2215907", "Buscado": "Xinerlink - Unidad Salud", "Fecha": "2020-12-22 16:10:50", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Fijo discontinuo", "descripción": "Clínica de Hospitalización Domiciliaria ubicada en el sector Oriente de Santiago, requiere Técnicos en Enfermería para cuidado de pacientes de diversa complejidad.\n\n\n\nSe Ofrece:\n\n• Boleta de Honorarios inicialmente según desempeño pasar a contrato\n\n• Remuneración entre $20.000 a $27.000 liquido por turno realizado.\n\nRequisitos mínimos:\n\n• Título de Técnico en Enfermería.\n\n• Curso de 500 horas de Cuidado de Pacientes, auxiliar de enfermería, técnico paramédico, técnico nivel medio en enfermería.\n\n• Experiencia Laboral o Prácticas en el cuidado de pacientes (práctica reciente o 3 meses de\n\nexperiencia)\n\n• Disponibilidad de realizar turnos de 12 hrs diurno o nocturno.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-y-cuidador-de-pacientes-domicilio-2215907"}, {"titulo": "Trabajo TENS Pabellón", "Tipo": "Full-time", "ID": "2249811", "Buscado": "Global Jobs", "Fecha": "2020-12-22 16:52:11", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo, luego pasa a indefinido.", "descripción": "Importante Institución de Salud en Santiago, ubicada en la comuna de Vitacura, se encuentra en búsqueda de Técnicos en Enfermería con experiencia en Pabellón.\n\nRequisitos:\n- Titulado/a de Técnico en Enfermería.\n- Mención o cursos relacionados a anestesia, instrumentación quirúrgica (no excluyente)\n- Inscrito/a en la Superintendencia de Salud (SIS)\n- Experiencia de al menos 6 meses en Pabellón.\n- Disponibilidad para trabajar en turnos rotativos diurnos.\n\nBeneficios:\n- Uniforme.\n- Servicio de alimentación en casino institucional.\n- Contrato directo con el centro de salud.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-pabellon-2249811"}, {"titulo": "Trabajo OPERADORES DE CAMION TOLVA", "Email": "dmeneses@selecciongm.cl", "ID": "2249413", "Buscado": "ESCOBAR MAQUINARIA Y CONSTRUCCION", "Fecha": "2020-12-22 10:58:14", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo e Indefinido", "descripción": "Importante empresa del rubro de la construcción y movimiento de tierra, desea incorporar a su equipo de trabajo a Operadores de Camión Tolva, para importante proyecto en la ciudad de Santiago.\n\nRequisito esencial:\n·   experiencia comprobable de a lo menos 8 años en manejo y conducción de camiones tolva.\n·   licencia de conducir al día.\n·   disponibilidad para trabajar en la ciudad de Santiago.\n\nSe ofrece estabilidad laboral, sueldo acorde al mercado.\n\nInteresados favor enviar de inmediato CV al correo electrónico: asandoval mesco.cl", "ref": "https://www.chiletrabajos.cl/trabajo/operadores-de-camion-tolva-2249413"}, {"titulo": "Trabajo VENDEDORA PARA ZONA PUERTO MONTT Y CHILOÉ", "Tipo": "Full-time", "ID": "2141860", "Buscado": "IMPORTANTE ORGANIZACIÓN", "Fecha": "2020-12-22 11:50:51", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Salario": "De acuerdo al mercado", "descripción": "Importante organización requiere incorporar vendedores para realizar labores en terreno, para la zona de Puerto Montt y alrededores y zona de Chiloé. La búsqueda se orienta a personas que tengan experiencia en el área de ventas, que cuenten con disponibilidad horaria.  Se valora que tenga locomoción propia. \nInteresad s enviar currículum vitae con referencias laborales, indicando pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-para-zona-puerto-montt-y-chiloe-2141860"}, {"titulo": "Trabajo ASISTENTE ADMINISTRATIVO", "Email": "postulando2020@gmail.com", "ID": "2249611", "Buscado": "ACTIVA OFFICE SPA", "Fecha": "2020-12-22 14:07:20", "Ubicación": "Santiago", "Categoría": "Administración", "descripción": "Empresa comercializadora, ubicada en Quilicura necesita contratar Asistente Administrativo\n\nExperiencia en cargos similares\nMetódico(a)\nProactivo(a)\nManejo ERP\nExcell nivel medio\nBuen trato\nBuena presentación personal\n\nIndicar pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2249611"}, {"titulo": "Trabajo AUDITOR DE PROCESOS - BODEGA", "Tipo": "Full-time", "ID": "2249509", "Buscado": "GOLD EST SPA", "Fecha": "2020-12-22 12:20:16", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$550.000 LÍQUIDOS", "Duración": "Plazo Fijo (Renovable)", "descripción": "EMPRESA DE SERVICIOS TRANSITORIOS REQUIERE \"AUDITOR DE PROCESOS - BODEGA\" PARA IMPORTANTE CLIENTE DEL SECTOR NORTE DE SANTIAGO.\n\nREQUISITOS:\nENSEÑANZA MEDIA COMPLETA, DESEABLES ESTUDIOS DE NIVEL TECNICO EN LOGISTICA Y/O ADMINISTRACION. \nEXPERIENCIA EN EL CARGO ENTRE 1 A 3 AÑOS, \nMANEJO DE DOCUMENTACION TRIBUTARIA\n\nFUNCIONES:\nCONTROL DE RECEPCION Y DESPACHO DE BODEGA, REPORTE DE INCIDENCIAS, APERTURAS Y CIERRES DE PROCESOS OPERACIONALES EN BODEGA.\n\nDISPONIBILIDAD INMEDIATA", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/auditor-de-procesos-bodega-2249509"}, {"titulo": "Trabajo TENS Pabellón Ambulatorio", "Tipo": "Full-time", "ID": "2249818", "Buscado": "Global Jobs", "Fecha": "2020-12-22 16:57:04", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo, luego pasa a indefinido.", "descripción": "Importante Institución de Salud en Santiago, ubicada en la comuna de Providencia, se encuentra en búsqueda de Técnicos en Enfermería con experiencia en Pabellón.\n\nRequisitos:\n- Titulado/a de Técnico en Enfermería, con mención o cursos relacionados a anestesia, instrumentación quirúrgica.\n- Inscrito/a en la Superintendencia de Salud (SIS)\n- Experiencia de al menos 6 meses en Pabellón.\n- Disponibilidad para trabajar 36 horas semanales en turnos rotativos (lunes a sábado)\n\nBeneficios:\n- Uniforme.\n- Servicio de alimentación en casino institucional.\n- Contrato directo con centro de salud.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-pabellon-ambulatorio-2249818"}, {"titulo": "Trabajo MAESTRO DE EMPALME - FIBRA OPTICA", "Email": "dmeneses@selecciongm.cl", "ID": "2249258", "Buscado": "Telrad", "Fecha": "2020-12-22 09:36:09", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se busca para nuevo proyecto MAESTROS FUSIONADORES (EMPALME)  con disponibilidad para desempeñar funciones en la RM.\n\nPrincipales funciones:\n\n•\tEjecución de obras de instalación.\n•\tDetección y diagnóstico de fallas de la red de planta externa.\n•\tAtención de emergencias de la red de planta externa.\n•\tMantenimiento preventivo de empalmes de fibras ópticas de acuerdo a la planificación técnica.\n•\tMantenimiento correctivo de empalmes de fibras ópticas de acuerdo a la planificación técnica.\n•\tConfección de nuevos empalmes de fibras ópticas de acuerdo a la planificación técnica.\n•\tFusión de filamentos de Fibra óptica de acuerdo con las normativas.\n•\tPlanificación de las actividades en terreno y Resolución de incidentes.\n•\tProponer e implementar mejoras en la infraestructura y servicios.\n•\tInteracción con coordinadores zonales y el NOC de transmisión.\n\n Requisitos:\n\n•\tEnseñanza de Media Completa.\n•\tDeseable Título de Técnico nivel superior en telecomunicaciones conectividad y redes, comunicaciones u otras especialidades relacionadas, u otra carrera técnica o profesional afín.\n•\tExperiencia de a lo menos 2 años en actividades de fusión de Fibra Óptica.\n•\tContar con experiencia comprobable de al menos 2 años en áreas de redes de planta externa.\n•\tIndispensable manejo de Máquinas fusionadoras y OTDR.\n•\tDeseables experiencias en redes Entel.\n•\tDeseable conocimiento en redes FTTH.\n•\tDeseable conocimiento en redes HFC.\n•\tLicencia de conducir clase B al día.\n•\tTratándose de postulantes extranjeros, deberán ser titulares de un permiso de residencia temporal vigente o permiso de permanencia definitiva en Chile.\n\nSe ofrece:\n\n•\tRenta acorde al mercado.\n•\tEstabilidad Laboral.\n•\tBeneficios Organizacionales.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-empalme-fibra-optica-2249258"}, {"titulo": "Trabajo vendedor + bodeguero", "Email": "evapsicologica.telrad@telrad.cl", "ID": "2249430", "Buscado": "ASTRA", "Fecha": "2020-12-22 11:02:26", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "350000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Vendedor + bodeguero para ventas de mesón, computacional (internet) y telefónica.\nDebe cooperar activamente en el área de bodegaje y despacho.\nPara ventas de ferretería industrial.\nSueldo base más comisiones", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-bodeguero-2249430"}, {"titulo": "Trabajo Guardias de Seguridad - Santiago", "Email": "info@astra.cl", "ID": "2249286", "Buscado": "Semper Seguridad y Servicios", "Fecha": "2020-12-22 09:19:26", "Ubicación": "Santiago", "Categoría": "Seguridad", "Tipo": "Full-time", "descripción": "Empresa privada de seguridad, requiere contratar Guardias de Seguridad, para trabajar en la Región Metropolitana.\n\nSistema de Turnos:\nTurno diurno 4x2\n\nRenta:\nSueldo liquido $445.000\n\nRequisitos:\nEnseñanza Media Completa", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-santiago-2249286"}, {"titulo": "Trabajo VENDEDOR EN TERRENO", "Email": "contacto@semperseguridad.cl", "ID": "2249697", "Buscado": "PROALIM LIMITADA", "Fecha": "2020-12-22 15:33:25", "Ubicación": "San Felipe", "Categoría": "Ventas / Comercial", "Salario": "COMISION POR VENTA", "Duración": "INDEFINIDO", "Tipo": "Part-time", "descripción": "ATENCION OSORNO Y VALDIVIA, EMPRESA DEL RUBRO ACEITE DE OLIVA ESTABLECIDA EN SAN FELIPE NECESITA VENDEDORES EN TERRENO PARA LAS CIUDADES DE VALDIVIA Y OSORNO, INDISPENSABLE SEAN VENDEDORES ACTUALMENTE OPERANDO, SE OFRECE COMISIÓN POR VENTA, IDEALMENTE A COMERCIO TIPO MINIMARKET Y DISTRIBUIDORAS.\nCONSULTAS AL FONO CELULAR +569 40119670, O ESCRIBIRNOS AL CORREO   contacto altodelmolle.cl", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-2249697"}, {"titulo": "Trabajo Electromecánico Industrial Romeral (Curicó)", "Email": "gonzalo.chinchilla@altodelmolle.cl", "ID": "2249385", "Buscado": "Templea Consultores", "Fecha": "2020-12-22 11:01:28", "Ubicación": "Curicó", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa Agroindustrial, ubicada en la comuna de Romeral (Curicó), necesita para su planta y de forma estable, Electromecánico Industrial: \n\nFunciones: \n-Mantener operativos en su turno los equipos de las líneas de proceso. \n-Realizar diagnóstico de falla y/o de reparación de equipos y servicios de la planta (Debe ser transversal a la compañía). \n-Realizar y documentar a través de software y bitácoras tareas de mantenimiento correctivo/preventivo/predictivo asignadas. \n\nCaracterísticas Técnicas:\n-Conocimiento y experiencia completa en electricidad y electrónica industrial (PLC´s, sensores de diversos tipos, convertidores I/P, programación VDF, tableros de fuerza, diagnósticos  y reparación de motores, interpretación de planos eléctricos y de control, entre otros similares).\n-Conocimiento y experiencia media/alta en sistemas neumáticos (cilindros, actuadores, válvulas, aire comprimido, entre otros similares).\n-Conocimiento y experiencia completa en mantención correctiva/preventiva/predictiva de motores eléctricos, motorreductores, motovariadores, bombas del tipo: centrífugas, de diafragma, lobulares, pistones, desplazamiento positivo, sumergibles entre otros similares.\n\nRequisitos: \n-Experiencia de al menos un año en las funciones y características técnicas descritas.\n-Vivir en Romeral o Curicó.\n-Disponibilidad Inmediata. \n\nHorario de trabajo en turnos rotativos: - De 08:00 a 16:00 hrs - de 16:00 a 24:00 hrs. - de 24:00 a 08:00. \n\nSe Ofrece:\n-Renta líquida $480.000 + bonos. \n-Bus y Colación.\n-Trabajo estable.\n-Contrato directo con la empresa.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-industrial-romeral-curico-2249385"}, {"titulo": "Trabajo [LIMACHE] Supermercado está en búsqueda de RECEPCIONISTA DE BODEGA para Limache.", "Tipo": "Full-time", "ID": "2163824", "Buscado": "Supermercados de la Quinta", "Fecha": "2020-12-22 09:53:55", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo luego Indefinido", "descripción": "Cadena de Supermercado de la V Región está en búsqueda de Recepcionista de Bodega para su local de Limache.\n\nRequisitos:\n\n- Educación Media Completa\n- Experiencia de 1 año mínimo en el cargo\n- Conocimientos en manejo de mercaderías, insumos, materiales, etc.\n- Conocimientos en bodegas e inventarios.\n- Residir en la zona\n - Disponibilidad inmediata\n\nObjetivo principal:\n\n* Controlar el ingreso y salida de mercadería, insumos, materiales, etc. revisando y validando la documentación pertinente de dichos productos llevando una adecuada organización y orden, tanto con el trabajo, como con los tiempos establecidos.\n\nSe ofrecen beneficios empresa al momento de pasar a contrato Indefinido.\n\nReales interesados enviar su currículum indicando sus pretensiones de renta al correo de la Empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/limache-supermercado-esta-en-busqueda-de-recepcionista-de-bodega-para-limache-2163824"}, {"titulo": "Trabajo maestro electrico", "Email": "seleccion.rrhh@provimarket.com", "ID": "2249352", "Buscado": "gyc ingenieria y contruccion", "Fecha": "2020-12-22 10:15:32", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "por obra", "Tipo": "Full-time", "descripción": "Se necesita maestros tabiqueros  electricos , con experiencia .", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electrico-2249352"}, {"titulo": "Trabajo Operador Grúa Horquilla", "Email": "ogarces@ingenieriagyc.com", "ID": "2249716", "Buscado": "Inversiones Farías y Farías", "Fecha": "2020-12-22 16:06:12", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "3 meses plazo fijo, 3 meses más y luego indefinido.", "descripción": "INVERSIONES FARÍAS, empresa arriendo de maquinarias y equipos requiere incorporar:\n\nOPERADORES DE GRUA HORQUILLA\n\n-Experiencia de al menos 3 años en la operación de grúas horquillas.\n-Deseable experiencia en operación de grúas sobre 7 toneladas.\n-Deseable certificación en la operación de grúa horquilla.\n-Licencia de conducir clase D.\n-Enseñanza media completa.\n-Con disponibilidad de trabajo por sistema de turno.\n-Deseable residencia Región de Antofagasta.\n\nEl perfil que se busca en una persona responsable, comprometida, capaz de seguir instrucciones y con un alto estándar en seguridad.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-horquilla-2249716"}, {"titulo": "Trabajo ADMINISTRATIVO CONTABLE", "Tipo": "Full-time", "ID": "2249476", "Buscado": "BHA TRANSPORTE Y DIST. LTDA.", "Fecha": "2020-12-22 11:51:47", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "plazo fijo  con renovación", "descripción": "TITULO TÉCNICO:  CONTADOR GENERAL\nMANEJO DE CONTROL DE PERSONAL, ADMINISTRACIÓN EN GENERAL\nCON EXPERIENCIA, RUBRO EMPRESA DE TRANSPORTE INTERNACIONAL\nDIRECCION TRABAJO AV. NUEVA PROVIDENCIA 2134 PISO 8, COMUNA PROVIDENCIA", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-contable-2249476"}, {"titulo": "Trabajo CHOFER A5/ REEMPLAZO/ LAMPA- TILTIL", "Email": "claudio.rivera@bha-cargo.com", "ID": "2244456", "Buscado": "Logistica S.A.", "Fecha": "2020-12-22 10:08:42", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "850000", "Duración": "Reemplazo por 3 meses", "Tipo": "Full-time", "descripción": "Empresa del rubro logístico requiere contratar a conductor con licencia A5 para reemplazo vacaciones en LAMPA-TILTIL. Periodo Diciembre a Marzo aproximadamente, y con posibilidades de quedarse en planta según desempeño.\n\nSueldo ofrecido: $850.000 Líquidos.\n\nRequisitos:\n- Tener licencia A5 Vigente.\n- Experiencia mínima 1 año camión con carro (Volvo 270, caja simple).\n- Vivir en Lampa o zonas cercanas.\n- Extranjeros con Visa Definitiva Vigente. Tener Rut Chileno.\n\nInicio reemplazo mes Diciembre\nDuración del contrato: 3 meses", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-a5-reemplazo-lampa-tiltil-2244456"}, {"titulo": "Trabajo Maestro Sushero Urgente", "Email": "logisticasa.seleccion@gmail.com", "ID": "2249261", "Buscado": "Adasme y Fernandez Spa", "Fecha": "2020-12-22 11:02:26", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550000", "Duración": "Pazo fijo", "Tipo": "Full-time", "descripción": "Se solicita maestro sushero con expieriencia con urgencia  para local Dardignac  -Recoleta \nFavor comunicarse al  telefono 993090200", "beneficios": ["Vestimenta informal", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-sushero-urgente-2249261"}, {"titulo": "Trabajo Asistente de Ventas", "Email": "aliruizvera@gmail.com", "ID": "2249500", "Buscado": "Lilian Valdebenito", "Fecha": "2020-12-22 12:10:58", "Ubicación": "Concepción", "Categoría": "Recepción / Secretaria", "Salario": "600000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nuestro importante cliente, requiere contratar a la brevedad a una Asistente De ventas.\n\nRequisitos:\n\nDebes residir en Talcahuano o alrededores (excluyente)\n\nGestionar los ingresos de las órdenes de compra de los pedidos de distribución en la plataforma SAP. \n\nCoordinar con clientes de distribución y equipo de EAT las fechas de entrega de los pedidos solicitados, de acuerdo con las necesidades de los clientes, además de su seguimiento diario de cumplimiento \n\nVerificar los descuentos de los pedidos vendidos según las directrices organizacionales Controlar las devoluciones, errores o reclamos de despacho de los pedidos de distribución es que salen a la venta a través de la plataforma web de reclamos. \n\nSolicitar la emisión de notas de crédito y débito en plataforma SAP por problemas asociados a despacho o financieros a clientes distribuidores \n\nActualizar y mantener los precios de los clientes distribuidores en plataforma SAP Gestionar notas de créditos para Subgerencia Retail y Subgerencia Comercial Mayorista Controlar las devoluciones, errores o reclamos de despacho de los pedidos que salen a la venta a través de la plataforma web de reclamos para Subgerencia Retail y Subgerencia Comercial Mayorista Cotizar productos a ciertos clientes que lo requieren como protocolo interno. \n\nCorroborar aplicaciones de descuentos espaciales a órdenes de compra con cada subgerente comercial.\n\nNo dudes en postular si cumples los requisitos!", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-2249500"}, {"titulo": "Trabajo PEONETA PARA QUILICURA", "Email": "lilianv@gmail.com", "ID": "2249695", "Buscado": "Transportes Santa Sofia", "Fecha": "2020-12-22 15:26:13", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "326.000 -500.000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante Holding de empresas en Santiago se encuentra en busca de PEONETAS para trabajar en  QUILICURA \n\nFunciones a realizar:\nRecoger la mercadería en un lugar previamente indicado por el supervisor o jefe, cargar y descargar los productos en el lugar indicado, estibar y desestibar la carga transportada, verificar que el vehículo haya sido cargado adecuadamente y firmar los documentos necesarios que acrediten tanto la recepción como la entrega de la carga a quien corresponda.\nDemas funciones serán aclaradas al momento de la entrevista\nEl trabajo es de Lunes a viernes de 8 am a 6 pm con 1 hora de colación\nSe ofrecen 320.000 + PORCENTAJE POR FACTURACIÓN : APROXIMADAMENTE 500.000 LÍQUIDOS\nRequisitos\nCV Actualizado\nAntecedentes penales Vigentes\nExtranjeros con documentos Vigentes\n\nSi desea postular envíe su cv actualizado al email contacto tsantasofia.cl", "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-para-quilicura-2249695"}, {"titulo": "Trabajo Guardia de Seguridad-Lampa", "Email": "contacto@tsantasofia.cl", "ID": "2249741", "Buscado": "Sargus Security", "Fecha": "2020-12-22 15:59:38", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "*Se requiere Guardia de Seguridad para formar parte de una empresa de alto prestigio en el rubro de seguridad, jornada laboral 5x2 rotativos para la comuna de Lampa\n*Requisitos:\n-Experiencia minima de 2 años (curriculum y referencias)\n-Curso OS10 VIGENTE\n-Disponibilidad inmediata \nRenta Líquida $500.000\nDudas consultas al siguiente medio de contacto +56938655342", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-lampa-2249741"}, {"titulo": "Trabajo Chofer Clase B y Clase A4", "Email": "melisa.pinto@sargus.cl", "ID": "2249281", "Buscado": "Distribuidora Lira", "Fecha": "2020-12-22 09:15:12", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Tipo": "Full-time", "descripción": "Empresa líder de venta de alimento de mascotas, ubicada en la comuna de la Florida;  requiere contratar choferes clase B y A-4, para ruta de distribución. \n\n•\tExperiencia en el cargo solicitado \n•\tManejo de documentación mercantil que apoya la entrega de pedidos (facturas, guías de despacho, etc.).\n•\tProactivo\n•\tAlto sentido de responsabilidad\n•\tDinámico\n•\tDeseos de pertenecer a un equipo de alto desempeño y compromiso.\n•\tResidenciado en las cercanías de la comuna (deseable).\n\nEnviar Curriculum con pretensiones de renta al correo cdattari distribuidoralira.cl", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-clase-b-y-clase-a4-2249281"}, {"titulo": "Trabajo Cargo Operador de Producción", "Email": "cdattari@distribuidoralira.cl", "ID": "2249482", "Buscado": "Lilian Valdebenito", "Fecha": "2020-12-22 11:53:42", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "500.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Su función será apoyar el proceso productivos de gases.\n\nLa Jornada de trabajo será de Lunes a Viernes en turnos rotativos, según detalle:\n06:30 – 15:15\n08:15 – 17:15\n15:00 – 23:45\n\nPlazo Fijo app 6 meses, contrato por un mes pero se prorroga según avance del proyecto.", "ref": "https://www.chiletrabajos.cl/trabajo/cargo-operador-de-produccion-2249482"}, {"titulo": "Trabajo se busca trabajador de Bodega.", "Email": "lilianv@gmail.com", "ID": "2249327", "Buscado": "carolina.", "Fecha": "2020-12-22 10:15:15", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se necesita operario de bodega con licencia clase B de lunes a viernes en el sector de patronato.\nInteresados enviar curriculum a vitae682020 gmail.com.", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-trabajador-de-bodega-2249327"}, {"titulo": "Trabajo Tutor E-learning Mantenimiento-Eléctrico-Instrumentista", "Email": "vitae682020@gmail.com", "ID": "2241294", "Buscado": "Sustantiva SpA", "Fecha": "2020-12-22 10:34:05", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "Tipo": "Part-time & Full-time", "descripción": "Se requiere tutores para curso \"MANTENIMIENTO BASE DE SISTEMAS ELÉCTRICOS, INSTRUMENTISTAS Y CONTROL INDUSTRIAL\", a realizar en modalidad E-learning.\n\nRequisitos:\n- Formación académica como Técnico de nivel superior del área mantenimiento eléctrico instrumentista o Ingeniero en Electricidad, con título.\n- Experiencia laboral en mantenimiento eléctrico instrumentista en distintos sectores industriales con un mínimo de tres años, demostrable.\n- Experiencia como facilitador/a de capacitación laboral para personas adultas, de mínimo 250 horas cronológicas, demostrable. (Excluyente)\n- Experiencia en enseñanza a distancia y/o Diseño Instruccional\n\nFunciones:\n-Realizar clases sincrónicas a los participantes del curso vía plataforma BBB\n- Diseñar material y recursos virtuales asincrónicos en favor del aprendizaje\n-Revisión y realización de evaluaciones y/o actividades cumpliendo fechas y procedimientos establecidos.\n\nInteresados enviar cv a contacto sustantiva.cl asunto \"Tutor Mantenimiento\", adjuntando Certificado de Título y acreditación de experiencia laboral y de capacitación.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/tutor-e-learning-mantenimiento-electrico-instrumentista-2241294"}, {"titulo": "Trabajo Maestro Ceramista", "Email": "contacto@sustantiva.cl", "ID": "2249263", "Buscado": "RABB Servicios Spa", "Fecha": "2020-12-22 07:30:52", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "8000 m2", "Duración": "indefinido", "Tipo": "Part-time", "descripción": "Se necesita maestro ceramista con equipo de trabajo para realizar cambio de porcelanato en tienda comercial Easy 1 Norte, considerando 2 baños de personal, un casino de personal y un pasillo. Los materiales corren por cuenta del mandante y se requiere la cotización de la mano de obra. Se cuenta con un presupuesto de 8.000 por metro cuadrado de retiro e instalación. \nSe agradece la participación de personas realmente interesadas y con ganas de trabajar con prontitud, ya que es un trabajo que se realizaría en los próximos días. \nFavor contactarme al teléfono entregado para más detalles.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-ceramista-2249263"}, {"titulo": "Trabajo Técnico fibra óptica Residencial FTTH Hogar", "Email": "obrasciviles@rabb.cl", "ID": "2157384", "Buscado": "Bufanet Servicios e Ingeniería", "Fecha": "2020-12-22 14:42:41", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "650000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Empresa de Servicios en Telecomunicaciones busca integrar a su equipo de trabajo a Técnico de Fusión de fibra óptica FTTH residencial Hogar:\n\nRequisitos:\n\n- Experiencia laboral mínima de 6 meses desempeñando el cargo.\n- Licencia de conducir clase B al día (excluyente).\n- Conocimientos de servicios de instalación 3 play de FTTH..\n- Configuración de Routers, switch.\n- Conocimiento en armado de conectores.\n\nPon tu talento en movimiento y postula con nosotros. Envíanos tu cv actualizado señalando tus  pretensiones de renta al correo:  reclutamiento bufanet.cl", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-fibra-optica-residencial-ftth-hogar-2157384"}, {"titulo": "Trabajo Mercaderista Zona Norte Región Metropolitana", "Email": "reclutamiento@bufanet.cl", "ID": "2225908", "Buscado": "MARKETSHARE SPA", "Fecha": "2020-12-22 16:19:01", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "360000", "Duración": "Plazo fijo - Renovación - Indefinido", "Tipo": "Full-time", "descripción": "Empresa de servicios de reposición requiere reponedores para importante marca en la zona Norte de la Región Metropolitana. Se ofrece sueldo acorde a las condiciones actuales del mercado laboral y con posibilidad de proyección dentro del rubro.\n\nLos requisitos para el cargo son los siguientes:\n- Experiencia mínima de 1 año en Supermercados o grandes marcas.\n- Conocimiento de ingreso de mercadería a cámaras y sala.\n- Presentación eficiente en muestra de productos de marcas dentro de las góndolas.\n- Trabajo ordenado y a la vez eficiente en la reposición de productos.\n\nSe buscan personas ordenadas, metódicas y con capacidad de crecer dentro del rubo.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mercaderista-zona-norte-region-metropolitana-2225908"}, {"titulo": "Trabajo ANALISTA QUIMICO - MEJILLONES", "Email": "jose.varas@marketshare.cl", "ID": "2249215", "Buscado": "Juan Araneda", "Fecha": "2020-12-22 08:39:40", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "1000000", "descripción": "Nos encontramos en la búsqueda de un ANALISTA QUIMICO para importante empresa ubicada en Mejillones\n\nResponsabilidades:\n\nEjecutar y controlar la calidad de los resultados de la operación mediante la determinación de análisis químicos, de controles de proceso y controles de calidad de los productos terminados; para asegurar la confiabilidad y tiempos de respuesta, respetando los estándares del SIG.\nApoyar en la ejecución de los planes y programas de los sistemas de calidad, medio ambiente, seguridad y salud ocupacional de la Superintendencia, cumpliendo las políticas, normas, procedimientos.\n\n\n\nSe Ofrece:\nRenta: $1.000.000 líquidos.\nColación\nBus de Acercamiento\n\n\nHorario de trabajo:\n\nTurno rotativo 7x7 de martes a lunes de 08:00 a 20:00 horas, seguido de 7 días de descanso y de martes a lunes de 20:00 a 08:00 horas, seguido de 7 días de descanso, en Mejillones de la región de Antofagasta.\n\nREQUISITOS MÍNIMOS:\n\nFormación: Químico Laboratorista (4 años estudios universitarios) o equivalente Analista Químico (2 años estudios universitarios)\nExperiencia: Para Químicos Laboratoristas 3 años, para Analistas 5 años.\nConocimientos en Lims Sample Manager\nConocimientos en Norma Chilena 17.025\nConocimientos en Técnicas de Muestreo\nConocimientos en Tecnologías de Laboratorio\nEquipos e instrumentos de operación analítica\nConocimientos en Manejo de materiales peligrosos", "ref": "https://www.chiletrabajos.cl/trabajo/analista-quimico-mejillones-2249215"}, {"titulo": "Trabajo Líder Técnico Java", "Tipo": "Full-time", "ID": "2249383", "Buscado": "Seidor Technologies S.A", "Fecha": "2020-12-22 10:39:34", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Proyecto, 4 meses.", "descripción": "Institución gubernamental requiere incorporar a Líder Técnico Java para incorporarse al equipo de desarrollo, resolver dudas, interactuar en términos técnico con los desarrolladores, así como apoyar en el desarrollo siendo analítico y con habilidades para resolver problemas. \n\nRequisitos: \n1 a 3 años o más de experiencia:\n- Ejerciendo el cargo de líder técnico o con seniority suficiente en Java que permita guiar técnicamente a otros programadores. \n- Frameworks: Spring 5.0+, Springboot 2.0+, MyBatis\n- Base de Datos: Oracle 11g\n- Angular, Bootstrap (DESEABLES) \n\nContrato: Proyecto, 4 meses. \n\nUbicación: Remoto hasta nuevo aviso, oficinas en Las Condes\n\nInteresados enviar CV actualizado con pretensiones de renta a sabrina.acosta seidor.com", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/lider-tecnico-java-2249383"}, {"titulo": "Trabajo Profesor(a) E. Básica Mención Lenguaje + Jefatura (37 hrs.) - Maipú", "Email": "sabrina.acosta@seidor.com", "ID": "2249520", "Buscado": "Fundación Educacional SOCEDHUCA", "Fecha": "2020-12-22 12:33:33", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "725.000 líquido mensual aprox.", "Duración": "Plazo fijo, hasta el 28 de febrero de 2022. Posibilidad de renovación", "Tipo": "Full-time", "descripción": "Establecimiento particular subvencionado con proyecto Humanista-Científico, ubicado en sector vulnerable de la comuna de Maipú, requiere Profesor(a) de Enseñanza Básica con Mención en Lenguaje para el año escolar 2021. Jornada laboral de 37 horas semanales incluyendo jefatura en 6° Básico, para trabajar con 5° y 6° Básico. Horario (sujeto a modificaciones): Lunes y martes de 08:00 a 16:25; Miércoles de 08:00 a 18:00; Jueves de 08:00 a 16:15; Viernes de 08:00 a 13:10. Contrato de plazo fijo, a contar del 01 de marzo de 2021, con duración hasta el 28 de febrero de 2022, con posibilidad de renovación de acuerdo a evaluación de desempeño . Salario líquido mensual de $725.000 aprox.\n\nEnviar CV a seleccioneseduc gmail.com, indicando en el asunto el cargo al cual postula.", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-e-basica-mencion-lenguaje-jefatura-37-hrs-maipu-2249520"}, {"titulo": "Trabajo ASISTENTE DE OPERACIONES - TALCAHUANO", "Email": "seleccioneseduc@gmail.com", "ID": "2235210", "Buscado": "JOBCONSULTING", "Fecha": "2020-12-22 04:28:36", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Para nuestro cliente, empresa de almacenamiento alimentario líder en su especialidad, estamos en búsqueda de persona con estudios nivel Técnico para apoyar al Supervisor en procesos administrativos.\n\nPrincipales funciones:\nMantener informado al persona con la información interna y externa.\nApoyar en el control de las operaciones administrativas realizadas por personal contratista y operadores.\nApoyar en la coordinación y supervisión de los distintos procesos administrativos.\nApoya en la administración y control de las operaciones administrativas, velando por el cumplimiento de las normativas,\nexigencias del Sistema de GC e Inocuidad y la eficacia de los procesos.\n\nRequisitos:\nEstudios finalizados nivel técnico.\nMínimo 1 año en cargos similares.\nConocimiento de la Norma IFS.\nSalud compatible con trabajo a bajas temperaturas.\nBuen manejo de Excel y Outlook\nDisponibilidad para trabajar en turnos rotativos de 8 horas de Lunes a Sábado.\n\nLas siguientes características personales, sin duda serán consideradas:\nLa seguridad es parte de tu día a día.\nTienes un buen manejo de relaciones con Clientes.\nValoras el Trabajo en Equipo y se te da en forma natural.\nEres una persona que tiene facilidad para comunicarse con sus compañeros y jefaturas.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-operaciones-talcahuano-2235210"}, {"titulo": "Trabajo GUARDIAS DAMAS & VARONES", "Email": "reclutamiento@jobconsulting.cl", "ID": "2231479", "Buscado": "Guardias Corporativos", "Fecha": "2020-12-22 00:07:55", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "400000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Guardias de seguridad para las comunas de: providencia, las condes, Vitacura, Santiago centro, ciudad empresarial. Con o sin curso OS 10 al día\nOfrecemos Turno 4*4  día y noche rotativos\nRenta desde: $400.000 \nBono curso os-10 vigente: $120.000 sujeto a condiciones.\nRequisitos\n-Ser mayor de 21 años\n-Tener Enseñanza media\nReúne estos documentos:\n-Currículum\n-certificado de antecedentes para fines especiales\n-certificado de estudios\n-certificado de residencia o cuenta a tu nombre\n-certificado os-10 vigente si lo tiene\n-fotocopia del carnet por ambos lados\nINTERESADOS enviar curriculum a guardiascorporativos gmail.com o al \n+56 9 9898 9369 (solo WhatsApp) para agendar entrevista.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-damas-varones-2231479"}, {"titulo": "Trabajo Vendedor", "Email": "guardiascorporativos@gmail.com", "ID": "2249432", "Buscado": "DCS", "Fecha": "2020-12-22 11:04:55", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa, requiere contratar vendedor.\nRequisitos: \n- Estudios: técnico en construcción, arquitecto, carrera afín\n- Experiencia: un año en ventas en la industria de la construcción\n- Conocimiento deseables en morteros, adhesivos, autonivelantes y puente adherentes\n- Manejo de Office nivel usuario  \n\nResponsabilidades:\n-Linea Ardex y futuras líneas relacionadas \n-Cumplir con KPI´s y metas\n-Generación de nuevos clientes\n-Penetración de mercado\n\nSueldo $450.000 líquido + comisiones", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-2249432"}, {"titulo": "Trabajo Instalador Cierre Cristal Plegable / Cortina de Vidrio (Ventaneros/Alumineros)", "Email": "idelcampo@durableconcretesolutions.com", "ID": "2249262", "Buscado": "ARQUIGLASS", "Fecha": "2020-12-22 13:31:38", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$450.000 a $1.000.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa con más de 11 años de experiencia en instalación cierres de cristal plegable busca instaladores calificados, serios y comprometidos. Que tengan experiencia y buen trato para trabajo en casas particulares sector oriente.\n\nCondiciones:\n\nSe le facilitará vehículo\nSe le entregará telefono celular\nAtractivo sueldo de acuerdo a experiencia, cumplimiento y rendimiento (sueldo entre $450.000 a $1.000.000)\nPasará por un proceso de capacitación y entrenamiento\nRequisitos:\n\nOferta para ventaneros/alumineros\nExperiencia al menos 3 años en la instalación de cierres de cristal plegable\nExperiencia en trabajo en casas particulares\nLectura de planos de instalación\nLicencia de conducir\nDisponibilidad para instalar en regiones\nSe exige cumplimiento y puntualidad en horario de trabajo", "ref": "https://www.chiletrabajos.cl/trabajo/instalador-cierre-cristal-plegable-cortina-de-vidrio-ventaneros-alumineros-2249262"}, {"titulo": "Trabajo JEFE DE TERRENO", "Email": "contacto@arquiglass.cl", "ID": "2249360", "Buscado": "ESCOBAR MAQUINARIA Y CONSTRUCCION", "Fecha": "2020-12-22 10:41:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo e Indefinido", "descripción": "Importante empresa del rubro de la construcción y movimiento de tierra, desea incorporar a su equipo de trabajo a Jefe de Terreno, de especialidad excavaciones, para proyecto en la ciudad de Santiago.\n\nRequisito esencial:\n·   experiencia comprobable de a lo menos 5 años, en obras de excavaciones.\n·   capacidad de liderazgo, planificación y control, para controlar equipos de excavación y flota de camiones.\n·   disponibilidad para trabajar en la ciudad de Santiago.\n\nSe ofrece estabilidad laboral, sueldo acorde al mercado.\n\nInteresados favor enviar de inmediato CV al correo electrónico: asandoval mesco.cl", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-terreno-2249360"}, {"titulo": "Trabajo Aseo y Copería", "Tipo": "Part-time", "ID": "2200367", "Buscado": "Los Maestros Pizzeros Limitada", "Fecha": "2020-12-22 15:37:22", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "233.000", "Duración": "Part Time", "descripción": "Restaurante en zona Providencia, busca persona para trabajo de aseo y copería, así como también organización y ordenamiento de la bodega . \nEl trabajo es para los días Miércoles, Jueves, Viernes y Sábados de cada semana, de 12:00hs a 20:00hs cada día, con media hora de colación.\nSe ofrece contrato fijo, salario acorde, propina diaria en efectivo y colación. Los interesados deberán enviar CV al correo : busqueda31.rrhh gmail.com indicando en el asunto ASEO PART TIME.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/aseo-y-coperia-2200367"}, {"titulo": "Trabajo Operario Avicola", "Email": "busqueda31.rrhh@gmail.com", "ID": "2006616", "Buscado": "Korcea Est Ltda", "Fecha": "2020-12-22 01:18:09", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa avicola requiere incorporar a su planta ubicada en sector Lo Herrera, Operario Vacunador, para apoyar la buena gestión de la crianza  de pollitas, Asistir proceso de vacunas, idealmente residente de San Bernardo / Calera de Tango / Buin / Paine / El romeral / Lo Herrera.\n\nRenta liquida ofrecida para el cargo $360.000.-, los interesado enviar CV a correo postulacion.korcea gmail.com, indicando en el asunto operario Avicola.\n\nLugar, San Bernardo", "beneficios": ["Bus acercamiento", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-avicola-2006616"}, {"titulo": "Trabajo Jefe de Proyecto TI Senior (Gestión) Por Proyecto.", "Email": "recursoshumanos@korcea.cl", "ID": "2249523", "Buscado": "Kibernum", "Fecha": "2020-12-22 12:36:12", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.900.000", "Duración": "Por Proyecto de 1 mes (reemplazo de vacaciones)", "Tipo": "Full-time", "descripción": "Buscamos profesionales con orientación al logro, liderazgo, pensamiento analítico, comprometidos, responsables, enfocados en el trabajo en equipo y en gestión para el cargo de Jefe de Proyecto Senior. \n\n¿QUÉ HARÁ ESTE JEFE DE PROYECTO? \n•Aplicar las mejores prácticas recomendadas por el PMBOK en su Gestión de Proyectos.\n•Liderar, integrar y desarrollar la planificación del proyecto con la participación y aprobación de todos los involucrados, definidos que participarían del proyecto. Al cronograma se le debe identificar la ruta crítica y establecer línea base. \n•Identificar riesgos y planificar la respuesta adecuadas para aquellos de mayor probabilidad e impacto. \n•Liderar la ejecución del proyecto en sus distintas fases, velando porque se cumplan las condiciones necesarias para el cumplimiento de la planificación\n\nDetalle técnico del cliente: Los proyectos son de ámbito SAP y desarrollo PHP\n\n¿QUÉ EXPERIENCIA SE REQUIERE?\n•Sólidos conocimientos en Gestión de Proyectos\n•Al menos 10 años de experiencia en Jefatura de proyectos\n•Idealmente certificado\n•Al enviar su CV, debe adjuntar su título profesional (o certificado de título que puede ser escaneado o fotografiado). Si es extranjero, debe enviar su título apostillado y copia de visa vigente (si está solicitando la visa definitiva, favor agregar comprobante de solicitud. \n•Deseable experiencia en proyectos de desarrollo PHP o SAP (no es excluyente)\n\n\nOFRECEMOS:\n•Contrato: Por Proyecto de 1 mes con posibilidad de continuidad según resultados del proyecto. \n•Lugar de trabajo: Providencia (remoto mientras dure la contingencia)\n•Horario: de lunes a viernes de 08:30 a 18:30 hrs \n\nInteresados enviar CV actualizado a gloria.caro kibernum.com indicando cargo al que postula, pretensiones de renta y disponibilidad", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-proyecto-ti-senior-gestion-por-proyecto-2249523"}, {"titulo": "Trabajo Chofer repartidor", "Email": "gloria.caro@kibernum.com", "ID": "2249321", "Buscado": "Global Food Link SpA", "Fecha": "2020-12-22 09:52:30", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Empresa de distribución alimenticia requiere contratar chofer repartidor clase B.\n\nLugar VI Región de Lunes a Sabado\n\nSueldo aprox 400.000  en un turno de 4 x 3 dias si se cumplen las 45 horas \n\nRequisitos: \n\nLicencia de conducir clase B\nPapel de antecedentes\nHoja de vida del conductor\nCarnet de identidad vigente", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-repartidor-2249321"}, {"titulo": "Trabajo EJECUTIVO DE COBRANZA TELEFÓNICA", "Tipo": "Full-time", "ID": "2249643", "Buscado": "COLECTRON", "Fecha": "2020-12-22 14:48:18", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Empresa líder en el mercado de cobranza previsional, requiere Ejecutivos de Cobranza Telefónica con experiencia en Call Center mayores de 36 años. De Lunes a Viernes, Sueldo Base + Comisiones + Bonos. SÓLO TRABAJO PRESENCIAL", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-cobranza-telefonica-2249643"}, {"titulo": "Trabajo Necesitamos vendedora por Internet y redes", "Email": "nmolina@colectron.cl", "ID": "2249540", "Buscado": "Maicosport", "Fecha": "2020-12-22 19:44:19", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Según habilidades", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Necesitamos vendedora/or de repuestos y materiales de motos\nDebe tener experiencia en ventas por Internet y redes\nManejo de Excel básico\nConocimientos de inglés básico\nDebe ser capaz de cooperar y eventualmente  reemplazar trabajos administrativos\nExperiencia en ventas y manejo de códigos y nombres\nDebe ser ordenada e interesada realmente en este tipo de trabajo\nOfrecemos:\nTrabajo estable en buen ambiente de trabajo\nContrato indefinido\nSueldo según habilidades\nLugar de trabajo, Vitacura\nTrabajo de lunes a viernes", "ref": "https://www.chiletrabajos.cl/trabajo/necesitamos-vendedora-por-internet-y-redes-2249540"}, {"titulo": "Trabajo Líder Técnico Java", "Email": "maicosport@vtr.net", "ID": "2249477", "Buscado": "Axity Chile", "Fecha": "2020-12-22 11:47:34", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1000000 - 2000000", "Duración": "por proyecto", "Tipo": "Full-time", "descripción": "Axity, importante consultora multinacional, busca para uno de sus clientes un Líder Técnico Java!\n\nConocer a fondo los requerimientos del proyecto, la tecnología relevante y la razonabilidad de los acuerdos y plazos comprometidos. Conocer en detalle el diseño del proyecto. Conocer la programación de la fabricación, los estados de avance y el cumplimiento de los plazos y entregas. Analizar y diseñar soluciones sistémicas e implementar herramientas existentes.\n\nExperiencia en :\n\n- Diseño impulsado por dominio\n\n- Especializado en Java (últimaversión)\n\n- Microservicios\n\n- Implementaciones basadas en la nube\n\n- Ingles Avanzado", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/lider-tecnico-java-2249477"}, {"titulo": "Trabajo Remote Customer Support - World of Warcraft & Destiny 2 Gaming Services", "Email": "carolina.ramirez@axity.com", "ID": "2249631", "Buscado": "Blazing Boost Srl", "Fecha": "2020-12-22 14:58:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "USD 400-1500", "descripción": "Company Overview\nBlazing Boost Srl is an e-commerce Italian company founded in 2012. We are leaders in selling online services for multiplayer games, particularly World of Warcraft, WoW Classic, and Destiny 2. \n\nOur website: https://blazingboost.com/wow-boost\nOur Trustpilot: https://www.trustpilot.com/review/blazingboost.com\nPosition Information\nWe are looking for new customer support operators who are active gamers with experience in our main games (or other games we are planning to add in the short or long term). The customer support position is both for the pre and post-purchase experience for our customers. Starting from customer support, it is possible to reach various management or coordination positions.\n\nOur operators have shifts of 3 or 6 hours shifts. We are active 24/7/365. Late night and weekend shifts are paid more. During a shift, the operator has to answer questions, assign services, conclude sales, and do basic problem solving when necessary.\n\nWhat to expect\nIf you want to support more shifts and do more, it is totally up to you and very much appreciated. Work more, earn more.\nAround 50 employees (including development team, customer support team, management, marketing).\nExtremely friendly work atmosphere.\nThe management is Italian, but the customer support team is almost entirely Serbian. Most of us have met each other in real life or play together online. We are friends.\nNo tolerance for slackers. Work comes BEFORE the friendships we have built.\nWe are active 24/7. Someone is always online. Holidays included.\nGroup online-meetings every 1-3 weeks (usually on Fridays or Thursdays). We want to hear your voice, opinions, and ideas.\nWe use a performance control application to be installed on your computer. This application is activated by you manually at the start of your shift and disabled at the end. The program records your activity by taking a series of screenshots during your work. We care about your privacy so we only need to see when you are working, hence the manual activation from you. \nAll of our workers have this program installed.\nIntensive training program provided by us. Written guides, videos, meetings with seniors who help you become better as time goes by. \nThree different and main areas of work:\n- Livechat support (pre-purchase support)\n- Discord Support (post-purchase support)\n- Extra tasks assigned on the side (example: price checks, customer retention, etc).\nBenefits\nMonthly salary paid in the first week of each new month (Paypal or Bank transfer).\nVacation: If you take days off your actual assigned shifts, we pay you 50% of your daily salary up to 14 days per year. \nExample: you work Monday->Thursday with us and you are unavailable for the whole week. This accounts for 4 days of absence (Monday-Tuesday-Wednesday-Thursday) during which we will pay you 50% of your normal income on Monday->Thursday. \nWork from home\nYou can decide on your working schedule. The management will tell you which shifts and times of the day are required, but there is a lot of flexibility.\nCareer and Salary\nYou will start by being a Livechat operator for pre-purchase support. If applicable, you will be joining the post-purchase support department, which is paid more as the job is more delicate.\nIt is possible to be part of both departments, simultaneously. \n\n\nFor each department, you will have a status. \n\nTraining Status (200 EUR per month): If you are accepted, you will go under a 2+ weeks period of intensive training. We will teach you how to use LiveChat and do support on our website. As soon as you start being useful, you start being paid under the ‘Trainee’ status.\nTrial Status (400 EUR per month): After a few weeks or a month of ‘Training’ status, you can enter your ‘Trial’ status. We will judge your consistency, team cooperation, reliability, trustworthiness, ability not to create problems, ability to solve problems, multitasking.\nAutonomous Status (800 EUR+ per month): After one to three months (flexible) of Trial status, you can become ‘Autonomous’. You will be a crucial element in our team and everyone will count on you. As the word says, you are expected to solve problems autonomously.\nVeteran Status (900 EUR+ per month): Veteran operators are with us for a long time (more than one year) and are an example for the whole company.\nSenior Bonuses: Being a part of our team for a long time, helping out new supporters, being an example for others and a REAL problem-solver gets you bonuses as time goes by even if you work the same amount of hours.\n(Example: +50€/150€ per month after 1 year+).\nExtra Responsibilities: If you are a good supporter, it is possible to accept more responsibilities, work more, generate more money for the company, handle more aspects of our management. There is a lot of room for growth. Some of our operators are now earning 1500€+ per month as they decided to invest more time and energy in Blazingboost.\nExtra income as Booster: If you are good at the games we sell services into, you will also be able to complete services and be a booster. This adds up to your Supporter payment. It is crucial that you boost outside of your shift without altering your ability to work as a supporter. Boosting cannot become your priority.\nThese above payments correspond to an average of 30-45 hours per week. \n\nThe job is very flexible. You can be an Autonomous Livechat supporter for pre-purchase support, but also have a few extra responsibilities and tasks on the side. At some point, you may be proposed to join the Discord team for post-purchase support too, being Training and then Trial for that department. You can work in multiple game sections and have different stasuses according to your experience in that department.\n\nIf you want to work less and this fits our team, you will be paid a bit less. If you want to work more, you will be paid more.\n\nWe hope to welcome you to our family!\n\n\n\nRequirements\nRequirements\nAll candidates have to meet ALL the following requirements:\n\nCrucial knowledge of World of Warcraft OR Destiny 2.  One of the two games is sufficient. \nWorld of Warcraft:\nWe are selling services related to the game and we expect you to be a relatively recent player. The new expansion 'Shadowlands' was released in November 2020. We don't necessarily require you to be a currently ACTIVE player but you MUST have played WoW in the past few years or have kept up to date with it.\nAbsolutely necessary knowledge:\n- Classes, Specs, Leveling, and the pure basics of the game\n- What is a raid, what are the available difficulties,  how do the loot rules work, what are the most sought after achievements \n(examples: what is a Heroic run? What's the difference with 'Normal' and 'Mythic'? What is 'Ahead of the Curve' or 'Cutting Edge'? Can a Warrior trade a plate helmet to a Mage customer? Why, why not, or when?)\n- What is a Mythic+ dungeon, how does the system and loot work (example: what is a +15?)\n- Arena system and rewards.   (Examples: how do you get Rival? What is Rank 1 and what's the difference with Gladiator? Can you get it in 2v2? What is Elite?)\n- Generic information such as 'flying', Allied Races, etc.\nIf you have played WoW in 2010, you will need 2+ months to understand what the game is like today and that WILL be a problem. If you have played WoW in 2017-2018, you could catch up with us in 1-2 weeks. We have guides for the game itself.\nIf your WoW experience is very low, you may need too much time to catch up and this may not be the correct job for you.\nWe are not looking to invest time on people that have not touched or read anything about the game for many years - this is purely because we are afraid that you would have to spend too much time on studying the game (which we consider to be an implicit requirement).\n\nDestiny 2:\nWe expect you to have played Destiny 2 in 2018 to 2020. The new 'Beyond Light' expansion was released in November 2020, but the basics of the game have not changed too much.\nAbsolutely necessary knowledge:\n- Classes, how does the game generally work. Weapons, gear, alts.\n- What is a raid, what is a Nightfall Strike, what are Trials of Osiris, what are Dungeons\n- What is Glory, what is a Triumph, a Seal\n- What is the difference between Legendary and Exotic weapons, what is a Catalyst, how does Power Leveling work\n\nGeneric\nStable internet connection.\nC1 European Level of English Knowledge.\nGood typing style. Not having experience with a keyboard, making ortography mistakes or generally not typing well is a BIG problem.\nIt is of UTMOST IMPORTANCE that your English level and confidence with a keyboard is HIGH.\nPlease look at how this job post has been written. If you cannot write with this English and if you are not able to type in a professional (and not 'gamer slang' English) style, this is not the job for you. \nTyping speed of 60 PLUS words per minute. (Test yourself: https://10fastfingers.com/typing-test/english).\nIf you type very slowly or if you need to constantly look at the keyboard while writing, this job may not be for you simply because you will not be able to keep up with chats.\nMultitasker. You may have to talk with a customer to sell a service, talk with an angry customer, assign a service to a service provider. All at the same time. There is a lot of work.\nEmpathy and self-control. If a customer is complaining and making you angry, you need to answer professionally and handle the problem. You WILL be under pressure. \nKnow what it means to work in a team. If you underperform during your shift, the following operator will have to work more because of your mistakes and unsolved problems\nPatience. The job may seem difficult or strange at the start, especially if you are not aware of such a market actually existing. However, after learning the job, studying the material given to you and listening to our seniors, it will become second nature.\nPreferred Requirements\nIf the candidate has the following, they will increase their probability of being hired:\n\nDeep knowledge of Destiny 2 AND World of Warcraft. While we absolutely require the knowledge of one game, knowing both can help a lot. \nHigh typing speed (80+ words per minute)\nGeneric knowledge of other online games such as Valorant, League of Legends, Overwatch, COD (Warzone), Path of Exile, Escape from Tarkov, Runescape, APEX Legends, Fortnite, Black Desert Online, Warframe, Skyrim Online, Rainbow Six Siege, or more.\nPlaying other games with a boosting market may still be very useful for us - maybe we could still ask you to learn WoW or Destiny 2 to make sure you have work to do as soon as you join. \nPrevious work experience or a high level of education is a plus but is not a necessity.\nKnowledge of how to use Discord and Skype.\nKnowledge (Basic) of French / German / Spanish or other languages.", "ref": "https://www.chiletrabajos.cl/trabajo/remote-customer-support-world-of-warcraft-destiny-2-gaming-services-2249631"}, {"titulo": "Trabajo Guardia de Seguridad Femenina - Zona Pudahuel", "Tipo": "Full-time", "ID": "2249722", "Buscado": "Importante Empresa del Sector", "Fecha": "2020-12-22 15:40:42", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "450000", "Duración": "plazo indefinido", "descripción": "Destacada empresa en servicios de seguridad corporativa requiere contratar a Guardia de Seguridad femenina para trabajar en una empresa de logística ubicada en la comuna de Pudahuel.\n\nEntre sus funciones estarán:\n- Vigilancia y seguridad de los bienes y personas que se encuentren en la instalación.\n- Tareas de recepción, control de accesos: ingreso y egreso de personas y mercadería.\n\nRequisitos para el cargo:\n- Movilización propia sea auto o moto para personas con residencia lejana a Pudahuel (excluyente). En caso de vivir en comunas cercanas a Pudahuel no es un requisito.\n- Educación media completa\n- Experiencia en el rubro de seguridad o logística\n\nCondiciones de contratación:\n- Lugar de Trabajo: Pudahuel\n- Días de trabajo: Lunes a Viernes (5x2) \n- Horarios de trabajo: 6:00 a 14:30 y DE 14:00 a 23:30\n\nOfrecemos capacitaciones continuas, buen ambiente y estabilidad laboral.\n\nSi cumplís con los requisitos ¡¡No dudes en postularte!!", "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-femenina-zona-pudahuel-2249722"}, {"titulo": "Trabajo Supervisor de Ventas en Terreno / VI Región", "Email": "empleos1@jsasecurity.com", "ID": "2249761", "Buscado": "Helpnet Group", "Fecha": "2020-12-22 16:20:40", "Ubicación": "San Fernando", "Categoría": "Ventas / Comercial", "Salario": "1200000", "Duración": "Plazo fijo luego Indefinido", "Tipo": "Full-time", "descripción": "El Profesional tendrá las siguientes funciones:\n\nElaborar, actualizar y monitorear el cumplimiento de los vendedores acargo con la finalidad de cumplir metas establecidas y posicionar el producto en la zona.\n\nCondiciones:\n\nExperiencia Minima: 2-3 años en cargos similares.\nLugar de Trabajo: VI Region\nHorario: Art. 22\nContrato: Plazo fijo, luego indefinido.\nRequisitos\n\nMovilización Propia.\nLicencia de Conducir Clase B al dia.\nExperiencia en manejo de equipos de venta en terreno.\nObligatorio: Microsoft office nivel intermedio / avanzado.\nExpertiz en ventas de telefonía móvil o venta", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-en-terreno-vi-region-2249761"}, {"titulo": "Trabajo VENDEDOR TECNICO", "Email": "m.lopez@helpnet.cl", "ID": "2249382", "Buscado": "ACCURATEK", "Fecha": "2020-12-22 13:46:25", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "PLAZA FIJO", "Tipo": "Full-time", "descripción": "Se busca vendedor técnico de sistemas de protección contra incendio y seguridad electrónica.\n-Requisitos:\n•\tExperiencia 2 años en el área o cargos a fin.\n•\tLicencia de conducir clase B", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-tecnico-2249382"}, {"titulo": "Trabajo PERSONAL DE ASEO", "Email": "contactorrhh6@gmail.com", "ID": "2247580", "Buscado": "Metalcor", "Fecha": "2020-12-22 04:02:21", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Maestranza en Pudahuel necesita persona varón para labores de aseo. \nEnviar Curriculum a : metalcor metalcor.cl", "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-aseo-2247580"}, {"titulo": "Trabajo CAJEROS TURNO NOCHE PARA TRASPORTADORA CON EXPERIENCIA EN RECUENTO DE VALORES", "Email": "metalcor@metalcor.cl", "ID": "2249429", "Buscado": "OIS LTDA", "Fecha": "2020-12-22 14:03:41", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "367.000 liquido", "Duración": "INDEFINIDO", "descripción": "CAJEROS TURNO NOCHE CON EXPERIENCIA EN TESORERÍA Y RECUENTO DE VALORES\nHORARIO: DOMINGO A JUEVES DE  21:00 A 07:00 HORAS\nSUELDO $ 367.000 LIQUIDO A PAGO + HORAS EXTRAS\n\nDOCUMENTACION REQUERIDA AL MOMENTO DE LA ENTREVISTA:\n\nCERTIFICADO ANTECEDENTES\nCLAVE UNICA (REGISTRO CIVIL)\nCERTIFICADO FONASA\nCERTIFICADO AFP\nCERTIFICADO RESIDENCIA\nFOTOCOPIA CEDULA\nCURRICULUN", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajeros-turno-noche-para-trasportadora-con-experiencia-en-recuento-de-valores-2249429"}, {"titulo": "Trabajo Reponedores para La Reina", "Tipo": "Part-time", "ID": "2249192", "Buscado": "Privado", "Fecha": "2020-12-22 01:06:35", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Empresa comercializadora de alimentos, requiere reponedores en turno Part-Time de 7.5 hrs en Santiago comuna de la Reina, para realizar las funciones de reposición y apantallamiento de productos en supermercados.\n\nRequisitos:\n- Al menos 6 meses en tareas de reposición en supermercados o similar.\n- Tener residencia en la ciudad mencionada y disponibilidad de trabajar en ruta.\n- Tener calzado de seguridad\n- En caso de ser extranjero poseer rut temporario o definitivo VIGENTE\n\nSe ofrece modalidad de 1 a 2 días de trabajo a la semana cumpliendo 7,5 hrs semanales, con un sueldo líquido de 80.000 aprox.\n\nCon disponibilidad de ingreso inmediato.\n\nAtento a su postulación en plataforma o envíe su cv directamente al email señalado al inicio asunto: Reponedor La Reina.", "ref": "https://www.chiletrabajos.cl/trabajo/reponedores-para-la-reina-2249192"}, {"titulo": "Trabajo Enfermeros/as", "Email": "sebastiancorvalan@ntime.cl", "ID": "2249409", "Buscado": "Hospital Luis Tisne Brousse", "Fecha": "2020-12-22 10:54:49", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1500000 bruto", "Duración": "Indefinido Honorario", "Tipo": "Full-time", "descripción": "Solicitamos Enfermeros clínicos ,con certificado de titulo e inscripción en la superintendencia , contrato a honorario ,cuarto turno.", "ref": "https://www.chiletrabajos.cl/trabajo/enfermeros-as-2249409"}, {"titulo": "Trabajo CHOFER", "Email": "bbastias@hsoriente.cl", "ID": "2249450", "Buscado": "OBRAS.CAOC@GMAIL.COM", "Fecha": "2020-12-22 11:19:54", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "530000", "Duración": "plazo", "Tipo": "Full-time", "descripción": "Solo se consideran e-mail que contengan antecedentes, curriculum, copia de licencia, hoja de vida conductor.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-2249450"}, {"titulo": "Trabajo ASISTENTE DE GERENCIA", "Email": "obras.caoc@gmail.com", "ID": "2249319", "Buscado": "SEMAR LTDA", "Fecha": "2020-12-22 09:50:58", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "450000", "Duración": "REEMPLAZO VACACIONES", "Tipo": "Full-time", "descripción": "Se necesita contratar persona para reemplazo de Asistente de Gerencia.  Los requisitos son:\n- Manejo Básico en Word, Excel y PPT.\n- Manejo en sistema de compras, cotizaciones y órdenes de compra.\n- Persona Proactiva.\n- Persona Tolerante.\n- Persona con capacidad de trabajo bajo presión.\n- Deseable licencia Clase B.\n- Indicar en CV pretensiones de renta.\n\nINDISPENSABLE RESIDENCIA EN CALAMA.  NO SE CONSIDERARÁ PERSONAS CON RESIDENCIA EN OTRAS COMUNAS.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-gerencia-2249319"}, {"titulo": "Trabajo OPERADORES DE EXCAVADORA", "Email": "rrhh.calama2020@gmail.com", "ID": "2249401", "Buscado": "ESCOBAR MAQUINARIA Y CONSTRUCCION", "Fecha": "2020-12-22 10:54:16", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo e Indefinido", "descripción": "Importante empresa del rubro de la construcción y movimiento de tierra, desea incorporar a su equipo de trabajo a Operadores de Excavadora, para importante proyecto en la ciudad de Santiago.\n\nRequisito esencial:\n·   experiencia comprobable de a lo menos 8 años en manejo y conducción de maquina excavadora.\n·   licencia de conducir al día.\n·   disponibilidad para trabajar en la ciudad de Santiago.\n\nSe ofrece estabilidad laboral, sueldo acorde al mercado.\n\nInteresados favor enviar de inmediato CV al correo electrónico: asandoval mesco.cl", "ref": "https://www.chiletrabajos.cl/trabajo/operadores-de-excavadora-2249401"}, {"titulo": "Trabajo TÉCNICO ELÉCTRICO", "Tipo": "Full-time", "ID": "2249786", "Buscado": "CCH ENERGY LTDA", "Fecha": "2020-12-22 16:38:10", "Ubicación": "La Serena", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Indefinido", "descripción": "Se necesita alumno recién egresado o cursando ultimo año en Técnico Eléctrico, con deseos de progresar y tener un trabajo estable, no es un requisito excluyente.", "beneficios": ["Horario Flexible", "Bus acercamiento", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-2249786"}, {"titulo": "Trabajo OPERADOR MAQUINA Y HERRAMIENTAS", "Email": "contacto@cchchile.cl", "ID": "2249353", "Buscado": "TORMETAL", "Fecha": "2020-12-22 13:55:04", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Duración": "INDEFINIDO", "descripción": "OPERADOR DE MAQUINA Y HERRAMIENTAS\nEstudios Técnicos o universitarios afín a su cargo (Técnico Mecánica de Maquina y Herramientas ó Técnico en Mecánica Industrial).\nExperiencia mínima: 5 años Experiencia (Experiencia Demostrable).\nSalud compatible con su cargo\nManejo de Torno Portátil, Mandrinadora Portátil, Torno de Barra, entre otros.\nJornada laboral: 7x7 ó 12x12.\nVacantes: 10 personas\nTrabajos para realizarse en Sector La Negra y posiblemente Faenas Segunda Región (Pero no permanente), Antofagasta.\nInteresados postular a RRHH tormetal.cl", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-maquina-y-herramientas-2249353"}, {"titulo": "Trabajo Ejecutivas de Ventas en Terreno", "Tipo": "Full-time", "ID": "2249424", "Buscado": "Inmobiliaria Juan Lopez", "Fecha": "2020-12-22 11:01:53", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Salario": "300000 - 1000000", "Duración": "Indefinido", "descripción": "Prestigiosa Empresa Corredora de Propiedades de la zona norte, necesita contratar Ejecutivas de ventas en terreno, para trabajar en la ciudad de Iquique, Hospicio e Interiores de la zona.\nRequisitos:\nExperiencia ventas en terreno.(Mínimo 2 años) \nCapacidad de trabajo bajo presión\nManejo herramientas Word y Excel nivel usuario( Importante )\nManejo de redes Sociales( Importante )\nManejo y conocimiento de algún tipo de Software de Ventas ( Excluyente )\t\nBuena Presencia y facilidad de relacionarse con personas.\nProactiva y ganas de Crecimiento profesional.\nEnviar Curriculum a correo negocios juanlopezpropiedades.cl\nrespondiendo las siguientes preguntas:\n1.\tPretensiones de sueldo liquido\n2.\tDisponibilidad de movilización propia", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivas-de-ventas-en-terreno-2249424"}, {"titulo": "Trabajo Ingeniero cloud + devops + programador PHP", "Email": "negocios@juanlopezpropiedades.cl", "ID": "2210228", "Buscado": "AMOTOR S.A.", "Fecha": "2020-12-22 12:17:21", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1500000", "Duración": "Indefinido", "descripción": "Por favor leer bien las habilidades solicitadas. Debe cumplir con el perfil antes de solicitar una entrevista.\n\nDesarrollador, contrato indefinido para que sea parte de una compañía establecida. Mínimo 7 años de experiencia, conocimientos en:\n - AWS, instancias EC2, RDS, Route 53, cloudwatch, ip elásticas, creación y levantamiento de imágenes.\n - Manejo de consola Linux para servicios como webmails y servidores web.\n - PHP nivel senior con framework YII2 +Mysql + Elasticsearch suite ELK.\n -  API Restful.\n -  Metodología Scrum.", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-cloud-devops-programador-php-2210228"}, {"titulo": "Trabajo conductor licencia a4 - a5", "Tipo": "Full-time", "ID": "2249478", "Buscado": "Alcantarillados Chile Ltda", "Fecha": "2020-12-22 11:50:06", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "396.000 base + comisiones", "Duración": "indefinido", "descripción": "Se necesita conductores licencia a4 a5. con disponibilidad inmediata.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a4-a5-2249478"}, {"titulo": "Trabajo Se requiere Soldador", "Email": "mmorales@alcantarilladoschile.com", "ID": "2249576", "Buscado": "CCG", "Fecha": "2020-12-22 13:26:49", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Empresa de montaje industrial requiere soldador MIG para estructuras livianas, con experiencia. Trabajo de lunes a viernes.\n\nRequisitos:\n- Experiencia en MIG\n- Responsable, puntual, proactivo\n- Extranjeros con a lo menos permiso de trabajo\n- Disponibilidad para trabajar en comuna de Pudahuel\n- Disponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-soldador-2249576"}, {"titulo": "Trabajo Ejecutivo de Cobranzas", "Tipo": "Full-time", "ID": "2249887", "Buscado": "RedOffice", "Fecha": "2020-12-22 17:44:56", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "Sueldo Base $ 350.000", "Duración": "Plazo fijo", "descripción": "RedOffice, Empresa líder en ventas de Insumos de Oficina, atención personalizada a Empresas y personas WEB, con mas de 20 años de experiencia, y ubicada en la comuna de Conchalí, requiere contratar a persona para el cargo de Ejecutivo de Cobranzas.\n\nRequisitos:\n• Gestión en cobranzas\n• Manejo de Office Intermedio\n• Manejo de e-mail y de herramientas tecnológicas\n• Habilidades comunicativas\n• Relacionamiento con cliente interno y externo\n• Conocimiento documentario tributario\n\n\nCompetencias\n\n• Proactividad: Se anticipa a posibles dificultades buscando soluciones coordinadas y eficientes.\n• Flexibilidad: Capacidad de adaptación a cambios en la planificación, realizando las respectivas\nmodificaciones en la planificación y organización de tareas.\n• Comunicación efectiva: Permanente retroalimentación informativa con pares y superiores, de manera\nasertiva y coordinada.\n• Planificación y Organización: Establecer plan de trabajo para cumplir con las tareas encomendadas.\n• Responsabilidad: Obligación de responder dentro de los plazos y niveles de calidad exigidos, con las tareas\nasignadas.\n• Preocupación por el orden y la calidad: Verifica permanentemente la exactitud de la información y la calidad\nen el cumplimiento de las tareas asignadas. De igual forma, mantiene registros claros de las actividades\nefectuadas.\n\nEnviar currículo a trabajo redoffice.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-cobranzas-2249887"}, {"titulo": "Trabajo Conductor con licencia A4", "Email": "trabajo@redoffice.cl", "ID": "2249333", "Buscado": "GEERT", "Fecha": "2020-12-22 09:59:35", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Se requiere: Conductor con licencia A4. \n\nTrabajo de reparto dentro de Santiago.\n\nRequisitos:\n\n- Vivir en Quilicura, Colina, Lampa o cercanías.\n\n- Conocimiento de Santiago.\n\nHorario: lunes a viernes de 8:00 a 18:00 hrs.\n\nPara postular al cargo y más información: Enviar currículum actualizado a: ps.stephaniedavis gmail.com\n\nSaludos.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-con-licencia-a4-2249333"}, {"titulo": "Trabajo Secretaria Recepcionista", "Email": "ps.stephaniedavis@gmail.com", "ID": "2249736", "Buscado": "Centro de Terapia", "Fecha": "2020-12-22 15:53:58", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "370000", "Tipo": "Full-time", "descripción": "Centro de Terapia ubicado en Providencia (Metro Pedro de Valdivia), requiere contratar SECRETARIA RECEPCIONISTA para  turno de tarde. Horario de Lunes a viernes de  15:00 A 22:00 y sábados 9:00 A 14:00/ 40 hrs. (sujeto a modificación de acuerdo a horario de cierre metro)\n Idealmente personas con experiencia en atención público, venta de bono imed,  licencias médicas. (no excluyente)\nRenta liquida $ 370.000- . aprox. Posibilidad de aumento al 6to mes de acuerdo a desempeño.\n\nInteresados/as enviar cv a atencionesdesaludcv gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-2249736"}, {"titulo": "Trabajo Ingeniero en alimento", "Email": "atencionesdesaludcv@gmail.com", "ID": "2249670", "Buscado": "Alimentos Santa Emilia Spa", "Fecha": "2020-12-22 16:08:03", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600000", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Empresa elaboradora y distribuidora de alimentos envasados buscar a profesional con experiencia en aseguramiento de calidad y producción.\n\nFunciones:\n-Controlar, coordinar y evaluar las actividades relacionadas con la planificación, organización y ejecución del aseguramiento de calidad, identificando y monitoreando los riesgos para cumplir la calidad en cada una de las etapas del proceso.  Además de generar plan de acción de no conformidades de determinados procesos. \n- Capacitar al personal en temas referentes a calidad alimentaria a través de la creación de un programa establecido. \n-Auditar proveedores gestionando planes de mejora.\n-Controlar la calidad de recepción de materias primas\n-Verificar el cumplimiento de los registros relacionados al plan de calidad y realizar las acciones correspondientes.\n-Controlar y verificar la eficacia del orden, limpieza, manejo de desechos, eliminación de mermas, en todas las áreas de la planta. \n-Velar por cumplimiento de programa de químicos, aseo, control de plagas y mantención de equipos e instalaciones. \n-Desarrollo de fichas técnicas por productos y elaboración de etiquetado nutricional de acuerdo a RSA y ley 20606. \n-Apoyo en el desarrollo de minuta mensual junto al Jefe de producción de forma mensual, considerando  costos, estacionalidad, entre otros. \n\nExcluyente:\n- Mínimo 5 años de experiencia en trabajo a fin.\n- Mínimo 3 años de experiencia en planta elaboradora de alimento en cargo de aseguramiento de calidad.\n- Edad mínimo 30 años, máxima 50 años.\n- Debe tener alto conocimiento en BPM y Haccp.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-alimento-2249670"}, {"titulo": "Trabajo Especialista en Infraestructura (Exp. En Azure)", "Email": "rrhh@asantaemilia.com", "ID": "2249305", "Buscado": "Kibernum", "Fecha": "2020-12-22 09:32:51", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo, plazo fijo, indefinido", "Tipo": "Full-time", "descripción": "Especialista en Infraestructura (Exp. En Azure)\nBuscamos profesionales con alta capacidad de análisis y síntesis, enfocados en el trabajo en equipo, comprometidos, responsables, orientados a la atención de clientes internos y externos para el cargo de Especialista en Infraestructura\nEXPERIENCIA Y/O REQUISITOS \n1 a 3 años en el área de Administración de Sistemas y plataformas\n•\tAdministración VMWare\n•\tAdministración de Servidores Windows y Linux\nDeseables\n•\tGestión de proyectos (deseable)\n•\tCertificación Cloud (Azure Fundamentals y Azure Administrator deseable algunos de los 2)\n\nOFRECEMOS \nCTO. Plazo fijo 1 mes, plazo fijo 2 meses, indefinido en base a desempeño, de lunes a viernes de 09:00 a 19:00 horas, Providencia.\nInteresados enviar CV, indicando el cargo al cual postula, disponibilidad, pretensiones de renta y referencias laborales a yazmin.sandoval kibernum.com", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/especialista-en-infraestructura-exp-en-azure-2249305"}, {"titulo": "Trabajo Maestro Ceramista", "Email": "yazmin.sandoval@kibernum.com", "ID": "2249264", "Buscado": "RABB Servicios Spa", "Fecha": "2020-12-22 09:59:26", "Ubicación": "Copiapó", "Categoría": "Otros", "Salario": "8000 m2", "Duración": "indefinido", "Tipo": "Part-time", "descripción": "Se requiere maestro ceramista que cuente con equipo de trabajo para el cambio de piso en local Easy ubicado en Av. Copayapu (se cambia de cerámico a porcelanato). El trabajo se realizaría en un baño, casino (piso y muro), sala de desconche y pilares en la entrada principal. Los materiales corren por cuenta del mandante y se requiere cotizar mano de obra. Se maneja un presupuesto de 8.000 pesos por metro cuadrado de retiro e instalación del porcelanato. \nAgradezco la participación de personas realmente interesadas y que quieran trabajar con prontitud, ya que es un trabajo a realizarse dentro de los próximos días.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-ceramista-2249264"}, {"titulo": "Trabajo Operador Mixer Proyecto Minero", "Email": "obrasciviles@rabb.cl", "ID": "2249578", "Buscado": "ASTRA Group", "Fecha": "2020-12-22 13:24:06", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "Plazo fijo para pasar indefinido", "Tipo": "Full-time", "descripción": "Importante empresa constructora busca  Operadores Mixer, con al menos 3 años de experiencia en minería, para desempeñar sus funciones en Proyecto Minero Zaldívar.  \n\nSus principales funciones serán:\n\n Responsable del vehículo a su cargo o que conduce.\n Conduce a la defensiva y en forma responsable, procurando que la maquinaria pesada cuente con todas las condiciones mecánicas, elementos propios de su funcionamiento y realizar diariamente el Check List que permita asegurar el buen estado de la maquinaria a su cargo.\n Se asegura que sus licencias municipales, como de sitio (según exigencia del mandante), así como acreditaciones en caso requerido, estén al día.\n Se asegura que el equipo cuente con todos los elementos de apoyo que se le exigen (Velas parachoques delantero, espejos, cuñas, botiquín, extintor, triángulos, linterna, cono de Abrams, funda tapa canoa, etc.).\n Es responsable de realizar del check list diario del equipo móvil y comprobar su buen estado, procurando su revisión y reparación cuando sea necesario.\n En el caso de camiones hormigoneros debe realizar el lavado y aseado el equipo móvil, tanto en su interior como en su exterior después de cada\ndescarga como al final del día. Además, debe prepara conos en pilones. \n Responsable del producto que transporta cumpliendo los horarios establecidos, documentación y descarga.\n Completa si se requiere la guía de despacho de acuerdo a volúmenes y datos que se solicitan para el traslado.\n Verifica que el lugar de descarga del producto esté despejado y limpio y que los accesos no signifiquen algún nivel de riesgo o peligro de volcamiento o daño a la propiedad privada y al equipo móvil. Debe avisar cualquier riesgo o anomalía existente en la faena de trabajo a su jefatura directa.\n Vela por el cumplimiento de las políticas de seguridad y medio ambiente definidas por la compañía.\n Cumplir con otras funciones y responsabilidades definidas en la información documentada del Sistema de Gestión de la Calidad (SGC).\n\nRequisitos:\n- 3 años mínimo de experiencia como operador Mixer en minería (EXCLUYENTE)\n- Turno 10x5\n- Enseñanza Media Completa.\n- Licencia de conducir A-2 (ley 18290), A5 y/o D.\n- Residencia en Antofagasta (excluyente).", "ref": "https://www.chiletrabajos.cl/trabajo/operador-mixer-proyecto-minero-2249578"}, {"titulo": "Trabajo Ejecutivo de ventas", "Email": "contacto@astragroup.cl", "ID": "2249743", "Buscado": "Claro", "Fecha": "2020-12-22 19:28:18", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "sueldo mas comisión", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se requieren ejecutivos de venta, para puntos de Claro. Sueldo base mas comisiones y bonos. Horario de Lunes a Viernes 11:30 a 20:00 y Sábado 11:00 a 16:00.\nVenta de servicios móviles y fijos.\n Crecimiento laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2249743"}]