[{"titulo": "Ingeniero Especialista TI Santiago", "ID": "2901181", "Buscado": "Empresa Telecomunicaciones", "Fecha": "2022-07-17 08:36:57", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Misión del Cargo\n•       Asegurar y controlar el cumplimiento de los contratos de servicio que están bajo su responsabilidad.\n\nFunciones Asociadas al Rol \n•\tImplementar la incorporación en la supervisión de nuevos servicios e infraestructura de producción.\n•\tDefinir y diseñar flujos de monitoreo, gestionando la contratación de servicios para la ejecución de las actividades.\n•\tMejorar los procesos de detección y respuesta a incidentes de la plataforma de monitoreo y de administradores.\n•\tReducir los errores en los procesos de administración y monitoreo.\n•\tGestionar y mantener una alerta temprana de aplicativos críticos.\n•\tRelacionarse con clientes internos con el objetivo de sostener una mejora continua en la operación, supervisión y gestión de proveedores.\n\nEn tu día a día tendrías que: trabajando con guardias pasivas 7x24 revisar la operación, y ante incidencias gestionarla con los equipos correspondientes, y buscar anticiparlas a futuro. Establecer el conocimiento de plataformas para poder aportar en las incidencias.\n\nRequisitos Indispensables\n\n•\tProfesional con titulación de Ingeniería Ejecución Informática y/o carrera afín.\n•\tAl menos 3 años de experiencia en funciones afines al cargo.\n•\tExperiencia en gestión y manejo formal o informal de equipos de trabajo.\n•\tExperiencia en mejora continua de procesos y procedimientos.\n•\tDisponibilidad para guardias 7x24.\n\nRequisitos Deseables\n\n•\tExperiencia en modelamiento y despliegue de centros de monitoreo tanto a nivel de infraestructura como desde la experiencia usuario.\n•\tConocimiento de metodología ITIL (mejores prácticas de la Gestión de Servicios TI) u otras.\n•\tManejo de idioma Ingles", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-especialista-ti-santiago-2901181"}, {"titulo": "Técnico en refrigeración", "Tipo": "Full-time", "ID": "2910177", "Buscado": "Electrofrio", "Fecha": "2022-07-17 11:10:56", "Ubicación": "Coquimbo", "Categoría": "Profesionales y Técnicos", "Duración": "Fijo", "descripción": "Numero de contacto 958738240", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-refrigeracion-2910177"}, {"titulo": "Full Stack (3 a 5 años de experiencia)", "Tipo": "Full-time", "ID": "2910212", "Buscado": "Confidencial", "Fecha": "2022-07-17 16:48:00", "Ubicación": "Temuco", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Con más de 15 años de experiencia, a través de su plataforma empuja la digitalización de la educación, capacitación y desarrollo personal de forma intuitiva y amigable, ahora en toda LATAM. Actualmente contamos con presencia en Chile, India, Israel y EE.UU.\n\nDentro de nuestros mayores logros ha sido levantar un departamento de TI con más de 300 desarrolladores para uno de los más grandes Bancos de Chile y ser otorgados con la Distinción PREMIO PLENUS 2013 por levantar más de 5.000 puestos de trabajo para el adulto mayor.\n\nActualmente, nos encontramos en la búsqueda de profesionales en Teletrabajo 100%:\n\n•\tInformática.\n•\tAnálisis de Sistemas.\n•\tProgramador/a.\n•\tDesarrolladores.\n•\tTécnico en informática.\n•\tDeveloper\n•\tBack-end Developer\n•\tFront-end Developer\n\nO, carreras a fin… \n\nRequisitos:\n\n•\tCertificación en Microsoft Azure.\n•\tInglés fluido.\n•\tAl menos 5 años ejerciendo.\n•\tJAVA\n\nPor favor, si tiene los requisitos agréguelos a su CV.", "beneficios": ["Vestimenta informal", "Vacaciones extra", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/full-stack-3-a-5-anos-de-experiencia-2910212"}, {"titulo": "Químico Farmacéutico Temuco", "Tipo": "Full-time", "ID": "2910233", "Buscado": "Farmacias Farmatotal", "Fecha": "2022-07-17 14:20:49", "Ubicación": "Temuco", "Categoría": "Medicina / Salud", "Salario": "1500000 - 1800000", "Duración": "Indefinido", "descripción": "Se requiere Químico Farmacéutico para asumir dirección técnica en uno de nuestros locales en Temuco \nPrincipales Funciones: \n- Proporcionar una atención farmacéutica amable, respetuosa y oportuna al cliente, verificando que el despacho sea conforme a la normativa \n- Supervisar que el funcionamiento de la farmacia se desarrolle dentro del marco legislativo vigente. \n- Confección y supervisión de horarios para el personal \n- Control de inventarios rotativos y generales para el control de mermas. \n- Cumplir las funciones otorgadas a su cargo en los convenios y programas a los cuales la empresa se encuentra suscrito.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-temuco-2910233"}, {"titulo": "Auxiliar de Farmacia Temuco", "Tipo": "Full-time", "ID": "2910241", "Buscado": "Farmacias Farmatotal", "Fecha": "2022-07-17 15:14:01", "Ubicación": "Temuco", "Categoría": "Medicina / Salud", "Salario": "480.000 - 800.000", "Duración": "1 mes fijo, 3 meses fijo y luego indefinido.", "descripción": "Se necesita AUXILIAR DE FARMACIA para trabajar en local de farmacias Farmatotal Temuco\nFull time (45hrs semanales) \nTurnos rotativos 6x1 y 5x2. \n\nPrincipales funciones: \nAtención a clientes\nRecepción de mercadería\nInventarios Rotativos\nManejo de Vencimientos\n\nSistema de Bonos y comisiones. \n\nRequisitos:\nPoseer carnet de Auxiliar de farmacia otorgado por Seremi o Carnet\nde Auxiliar Paramédico de farmacia. \n\nTipo de Contrato: 1 mes plazo fijo, 3 meses plazo fijo y luego indefinido", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-temuco-2910241"}, {"titulo": "CONTRATACION INMEDIATA COCINERO (A)  RESTAURANTE EL MANSO TORO DE PIRQUE", "Tipo": "Full-time", "ID": "2910250", "Buscado": "Restaurante El Manso Toro", "Fecha": "2022-07-17 15:53:28", "Ubicación": "Puente Alto", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000", "Duración": "Indefinido", "descripción": "SI Estas realmente Interesado (a)\n\nEn el Restaurante El Manso Toro ubicado en la comuna de Pirque, nos encontramos en búsqueda de Cocinero para Cuarto Caliente, con experiencia.\n\nLas principales funciones son: · \n\tRealización y preparación de las recetas y el menú · \n\tEtiquetar apropiadamente; cerrar, fechar y refrigerar los productos correctamente. · \n\tMantener la cocina y/o lugar de trabajo en forma limpia y organizada. \n\nRequisitos principales:  \n\tTener conocimiento de trabajo en platillos cuarto caliente,  en preparación diversos platos y presentación de éstos.\n\tDisponibilidad inmediata para trabajar en turnos rotativos.\n\tCapacidad para trabajar en equipo, excelente gestión del tiempo y habilidades interpersonales, ser capaz de trabajar bajo presión. \n\tFormación y experiencia Estudios: enseñanza media completa. \n\tExperiencia comprobable en trabajos similares\n\nOfrecemos: \n\tAlimentación proporcionada por la empresa. \n\tUniforme. \n\tEstabilidad laboral - Sueldo Líquido $600.000 \n\n\nReferencias comprobables \nSi estás interesado (a) te esperamos para que formes parte de nuestro equipo.\nAún esperamos por tí¡¡\nEquipo Restaurante el Manso Toro de Pirque", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/contratacion-inmediata-cocinero-a-restaurante-el-manso-toro-de-pirque-2910250"}, {"titulo": "Full Stack (3 a 5 años de experiencia)", "Email": "pamunoz28@gmail.com", "ID": "2910190", "Buscado": "Confidencial", "Fecha": "2022-07-17 07:13:16", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1", "Duración": "Indefinido", "descripción": "Con más de 15 años de experiencia, a través de su plataforma empuja la digitalización de la educación, capacitación y desarrollo personal de forma intuitiva y amigable, ahora en toda LATAM. Actualmente contamos con presencia en Chile, India, Israel y EE.UU.\n\nDentro de nuestros mayores logros ha sido levantar un departamento de TI con más de 300 desarrolladores para uno de los más grandes Bancos de Chile y ser otorgados con la Distinción PREMIO PLENUS 2013 por levantar más de 5.000 puestos de trabajo para el adulto mayor.\n\nActualmente, nos encontramos en la búsqueda de profesionales en Teletrabajo 100%:\n\n•\tInformática.\n•\tAnálisis de Sistemas.\n•\tProgramador/a.\n•\tDesarrolladores.\n•\tTécnico en informática.\n•\tDeveloper\n•\tBack-end Developer\n•\tFront-end Developer\n\nO, carreras a fin… \n\nRequisitos:\n\n•\tCertificación en Microsoft Azure.\n•\tInglés fluido.\n•\tAl menos 5 años ejerciendo.\n•\tJAVA\n\nPor favor, si tiene los requisitos agréguelos a su CV.", "beneficios": ["Vestimenta informal", "Vacaciones extra", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/full-stack-3-a-5-anos-de-experiencia-2910190"}, {"titulo": "Se Busca Ayudante de Cocina con Experiencia en Plancha", "Tipo": "Full-time", "ID": "2910240", "Buscado": "Privado", "Fecha": "2022-07-17 15:13:48", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000 + Propina + Horas Extras...", "Duración": "Plazo Fijo y luego Indefinido", "descripción": "Se necesita Ayudante de Cocina para Foodtruck especializado en Hamburguesas, Sándwiches, Ensaladas y acompañamientos al estilo gourmet. El perfil de la persona debe tener la experiencia demostrable de trabajo con Planchas de Cocina, que sea ágil y eficiente en la manipulación de los alimentos. Buscamos personas motivadas, activas y con ganas de trabajar. Traemos un nuevo concepto gastronómico a Chile, por lo cual las posibilidades de escalar en nuestra empresa son muy altas, nuestro producto tiene una excelente aprobación por parte del cliente y destaca por sobre la competencia, es por esto que necesitamos que tenga la responsabilidad y disponibilidad inmediata.\nDisponibilidad: Inmediata.\nContrato a Plazo fijo y luego Indefinido.\nJornada de 45 Hrs Semanales.\nSueldo Líquido de $400.000 + Propina + Horas Extras\nSe ofrece además Incentivo al cumplimiento de metas.\n\nTe esperamos!!!", "beneficios": ["Horario Flexible", "Bebidas y snacks", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-ayudante-de-cocina-con-experiencia-en-plancha-2910240"}, {"titulo": "Psicólogo/a Residencia Lactantes y preescolares RLP-PER San Felipe", "Tipo": "Full-time", "ID": "2910232", "Buscado": "Fundación Mi Casa", "Fecha": "2022-07-17 14:18:13", "Ubicación": "San Felipe", "Categoría": "Otros", "Salario": "$950.000 Sueldo Bruto", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, llama a concurso para proveer el siguiente Psicólogo/a, jornada completa, Residencia Lactantes y preescolares RLP-PER San Felipe\n\n\n\nPERFIL PROFESIONAL\n\nEvaluar las situaciones psicosociales de los niños/as, sus familias y las redes comunitarias, con fines de levantamiento del plan de intervención.\nAplicar instrumentos de evaluación al niño/a, y familia, según las características y necesidades de éstos.\nDiseñar, desarrollar y conducir los planes de intervención con niños/as ingresados/as a la residencia y sus familias, de acuerdo a su competencia profesional, asegurando la participación de los usuarios.\nDesarrollar intervenciones en terreno con las familias de egreso, mediante metodologías diferenciadas y técnicas tales como: visitas domiciliarias, consejería y modelaje de conductas protectoras.\nOtorgar apoyo técnico a cuidadores(as)/educadores(as) en los procesos de intervención con los niños/as y las familias.\nParticipación en reuniones técnicas del equipo residencial, con la finalidad de analizar los procesos de intervención y adoptar acciones que permitan avanzar hacia el logro de objetivos en los tiempos propuestos.\nDiseñar y monitorear la rutina diaria, incorporando una planificación psico socioeducativa apropiada a los rangos etarios de los niños/as atendidos.\nParticipación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\nConocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\nCoordinar con la Dirección la tramitación del Certificado de Redes Familiares y otros que se requiera para la intervención.\n Gestionar y coordinar el acceso a prestaciones y beneficios, tanto para los/as niños/as atendidos y el adulto con quien se trabaja el egreso, con la red intersectorial y de protección social del espacio local/regional.\n Realizar seguimiento de las intervenciones previamente coordinadas con otros servicios o instituciones, para retroalimentación y evaluación de los procesos.\n Gestionar y desarrollar un trabajo coordinado con la oferta especializada de la red Mejor Niñez, dirigido al diseño, ejecución y evaluación de planes asociados de niños/as atendidos simultáneamente.\nMantener actualizado el catastro de organismos e instituciones locales y extensas consideradas red de apoyo.\nRegistro de los casos a cargo en sis.mejorninez.cl y en carpeta individual (todas las acciones realizadas a partir del PII deben ser registradas en carpeta y sis.mejorninez.cl).\n Elaboración de informes trimestrales de avance, para los Tribunales de Familia.\nParticipación en audiencias y cumplimiento de gestiones instruidas por los Tribunales de Familia.\n\n\nREQUISITO EXCLUYENTE:  \n\nProfesional universitario título de Psicólogo\nCon formación, experiencia y competencias en intervención en niñez vulnerada en sus derechos (principalmente lactantes y primera infancia), intervención familiar y trabajo en red\n\n\nSi ingresas a Fundación Mi Casa, te incorporarías a una Institución con  75 años de trabajo en el área de infancia en nuestro país, con presencia nacional, con importantes beneficios entregados a sus trabajadores, entre los cuales destacan: contrato de Trabajo indefinido a partir del 5 mes, previa evaluación de desempeño, donde podrá acceder 6 días administrativos con permiso de goce de remuneración, vacaciones de invierno, beneficios de la caja compensación La Araucana, aguinaldo de Fiestas Patrias y Navidad, procesos de promoción interna, capacitación permanente en temáticas atingentes al trabajo y función desarrollada, pausas laborales activas, entre otras. En este cargo percibirá una remuneración bruta $ 950.000.\n\nSi estás interesado/a, envíanos tu currículum vitae y certificado de estudios \n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-residencia-lactantes-y-preescolares-rlp-per-san-felipe-2910232"}, {"titulo": "Analista programador Java - 100% remoto", "Email": "residencia.rlp.per@gmail.com", "ID": "2910213", "Buscado": "Kibernum S.A", "Fecha": "2022-07-17 16:21:11", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En Kibernum Chile nos encontramos en la búsqueda de un profesional para trabajar en importante cliente del rubro financiero como Analista programador en java con inglés intermedio.\n\nBuscamos profesionales motivados (as), con ganas desarrollarse profesionalmente en una empresa estable. Profesionales comprometidos (as), responsables, autónomos (as) y dinámicos (as).\n\nObjetivo Principal:\nEl desarrollador sénior de Java será responsable de entregar proyectos dentro del espacio de las aplicaciones de cambio de divisas (FX), mercados monetarios (MM), derivados, ingresos fijos (FI), incluidos modelos y herramientas de gestión de riesgos.\n\nRequisitos:\n - Se requiere profesional titulado/egresado en Ingeniería civil en informática, ingenieria en informática o alguna carrera similar.\n - Se requiere Experiencia previa de a lo menos 3 años en Java y en JMS\n - Se requiere Experiencia previa de a lo menos 3 años en desarrollo de arquitectura de microservicios SOA REST, patrones de diseños, etc\n - Se requiere experiencia previa en Docker con open shift\n - Se requiere experiencia previa en Desarrollo de API’s con spring boot, swagger Open API.\n - Se requiere Conocimientos de herramientas de CI/CD : teamcity, udeploy, jenkins.\nJSON, Hubernate y Maven\n - Manejo en inglés medio\n\nOfrecemos:\n- Contratación Indefinido\n- Jornada laboral de lunes a viernes de 09:00 a 18:30 horas.\n- Modalidad de trabajo 100% Remoto, Oficina Ubicada en Región Metropolitana, con disponibilidad de asistir a algún caso puntual a la oficina si se llegase a requerir.\n\nBeneficios:\n- Seguro de salud por UF 500 anual\n- Seguro de vida por UF 500 anual\n- Seguro catastrófico UF 700 anual\n- Días de permiso por adicionales por conceptos como: fallecimiento familiar directo\n- 2 Aguinaldos durante el año (Fiestas Patrias y Navidad)\n- Bonos adicionales tales como: cuidado especial hijo, natalidad o adopción, asistencia para cuidado de hijo.\n- Bono por fallecimiento de familiares directo,\n- Reajuste salarial trimestral IPC, el cual Mitiga impacto inflacionario\n- Capacitaciones ad hoc al proyecto que se puedan negociar con el cliente.\n- Descuentos en asesorías legales, casa de estudios, cines, etc\n- Descuentos en clínicas dentales, clínicas farmacéuticas, etc\n- Acceso al nuevo paquete de beneficios de kibernum según intereses desde la plataforma de kiberplus donde tendrás acceso a muchísimos beneficios más.\n\nEn caso de cumplir con lo solicitado y ser de tu interés participar en el proceso envíanos tu cv a noelia.barrera@kibernum.com indicando cargo al que postulas, disponibilidad y pretensiones de renta", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-programador-java-100-remoto-2910213"}, {"titulo": "mecanico automotriz concepcion", "Email": "noelia.barrera@kibernum.com", "ID": "2910210", "Buscado": "RENT A CAR", "Fecha": "2022-07-17 10:12:15", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "650.000", "Duración": "plazo fijo", "descripción": "SE BUSCA PROFESIONAL CON AMPLIA EXPERIENCIA EN MECÁNICA RÁPIDA Y LIGERA PARA TRABAJAR EN UN TALLER DE LUBRICENTRO Y RENTA DE VEHÍCULOS. \nFUNCIONES: \n- DEBERÁ REALIZAR MANTENIMIENTO, REPARACIÓN Y ACONDICIONAMIENTO DE VEHÍCULOS. \n- COTIZACIÓN Y SOLICITUDES DE COMPRA DE REPUESTOS E INSUMOS. \n- RECEPCIÓN Y CONTROL DE VEHÍCULOS. \n- TRASLADO DE VEHÍCULOS. \n\nHORARIO: Turnos de LUNES A VIERNES 9:00 A 18:00 HRS / 10:00 a 19:00 (rotativo) 1HR DE COLACIÓN \n                   SÁBADOS 9:00 A 14:00HRS \n\nREQUISITOS \n- LICENCIA CONDUCIR CLASE B - EXPERIENCIA EN EL ÁREA \n- CONOCIMIENTOS EN FRENOS, CAMBIO DE ACEITE, REVISIÓN Y LUBRICACIÓN, TRABAJOS CON CAMBIO DE MOTOR, INSTALACIÓN DE GPS, REVISIÓN Y REPARACIÓN DE ÁREA ELECTRICA \n- RESPONSABILIDAD Y COMPROMISO\n\nSUELDO: \n$650.000 líquidos + imposiciones", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-concepcion-2910210"}, {"titulo": "Maestro", "Tipo": "Full-time", "ID": "2910196", "Buscado": "Macer S A", "Fecha": "2022-07-17 11:17:55", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "48.000 por dia trabajado", "Duración": "Por obra", "descripción": "Se necesita persona con experiencia en trabajo mecanico, ideal experiencia en soldadura, trabajo a realizarse en Vidrios Lirquen desde el 18/07 al 04/08", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-2910196"}, {"titulo": "Ingeniero/a Jefe/a de Proyecto Pyme Santiago", "Email": "rpalma@macer.cl", "ID": "2884960", "Buscado": "Empresa Telecomunicaciones", "Fecha": "2022-07-17 03:36:57", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Misión del cargo:\n\nResponsable del análisis, gestión, seguimiento y control sobre la implantación de proyectos negocios de SSPP y Digitales para Pequeñas y Medianas Empresas asignados, de manera de entregar con calidad y en tiempo los servicios contratados por los clientes.\nLo anterior teniendo como foco la mantención y aseguramiento la calidad del servicio, el fortalecimiento de relaciones de largo plazo con los clientes y el logro de los objetivos de ingresos de SSPP del segmento.\n\n¿Cuáles serán tus principales tareas?\n\n• Coordinación y comunicación con el cliente durante toda la fase de ejecución del proyecto hasta el cierre del mismo, gestión de riesgos, escalamiento de problemas, quiebres y cambios del proyecto, hitos de avance y facturación\n• Comunicación y gestión con área comercial respecto al proyecto su avance, quiebres y riesgos\n• Coordinación y seguimiento de todos los equipos técnicos involucrados en la ejecución de cada proyecto (Redes, Proveedores, Logística, Ingeniería, Compras, Mktg)\n• Elaboración de la documentación interna y externa del proyecto (Gantt, Minutas, Actas, etc…)\n• Activación de la facturación del proyecto, ya sea por hitos o al cierre\n• Entrega del proyecto a las áreas de operación para poder realizar las acciones de posventa requeridas por el cliente\n• Tiene a cargo proyectos que son de complejidad media y alta en todas sus etapas dentro del proceso de implantación. El nivel de gestión, exigencias ´técnicas y habilidades blandas le deben permitir mantener una buena relación con el cliente.\n\nEn tu día a día deberás recibir un proyecto donde manejarás la plataforma de instalación HIT donde diariamente deberás actualizar las tareas, realizar seguimientos a las fechas comprometidas, generar correos de presentación al cliente, check de las condiciones que el cliente debe tener instalado. Luego deberás activar al equipo de redes comentándoles el flujo y tiempo que tienen para instalar las mismas al cliente. Generarás las provisiones de redes, etc.\n\nRequisitos mínimos Excluyentes:\n\n• Profesional titulado en ingeniería, industrial, ejecución en telecomunicaciones, admin. De empresas.\n• Experiencia de 1 año en gestión de proyectos o en empresas de telecomunicaciones.\n• Contar con disponibilidad de ir a reuniones presenciales a clientes en terreno.\n\nRequisitos deseables: (Se valorará).\n\n• Conocimiento en sistemas asociados a gestión de proyectos, herramientas de ofimática, minutas de reunión.\n• Conocimientos en Scrum, PMO.\n• Conocimiento en mejora de procesos.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-a-jefe-a-de-proyecto-pyme-santiago-2884960"}, {"titulo": "Experto en Azure", "Tipo": "Full-time", "ID": "2910209", "Buscado": "Empresa de Capacitación", "Fecha": "2022-07-17 12:22:47", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Empresa de capacitación está en la búsqueda de relator para un curso de AZURE.\nInteresados con experiencia postular.", "ref": "https://www.chiletrabajos.cl/trabajo/experto-en-azure-2910209"}, {"titulo": "Auxiliar de Farmacia Pueblito Inglés", "Tipo": "Part-time", "ID": "2910216", "Buscado": "Importante multinacional", "Fecha": "2022-07-17 08:43:30", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazos fijos, posterior indefinido (sujeto a evaluacion)", "descripción": "Importante multinacional Farmacéutica, se encuentra en proceso de búsqueda de nuevos colaboradores que se desempeñaran como Auxiliares de Farmacias, quienes prestaran servicios en nuestra sucursal ubicada en Pueblito Inglés.\nRequerimos profesionales que sean capaces:\n• Atender y orientar al cliente de buena manera durante el proceso de venta, fidelizando de esa forma el público que asiste a comprar.\n• Trabajar en equipo y fomentar un buen ambiente laboral.\n• Responsables y comprometidos con las labores que deberá desempeñará en la organización.\n\nComo empresa ofrecemos estabilidad laboral, actividades de entrenamiento en cuanto a productos, seguro complementario y otros beneficios que garantiza el bienestar del colaborador.\nLa remuneración se compone de remuneración fija más remuneración variable.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-pueblito-ingles-2910216"}, {"titulo": "Ingeniero Desarrollador/Programador(a) PHP- Presencial", "Tipo": "Full-time", "ID": "2910182", "Buscado": "Perceptual Consultores Ltda.", "Fecha": "2022-07-17 09:18:23", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo y luego indefinido", "descripción": "Nos encontramos en búsqueda, de Programador PHP (PRESENCIAL), para nuestro cliente del rubro de belleza ubicado en Las Condes. ¿Qué funciones realizaras?\n\n-Desarrollar, mantener y proponer mejoras a los diferentes sitios web de la empresa (Corporativo, unidades estratégicas de negocios y de cada una de las marcas de las cuales se es representantes).\n-Desarrollar, mantener y proponer mejoras de Apps de venta, para celulares, tanto Android como iOS.\n-Desarrollar, mantener y proponer mejoras de web apps, sistemas basados en la nube, y otros proyectos relacionados a la empresa.\n-Integrar y mantener los diferentes websites, con las Apps, los ERP y/o CRM que use la empresa, proveedores de servicio de email marketing, WhatsApp, etc.\n-Proponer nuevos sistemas o plataformas con los cuales integrarse si los actuales no cumplen con los requisitos y cobertura a la que se quiere llegar.\n\nLUGAR DE TRABAJO: Las Condes  \nModalidad: Presencial.\nHorario: Lunes a Viernes (45 hrs. semanales).\nContrato: Plazo fijo, luego indefinido.\nREQUISITOS:\n-Ingeniero Informático o a fin.\n-Lenguajes: PHP –HTML \n-Experiencia desarrollando sistemas basados en la nube. \n-Deseable conocimientos en Android e IOS.\n-Manejo de BBDD", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-desarrollador-programador-a-php-presencial-2910182"}, {"titulo": "Ejecutivos de venta en terreno de fibra óptica para la región metropolitana", "Tipo": "Full-time", "ID": "2910203", "Buscado": "TEAM-WORK", "Fecha": "2022-07-17 14:03:59", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "¡En Wow buscamos nuevos talentos!, para importante empresa de telecomunicaciones que la pega en el mercado, ¡!!!si eres una persona dinámica, extrovertida, innovadora y enfrentas con entusiasmo nuevos desafíos, esta es tu oportunidad!!!!\n\n¿Que buscamos?\n\nEjecutivos de venta en terreno de fibra óptica para la región metropolitana.\n\n¿Cuáles son las funciones?\n\nCaptar clientes en terreno\n\nVentas de fibra óptica para la marca, estará a cargo de la venta en terreno. Se le entregará una zona donde deberá ofrecer el producto.\n\nLograr un cliente comercialmente satisfecho\n\n¿Que se requiere?\n\nEnseñanza Media Completa\n\nExperiencia en ventas\n\nExperiencia en ventas en terreno (deseable)\n\nGanas y motivación para enfrentar nuevos desafíos.\n\nDisponibilidad de traslado por toda la RM.\n\nDisponibilidad para trabajar de lunes a sábado.\n\n¿Qué te ofrecemos?\n\nPlan de telefonía\n\nUniforme Corporativo\n\nTablet\n\nPuntos Flexibles: se refiere a puntos que son canjeables por días libres o productos del cliente.\n\nSeguro salud\n\nSeguro dental\n\nAguinaldos\n\nComisiones.", "beneficios": ["Seguro de salud", "Seguro dental", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-en-terreno-de-fibra-optica-para-la-region-metropolitana-2910203"}, {"titulo": "se necesita señorita para atencion barra cafe", "Tipo": "Part-time", "ID": "2910234", "Buscado": "cafe friends", "Fecha": "2022-07-17 14:30:53", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "900000", "Duración": "indefinido", "descripción": "Se necesita señorita para trabajar en café con piernas\nSueldo mensual, mas bono $900.000\nGrato ambiente de trabajo\nTurno de mañana y tarde\nRequisitos para postulante\nEdad entre 18 y 35 años, con disponibilidad inmediata\nSeñoritas extranjeras con residencia o visa temp. Vigente o vencida\nInteresadas favor comunicarse al teléfono 954108980 wsp", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-senorita-para-atencion-barra-cafe-2910234"}, {"titulo": "Ingeniería Especialista Supervisión Redes y Servicios", "Email": "reclutamiento2080008@gmail.com", "ID": "2883746", "Buscado": "Empresa Telecomunicaciones", "Fecha": "2022-07-17 00:36:57", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Misión del cargo:\n\n• Supervisar y monitorear las redes móviles y fijas para poder mantener la experiencia de nuestros clientes lo más satisfactorio posible.\n\n¿Cuáles serán tus principales tareas?\n\n• Entregar soporte oportuno y de calidad a primera línea de supervisión y a Ingenieros Especialistas a cargo de solucionar las incidencias reportadas.\n• Asegurar el performance de las redes y servicios fijos y móviles, además de aportar a cumplir SLA de cierre de incidencias normales o críticas según criterios de Telefónica Chile.\n• Generar reportes de valor para las áreas de O&M e Ingeniería en busca de la mejora continua en el Uptime de nuestras redes.\n• Realizar Análisis de Causa Raíz (ACR) de problemas ocurridos tanto a nivel de Software como Hardware de las redes de servicio fijo y móvil.\n\nEn tu día a día deberás monitorear y revisar cómo se encuentran los servicios de red para los clientes, en caso de haber encontrado algún problema en los mismos, deberá realizar tickets y seguimiento para que puedan mejorarlos.\nDeberás también atender ciertas experiencias de los clientes, cual es la aplicación que más están utilizando, como les funciona el mismo, etc.\n\nRequisitos mínimos Excluyentes:\n\n- Estudios Universitarios de Ingeniero Electrónico, Telecomunicaciones o afin.\n- Al menos 3 a 5 años de Experiencia comprobable en supervisión y monitoreo de KPIs y KQIs de redes y servicios móviles y fijos; 3G, 4G, 5G, FTTH, IPTV\n- Al menos 3 a 5 años de experiencia de arquitectura en general E2E (RAN, Core Network), multi vendor: Nokia, Huawei, Ericcson, etc\n- Al menos 3 a 5 años de experiencia comprobable en todo tipo de protocolo o señalización, tal como NGN, GSM, 3G, SS7, MAP, CAMEL, MSC, HLR, BSC, SIP\n- Manejo de Excel intermedio – Avanzado.\n- Inglés nivel intermedio\n- ¿Contar con disponibilidad para realizar Guardias de emergencia?\nRequisitos deseables: (Se valorará).\n\n- Experiencia utilizando herramientas como: NetAct, BTS Site Manager, U2020, SmartCare, Remedy, Across PM, Grafana, Splunk, Tableau, Google Earth\n- Conocimientos en Preparación de consultas a Bases de Datos utilizando softwares como: Aqua Data Studio u otro similar.", "ref": "https://www.chiletrabajos.cl/trabajo/ingenieria-especialista-supervision-redes-y-servicios-2883746"}, {"titulo": "Manipuladora de alimentos  (Part-time) Residencia RLP-PER Magallanes", "Tipo": "Part-time", "ID": "2910252", "Buscado": "Fundación Mi Casa", "Fecha": "2022-07-17 16:41:05", "Ubicación": "Punta Arenas", "Categoría": "Otros", "Salario": "$20.000 Sueldo Bruto (turno realizado)", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, llama a concurso para proveer el siguiente Manipuladora de alimentos (Part-time), Residencia RLP-PER Lactantes y preescolares Magallanes.\n\nPERFIL PROFESIONAL\n\nSu principal responsabilidad es la preparación y entrega de la alimentación básica que requiere la población atendida, mediante la ejecución de minutas saludables y nutritivas que incorporen las necesidades del usuario/a.\nVelar por la entrega de una atención de alimentación de calidad, bajo la supervisión y planificación del nutricionista responsable del programa de alimentación de la residencia.\nMantener y cautelar las condiciones de orden e higiene propias, de los utensilios, espacios y de los alimentos.\nPlanificación para la adquisición de alimentos perecibles y no perecibles.\nMantener actualizado los registros de los alimentos y bebidas según protocolo.\nMantener una comunicación fluida, eficaz y permanente con el personal de la residencia y con la población atendida.\nParticipación en inducción para sus funciones y acatamiento permanente a las orientaciones de dirección de la residencia respecto a cómo interactuar con los niños/as, personal de la residencia y familiares o adultos relacionados.\n\nREQUISITO EXCLUYENTE:  \n\nEstudios básicos completos como requisito mínimo (deseable enseñanza media completa)\nCapacitación y certificación para manipular alimentos (incluye certificado de vacunas).\n\n\nSi ingresas a Fundación Mi Casa, te incorporarías a una Institución con  75 años de trabajo en el área de infancia en nuestro país, con presencia nacional, con importantes beneficios entregados a sus trabajadores, entre los cuales destacan: contrato de Trabajo indefinido a partir del 5 mes, previa evaluación de desempeño, donde podrá acceder 6 días administrativos con permiso de goce de remuneración, vacaciones de invierno, beneficios de la caja compensación La Araucana, aguinaldo de Fiestas Patrias y Navidad, procesos de promoción interna, capacitación permanente en temáticas atingentes al trabajo y función desarrollada, pausas laborales activas, entre otras. En este cargo percibirá una remuneración bruta $20.000 (Turno realizado)\n\n\n\nSi estás interesado/a, envíanos tu currículum vitae y certificado de estudios \n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/manipuladora-de-alimentos-part-time-residencia-rlp-per-magallanes-2910252"}, {"titulo": "Vendedor/a Full Time - Punta Arenas", "Email": "residencia.rlp.per@gmail.com", "ID": "2909581", "Buscado": "Rotter & Krauss", "Fecha": "2022-07-17 07:34:17", "Ubicación": "Punta Arenas", "Categoría": "Ventas / Comercial", "descripción": "¿Te gustaría ser parte de una empresa líder en el rubro óptico, reconocida y certificada nuevamente por Great Place to Work como una de las mejores empresas para trabajar en Chile?\n\nSi te imaginas trabajar en un lugar así, te invitamos a postular a esta oportunidad laboral:\nNos encontramos en búsqueda de nuestro próximo o próxima Asesor Óptico de manera Full Time para integrarse al equipo de nuestro local ubicado en Punta Arenas, quien será responsable de realizar el proceso de venta y promoción de los productos definidos por la Empresa a fin de cumplir con las metas de venta establecidas. Además, asesora al cliente en función de sus necesidades, ofreciendo el mejor producto de acuerdo a su necesidad óptica, preferencias estéticas, formas de pago, convenios, entre otros.\n\n¿Quién es nuestro candidato ideal?\n- Que cuentes con al menos 1 años de experiencia asesorando a clientes en la venta de productos\n- Sin embargo, lo más importante para nosotros son las ganas de aprender del rubro óptico y las habilidades interpersonales\n- Es imprescindible tener un fuerte foco en el cliente y orientación al servicio, ya que ellos son nuestra prioridad\n- Disponibilidad para trabajar en horario mall\n\nBeneficios con contrato indefinido:\n- Proyección y estabilidad laboral\n- Seguro de Salud y Afiliación CCF Los Andes\n- Flex Time para que disfrutes diferentes fechas junto a tus seres queridos\n- Excelente clima y ambiente laboral\n- Días administrativos al año\n- Lentes Ópticos+Sol a costo cero y con descuentos\n- Capacitación y formación constante para que comprendas lo interesante del negocio y rubro óptico\n\n¡Muchos otros beneficios para ti y tu grupo familiar que también te encantarán! Si quieres unirte a esta gran compañía y ayudarnos a hacer que las cosas pasen, ¡te invitamos a postular a Rotter & Krauss!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-punta-arenas-2909581"}, {"titulo": "Mesero/a - Barista", "Tipo": "Full-time", "ID": "2910168", "Buscado": "cafeteria", "Fecha": "2022-07-17 09:25:54", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo, luego indefinido", "descripción": "Se necesita BARISTA\npara trabajar en una cafetería italiana en Providencia\n\"CAFFÉ DI LUCA\"\n\n- Cerca Metro Los Leones. \n- Posibilidad de desarrollo.\n\nRequisito:\n- Experiencia en cafetería, bar, restaurante.\n- Disponibilidad para trabajar en turno rotativo.\n- Buena disposición para trabajar en equipo.\n- Papeles al día.\n\nINTERESAD@  ENVIAR EL CURRICULUM AL MAIL:\nCAFFETTERIADILUCA@GMAIL.COM", "ref": "https://www.chiletrabajos.cl/trabajo/mesero-a-barista-2910168"}, {"titulo": "Maestro pastelero", "Email": "caffetteriadiluca@gmail.com", "ID": "2910226", "Buscado": "La tranquera ltda", "Fecha": "2022-07-17 11:50:11", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "650000", "Duración": "Fijo", "descripción": "Maestro pastelero fino y con experiencia con manejo pastelería en general.\nMasa,armado,decoracion", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-pastelero-2910226"}, {"titulo": "Jefe/a Comercial B2C Valdivia", "Tipo": "Full-time", "ID": "2908220", "Buscado": "Empresa Telecomunicaciones", "Fecha": "2022-07-17 08:36:57", "Ubicación": "Valdivia", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Misión del cargo:\n\nDesarrollar, planificar y controlar las acciones comerciales en el canal masivo (Retail – Sucursales – Distribución – PNT) en un territorio asignado, asegurando el cumplimiento de los objetivos a corto, mediano y largo plazo en los productos fijos y móviles.\nAdicionalmente, debe liderar un equipo de alto desempeño, ambicioso y con excelente clima laboral.\n\n¿Cuáles serán tus principales tareas?\n\n• Liderar, apoyar y motivar un equipo de asesores comerciales a través de la comunicación efectiva, compromiso y valoración de las personas.\n- Desarrollar e impulsar comercialmente el territorio en cada uno de sus canales (Sucursales – Distribución- Retail – PNT - otros) tanto en los productos Fijos como Móviles para el cumplimiento de las metas comerciales.\n- Análisis y presentación de datos comerciales que permitan detectar oportunidades en los diferentes canales.\n- Participar en la planificación de actividades de cada una de las carteras del negocio.\n- Capacidad resolutiva, emprender desafíos y ejecutar exitosamente un plan de trabajo.\n- Velar por el cumplimiento de las políticas, calidad de venta e imagen de la compañía.\n- Innovación, proactividad para identificar y ejecutar ideas que tengan un impacto positivo en los resultados de la empresa.\n\nRequisitos mínimos Excluyentes:\n\n- Profesional Titulado (Ingeniería Comercial - Industrial o afín)\n- Manejo de Office Avanzado\n- Al menos 3 años de experiencia en áreas comerciales\n- Al menos 2 años de experiencia coordinando equipos, de manera directa o indirecta.\n- Residir en Valdivia\n- Contar con movilidad propia.\n\nRequisitos deseables: (Se valorará).\n\n- Liderazgo de equipos de ventas", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-comercial-b2c-valdivia-2908220"}, {"titulo": "Asistente Administrativa", "Tipo": "Full-time", "ID": "2910164", "Buscado": "MVL CLIMATIZACION", "Fecha": "2022-07-17 01:31:14", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "plazo fijo 3 mese y luego indefinido", "descripción": "Se necesita asistente administrativa para labores de \nControl documentación trabajadores \nfacturación y cobranza\nprogramación de servicios \ncontrol de gastos \n\nNo se necesita experiencia previa pero debe tener certificación de estudios (nacional o extranjero)relacionados con el area debe ser proactiva y rápido aprendizaje \nconocimientos nivel medio de excel ,word y ppt", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-2910164"}, {"titulo": "Desarrollador Fullstack Mean - Indefinido", "Email": "mvleirl2021@gmail.com", "ID": "2910205", "Buscado": "Kibernum", "Fecha": "2022-07-17 08:25:52", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En Kibernum Chile nos encontramos en la búsqueda de un profesional para el cargo de DESARROLLADOR FULLSTACK MEAN con al menos 2 años de experiencia, para trabajar con importante cliente del sector servicios y soluciones financieras.\nBuscamos candidato con Apego a las normas y políticas, Calidad del trabajo, Comunicación, Pensamiento Analítico y Responsabilidad.\nFUNCIONES:\n•\tDesarrollar aplicaciones de front end y back end de acuerdo con los requisitos solicitados en el tiempo y calidad definidos. \n•\tMantener los sistemas productivos operativos en funcionamiento el mayor tiempo posible, evitando que estos fallen.\n•\tResolver problemas con los sistemas utilizados por la compañía en producción QA y desarrollo, utilizando conocimientos en front y/o backend.\n•\tMonitorear el correcto funcionamiento de los sistemas asignados. \n•\tLograr disminuir los errores de los aplicativos de manera rápida para favorecer el desarrollo del negocio.\n•\tInformar estado de avance y cumplir con los plazos establecidos para el desarrollo de sistemas.\nREQUISITOS:\n•\tNode Js 2 años\n•\tMongo DB 2 años\n•\tExpress 2 años\n•\tExperiencia en banca deseable\nOFRECEMOS:\n•\tContrato indefinido desde el inicio\n•\tContratación directa con cliente\n•\tHorario de lunes a jueves de 9:00 a 18:30 horas, viernes salida es a las 17:00 horas\n•\tModalidad: Full remoto por el momento\n•\tUbicación: Las Condes\n•\tBeneficios: Seguro complementario costo 0 para él y familia, aguinaldo fiesta patria dependiendo del tiempo contratación, Monto  en peso  por evaluación de desempeño, la evaluación es en enero de una renta líquida\n•\tAcceso libre a Udemy , curso de idioma portugués o Inglés\n•\tRenta acorde al mercado", "beneficios": ["Horario Flexible", "Seguro de salud", "Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-fullstack-mean-indefinido-2910205"}, {"titulo": "Agente Libre Ventas Parque Cementerio Contrato Honorarios", "Email": "yasna.hernandez@kibernum.com", "ID": "2904555", "Buscado": "TecnoEmpleos", "Fecha": "2022-07-17 02:39:51", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "AGENTE LIBRE  Parque Cementerio  Para una de las mejores empresas para trabajar en Chile\nOficina Las Condes\n\nAgente Libre para Ventas de sepulturas, mausoleos, jardines, cinerarios y otros.\n\nRequisitos\t\t\t\t\t\t\nExperiencia en venta terreno\t\t\t\t\nPoseer cartera de clientes o entorno o red de contactos.\t\t\nDeseable tener más de 30 años\t\t\t\t\nEn caso de extranjeros, tener permanencia definitiva con al menos 2 años de residencia en Chile\n\nSe ofrece\t\t\t\t\t\t\nContrato a honorarios, ejecutivo emite boletas por sus ventas\t\t\nPertenecer a una de las 5 mejores empresas para trabajar en Chile.\t\nRenta sin tope, en base a comisiones \t\t\t\t\nCompatible con otro trabajo (complementar rentas)\t\t\nExcelente oficinas equipadas y ubicadas en Las Condes cerca Metro Manquehue", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/agente-libre-ventas-parque-cementerio-contrato-honorarios-2904555"}, {"titulo": "Director/a Residencia Lactantes y preescolares RLP-PER San Felipe", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2910229", "Buscado": "Fundación Mi Casa", "Fecha": "2022-07-17 13:23:03", "Ubicación": "San Felipe", "Categoría": "Otros", "Salario": "$1.300.000 Sueldo Bruto", "Tipo": "Full-time", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, llama a concurso para proveer el siguiente Director/a, jornada completa, Residencia Lactantes y preescolares RLP-PER San Felipe\n\nPERFIL PROFESIONAL\n\nDirigir y orientar la ejecución del proyecto de acuerdo al Convenio suscrito entre Fundación Mi Casa y Mejor Niñez, cumpliendo con los requerimientos que corresponda.\nConocer las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, y difundirlas entre el personal de la residencia para su cumplimiento, según corresponda.\nGestionar el Sistema o Modelo de Prevención de Delitos en el proyecto, instruyendo, supervisando y cumpliendo y haciendo cumplir la normativa establecida por Mejor Niñez al respecto.\nAdministrar los recursos financieros entregados por Fundación Mi Casa, y/o solicitarlos, a fin de generar condiciones de infraestructura, equipamiento y materiales, acordes a las necesidades de la población atendida.\nSupervisar que se registre adecuada y oportunamente la información de los casos en la base de datos institucional, sis.mejorninez.cl.\nVelar por su adecuado funcionamiento y cumplimiento de los objetivos de la modalidad, a fin de garantizar la protección de los niños/as atendidos y la transitoriedad de la medida.\n\n\nRequisitos excluyentes:\n\nEstudios universitarios Asistente Social o Trabajador/a Social o Psicólogo/a.\nSe requiere estudios de especialización acorde de la modalidad\nExperiencia de al menos 6 meses en dirección y administración de recursos humanos, materiales y capacidad de liderazgo en la conducción del equipo\nExperiencia de al menos 2 años en trabajo con niñez y adolescencia vulnerada en sus derechos.\nExperiencia de al menos 1 año o formación en intervención familiar.\nExperiencia y/o conocimiento en trabajo con niñez vulnerada en sus derechos.\nExperiencia y/o conocimiento en intervención familiar\nManejo plataforma SIS Mejor Niñez.  (ex SENAINFO)\nHabilidades personales para la conducción técnica de equipos psico sociales, trabajo colaborativo con su equipo y otras instancias relacionadas al proyecto.\nCapacidad de comunicar ideas e instrucciones de manera clara, saber escuchar y considerar las opiniones de su equipo u otros.\nCapacidad de planificar y orientar al equipo hacia el logro de resultados.\nCapacidad de analizar, resolver y actuar ante situaciones complejas, conflictos o crisis.\nComprensión y cumplimiento de la responsabilidad que el Poder Judicial le asigna, respecto del cuidado personal de cada niño/a ingresado a la residencia y el proceder acorde a ella.\nDisposición permanente a atender novedades y urgencias referidas a la residencia que dirige, en especial cuando estas refieran directamente a los niños/as atendidos\n\n\nSi ingresas a Fundación Mi Casa, te incorporarías a una Institución con  75 años de trabajo en el área de infancia en nuestro país, con presencia nacional, con importantes beneficios entregados a sus trabajadores, entre los cuales destacan: contrato de Trabajo indefinido a partir del 5 mes, previa evaluación de desempeño, donde podrá acceder 6 días administrativos con permiso de goce de remuneración, vacaciones de invierno, beneficios de la caja compensación La Araucana, aguinaldo de Fiestas Patrias y Navidad, procesos de promoción interna, capacitación permanente en temáticas atingentes al trabajo y función desarrollada, pausas laborales activas, entre otras. En este cargo percibirá una remuneración bruta $1.300.000\n\nSi estás interesado/a, envíanos tu currículum vitae y certificado de estudios \n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/director-a-residencia-lactantes-y-preescolares-rlp-per-san-felipe-2910229"}, {"titulo": "Full Stack (3 a 5 años de experiencia)", "Email": "residencia.rlp.per@gmail.com", "ID": "2910207", "Buscado": "Confidencial", "Fecha": "2022-07-17 10:35:33", "Ubicación": "Talca", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Con más de 15 años de experiencia, a través de su plataforma empuja la digitalización de la educación, capacitación y desarrollo personal de forma intuitiva y amigable, ahora en toda LATAM. Actualmente contamos con presencia en Chile, India, Israel y EE.UU.\n\nDentro de nuestros mayores logros ha sido levantar un departamento de TI con más de 300 desarrolladores para uno de los más grandes Bancos de Chile y ser otorgados con la Distinción PREMIO PLENUS 2013 por levantar más de 5.000 puestos de trabajo para el adulto mayor.\n\nActualmente, nos encontramos en la búsqueda de profesionales en Teletrabajo 100%:\n\n•\tInformática.\n•\tAnálisis de Sistemas.\n•\tProgramador/a.\n•\tDesarrolladores.\n•\tTécnico en informática.\n•\tDeveloper\n•\tBack-end Developer\n•\tFront-end Developer\n\nO, carreras a fin… \n\nRequisitos:\n\n•\tCertificación en Microsoft Azure.\n•\tInglés fluido.\n•\tAl menos 5 años ejerciendo.\n•\tJAVA\n\nPor favor, si tiene los requisitos agréguelos a su CV.", "beneficios": ["Vestimenta informal", "Vacaciones extra", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/full-stack-3-a-5-anos-de-experiencia-2910207"}, {"titulo": "Full Stack (3 a 5 años de experiencia)", "Tipo": "Full-time", "ID": "2910194", "Buscado": "Confidencial", "Fecha": "2022-07-17 16:01:58", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Con más de 15 años de experiencia, a través de su plataforma empuja la digitalización de la educación, capacitación y desarrollo personal de forma intuitiva y amigable, ahora en toda LATAM. Actualmente contamos con presencia en Chile, India, Israel y EE.UU.\n\nDentro de nuestros mayores logros ha sido levantar un departamento de TI con más de 300 desarrolladores para uno de los más grandes Bancos de Chile y ser otorgados con la Distinción PREMIO PLENUS 2013 por levantar más de 5.000 puestos de trabajo para el adulto mayor.\n\nActualmente, nos encontramos en la búsqueda de profesionales en Teletrabajo 100%:\n\n•\tInformática.\n•\tAnálisis de Sistemas.\n•\tProgramador/a.\n•\tDesarrolladores.\n•\tTécnico en informática.\n•\tDeveloper\n•\tBack-end Developer\n•\tFront-end Developer\n\nO, carreras a fin… \n\nRequisitos:\n\n•\tCertificación en Microsoft Azure.\n•\tInglés fluido.\n•\tAl menos 5 años ejerciendo.\n•\tJAVA\n\nPor favor, si tiene los requisitos agréguelos a su CV.", "beneficios": ["Vestimenta informal", "Vacaciones extra", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/full-stack-3-a-5-anos-de-experiencia-2910194"}, {"titulo": "Médico Traumatologo", "Tipo": "Full-time", "ID": "2910170", "Buscado": "Centro Médico en Concepción", "Fecha": "2022-07-17 15:18:48", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "descripción": "Oportunidad Laboral en la ciudad de Concepción\n\nEmergente centro de salud local busca de medico Traumatologo para atención particular y posibilidad de fonasa en futuro. \n\nSe cuenta con instalaciones nuevas, muy buen ambiente laboral y equipo interdiciplinario  buscando entregar una atención con un foco nuevo en la ciudad. \n\nPart- time! con posibilidad de hacerse su propia agenda y cartera de pacientes los dias y horas que estime conveniente. Sin mínimo de horario", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-traumatologo-2910170"}, {"titulo": "Full Stack (3 a 5 años de experiencia)", "Tipo": "Part-time", "ID": "2910200", "Buscado": "Confidencial", "Fecha": "2022-07-17 15:30:33", "Ubicación": "Antofagasta", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Con más de 15 años de experiencia, a través de su plataforma empuja la digitalización de la educación, capacitación y desarrollo personal de forma intuitiva y amigable, ahora en toda LATAM. Actualmente contamos con presencia en Chile, India, Israel y EE.UU.\n\nDentro de nuestros mayores logros ha sido levantar un departamento de TI con más de 300 desarrolladores para uno de los más grandes Bancos de Chile y ser otorgados con la Distinción PREMIO PLENUS 2013 por levantar más de 5.000 puestos de trabajo para el adulto mayor.\n\nActualmente, nos encontramos en la búsqueda de profesionales en Teletrabajo 100%:\n\n•\tInformática.\n•\tAnálisis de Sistemas.\n•\tProgramador/a.\n•\tDesarrolladores.\n•\tTécnico en informática.\n•\tDeveloper\n•\tBack-end Developer\n•\tFront-end Developer\n\nO, carreras a fin… \n\nRequisitos:\n\n•\tCertificación en Microsoft Azure.\n•\tInglés fluido.\n•\tAl menos 5 años ejerciendo.\n•\tJAVA\n\nPor favor, si tiene los requisitos agréguelos a su CV.", "beneficios": ["Vestimenta informal", "Vacaciones extra", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/full-stack-3-a-5-anos-de-experiencia-2910200"}, {"titulo": "Vendedor/a Full Time - Punta Arenas", "Tipo": "Full-time", "ID": "2859696", "Buscado": "Rotter & Krauss", "Fecha": "2022-07-17 03:46:13", "Ubicación": "Punta Arenas", "Categoría": "Ventas / Comercial", "descripción": "¿Te gustaría ser parte de una empresa líder en el rubro óptico, reconocida y certificada nuevamente por Great Place to Work como una de las mejores empresas para trabajar en Chile este 2021?\n\n¿Te gustaría estar en una compañía que valora los conocimientos y habilidades de cada persona y otorga todas las herramientas para seguir desarrollándote y potenciando tus competencias laborales?\n\nSi te imaginas trabajar en un lugar así, te invitamos a postular a esta oportunidad laboral:\nNos encontramos en búsqueda de nuestro próximo o próxima Asesor Óptico de manera Full Time para integrarse al equipo de nuestro local ubicado en Punta Arenas, quien será responsable de realizar el proceso de venta y promoción de los productos definidos por la Empresa a fin de cumplir con las metas de venta establecidas. Además, asesora al cliente en función de sus necesidades, ofreciendo el mejor producto de acuerdo a su necesidad óptica, preferencias estéticas, formas de pago, convenios, entre otros.\n\n¿Quién es nuestro candidato ideal?\n- Que cuentes con al menos 1 años de experiencia asesorando a clientes en la venta de productos\n- Sin embargo, lo más importante para nosotros es la proactividad y las habilidades interpersonales; comunicacionales, y estrategias de persuasión y negociación en la venta\n- Es imprescindible tener un fuerte foco en el cliente y orientación al servicio, ya que ellos son nuestra prioridad\n- Disponibilidad para trabajar en horario mall (según contingencia y cambios de fase, pueden existir modificaciones que serán conversadas oportunamente).\n\nBeneficios con contrato indefinido:\n- Proyección y estabilidad laboral\n- Seguro de Salud y Afiliación CCF Los Andes\n- Flex Time para que disfrutes diferentes fechas junto a tus seres queridos\n- Excelente clima y ambiente laboral\n- Días administrativos al año\n- Lentes Ópticos+Sol a costo cero y con descuentos\n- Capacitación y formación constante para que comprendas lo interesante del negocio y rubro óptico\n\n¡Muchos otros beneficios para ti y tu grupo familiar que también te encantarán! Si quieres unirte a esta gran compañía y ayudarnos a hacer que las cosas pasen, ¡te invitamos a postular a Rotter & Krauss!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-punta-arenas-2859696"}, {"titulo": "Especialista en Electricidad 8x6 - Minera, Calama.", "Tipo": "Full-time", "ID": "2910188", "Buscado": "Empresa Confidencial", "Fecha": "2022-07-17 14:32:13", "Ubicación": "Calama", "Categoría": "Otros", "descripción": "Empresa de ingeniería y proyectos con amplia trayectoria se encuentra en búsqueda de un Especialista en Electricidad para proyecto de construcción y topografía en faena minera ubicada en Calama, región de Antofagasta.\n\nPara esto se requiere un profesional Ingeniero Civil o Ingeniero de Ejecución con al menos 8 años de experiencia Profesional y 6 años Específicos en Industrias Mineras.\n\nDicho cargo será realizado en turnos 8x6, de forma presencial y contempla sistema de campamento según corresponda.\n\n\n\nREQUISITOS: \nPROFESIONALES Y EXPERIENCIAS SEGÚN SU TÍTULO:\n\n-Ingeniero Civil:\nExperiencia Profesional de 8 años / Específica en Industrias Mineras de 6 años\n\n-Ingeniero en Ejecución:\nExperiencia Profesional de 10 años / Específica en Industrias Mineras de 8 años\n\n.", "ref": "https://www.chiletrabajos.cl/trabajo/especialista-en-electricidad-8x6-minera-calama-2910188"}, {"titulo": "Developer backend - Remoto // contratación indefinida", "Tipo": "Full-time", "ID": "2910201", "Buscado": "Kibernum S.A", "Fecha": "2022-07-17 11:45:33", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Indefinido", "descripción": "En Kibernum Chile nos encontramos en la búsqueda de un profesional para trabajar en importante cliente como Developer backend para ser parte de nuestro equipo.\n\nBuscamos profesionales motivados, con ganas desarrollarse profesionalmente en una empresa estable. Profesionales comprometidos, responsables, autónomos y dinámicos.\n\nRequisitos:\n• Experiencia de a lo menos 3 años en JAVA\n• Experiencia de a lo menos 2 años en Spring boot\n• Experiencia de a lo menos 2 años en GIT\n• Experiencia de a lo menos 2 años en JUNIT\n• Experiencia de a lo menos 2 años en Docker\n• Experiencia deseable en google cloud\n• Experiencia deseable en postman\n• Experiencia deseable en metodologías agiles\n• Experiencia deseable en jenkins\n• Profesional titulado en ingeniería Informática o carrera similar.\n\nOfrecemos:\n• Contrato Indefinido.\n• Modalidad de trabajo: Remoto,\n• Horario de Lunes a Viernes de 08:30 – 18:30 hrs.\n• Renta acorde al mercado.\n\nBeneficios:\n- Seguro de salud por UF 500 anual\n- Seguro de vida por UF 500 anual\n- Seguro catastrófico UF 700 anual\n- Días de permiso por adicionales por conceptos como: fallecimiento familiar directo\n- Aguinaldos (Fiestas Patrias y Navidad)\n- Bonos adicionales tales como: cuidado especial hijo, natalidad o adopción, fallecimiento de familiares directo, asistencia para cuidado de hijo\n- Reajuste salarial trimestral - Mitiga impacto inflacionario\n- Bono permanencia\n- Acceso a charlas, cursos y capacitaciones que se puedan negociar con cliente.\n- Descuentos en asesorías legales, casa de estudios, cines, etc\n- Descuentos en clínicas dentales, clínicas farmacéuticas, etc\n- Acceso al nuevo paquete de beneficios de kibernum según intereses.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/developer-backend-remoto-contratacion-indefinida-2910201"}, {"titulo": "Vendedor/a Full Time - Antofagasta Centro", "Tipo": "Full-time", "ID": "2890527", "Buscado": "Rotter & Krauss", "Fecha": "2022-07-17 10:40:35", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "descripción": "¿Te gustaría ser parte de una empresa líder en el rubro óptico, reconocida y certificada nuevamente por Great Place to Work como una de las mejores empresas para trabajar en Chile este 2022?\n\n¿Te gustaría estar en una compañía que valora los conocimientos y habilidades de cada persona y otorga todas las herramientas para seguir desarrollándote y potenciando tus competencias laborales?\n\nSi te imaginas trabajar en un lugar así, te invitamos a postular a esta oportunidad laboral:\nNos encontramos en búsqueda de nuestro próximo o próxima Asesor Óptico de manera Full Time para integrarse al equipo de nuestro local ubicado en Antofagasta, quien será responsable de realizar el proceso de venta y promoción de los productos definidos por la Empresa a fin de cumplir con las metas de venta establecidas. Además, asesora al cliente en función de sus necesidades, ofreciendo el mejor producto de acuerdo a su necesidad óptica, preferencias estéticas, formas de pago, convenios, entre otros.\n\n¿Quién es nuestro candidato ideal?\n- Que cuentes con al menos 1 años de experiencia asesorando a clientes en la venta de productos\n- Sin embargo, lo más importante para nosotros es la proactividad y las habilidades interpersonales; comunicacionales, y estrategias de persuasión y negociación en la venta\n- Es imprescindible tener un fuerte foco en el cliente y orientación al servicio, ya que ellos son nuestra prioridad\n- Disponibilidad para trabajar en horario mall (según contingencia y cambios de fase, pueden existir modificaciones que serán conversadas oportunamente).\n\nBeneficios con contrato indefinido:\n- Proyección y estabilidad laboral\n- Seguro de Salud y Afiliación CCF Los Andes\n- Flex Time para que disfrutes diferentes fechas junto a tus seres queridos\n- Excelente clima y ambiente laboral\n- Días administrativos al año\n- Lentes Ópticos+Sol a costo cero y con descuentos\n- Capacitación y formación constante para que comprendas lo interesante del negocio y rubro óptico\n\n¡Muchos otros beneficios para ti y tu grupo familiar que también te encantarán! Si quieres unirte a esta gran compañía y ayudarnos a hacer que las cosas pasen, ¡te invitamos a postular a Rotter & Krauss!", "beneficios": ["Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-antofagasta-centro-2890527"}, {"titulo": "Asistente de Sala y Bodega", "Tipo": "Full-time", "ID": "2741269", "Buscado": "Farmacias Farmatotal", "Fecha": "2022-07-17 09:47:14", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "450.000", "Duración": "1 mes fijo, 3 meses fijo y luego indefinido", "descripción": "Se necesita asistente de sala, bodega y despacho para trabajar en local de farmacias Farmatotal.\nFull time (45hrs semanales) turnos rotativos 6x1 y 5x2.\n\nPrincipales funciones: \nRecepcionar, revisar, etiquetar e inventariar pedidos.\nReposición de sala de ventas\nOrden y gestión de bodega\nLimpieza y aseo en sala y bodega.\nTrasladar mercadería entre locales.\n\n\nTipo de contrato: 1 mes fijo, 3 meses fijo y luego indefinido.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-sala-y-bodega-2741269"}, {"titulo": "MANTENEDOR MECÁNICO -COMUNA ESTACIÓN CENTRAL", "Tipo": "Full-time", "ID": "2910175", "Buscado": "Tu Colaborador Spa.", "Fecha": "2022-07-17 09:01:28", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$500.000", "descripción": "Importante empresa de metalmecánica, se encuentra en la búsqueda de MANTENEDOR MECÁNICO para su planta ubicada en la comuna de ESTACIÓN CENTRAL.\n\nSE OFRECE: \n\nRENTA: $500.000.\nHORARIO DE TRABAJO: Lunes a Jueves de 07:45 a 17:20 hrs y Viernes 07:45 a 16:50 hrs.\nCOLACIÓN MIXTA CON COPAGO.\n\nFUNCIONES PRINCIPALES:\n-Armado y desarmado de equipos mecánicos.\n-Mantenimiento industrial.\n-Responsable de Bombos (equipos mecánicos industriales).\n-Solicitar apoyo a otras áreas del departamento de mantención según requerimientos.\n-Mantener orden y aseo del lugar de trabajo.\n-Soldadura estructural de componentes metálicos: estructuras y/o herramientas.\n\nSE SOLICITA IDEAL EXPERIENCIA O CONOCIMIENTO EN SOLDADURA.\n\n¡Ven y postula con nosotros!", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/mantenedor-mecanico-comuna-estacion-central-2910175"}, {"titulo": "Vendedor Full Time - Mall Vivo Los Trapenses", "Tipo": "Full-time", "ID": "2901030", "Buscado": "Rotter & Krauss", "Fecha": "2022-07-17 02:36:22", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "¿Te gustaría ser parte de una empresa líder en su rubro, reconocida y certificada por GPTW por su buen clima laboral y calidad de vida en sus colaboradores?\n¿Te gustaría estar en una compañía que valora los conocimientos y habilidades de cada persona y otorga todas las herramientas para seguir desarrollándote y potenciando tu experiencia laboral?\n\nSi te imaginas trabajar en un lugar así, te invitamos a postular a Rotter & Krauss!\n\nNos encontramos en búsqueda de un Asesor Óptico Full Time, para nuestro local ubicado en el Mall Los Trapenses, en la comuna de Lo Barnechea. La persona que ocupe el cargo será responsable de realizar el proceso de venta y promoción de los productos definidos por la Empresa a fin de cumplir con las metas de venta establecidas. Además, asesora al cliente en función de sus necesidades, ofreciendo el mejor producto de acuerdo a su necesidad óptica, preferencias estéticas, formas de pago, convenios, entre otros.\n\n¿Cuál es nuestro candidato ideal?\n- Que cuentes con al menos 2 años de experiencia asesorando a clientes en la venta de productos\n- Sin embargo, lo más importante para nosotros es la proactividad y las habilidades interpersonales; comunicacionales, y estrategias de persuasión y negociación en la venta\n- Es imprescindible tener un fuerte foco en el cliente y orientación al servicio, ya que ellos son nuestra prioridad\n- Disponibilidad para trabajar en horario mall (según contingencia y cambios de fase, pueden existir modificaciones que serán conversadas oportunamente).\n\nTe invitamos a ser parte de un equipo humano donde priorizamos la diversidad, el respeto y la colaboración entre cada uno. ¡Te invitamos a hacer que las cosas pasen!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-full-time-mall-vivo-los-trapenses-2901030"}, {"titulo": "Tecnico electricista con licencia se conducir", "Tipo": "Full-time", "ID": "2910249", "Buscado": "UCI TECHNOLOGY CHILE SPA", "Fecha": "2022-07-17 15:50:26", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600.000", "Duración": "Plazo fijo", "descripción": "Nos encontramos en búsqueda de técnico electricista con licencia dencondicir.\n Disponibilidad para trasladarse entre regiones. \n Conocimientos en citofonia y alarmas. \n Contrato a plazo fijo. \n Trabajo en equipo.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electricista-con-licencia-se-conducir-2910249"}, {"titulo": "SITE RELIABILITY ENGINEERING (SRE)", "Email": "kimberlynquinte@gmail.com", "ID": "2910185", "Buscado": "Kibernum", "Fecha": "2022-07-17 07:52:21", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "SITE RELIABILITY ENGINEERING (SRE)\n\nEstamos en búsqueda de los mejores profesionales para el cargo de SITE RELIABILITY ENGINEERING te invitamos a participar de este nuevo proceso y ser parte de un gran equipo. \n\nFUNCIÓN PRINCIPAL\nCreación de sistemas de software ultraescalable y fiable mediante la aplicación de prácticas de ingeniería de software a problemas de infraestructura y operaciones.\n\nEXCLUYENTE\n•\tDesde 1 año de experiencia.\n•\tConocimientos de tecnologías Cloud (GCP, Azure) y On Premise.\n•\tExperiencia en IaaC (Terraform, Ansible)\n•\tExperiencia en Containerización-Docker y orquestación con Kubernetes\n•\tExperiencia en herramientas CI/CD como Gitlab, Jenkins, Ansible y otros\n•\tProactivo, autodidacta\n\nDESEABLE\n•\tConocimientos SO Windows (IIS), Linux.\n•\tConocimientos de lenguajes de programación (Java, Go, .Net)\n•\tConocimientos en motores de bases de datos (MongoDB, SQL Server, Oracle)\n•\tExperiencia en Observabilidad de las plataformas como Datadog u otros.\n\nOFRECEMOS\n•\tCONTRATO INDEFINIDO por Kibernum\n•\tLunes a viernes \n•\t09:00 a 18:30 horas\n•\tRemoto o Semipresencial, dependiendo de la disponibilidad de cada profesional\n•\tSantiago, Región Metropolitana", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/site-reliability-engineering-sre-2910185"}, {"titulo": "AUXILIAR PLANTAS - IQUIQUE", "Tipo": "Full-time", "ID": "2910235", "Buscado": "MINERIA S.A", "Fecha": "2022-07-17 14:39:06", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "570000", "Duración": "Plazo fijo, con posibilidad de pasar a indefinido según desempeño", "descripción": "IMPORTANTE EMPRESA DEL RUBRO MINERO BUSCA AUXILIARES PLANTAS PARA FAENA CERCANA A LA CIUDAD DE IQUIQUE\n\nREQUISITOS:\n- RESIDENCIA EN IQUIQUE, POZO AL MONTE O ALTO HOSPICIO\n- EXPERIENCIA EN MINERIA\n- EXPERIENCIA EN PLANTAS\n\nTURNO 10X10 NOCHE + CAMPAMENTO + ALIMENTACION\nRENTA LIQUIDA $570.000", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-plantas-iquique-2910235"}, {"titulo": "Full Stack (3 a 5 años de experiencia)", "Tipo": "Full-time", "ID": "2910204", "Buscado": "Confidencial", "Fecha": "2022-07-17 07:31:34", "Ubicación": "Coquimbo", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Con más de 15 años de experiencia, a través de su plataforma empuja la digitalización de la educación, capacitación y desarrollo personal de forma intuitiva y amigable, ahora en toda LATAM. Actualmente contamos con presencia en Chile, India, Israel y EE.UU.\n\nDentro de nuestros mayores logros ha sido levantar un departamento de TI con más de 300 desarrolladores para uno de los más grandes Bancos de Chile y ser otorgados con la Distinción PREMIO PLENUS 2013 por levantar más de 5.000 puestos de trabajo para el adulto mayor.\n\nActualmente, nos encontramos en la búsqueda de profesionales en Teletrabajo 100%:\n\n•\tInformática.\n•\tAnálisis de Sistemas.\n•\tProgramador/a.\n•\tDesarrolladores.\n•\tTécnico en informática.\n•\tDeveloper\n•\tBack-end Developer\n•\tFront-end Developer\n\nO, carreras a fin… \n\nRequisitos:\n\n•\tCertificación en Microsoft Azure.\n•\tInglés fluido.\n•\tAl menos 5 años ejerciendo.\n•\tJAVA\n\nPor favor, si tiene los requisitos agréguelos a su CV.", "beneficios": ["Vestimenta informal", "Vacaciones extra", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/full-stack-3-a-5-anos-de-experiencia-2910204"}, {"titulo": "Medico Psiquiatra", "Tipo": "Full-time", "ID": "2910199", "Buscado": "Centro Médico en Concepción", "Fecha": "2022-07-17 12:55:45", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "descripción": "Oportunidad Laboral en la ciudad de Concepción\n\nEmergente centro de salud local busca de medico Psiquiatra para atención particular y posibilidad de fonasa en futuro. \n\nSe cuenta con instalaciones nuevas, muy buen ambiente laboral y equipo interdiciplinario  buscando entregar una atención con un foco nuevo en la ciudad. \n\nPart- time! con posibilidad de hacerse su propia agenda y cartera de pacientes los dias y horas que estime conveniente. Sin mínimo de horario", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-psiquiatra-2910199"}, {"titulo": "Ejecutivos de ventas en terreno de fibra óptica para la región metropolitana", "Tipo": "Full-time", "ID": "2910193", "Buscado": "Team-work", "Fecha": "2022-07-17 10:37:42", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "descripción": "¡En nuestra empresa WOM  estamos  buscando  nuevos talentos!, para importante empresa de telecomunicaciones que la pega en el mercado, ¡!!!si eres una persona dinámica, extrovertida, innovadora y enfrentas con entusiasmo nuevos desafíos, esta es tu oportunidad!!!!\n\n¿Que buscamos?\n\n Ejecutivos de venta en terreno de fibra óptica para la región metropolitana.\n\n¿Cuáles son las funciones? \n\nCaptar clientes en terreno\nVentas de fibra óptica para la marca, estará a cargo de la venta en terreno. Se le entregará una zona donde deberá ofrecer el producto.\nLograr un cliente comercialmente satisfecho\n\n¿Que se requiere?\n\nEnseñanza Media Completa\nExperiencia en ventas \nExperiencia en ventas en terreno (deseable)\nGanas y motivación para enfrentar nuevos desafíos.\nDisponibilidad de traslado por toda la RM.\nDisponibilidad para trabajar de lunes a sábado.\n¿Qué te ofrecemos?\nPlan de telefonía\nUniforme Corporativo\nTablet\nPuntos Flexibles: se refiere a puntos que son canjeables por días libres o productos del cliente.\nSeguro salud\nSeguro dental\nAguinaldos\nComisiones.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-ventas-en-terreno-de-fibra-optica-para-la-region-metropolitana-2910193"}, {"titulo": "Químico Farmacéutico Providencia", "Email": "maria.gomez@team-work.cl", "ID": "2910248", "Buscado": "Farmacias Farmatotal", "Fecha": "2022-07-17 15:46:50", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1.500.000 - 1.800.000", "Duración": "Indefinido", "descripción": "Se requiere Químico Farmacéutico para asumir dirección técnica en uno de nuestros locales en Providencia\n\nPrincipales Funciones: \n\n- Proporcionar una atención farmacéutica amable, respetuosa y oportuna al cliente, verificando que el despacho sea conforme a la normativa \n- Supervisar que el funcionamiento de la farmacia se desarrolle dentro del marco legislativo vigente. \n- Confección y supervisión de horarios para el personal \n- Control de inventarios rotativos y generales para el control de mermas. \n- Cumplir las funciones otorgadas a su cargo en los convenios y programas a los cuales la empresa se encuentra suscrito.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-providencia-2910248"}, {"titulo": "Ejecutivo(a) Comercial Hotel", "Tipo": "Full-time", "ID": "2910243", "Buscado": "Agencia de Negocios Hoteleros", "Fecha": "2022-07-17 15:16:43", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo, luego indefinido", "descripción": "Agencia de Negocios Hoteleros, holding nacional de hoteles con presencia en la ciudad de La Serena, Santiago y Puerto Natales, se encuentra en la búsqueda de Ejecutivo(a) Comercial  para integrar la fuerza de ventas.\nNos enfocamos en postulantes dinámicos(as), con conocimiento de la industria Hotelera, con alta capacidad de adquirir los conocimientos de los servicios ofrecidos por los distintos Hoteles, así como altas habilidades comunicacionales.\nSe ofrece integrar equipo conformado por Gerente y Jefe Comercial, Ejecutivas Comerciales, Coordinador de Eventos, etc.\nInteresados(as) enviar antecedentes a rr.hh@hotelfundador.cl", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-comercial-hotel-2910243"}, {"titulo": "Asistente Contable", "Email": "rr.hh@hotelfundador.cl", "ID": "2910244", "Buscado": "Hotelera Austral Santiago", "Fecha": "2022-07-17 15:23:05", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Hotel Fundador, ubicado a pasos de Estación de Metro Universidad de Chile, se encuentra en la búsqueda de Asistente Contable para el Área de Administración y Finanzas, reportando directamente al Contador General.\nSe busca profesional con solidos conocimientos contables y procesos administrativos, además de estudios en contabilidad y experiencia de al menos 1 año. Horario de Lunes a Viernes desde las 08:30 a 18:00.  Interesados(as) enviar antecedentes a rr.hh@hotelfundador.cl", "beneficios": ["Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2910244"}, {"titulo": "STAFF EVENTO RUNNING", "Email": "rr.hh@hotelfundador.cl", "ID": "2910230", "Buscado": "Golden Runners", "Fecha": "2022-07-17 13:46:44", "Ubicación": "Santiago", "Categoría": "Trabajos Universitarios", "Salario": "20000", "Duración": "POR PROYECTO", "Tipo": "Part-time", "descripción": "Buscamos personas para apoyo staff producción evento deportivo a realizarse el domingo 24 de julio en el Parque bicentenario de cerrillos,  desde las 06:30 a 13:00 horas\n\nSe necesitan personas para cubrir diferentes funciones , entrega de números, control de tiempo, entrega hidratacion y snack, banderilleros,  control ruta , etc.\n\nLas personas interesadas deben enviar correo a runnersgolden@gmail.com \n\nValor jornada de trabajo 20.000", "ref": "https://www.chiletrabajos.cl/trabajo/staff-evento-running-2910230"}, {"titulo": "Full Stack (3 a 5 años de experiencia)", "Email": "runnersgolden@gmail.com", "ID": "2910214", "Buscado": "Confidencial", "Fecha": "2022-07-17 14:21:52", "Ubicación": "Puerto Montt", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Con más de 15 años de experiencia, a través de su plataforma empuja la digitalización de la educación, capacitación y desarrollo personal de forma intuitiva y amigable, ahora en toda LATAM. Actualmente contamos con presencia en Chile, India, Israel y EE.UU.\n\nDentro de nuestros mayores logros ha sido levantar un departamento de TI con más de 300 desarrolladores para uno de los más grandes Bancos de Chile y ser otorgados con la Distinción PREMIO PLENUS 2013 por levantar más de 5.000 puestos de trabajo para el adulto mayor.\n\nActualmente, nos encontramos en la búsqueda de profesionales en Teletrabajo 100%:\n\n•\tInformática.\n•\tAnálisis de Sistemas.\n•\tProgramador/a.\n•\tDesarrolladores.\n•\tTécnico en informática.\n•\tDeveloper\n•\tBack-end Developer\n•\tFront-end Developer\n\nO, carreras a fin… \n\nRequisitos:\n\n•\tCertificación en Microsoft Azure.\n•\tInglés fluido.\n•\tAl menos 5 años ejerciendo.\n•\tJAVA\n\nPor favor, si tiene los requisitos agréguelos a su CV.", "beneficios": ["Vestimenta informal", "Vacaciones extra", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/full-stack-3-a-5-anos-de-experiencia-2910214"}, {"titulo": "Agente Seguros Vida y APV", "Tipo": "Full-time", "ID": "2910223", "Buscado": "TecnoEmpleos", "Fecha": "2022-07-17 11:39:29", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.500.000 líquidos", "Duración": "Indefinido", "descripción": "Importante Compañía de Seguros ubicada en la comuna de Las Condes (a pasos de estación metro Manquehue),\nBusca agentes de Seguros de Vida y APV \n\nRequisitos:\n•\tDeseable edad entre 32  y 47 años\n•\tExperiencia en Ventas Intangibles, Seguros,  APV,  Isapres,  bancos, AFP\n•\tManejo de excel e internet.\n•\tTener Cartera de Clientes o red de contactos o entorno de a lo menos 200 contactos ABC1\n•\tDeseable Estudios Superiores\n•\tSólo Chilenos\n•       Vivir sector Oriente\n•\tDeseable Movilización Propia\n\nSe ofrece:\n•\tSueldo Base\n•\tComisiones sin tope\n•\tInducción, Beneficios, premios, incentivos, Cursos.\n•\tRenta promedio líquido mensual aprox  desde $1.500.000\n•\tTodas gestiones digitales y online\n•\tHorario  libre y flexible, excepto para eventuales reuniones de Supervisión, avisadas con anticipación.\n•\tOficina equipada para trabajar a entera disposición\n•\tContrato Indefinido ( 60 - 60 Indefinido)\n•\tMuchas posibilidades de crecimiento\n•\tUna vez pasado a Contrato Indefinido, se entrega Cheque Restaurant", "ref": "https://www.chiletrabajos.cl/trabajo/agente-seguros-vida-y-apv-2910223"}, {"titulo": "Vendedor/a Full Time - Antofagasta Centro", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2901089", "Buscado": "Rotter & Krauss", "Fecha": "2022-07-17 03:35:23", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "descripción": "¿Te gustaría ser parte de una empresa líder en el rubro óptico, reconocida y certificada nuevamente por Great Place to Work como una de las mejores empresas para trabajar en Chile este 2022?\n\n¿Te gustaría estar en una compañía que valora los conocimientos y habilidades de cada persona y otorga todas las herramientas para seguir desarrollándote y potenciando tus competencias laborales?\n\nSi te imaginas trabajar en un lugar así, te invitamos a postular a esta oportunidad laboral:\nNos encontramos en búsqueda de nuestro próximo o próxima Asesor Óptico de manera Full Time para integrarse al equipo de nuestro local ubicado en Antofagasta, quien será responsable de realizar el proceso de venta y promoción de los productos definidos por la Empresa a fin de cumplir con las metas de venta establecidas. Además, asesora al cliente en función de sus necesidades, ofreciendo el mejor producto de acuerdo a su necesidad óptica, preferencias estéticas, formas de pago, convenios, entre otros.\n\n¿Quién es nuestro candidato ideal?\n- Que cuentes con al menos 1 años de experiencia asesorando a clientes en la venta de productos\n- Sin embargo, lo más importante para nosotros es la proactividad y las habilidades interpersonales; comunicacionales, y estrategias de persuasión y negociación en la venta\n- Es imprescindible tener un fuerte foco en el cliente y orientación al servicio, ya que ellos son nuestra prioridad\n- Disponibilidad para trabajar en horario mall (según contingencia y cambios de fase, pueden existir modificaciones que serán conversadas oportunamente).\n\nBeneficios con contrato indefinido:\n- Proyección y estabilidad laboral\n- Seguro de Salud y Afiliación CCF Los Andes\n- Flex Time para que disfrutes diferentes fechas junto a tus seres queridos\n- Excelente clima y ambiente laboral\n- Días administrativos al año\n- Lentes Ópticos+Sol a costo cero y con descuentos\n- Capacitación y formación constante para que comprendas lo interesante del negocio y rubro óptico\n\n¡Muchos otros beneficios para ti y tu grupo familiar que también te encantarán! Si quieres unirte a esta gran compañía y ayudarnos a hacer que las cosas pasen, ¡te invitamos a postular a Rotter & Krauss!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-antofagasta-centro-2901089"}, {"titulo": "Bartender para Villarrica", "Tipo": "Full-time", "ID": "2910225", "Buscado": "Restaurant Travesia", "Fecha": "2022-07-17 11:46:34", "Ubicación": "Temuco", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "Indefinido", "descripción": "Necesitamos bartender con experiencia", "ref": "https://www.chiletrabajos.cl/trabajo/bartender-para-villarrica-2910225"}, {"titulo": "Full Stack (3 a 5 años de experiencia)", "Tipo": "Full-time", "ID": "2910198", "Buscado": "Confidencial", "Fecha": "2022-07-17 07:22:43", "Ubicación": "Valparaíso", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Con más de 15 años de experiencia, a través de su plataforma empuja la digitalización de la educación, capacitación y desarrollo personal de forma intuitiva y amigable, ahora en toda LATAM. Actualmente contamos con presencia en Chile, India, Israel y EE.UU.\n\nDentro de nuestros mayores logros ha sido levantar un departamento de TI con más de 300 desarrolladores para uno de los más grandes Bancos de Chile y ser otorgados con la Distinción PREMIO PLENUS 2013 por levantar más de 5.000 puestos de trabajo para el adulto mayor.\n\nActualmente, nos encontramos en la búsqueda de profesionales en Teletrabajo 100%:\n\n•\tInformática.\n•\tAnálisis de Sistemas.\n•\tProgramador/a.\n•\tDesarrolladores.\n•\tTécnico en informática.\n•\tDeveloper\n•\tBack-end Developer\n•\tFront-end Developer\n\nO, carreras a fin… \n\nRequisitos:\n\n•\tCertificación en Microsoft Azure.\n•\tInglés fluido.\n•\tAl menos 5 años ejerciendo.\n•\tJAVA\n\nPor favor, si tiene los requisitos agréguelos a su CV.", "beneficios": ["Vestimenta informal", "Vacaciones extra", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/full-stack-3-a-5-anos-de-experiencia-2910198"}, {"titulo": "ASESOR COMERCIAL TELETRAAJO", "Tipo": "Full-time", "ID": "2910222", "Buscado": "LETS GO SPEAK", "Fecha": "2022-07-17 11:16:55", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Duración": "INDEFINIDO", "descripción": "Empresa de inglés latinoamericana actualmente en crecimiento y expansión busca jóvenes profesionales para incorporarse al staff comercial. \nSe requiere de futuros ejecutivos que deseen crecer y proyectarse dentro de nuestra empresa con gran visión y ambición para alcanzar diferentes cargos directivos.\nConstantemente serán capacitados en lo que refiere al desarrollo de habilidades de negociación, dirección de equipos de trabajo, marketing, publicidad, comunicación y desarrollo personal.\n\nNuestros beneficios:\n-Trabajo 100% remoto.\n- Excelente clima laboral.\n- Proyección laboral a nivel nacional e internacional en corto plazo.\n\nRequisitos mínimos para la postulación:\n- Contar con computador, celular y conexión a internet estable.\n- No encontrarse trabajando ni en suspensión laboral al momento de la postulación.\n- Ambiente apropiado para realizar teletrabajo.", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-teletraajo-2910222"}, {"titulo": "Cuidador Rondin Bodega Cabrero Turnos Rotativos", "Tipo": "Full-time", "ID": "2910178", "Buscado": "Eurofirms Group", "Fecha": "2022-07-17 13:45:31", "Ubicación": "Concepción", "Categoría": "Seguridad", "Salario": "380000", "Duración": "Plazo fijo", "descripción": "*Hola!*\nEn *Eurofirms* te buscamos a ti. Si te consideras una persona comprometida, responsable y con ganas de trabajar en equipo ¡esta oportunidad es tuya! Trabaja con nosotros como *CUIDADOR  RONDIN* para la comuna de *CABRERO*, en la provincia de Bio-Bio.\n*Funciones:* \nCuidado de Establecimiento. Controlar el ingreso de personal y de vehículos de quienes asistan. Apoyo en labores auxiliares. \n*¿Qué ofrecemos?*\nContrato plazo fijo con posibilidad de permanencia\n45 horas semanales\nRenta líquida mensual *$380.000* con posibilidad de Horas extras\nColación.\n\n*Requisitos:*\nEnseñanza Básica Completa\nMovilización propia (Empresa no cuenta con buses de acercamiento)\nSalud compatible con el cargo\nExperiencia en Rubro de Cuidador (No excluyente)\nIdeal Residencia en Cabrero y alrededores. \nDisponibilidad de Turnos rotativos: Lunes a Sábado; (Domingos 2 veces al mes con 2 \nDías Libres a la semana)\n1.\t08:00 a 16:00 \n2.\t16:00 a 00:00\n3.\t00:00 a 08:00 \n\n*¿Qué necesitas para iniciar?*\n• Compromiso\n• Responsabilidad\n• Disponibilidad Inmediata\n\n¡Si estas interesado, únete a nuestro equipo, postula con nosotros!", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cuidador-rondin-bodega-cabrero-turnos-rotativos-2910178"}, {"titulo": "Ejecutivos de venta en terreno de fibra óptica para la región metropolitana", "Email": "alan.munoz@eurofirms.com", "ID": "2910197", "Buscado": "telefonia", "Fecha": "2022-07-17 15:39:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo", "descripción": "“Ejecutivos de venta en terreno de fibra óptica para la región metropolitana!!!!\n\n ¡En WOM! buscamos nuevos talentos!, WOM! importante empresa de telecomunicaciones que la pega en el mercado, ¡!!!si eres una persona dinámica, extrovertida, innovadora y enfrentas con entusiasmo nuevos desafíos, esta es tu oportunidad!!!\n\n\n\n¿Que buscamos?\n\nEjecutivos de venta en terreno de fibra óptica para la región metropolitana.\n\n¿Cuáles son las funciones?\n\nCaptar clientes en terreno\n\nVentas de fibra óptica para la marca, estará a cargo de la venta en terreno. Se le entregará una zona donde deberá ofrecer el producto.\n\nLograr un cliente comercialmente satisfecho\n\n\n\n¿Que se requiere?\n\nEnseñanza Media Completa\n\nExperiencia en ventas\n\nExperiencia en ventas en terreno (deseable)\n\nGanas y motivación para enfrentar nuevos desafíos.\n\nDisponibilidad de traslado por toda la RM.\n\nDisponibilidad para trabajar de lunes a sábado.\n\n¿Qué te ofrecemos?\n\nPlan de telefonía\n\nUniforme Corporativo\n\nTablet\n\nPuntos Flexibles: se refiere a puntos que son canjeables por días libres o productos del cliente.\n\nSeguro salud\n\nSeguro dental\n\nAguinaldos\n\nComisiones.", "beneficios": ["Seguro de salud", "Seguro dental", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-en-terreno-de-fibra-optica-para-la-region-metropolitana-2910197"}, {"titulo": "VENDEDORA full time para Apumanque /Dominicos", "Tipo": "Full-time", "ID": "2871837", "Buscado": "Gadem", "Fecha": "2022-07-17 13:00:34", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Para nuestra tienda de Apumanque y Mall Plaza Los Dominicos buscamos una vendedora full time (5 x 2).\n(2 dias en Apumanque , 3 dominicos)\n\nSi eres extranjera es indispensable que  cuentes con permiso para trabajar.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-full-time-para-apumanque-dominicos-2871837"}, {"titulo": "CALL CENTER - VENDEDOR", "Tipo": "Full-time", "ID": "2910176", "Buscado": "Asesor seguros", "Fecha": "2022-07-17 15:03:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000", "Duración": "indefinido", "descripción": "EJECUTIVA DE VENTA!!\n\n¿Te gustan las ventas ? Esta oportunidad es para ti !!!\n\n¿ Quienes somos ?\n\nSomos una empresa, muy bien posicionada en el mercado, innovadora en nuestro rubro, ofrecemos asesorías, a las personas que ya tengan un seguros asociado a su hipotecario, POR LO QUE NO ES VENTA DE SEGUROS.!!\n\nEstamos ubicados en la comuna de Huechuraba, excelente conectividad \n\n¿Qué buscamos?\n\nNos encontramos en la búsqueda de vendedores ( A), apasionados con su trabajo, que sean orientados a atención al cliente, que les interese la venta telefónica y que tengan experiencia en esta área.\n\n- Tener 1 año y mas de experiencia.(Call center, ventas de parque, seguros). (excluyente)\n\n- Tener las ganas para vender sin topes.\n\n- Tener manejo nivel medio en computación.( No exluyente)\n\n- Tener buena dicción y con orientación al cliente.\n\nOfrecemos, contrató indefinido, excelente ambiente laboral.\n\n- Horario de 9:00 horas a 19:00 horas. Lunes a viernes. ¡¡presencial !!\n\nTipo de puesto: Tiempo completo, Indefinido.\n\nSalario: $500.000 al mes mas comisiones $ 4.000 líquidos por ventas  …sin topee!!!.\n\nIDEALMNTE PERSONAS DE HUECHURABA O ALRREDEDORES Y CON EXPERIENCIA EN VENTA CALL", "ref": "https://www.chiletrabajos.cl/trabajo/call-center-vendedor-2910176"}, {"titulo": "Educadora de trato directo Residencia RLP-PER San Felipe", "Tipo": "Full-time", "ID": "2910247", "Buscado": "Fundación Mi Casa", "Fecha": "2022-07-17 15:46:30", "Ubicación": "San Felipe", "Categoría": "Profesionales y Técnicos", "Salario": "$500.000 Sueldo Bruto", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, llama a concurso para proveer el siguiente Educadora de trato directo, jornada completa, Residencia Lactantes y preescolares RLP-PER San Felipe\n\n\nPERFIL PROFESIONAL.\n\nEjecución de actividades de asistencia socioeducativa a niños/as vulnerados/as en sus derechos, según los objetivos del modelo residencial (en este caso RLP/PER), las necesidades diagnosticadas del niño o niña y la familia, y el plan de intervención definido para éstos.\nEncargada del cuidado de los lactantes y preescolares de la residencia, ejecutar labores de acompañamiento, cuidado e higiene a los niños y niñas bajo su responsabilidad.\nEntregar afecto, a través de manifestaciones apropiadas al rango etario, reconociendo emociones y presentando disponibilidad a escuchar a los/as niños/as.\n Integrarse y formar parte del equipo de intervención, manteniendo una comunicación fluida, eficaz y permanente con éste.\n Informar oportunamente al director/a y/o equipo técnico, de todas aquellas dificultades materiales y humanas presentadas en sus jornadas, proponiendo alternativas de solución.\nApoyar el trabajo en red, desarrollando gestiones con los establecimientos de salud, educación, organizaciones comunitarias u otros, en acuerdo con el equipo técnico.\n Registrar, según indicaciones de los profesionales encargados, el desarrollo de la rutina diaria, incluyendo todos los eventos significativos relacionados con la estadía del niño/a, tanto en la residencia como en otros espacios (establecimiento educacional, espacios de recreación, consultorio, entre otros), sin perjuicio del sentido de urgencia de informar directamente al Director/a u otro miembro del equipo.\nAportar y/o acompañar y/o realizar los registros en el cuaderno o libro de la historia del niño/a en la residencia, de acuerdo a su edad y necesidades especiales.\nAcompañar a la población atendida a sus controles de salud y/o atenciones especializadas en centros de la red Mejor Niñez, informando al personal que corresponda sobre los resultados de la gestión.\nApoyar el egreso de los niños/as, a través de su participación en ritos de despedida y cierre técnico y administrativo correspondiente.\nParticipación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\nConocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\nLa función principal del educador(a)/cuidador(a) de noche es cautelar la seguridad de los niños/as, atendiendo a sus necesidades. De acuerdo a ello, el personal que se desempeña en turnos nocturnos debe permanecer en vigilia. \n\nRequisitos excluyentes:\n\nEnseñanza Media completa como mínimo, y capacitación acreditada en temas atingentes a la atención de graves vulneraciones de derechos de niñez y adolescencia.\nDeseable personal técnico, preferentemente Técnico/a Social o Educador/a especializado, Auxiliar de Párvulos o Asistente de Educación Diferencial.\nExperiencia laboral acreditada, de al menos 1 año, en trabajo con lactantes/preescolares.\nDisponibilidad para trabajar en sistema de turnos (diurnos o vespertinos)\n\n\nSi ingresas a Fundación Mi Casa, te incorporarías a una Institución con  75 años de trabajo en el área de infancia en nuestro país, con presencia nacional, con importantes beneficios entregados a sus trabajadores, entre los cuales destacan: contrato de Trabajo indefinido a partir del 5 mes, previa evaluación de desempeño, donde podrá acceder 6 días administrativos con permiso de goce de remuneración, vacaciones de invierno, beneficios de la caja compensación La Araucana, aguinaldo de Fiestas Patrias y Navidad, procesos de promoción interna, capacitación permanente en temáticas atingentes al trabajo y función desarrollada, pausas laborales activas, entre otras. En este cargo percibirá una remuneración bruta $500.000\n\nSi estás interesado/a, envíanos tu currículum vitae y certificado de estudios \n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-trato-directo-residencia-rlp-per-san-felipe-2910247"}, {"titulo": "Estilista", "Email": "residencia.rlp.per@gmail.com", "ID": "2910113", "Buscado": "Sweet Depyl", "Fecha": "2022-07-17 02:40:09", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Estilista con conocimiento en colorimetría, corte dama y varón. Manejo de nuevas técnicas y tendencia, tanto en alisados, hidratación, reparación, corte y tinte.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/estilista-2910113"}, {"titulo": "JEFE DE CALIDAD_PRODUCCIÓN_PUENTE ALTO", "Tipo": "Full-time", "ID": "2910165", "Buscado": "Empresa de Manufactura", "Fecha": "2022-07-17 01:30:30", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "mercado", "Duración": "Plazo Fijo y luego Indefinido", "descripción": "Nos encontramos en la búsqueda de un Ingeniero Civil, Químico, Control de Calidad, para desempeñarse en el cargo de Jefe de Calidad para empresa de Manufactura.\n\nMisión del Cargo\n\n- Supervisar la gestión de calidad dentro del proceso productivo y Controlar el cumplimiento de la normativa vigente, alineado a las normativas y estándares definidas por la compañía.\n\n\nRequisitos\n\n-Profesional titulado de Ingeniería Civil, Químico, Control de Calidad (Educación Excluyente).\n-Experiencia de 5 años en el cargo de Jefe Control de Calidad en procesos de manufactura Industrial.\n-Conocimiento en instrumentación y equipos de laboratorio. Metrología\n-Manejo de normas ISO y elaboración de informes. Deseable auditor interno SIG.\n\n\nPuente Alto\nBeneficios y más.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-calidad-produccion-puente-alto-2910165"}, {"titulo": "Jefe/a Proyecto Senior Santiago", "Tipo": "Full-time", "ID": "2882364", "Buscado": "Empresa Telecomunicaciones", "Fecha": "2022-07-17 04:36:57", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.300.000", "Duración": "Indefinido", "descripción": "Misión del Cargo\n\nGobernar la totalidad de los datos del segmento, además de automatizar las campañas para segmento B2B.\n\nFunciones Asociadas al Cargo\n\n- Asegurar la integridad de los datos del segmento B2B.\n- Automatizar las campañas de servicios de conectividad, servicios privados y servicios digitales y seguimiento de las mismas.\n- Priorizar las solicitudes de marketing B2B a BI.\n- Asegurar tener disponibilizada la información del segmento B2B en Power BI.\n- Análisis adhoc de negocios.\n\nCompetencias:\n\n- Analítico avanzado\n- Visión estratégica de negocio\n\nEn tu día del día tendrás que realizar conversaciones con las gestiones de BI, detectar la necesidad, el seguimiento de las campañas, y los datos que se necesitan para el análisis y toma de decisiones.\nRequisitos mínimos:\n\nProfesional con título en Ingeniería en informática, comercial, o carrera a fin.\nConocimientos en SQL avanzado, Python, Power BI.\nConocimiento en TELCO.\nDeseable: Conocimiento de Salesforce.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-proyecto-senior-santiago-2882364"}, {"titulo": "Técnico en Párvulo (Agosto y Septiembre)", "Tipo": "Part-time", "ID": "2910251", "Buscado": "Consultora", "Fecha": "2022-07-17 16:12:43", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "200000", "Duración": "Plazo Fijo", "descripción": "Familia busca de forma urgente Técnico en Párvulo para cuidado de infante de 1 año 3 meses desde la última semana de julio a la última semana de septiembre. Lugar de trabajo: 1 semana en Ñuñoa (Avda. Salvador con Avda. Irarrázaval) y otra semana en Providencia (Avda. Salvador con Avda. Providencia), ya que la profesional deberá cuidar al niño una semana en casa de sus padres y la otra en casa de la abuela. Condiciones de trabajo: $200.000 líquidos mensual con Boleta de Honorarios. Lunes a viernes de 13:30 a 18:00 hrs. Grato ambiente familiar. \nConsideraciones ante el COVID-19: Uso de mascarilla permanente y lavado de manos frecuente. La familia provee todos los insumos COVID.\n\nInteresadas por favor enviar CV indicando en el asunto \"Técnico en Párvulo\" al correo: postulaciones\"arroba\"recursosmashumanos.cl", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-parvulo-agosto-y-septiembre-2910251"}, {"titulo": "Cajeros Bancario Constitución", "Email": "postulaciones@recursosmashumanos.cl", "ID": "2910218", "Buscado": "ECRGROUP", "Fecha": "2022-07-17 13:29:43", "Ubicación": "Linares", "Categoría": "Economía / Contabilidad", "descripción": "ECR GROUP está en búsqueda de Cajeros para prestar apoyo temporal en importante Banco por temporada de alta demanda para trabajar en la ciudad de Constitución.\nRequisitos:\n\n-Curso Cajero Bancario(excluyente)\n-Experiencia en caja en el área retail, supermercado o bancario, mínimo seis meses.\n-Disponibilidad para realizar capacitación de 3 a 5 días (no pagada).\n\n\n\n-Horario de lunes a viernes\n-Horario de oficina\n\n-1 hora de colación.\n\n\n\n* Se realiza una capacitación de tres a cinco días, que no es pagada.\n\n\n\nRenta:\n\n$2.195 por Dia Trabajado\n\n\n\nFunciones:\n\n-Atención de clientes.\n-Responsable del efectivo requerido para operar en el día.\n-Canje de todo tipo de documentos de pago.\n-Verifica la legitimidad de la moneda y documentos de pago que recibe.\n-Cuadratura de caja.\n-Orden de dinero recibido y documentos.", "ref": "https://www.chiletrabajos.cl/trabajo/cajeros-bancario-constitucion-2910218"}, {"titulo": "Recepcionista", "Tipo": "Full-time", "ID": "2910245", "Buscado": "Hotelera Austral Santiago", "Fecha": "2022-07-17 15:30:18", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo, luego indefinido", "descripción": "Hotel Fundador, ubicado a pasos de Estación de Metro Universidad de Chile, se encuentra en búsqueda de Recepcionistas. Postulantes deberán tener estudios en Hotelería, ingles intermedio-avanzado, deseable portugués, perfil con clara orientación el servicio a clientes,  disponibilidad para trabajar bajo sistema de turnos rotativos 6X1 con 2 domingos libres al mes. Se ofrece integrar solida empresa, estabilidad laboral. Interesados enviar CV actualizado a rr.hh@hotelfundador.cl", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-2910245"}, {"titulo": "Técnico en enfermería/ Lo Prado", "Email": "rr.hh@hotelfundador.cl", "ID": "2910208", "Buscado": "Clinica Medical Home", "Fecha": "2022-07-17 08:13:53", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500.000", "Duración": "Plazo Fijo", "descripción": "Importante clínica de hospitalización domiciliaria está en búsqueda de Técnicos en Enfermería (acreditable) con disponibilidad inmediata para trabajar en cuidado domiciliario de pacientes pediátricos  ( neonatos - 17 años) con patologías  agudas, subagudas y crónicas en condiciones hospitalarias. Debe contar con manejo de Traqueostomía, Gastronomía, Ventilador mecánico invasivo entre otros. \n\nEl objetivo del cargo es brindar atención de enfermería al paciente, realizando procedimientos de enfermería, de acuerdo a las indicaciones médicas proporcionadas.\n\nSe ofrece: sistema de turnos según necesidad, uniforme empresa y capacitación certificada.  Además existen beneficios de Salud Dental, Caja de compensación y Seguro complementario al momento de pasar a contrato indefinido.\n\nRequisitos: \nTítulo técnico o universitario en enfermería, en el caso de ser extranjero debe tener titulo apostillado.\nEsquema de vacunación completo\nRegistro SIS\nCertificación Vacuna Hepatitis\n\n\nSi estas interesado postula con nosotros  postula en este link o envíanos tu cv indicando a que ciudad postulas al  Wsp +569 54405451 o 932733548.", "beneficios": ["Seguro dental", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-lo-prado-2910208"}, {"titulo": "Vendedor/a Full Time - Antofagasta", "Tipo": "Full-time", "ID": "2857302", "Buscado": "Rotter & Krauss", "Fecha": "2022-07-17 10:45:46", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "descripción": "¿Te gustaría ser parte de una empresa líder en el rubro óptico, reconocida y certificada nuevamente por Great Place to Work como una de las mejores empresas para trabajar en Chile este 2022?\n\n¿Te gustaría estar en una compañía que valora los conocimientos y habilidades de cada persona y otorga todas las herramientas para seguir desarrollándote y potenciando tus competencias laborales?\n\nSi te imaginas trabajar en un lugar así, te invitamos a postular a esta oportunidad laboral:\nNos encontramos en búsqueda de nuestro próximo o próxima Asesor Óptico de manera Full Time para integrarse al equipo de nuestro local ubicado en Antofagasta, quien será responsable de realizar el proceso de venta y promoción de los productos definidos por la Empresa a fin de cumplir con las metas de venta establecidas. Además, asesora al cliente en función de sus necesidades, ofreciendo el mejor producto de acuerdo a su necesidad óptica, preferencias estéticas, formas de pago, convenios, entre otros.\n\n¿Quién es nuestro candidato ideal?\n- Que cuentes con al menos 1 años de experiencia asesorando a clientes en la venta de productos\n- Sin embargo, lo más importante para nosotros es la proactividad y las habilidades interpersonales; comunicacionales, y estrategias de persuasión y negociación en la venta\n- Es imprescindible tener un fuerte foco en el cliente y orientación al servicio, ya que ellos son nuestra prioridad\n- Disponibilidad para trabajar en horario mall (según contingencia y cambios de fase, pueden existir modificaciones que serán conversadas oportunamente).\n\nBeneficios con contrato indefinido:\n- Proyección y estabilidad laboral\n- Seguro de Salud y Afiliación CCF Los Andes\n- Flex Time para que disfrutes diferentes fechas junto a tus seres queridos\n- Excelente clima y ambiente laboral\n- Días administrativos al año\n- Lentes Ópticos+Sol a costo cero y con descuentos\n- Capacitación y formación constante para que comprendas lo interesante del negocio y rubro óptico\n\n¡Muchos otros beneficios para ti y tu grupo familiar que también te encantarán! Si quieres unirte a esta gran compañía y ayudarnos a hacer que las cosas pasen, ¡te invitamos a postular a Rotter & Krauss!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-antofagasta-2857302"}, {"titulo": "Docente área Salud para Electroencefalografía", "Tipo": "Full-time", "ID": "2910172", "Buscado": "Otec Futuro", "Fecha": "2022-07-17 09:02:39", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "por Proyecto", "descripción": "Otec Futuro\n\nRequiere para su Staff. Medico Docente para realizar cursos en linea:\n\nCURSOS/TALLER  ELECTROENCEFALOGRAFIAS\n\nPostulación:\nEn CV incorporar experiencia en especifico en el área solicitada.\nDeseable post grados\n\nAtte.\nRRHH", "ref": "https://www.chiletrabajos.cl/trabajo/docente-area-salud-para-electroencefalografia-2910172"}, {"titulo": "Desarrollador C# - Oracle", "Tipo": "Part-time", "ID": "2910179", "Buscado": "Tecnova", "Fecha": "2022-07-17 08:14:45", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Estamos en búsqueda de Desarrollador C# Oracle\nInicia como proyecto\nHorario Lunes a viernes de 09:00 A 18:30          \nModalidad presencial, Las condes \n\nRequiere: Experiencia en C#, ETL y Oracle como base de datos\nExperiencia Deseable: Oracle Forms.\n\nResponsabilidad y Funciones Principales del Cargo:\nMigración Base de datos Oracle de aplicación de seguros", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-c-oracle-2910179"}, {"titulo": "ASESOR COMERCIAL MODO TELETRABAJO", "Tipo": "Full-time", "ID": "2910221", "Buscado": "LETS GO SPEAK", "Fecha": "2022-07-17 11:14:17", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Duración": "INDEFINIDO", "descripción": "Empresa de inglés latinoamericana actualmente en crecimiento y expansión busca jóvenes profesionales para incorporarse al staff comercial. \nSe requiere de futuros ejecutivos que deseen crecer y proyectarse dentro de nuestra empresa con gran visión y ambición para alcanzar diferentes cargos directivos.\nConstantemente serán capacitados en lo que refiere al desarrollo de habilidades de negociación, dirección de equipos de trabajo, marketing, publicidad, comunicación y desarrollo personal.\n\nNuestros beneficios:\n-Trabajo 100% remoto.\n- Excelente clima laboral.\n- Proyección laboral a nivel nacional e internacional en corto plazo.\n\nRequisitos mínimos para la postulación:\n- Contar con computador, celular y conexión a internet estable.\n- No encontrarse trabajando ni en suspensión laboral al momento de la postulación.\n- Ambiente apropiado para realizar teletrabajo.", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-modo-teletrabajo-2910221"}, {"titulo": "Auxiliar de Farmacia Villarrica", "Tipo": "Full-time", "ID": "2811915", "Buscado": "Farmacias Farmatotal", "Fecha": "2022-07-17 07:59:11", "Ubicación": "Temuco", "Categoría": "Medicina / Salud", "Salario": "480.000 - 800.000", "Duración": "1 mes fijo, 3 meses fijo y luego indefinido.", "descripción": "Se necesita AUXILIAR DE FARMACIA para trabajar en local de farmacias Farmatotal Villarrica\nFull time (45hrs semanales) \nTurnos rotativos 6x1 y 5x2. \n\nPrincipales funciones: \nAtención a clientes\nRecepción de mercadería\nInventarios Rotativos\nManejo de Vencimientos\n\nSistema de Bonos y comisiones. \n\nRequisitos:\nPoseer carnet de Auxiliar de farmacia otorgado por Seremi o Carnet\nde Auxiliar Paramédico de farmacia. \n\nTipo de Contrato: 1 mes plazo fijo, 3 meses plazo fijo y luego indefinido", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-villarrica-2811915"}, {"titulo": "Neurólogo/a (6 horas)", "Tipo": "Full-time", "ID": "2910184", "Buscado": "Fundación sin fines de lucro", "Fecha": "2022-07-17 07:13:58", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Institución sin fines de lucro busca Médico con especialidad en Neurología. Entre sus funciones se encuentran evaluar y controlar el estado de salud de pacientes, recetar medicamentos, participar en reuniones de trabajo, realizar tareas administrativas, entre otras. No se requiere experiencia previa. Se ofrece trabajo estable, 6 horas a la semana, en formato a convenir, beneficio de almuerzo, entre otros. Interesados postular indicando pretensiones de renta líquida (proporcionales a las horas de trabajo semanales).", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/neurologo-a-6-horas-2910184"}, {"titulo": "Especialista Instrumentación y Control 8x6 - Minera, Calama.", "Tipo": "Part-time", "ID": "2910195", "Buscado": "Empresa Confidencial", "Fecha": "2022-07-17 11:16:46", "Ubicación": "Calama", "Categoría": "Otros", "descripción": "Empresa de ingeniería y proyectos con amplia trayectoria se encuentra en búsqueda de un Especialista Instrumentación y Control para proyecto de construcción y topografía en faena minera ubicada en Calama, región de Antofagasta.\n\nPara esto se requiere un profesional Ingeniero Civil o Ingeniero de Ejecución con al menos 8 años de experiencia Profesional y 6 años Específicos en Industrias Mineras.\n\nDicho cargo será realizado en turnos 8x6, de forma presencial y contempla sistema de campamento según corresponda.\n\n\n\nREQUISITOS: \nPROFESIONALES Y EXPERIENCIAS SEGÚN SU TÍTULO:\n\n-Ingeniero Civil:\nExperiencia Profesional de 8 años / Específica en Industrias Mineras de 6 años\n\n-Ingeniero en Ejecución:\nExperiencia Profesional de 10 años / Específica en Industrias Mineras de 8 años\n\n\n.", "ref": "https://www.chiletrabajos.cl/trabajo/especialista-instrumentacion-y-control-8x6-minera-calama-2910195"}, {"titulo": "Asistente Técnico en Terreno Talca", "Tipo": "Full-time", "ID": "2910192", "Buscado": "Team-Work", "Fecha": "2022-07-17 13:22:10", "Ubicación": "Talca", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Consultora de Recursos Humanos se encuentra en búsqueda de un Asistente Técnico en Terreno para la ciudad de Talca. Su función principal es atender a los clientes internos y externos, por medio de la asesoría y la ejecución técnica de servicio de Post Venta, con el fin de responder de forma eficiente a los requerimientos y contribuir con la experiencia de nuestros clientes.\n\nFunciones principales:\n\n· Diagnosticar y realizar reparaciones en terreno con el fin de responder de forma eficiente a los requerimientos de los clientes asignados.\n\n· Realizar el registro de las aperturas de las OT, inclusive sus presupuestos (ocasionalmente).\n\n· Dar cumplimiento a las especificaciones de fabrica y los procedimientos técnicos recomendados.\n\n· Realizar constantes visitas a los clientes para detectar necesidades y nuevos servicios.\n\n· Realizar mantenimiento de equipos livianos y pesados en terreno, programados previamente en el taller, entre otras.\n\nRequisitos:\n\nTítulo Técnico Mecánica Automotriz, Ingeniería en Maquinaria o a fin.\n\nAl menos 4 años de experiencia laboral.\n\nLicencia de conducir B y D (EXCLUYENTE).\n\nConocimiento de maquinaria: excavadora, rodillo compactador, grúas, motoniveladora, entre otras.\n\nConocimiento en motores Diesel e Hidráulica.\n\nDeseable conocimiento de la marca Sany.\n\nInglés Técnico.\n\nBeneficios:\n\n· Becas Andes Motor.\n\n· Estímulos Escolares de los Héroes.\n\n· Convenio Colectivo Isapre Colmena / Horas Legales y Permisos Adicionales.\n\n· Campaña de Vacunación Gratuita contra la influenza.\n\n· Seguro de Vida para invalidez 2/3 o fallecimiento a causa del trabajo.\n\n· Indemnizaciones por causa de fallecimiento o jubilación del trabajador.\n\n· Beneficio Sala Cuna y Jardín Infantil hasta los 3 años.\n\n¡Si cumples con los requisitos y te interesa pertenecer a una compañía con reconocimiento y prestigio, postula ahora y te contactaremos!", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-tecnico-en-terreno-talca-2910192"}, {"titulo": "Vendedor/a Full Time -Calama (Centro)", "Tipo": "Full-time", "ID": "2825833", "Buscado": "Rotter & Krauss", "Fecha": "2022-07-17 03:43:23", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "descripción": "¿Te gustaría ser parte de una empresa líder en su rubro, reconocida y certificada por GPTW por su buen clima laboral y calidad de vida en sus colaboradores?\n\n¿Te gustaría estar en una compañía que valora los conocimientos y habilidades de cada persona y otorga todas las herramientas para seguir desarrollándote y potenciando tu experiencia laboral?\n\nSi te imaginas trabajar en un lugar así, te invitamos a postular a Rotter & Krauss!\nNos encontramos en búsqueda de un Asesor Óptico Full Time, plazo fijo luego indefinido, para nuestro local ubicado en Calama centro. La persona que ocupe el cargo será responsable de realizar el proceso de venta y promoción de los productos definidos por la Empresa a fin de cumplir con las metas de venta establecidas. Además, asesora al cliente en función de sus necesidades, ofreciendo el mejor producto de acuerdo a su necesidad óptica, preferencias estéticas, formas de pago, convenios, entre otros.\n\n¿Qué beneficios ofrecemos con contrato indefinido?\n- Proyección y estabilidad laboral\n- Seguro de Salud y Afiliación CCF Los Andes\n- Flex Time para que disfrutes diferentes fechas junto a tus seres queridos\n- Excelente clima y ambiente laboral\n- Días administrativos al año\n- Lentes Ópticos + Sol a costo cero y con descuentos\n- Capacitación y formación constante para que comprendas lo interesante del negocio y rubro óptico\n\n¡Muchos otros beneficios para ti y tu grupo familiar que también te encantarán!\n\nSi quieres unirte a esta gran compañía y ayudarnos a hacer que las cosas pasen, ¡te invitamos a postular a Rotter & Krauss!", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-calama-centro-2825833"}, {"titulo": "Ingeniero Automatizador-QA", "Tipo": "Full-time", "ID": "2910181", "Buscado": "Perceptual Consultores Ltda.", "Fecha": "2022-07-17 13:02:02", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo y luego indefinido", "descripción": "Nos encontramos en búsqueda de Analista Automatizador QA , para nuestro cliente empresa dedicada a entregar soluciones tecnológicas.\n¿Qué funciones realizaras?\n\n– Apoyo en Desarrollo\n\n– Automatización de pruebas\n\n– Testing Funcional.\n\n– Asegurar el nivel de satisfacción del cliente de forma continua.\n\n– Asegurar y velar por la mejora continua de nuestros servicios.\n\nTipo de Contrato: • Plazo fijo 2 meses y luego Indefinido.\nLugar de Trabajo: Santiago\nHorario de Trabajo: Lunes a Viernes de 9:00 a 18:30\nModalidad: Hibrida (Teletrabajo-Presencial)\n\nRequisitos mínimos:\nExperiencia l menos 2 a 4 años en el cargo.\nTitulo Profesional o técnico Nivel Superior en área informática, Titulado\nManejo de herramientas de certificación y catalogación\nContar con certificaciones adicionales a fin del perfil Analista TI: Inglés, Motor de Base de datos, QA, etc.-\nConocimiento y manejo en herramientas de apoyo a Qa funcional y técnico como: NodeJS y ES6; Selenium/CypressJS;Jest/Mocha; Docker ; CI/CD ; GIT; Trabajo en entorno a Linux/Unix\nCarreras:\nInformática/Ingeniería en Informática / Sistemas/A fin.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-automatizador-qa-2910181"}, {"titulo": "JEFE/A ESPECIALIDAD CIVIL ESTRUCTURAL 68", "Tipo": "Full-time", "ID": "2910202", "Buscado": "Anónimo", "Fecha": "2022-07-17 15:16:08", "Ubicación": "Antofagasta", "Categoría": "Otros", "descripción": "Importante empresa del rubro de la Minería e Ingeniería se encuentra en búsqueda de JEFE/A ESPECIALIDAD CIVIL ESTRUCTURAL para proyecto de Ingeniería de Prefactibilidad en Calama\n\nPara este cargo se requiere:\nTítulo de Ingeniería Civil Estructural\n\n10 años de experiencia profesional\n\n5 años de experiencia como Jefe de Especialidad Civil Estructural en el Desarrollo de Proyectos de Concentradoras", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-especialidad-civil-estructural-68-2910202"}, {"titulo": "Instrumentista operador de calidad del aire (turno 7x7)", "Tipo": "Full-time", "ID": "2910217", "Buscado": "Algoritmos SpA", "Fecha": "2022-07-17 09:20:02", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Estamos en la búsqueda de un técnico en instrumentación o automatización con residencia en la Región de Tarapacá o alrededores, para desempeñarse como operador de calidad de aire, con experiencia en la operación de estaciones de monitoreo, deseable conocimiento en:\n\n• Calibración equipos de gases NOx, CO y SO2\n• Cambio de filtros en equipos Hi-vol y Low-vol\n• Manejo de equipos Topas y Dustmate\n• Muestreo de MPS\n• Registro de actividades de acuerdo a DS61\n• Salud compatible con altura geográfica\n• Sistema de turno 7x7\n• Conducción con a lo menos 3 años de experiencia sin antecedentes\n\nFavor indicar pretensión de renta.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/instrumentista-operador-de-calidad-del-aire-turno-7x7-2910217"}, {"titulo": "Supervisor/a Técnicos Priority Santiago", "Tipo": "Full-time", "ID": "2873426", "Buscado": "Movistar", "Fecha": "2022-07-17 09:36:57", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Nuestro cliente lider en telefonia ( Movistar), requiere un Supervisor/a Técnicos Priority Santiago \n\nBuscamos personal que pueda Liderar y gestionar al equipo de Técnicos Priority en ATC para que brinde la mejor experiencia en los servicios entregados\n\n- Asegurar la entrega de un servicio con foco en la calidad en la atención de cada técnico, cumpliendo los Kpis de la Gerencia.\n\n- Comunicar con claridad la visión de la organización, motivando y obteniendo el compromiso de las personas para alcanzar y superar los objetivos operacionales\ny la estrategia organizacional. Esto a través de brindar feedback al equipo, de acuerdo con procedimientos establecidos por la compañía.\n\n- Realizar análisis de resultados de acuerdo con el estándar de servicio (indicadores o metas que le solicita la empresa)\n\n- Gestionar las actividades de la agencia a su cargo en tiempo y forma, de acuerdo con estándares de servicio establecidos por la empresa.\n\n- Elaborar y Preparar controles del proceso de las agencias a cargo, asegurando una mejora continua en los indicadores de calidad y eficiencia.\n\n- Asegurar el Cumplimiento de Normas de Prevención y Riesgo y Salud Ocupacional (uso de EPP, cumplimiento de normativa y exámenes ocupacionales)\n\n- Comprender los métodos y procedimientos de trabajo de las áreas Afines Como Ingeniería – Planta Externa - Planta Interna y Redes.\n\n- Contactar y visitar a clientes realizando asesoramiento en base a la calidad esperada.\n\n- Proponer, impulsar y gestionar soluciones tecnológicas para los Clientes internos y externos.\n\n- Apoyar en la implementación de nuevos proyectos y productos.\n\nRequisitos Candidato\n· Formación profesional completa. Ingeniería ejecución, industrial, telecomunicaciones o similar.\n· Experiencia liderando equipos de trabajo técnico y/o implementación de proyectos\n· Basta experiencia en tecnología Fibra Optica y en procesos de reparaciones e instalaciones\n. Licencia de Conducir Clase B\n\nSe Ofrece\nRenta promedio mensual $\nDisponibilidad Turnos Rotativos \nContrato Indefinido / Directo con la empresa.\n\nInteresados, enviar cv a empleostecnicos2022@gmail.com", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-a-tecnicos-priority-santiago-2873426"}, {"titulo": "Maestro plegador", "Tipo": "Full-time", "ID": "2910169", "Buscado": "www.nproyectos.cl", "Fecha": "2022-07-17 07:03:23", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "750.000", "Duración": "Indefinido", "descripción": "Nproyectos ltda requiere maestro plegador para operar maquinaria plegadora hidráulica. Enviar cv con pretensiones de sueldo a administracion@nproyectos.cl \n\n-Doblar chapa metálica. \n-Conocimiento en dibujo y calderería. \n-Destaje o despunte de material. \n-Buena Disposición. \n\nNproyectos.cl", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-plegador-2910169"}, {"titulo": "Operador Mantenedor - Quilicura", "Email": "administracion@nproyectos.cl", "ID": "2907379", "Buscado": "Integrhal Consultores", "Fecha": "2022-07-17 04:33:24", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$ 940.000 liquido", "descripción": "Importante empresa del rubro industrial, busca un Operador Mantenedor que apoye en las distintas áreas productivas. \n\nRequisitos: \n- Enseñanza Media Completa\n- Experiencia operando máquinas del área productiva\n- Haber trabajado en empresas con producción continua\n- Conocer máquinas automatizadas\n\nCondiciones:\n- Turnos 6x2 (jornada especial), mañana, tarde y noche.\n- Renta $720.000 - $940.000\n- Empresa ubicada en Quilicura\n\nBeneficios:\n- Turnos de tarde cuenta con móvil a las casas\n- Bus de acercamiento en todos los turnos \n- Alimentación\n- Distintos beneficios empresa al firmar contrato indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-mantenedor-quilicura-2907379"}, {"titulo": "Mecánico", "Tipo": "Part-time & Full-time", "ID": "2910133", "Buscado": "D.A.B.F  EIRL", "Fecha": "2022-07-17 02:41:27", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "1 mes", "descripción": "Se solicita mecánico industrial o automotriz para un trabajo puntual durante 15 días en la comuna de Macul. Consiste en el desarme de maquinas textiles, jornada de lunes a viernes de 8:00hrs. a 17:00hrs. Remuneración $ 500.000 líquidos. El almuerzo a cargo de la empresa. Debe ser profesional con posibilidad de emitir boleta de servicios. Interesados enviar correo a david_buero@mi.cl", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2910133"}, {"titulo": "Growth Hacking", "Email": "david_buero@mi.cl", "ID": "2910189", "Buscado": "Grupo PS", "Fecha": "2022-07-17 07:33:59", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "plazo fijo luego indefinido", "descripción": "Growth Hacking\n\nPS GRUPO HUNTING se encuentra en búsqueda de un Growth Hacking  para nuestro cliente del rubro de delivery, Ubicada en Apoquindo.\n\nObjetivo del cargo:\nOptimizar los ciclos de ventas.\n Tener presente todo el ciclo de ventas en lugar de solo una parte concreta. Conversión, retención, cierre de oportunidades, referente y apoyo.\nCrear y ofrecer el producto que la gente quiere y diseñar las estrategias de puesta en el mercado de manera ágil y efectiva.\nDeber Centrarse en un target específico, saber enfocarse en un nicho determinado y no dispersarse\nDebe saber cómo viralizar el producto y debe ayudar a mejorarlo.\nDebe concentrarse en los objetivos a corto y medio plazo, con el fin de seguir reteniendo clientes. \nRequisitos:\nMínimo 2 años de experiencia laboral en el rubro de delivery o e-commerce.\n\nBeneficios:\nConfigurables a cada trabajador.\nHorario:\nPresencial de Lunes a Viernes de 9:00 a 18:00 hrs.\n\n*Interesados enviar CV al correo seleccion@grupops.cl, indicando cargo  y sus pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/growth-hacking-2910189"}, {"titulo": "JEFE/A ESPECIALIDAD LAY OUT PLANTA 68", "Tipo": "Full-time", "ID": "2910183", "Buscado": "Anónimo", "Fecha": "2022-07-17 10:25:49", "Ubicación": "Antofagasta", "Categoría": "Otros", "descripción": "Importante empresa del rubro de la Minería e Ingeniería se encuentra en búsqueda de JEFE/A ESPECIALIDAD LAY OUT PLANTA para proyecto de Ingeniería de Prefactibilidad en Calama\n\n\nPara este cargo se requiere:\nTítulo de Ingeniería Civil\n\n10 años de experiencia profesional\n\n5 años de experiencia como Jefe de Especialidad Lay Out Planta en el Desarrollo de Proyectos de Concentradoras", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-especialidad-lay-out-planta-68-2910183"}, {"titulo": "TMO - Talca Centro", "Tipo": "Full-time", "ID": "2854944", "Buscado": "Rotter & Krauss", "Fecha": "2022-07-17 05:38:12", "Ubicación": "Talca", "Categoría": "Otros", "descripción": "¿Te gustaría ser parte de una empresa líder en el rubro óptico, reconocida y certificada nuevamente por Great Place to Work como una de las mejores empresas para trabajar en Chile este 2021?\n\n¿Te gustaría estar en una compañía que valora los conocimientos y habilidades de cada persona y otorga todas las herramientas para seguir desarrollándote y potenciando tus competencias laborales?\n\nSi te imaginas trabajar en un lugar así, te invitamos a postular a esta oportunidad laboral:\nNos encontramos en búsqueda de Tecnólogo Médico con mención en Oftalmología y Optometría recién egresados, para desempeñarse en el cargo de Optómetra en nuestro local ubicado en Talca Centro a partir de Septiembre, quien será responsable de realizar la correcta evaluación optométrica de clientes programados por agenda o atención inmediata en la consulta de examen visual, lo que implica: refracción, evaluación motora, evaluación sensorial, además de exámenes especiales que el cliente requiera dependiendo del grado de complejidad de éste, garantizando un servicio oportuno y de calidad dependiendo del protocolo de atención estandarizado por la compañía. Además, deberá en caso que se requiera, realizar interconsultas con el profesional médico respectivo.\n\nFunciones:\n-Ejecución de los test visuales y evaluación de Agudeza Visual, Examen externo, Oftalmoscopía, evaluación de estado motor y sensorial.\n- Detectar y diagnosticar vicios de refracción, mediante la ejecución, análisis, interpretación y evaluación de pruebas y test destinados para este fin.\n- Atención de público en general en base al protocolo definido.\n- Prescribir, adaptar y verificar la receta óptica que el paciente atendido requiera.\n- Detectar alteraciones del globo ocular, anexos y disfunciones visuales\nasociadas a condiciones sistémicas.\n- Registro de pacientes en ficha digital.\n- Asistencia a capacitaciones y reuniones.\n\n¿Quién es nuestro candidato ideal?\n- Recién egresado, solo prácticas/internados profesionales\n- Tener la mención en Oftalmología y Optometría\n- Disponibilidad para trabajar en horario mall\n- Interés por el rubro óptico\n\nBeneficios con contrato indefinido:\n- Proyección y estabilidad laboral\n- Seguro de Salud y Afiliación CCF Los Andes\n- Flex Time para que disfrutes diferentes fechas junto a tus seres queridos\n- Excelente clima y ambiente laboral - Días administrativos al año\n- Lentes Ópticos+Sol a costo cero y con descuentos\n- Capacitación y formación constante para que comprendas lo interesante del negocio y rubro óptico\n\n¡Muchos otros beneficios para ti y tu grupo familiar que también te encantarán!\nSi quieres unirte a esta gran compañía y ayudarnos a hacer que las cosas pasen, ¡te invitamos a postular a Rotter & Krauss!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tmo-talca-centro-2854944"}, {"titulo": "Tecnico en equipos medicos", "Tipo": "Full-time", "ID": "2910187", "Buscado": "Merc Soluciones", "Fecha": "2022-07-17 12:42:22", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "descripción": "Se solicita técnico electrónico con experiencia en equipos médicos para trabajar en el Hospital de Calama.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-equipos-medicos-2910187"}, {"titulo": "VENDEDORA full time Mall Plaza Los Dominicos", "Tipo": "Full-time", "ID": "2799902", "Buscado": "Gadem", "Fecha": "2022-07-17 06:59:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Te queremos invitar a ser parte de nuestro equipo.\nVacante:  vendedora full time para nuestra tienda  ubicada en  Mall Plaza Los Dominicos\nSi te encanta la atención al cliente y tu mejor arma es la sonrisa este trabajo es para ti", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-full-time-mall-plaza-los-dominicos-2799902"}, {"titulo": "Personal de aseo /copero", "Tipo": "Full-time", "ID": "2910227", "Buscado": "Restaurant Turri", "Fecha": "2022-07-17 12:22:24", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "3800000", "Duración": "Indefinido", "descripción": "Se necesito Personal de aseo y coperia, tiempo completo 45 hrs semanales, \nSueldo base mas propinas y colación. 420.000 app\nInteresados enviar datos para posterior entrevista.\nEl restaurant esta ubicado en cerro concepción ,Valparaíso.  \nTurno único de 10 a 18 hrs. \nGrato ambiente laboral !!\nExtranjeros con papeles en regla.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-aseo-copero-2910227"}, {"titulo": "Jefe/a Comercial Región Metropolitana", "Tipo": "Full-time", "ID": "2908250", "Buscado": "Empresa Telecomunicaciones", "Fecha": "2022-07-17 04:36:57", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Misión del cargo:\n\n• Responsable de implementar la estrategia comercial en la zona asignada garantizando el cumplimiento de los objetivos comerciales en los distintos canales del territorio\n\n¿Cuáles serán tus principales tareas?\n\n• Implementar plan comercial, asegurando que las acciones estén enfocadas en cumplimiento de los desafíos comerciales\n• Gestión directa de los canales asignados (Sucursales, terreno, puntos de venta, etc.)\n• Búsqueda constante y gestión de las oportunidades en la zona asignada\n• Relacionamiento y negociación colaborativa con las diferentes áreas de apoyo: atención técnica, planificación, comunicaciones y productos\n• Ejecutar planes de acción para la calidad de la venta y churn, con sus respectivos kpi asociados\n\nRequisitos mínimos Excluyentes:\n\n- Estudiante profesional en Ing. Civil, comercial, Admin de empresas o carrera afin.\n- Experiencia de al menos 2 años en área comercial.\n- Residir en Santiago.\n\nRequisitos deseables: (Se valorará).\n\n- Experiencia en ventas.\n- Liderazgo en equipos de trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-comercial-region-metropolitana-2908250"}, {"titulo": "Developer Backend JAVA", "Tipo": "Full-time", "ID": "2910206", "Buscado": "KIBERNUM", "Fecha": "2022-07-17 12:34:38", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Nos encontramos en búsqueda de un profesional para el cargo de Desarrollador Backend Java para importante cliente financiero, con 02 años de experiencia, buscamos profesionales motivados (as), con ganas desarrollarse profesionalmente en una empresa estable. Profesionales comprometidos (as), responsables, autónomos (as) y enfocados (as).\n\nSe solicita experiencia en desarrollo backend con +2 años en los siguientes Skill\n-\tJava (excluyente)\n-\tJava 11 (Excluyente)\n-\tSpringBoot (Excluyente)\n-\tGit  (Excluyente)\n-\tJunir \n-\tDocker\n\nFunciones a realizar: \n-\tComo desarrollador deberás tener sólidos conocimientos y experiencia en las tecnologías que utilizamos, poder\n-\ttrabajar en equipo de manera activa y comprometida, aportando tu experiencia y estar abierto a incorporar\n-\tnuevos conocimientos.\n-\tDeberás ser capaz de realizar los desarrollos asignados, probarlos e implementarlos con eficiencia,\n-\tconsiderando los lineamientos corporativos, en particular de buenas prácticas y desarrollo seguro.\nSe ofrece:\nContrato indefinido con Kibernum, desde el comienzo.\nHorario: 08:30 a 18:30 hrs, en formato remoto, con disponibilidad de asistir al menos 1 a 2 veces por semana a las oficinas, en Santiago Centro.\nRenta acorde al mercado.\nBeneficios: Seguro complementario, seguro de vida, bonificaciones por fiestas patrias y navidad, reajuste en tu renta cada tres meses por ipc, entre otros beneficios.\nSi es de tu interés esta oferta laboral, envianos tu CV actualizado a valentina.cardenas@kibernum.com indicando su pretensión de renta.\n\n¡Si cuentas con el perfil mencionado ven y postula con nosotros te estaremos contactando!", "ref": "https://www.chiletrabajos.cl/trabajo/developer-backend-java-2910206"}, {"titulo": "Consultor de Venta Masiva Canal Presencial Santiago", "Email": "valentina.cardenas@kibernum.com", "ID": "2908235", "Buscado": "Empresa Telecomunicaciones", "Fecha": "2022-07-17 06:36:57", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Misión del cargo:\n\n• Responsable de proponer, colaborar, apoyar y organizar la estrategia comercial para el canal presencial a nivel país. Lo anterior para garantizar el cumplimiento de los desafíos comerciales en todas las líneas de negocio, tales como masivo, prepago, fijo, móvil, calidad, comisión media, etc, a través de los distintos canales presenciales. Adicionalmente liderar la interacción con el equipo de Hispam.\n\n¿Cuáles serán tus principales tareas?\n\n- Planificar objetivos alineado con la estrategia presencial (desafío macro canal y zonas)\n- Propuestas de nuevos proyectos (nuevos canales, crecimientos canal, salida canal, etc.)\n- Propuesta estrategia capilaridad, mapeo de coordenadas, propuestas, etc.\n- Apoyo canal masivo y retail (seguimiento de planes de acción)\n- Colaboración con red de Hispam\nEn tu día a día deberás realizar planes de acción, también deberás interactuar con los gerentes de área, tendrás que estar 100% activo y dinámico.\n\nRequisitos mínimos Excluyentes:\n\n• Título profesional de Ingeniero Comercial o carrera afín\n• Manejo avanzado de Excel y PPT\n• Presentaciones efectivas\n• Manejo de implementación proyectos\n• Conocimiento en venta masiva.\n\nRequisitos deseables: (Se valorará).\n\n• Últimos 4 años de experiencia en la industria de Telecomunicaciones\n• Al menos 2 años de experiencia en gestión de proyectos", "ref": "https://www.chiletrabajos.cl/trabajo/consultor-de-venta-masiva-canal-presencial-santiago-2908235"}, {"titulo": "Auxiliar de Farmacia Loncoche", "Tipo": "Full-time", "ID": "2910242", "Buscado": "Farmacias Farmatotal", "Fecha": "2022-07-17 15:15:14", "Ubicación": "Temuco", "Categoría": "Medicina / Salud", "Salario": "480.000 - 800.000", "Duración": "1 mes fijo, 3 meses fijo y luego indefinido.", "descripción": "Se necesita AUXILIAR DE FARMACIA para trabajar en local de farmacias Farmatotal Loncoche\nFull time (45hrs semanales) \nTurnos rotativos 6x1 y 5x2. \n\nPrincipales funciones: \nAtención a clientes\nRecepción de mercadería\nInventarios Rotativos\nManejo de Vencimientos\n\nSistema de Bonos y comisiones. \n\nRequisitos:\nPoseer carnet de Auxiliar de farmacia otorgado por Seremi o Carnet\nde Auxiliar Paramédico de farmacia. \n\nTipo de Contrato: 1 mes plazo fijo, 3 meses plazo fijo y luego indefinido", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-loncoche-2910242"}, {"titulo": "TMO - Quillota", "Tipo": "Full-time", "ID": "2873560", "Buscado": "Rotter & Krauss", "Fecha": "2022-07-17 10:39:57", "Ubicación": "Quillota", "Categoría": "Otros", "Duración": "Plazo Fijo - Indefinido", "descripción": "¿Te gustaría ser parte de una empresa líder en el rubro óptico, reconocida y certificada nuevamente por Great Place to Work como una de las mejores empresas para trabajar en Chile?\n\nSi te imaginas trabajar en un lugar así, te invitamos a postular a esta oportunidad laboral:\nNos encontramos en búsqueda de Tecnólogo Médico con mención en Oftalmología y Optometría recién egresados, para desempeñarse en el cargo de Optómetra en nuestro local ubicado en Quillota, quien será responsable de realizar la correcta evaluación optométrica de clientes programados por agenda o atención inmediata en la consulta de examen visual, lo que implica: refracción, evaluación motora, evaluación sensorial, además de exámenes especiales que el cliente requiera dependiendo del grado de complejidad de éste, garantizando un servicio oportuno y de calidad dependiendo del protocolo de atención estandarizado por la compañía. Además, deberá en caso que se requiera, realizar interconsultas con el profesional médico respectivo.\n\nFunciones:\n-Ejecución de los test visuales y evaluación de Agudeza Visual, Examen externo, Oftalmoscopía, evaluación de estado motor y sensorial.\n- Detectar y diagnosticar vicios de refracción, mediante la ejecución, análisis, interpretación y evaluación de pruebas y test destinados para este fin.\n- Atención de público en general en base al protocolo definido.\n- Prescribir, adaptar y verificar la receta óptica que el paciente atendido requiera.\n- Detectar alteraciones del globo ocular, anexos y disfunciones visuales\nasociadas a condiciones sistémicas.\n- Registro de pacientes en ficha digital.\n- Asistencia a capacitaciones y reuniones.\n\n¿Quién es nuestro candidato ideal?\n- Recién egresado, solo prácticas/internados profesionales\n- Tener la mención en Oftalmología y Optometría\n- Disponibilidad para trabajar en horario mall\n- Interés por el rubro óptico\n\nBeneficios con contrato indefinido:\n- Proyección y estabilidad laboral\n- Seguro de Salud y Afiliación CCF Los Andes\n- Flex Time para que disfrutes diferentes fechas junto a tus seres queridos\n- Excelente clima y ambiente laboral - Días administrativos al año\n- Lentes Ópticos+Sol a costo cero y con descuentos\n- Capacitación y formación constante para que comprendas lo interesante del negocio y rubro óptico\n\n¡Muchos otros beneficios para ti y tu grupo familiar que también te encantarán!\nSi quieres unirte a esta gran compañía y ayudarnos a hacer que las cosas pasen, ¡te invitamos a postular a Rotter & Krauss!", "beneficios": ["Horario Flexible", "Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tmo-quillota-2873560"}, {"titulo": "QUÍMICO FARMACÉUTICO Pucón", "Tipo": "Full-time", "ID": "2910237", "Buscado": "Farmacias Farmatotal", "Fecha": "2022-07-17 14:44:01", "Ubicación": "Temuco", "Categoría": "Medicina / Salud", "Salario": "1500000-1800000", "Duración": "Indefinido", "descripción": "Se requiere Químico Farmacéutico para asumir dirección técnica en uno de nuestros locales en Pucón.\nPrincipales Funciones: \n- Proporcionar una atención farmacéutica amable, respetuosa y oportuna al cliente, verificando que el despacho sea conforme a la normativa \n- Supervisar que el funcionamiento de la farmacia se desarrolle dentro del marco legislativo vigente. \n- Confección y supervisión de horarios para el personal \n- Control de inventarios rotativos y generales para el control de mermas. \n- Cumplir las funciones otorgadas a su cargo en los convenios y programas a los cuales la empresa se encuentra suscrito.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-pucon-2910237"}, {"titulo": "Ejecutivos Seguros Vida y APV", "Tipo": "Full-time", "ID": "2910224", "Buscado": "TecnoEmpleos", "Fecha": "2022-07-17 11:41:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Importante Compañía de Seguros ubicada en la comuna de Las Condes (a pasos de estación metro Manquehue),\nBusca agentes de Seguros de Vida y APV \n\nRequisitos:\n•\tDeseable edad entre 32  y 47 años\n•\tExperiencia en Ventas Intangibles, Seguros,  APV,  Isapres,  bancos, AFP\n•\tManejo de excel e internet.\n•\tTener Cartera de Clientes o red de contactos o entorno de a lo menos 200 contactos ABC1\n•\tDeseable Estudios Superiores\n•\tSólo Chilenos\n•       Vivir sector Oriente\n•\tDeseable Movilización Propia\n\nSe ofrece:\n•\tSueldo Base\n•\tComisiones sin tope\n•\tInducción, Beneficios, premios, incentivos, Cursos.\n•\tRenta promedio líquido mensual aprox  desde $1.500.000\n•\tTodas gestiones digitales y online\n•\tHorario  libre y flexible, excepto para eventuales reuniones de Supervisión, avisadas con anticipación.\n•\tOficina equipada para trabajar a entera disposición\n•\tContrato Indefinido ( 60 - 60 Indefinido)\n•\tMuchas posibilidades de crecimiento\n•\tUna vez pasado a Contrato Indefinido, se entrega Cheque Restaurant", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-seguros-vida-y-apv-2910224"}, {"titulo": "QUÍMICO FARMACÉUTICO VILLARRICA", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2910236", "Buscado": "Farmacias Farmatotal", "Fecha": "2022-07-17 14:42:30", "Ubicación": "Temuco", "Categoría": "Medicina / Salud", "Salario": "1500000 - 1800000", "Duración": "Indefinido", "descripción": "Se requiere Químico Farmacéutico para asumir dirección técnica en uno de nuestros locales en Villarrica \nPrincipales Funciones: \n- Proporcionar una atención farmacéutica amable, respetuosa y oportuna al cliente, verificando que el despacho sea conforme a la normativa \n- Supervisar que el funcionamiento de la farmacia se desarrolle dentro del marco legislativo vigente. \n- Confección y supervisión de horarios para el personal \n- Control de inventarios rotativos y generales para el control de mermas. \n- Cumplir las funciones otorgadas a su cargo en los convenios y programas a los cuales la empresa se encuentra suscrito.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-villarrica-2910236"}, {"titulo": "Técnico de Campo Antofagasta", "Tipo": "Full-time", "ID": "2910171", "Buscado": "Privado", "Fecha": "2022-07-17 08:23:48", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa de servicios tecnológicos, se encuentra en la búsqueda de: Técnico de Campo Antofagasta. \n\nResponsable de realizar instalación de equipos electrónicos de gestión de flota en terreno, en instalaciones del cliente, con el mayor grado de prolijidad y profesionalismo para asegurar un resultado de excelencia en la continuidad operativa de los equipos intervenidos, así como la presentación del trabajo realizado.\n\nFunciones Principales: \n\n-\tInstalar y mantener diferentes tipos de equipos tecnológicos instalados sobre unidades, móviles, fijas o en laboratorio. \n-\tRealizar o apoyar la prueba de nuevas tecnologías.\n-\tRealizar los trabajos con la máxima pulcritud, orden y limpieza, siguiendo los lineamientos de los más altos estándares técnicos.\n-\tMantener una excelente relación con los interlocutores de los clientes, explicando las soluciones instaladas y obteniendo la aprobación de los trabajos realizados en la correspondiente Orden de Trabajo; debidamente completada.\n\nPerfil:\n\n-\tTítulo técnico en Electricidad y Electrónica, Ingeniería en Mecánica Automotriz y Autotrónica, Técnico en Mecánica Automotriz y Autotrónica y Técnico en Mantención Mecánica o carrera afín.\n-\tExperiencia mínima de 1 año en instalación equipamientos tecnológicos.\n-\tExperiencia previa en empresas de servicios para la minería, telecomunicaciones, revisión técnica de autos.\n-\tLicencia de conducir clase B, EXCLUYENTE.\n-\tDisponibilidad Inmediata.\n-\tDisponibilidad para viajar.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-campo-antofagasta-2910171"}, {"titulo": "ESPECIALISTA EN ESTIMACIONES DE CAPITAL 68", "Tipo": "Full-time", "ID": "2910173", "Buscado": "Anónimo", "Fecha": "2022-07-17 13:01:53", "Ubicación": "Antofagasta", "Categoría": "Otros", "descripción": "Importante empresa del rubro de la Minería e Ingeniería se encuentra en búsqueda de ESPECIALISTA EN ESTIMACIONES DE CAPITAL para proyecto de Ingeniería de Prefactibilidad en Calama\n\n\nPara este cargo se requiere:\nTítulo de Ingeniería Civil\n\n15 años de experiencia profesional\n\n10 años de experiencia en Estimación de Capital\n\n5 años de experiencia en Estimación de Costos de Capital de Plantas Concentradoras", "ref": "https://www.chiletrabajos.cl/trabajo/especialista-en-estimaciones-de-capital-68-2910173"}, {"titulo": "RELATOR ENFEEMERA PABELLON, EXPERTA EN CIRUGIA MENOR", "Tipo": "Part-time", "ID": "2910163", "Buscado": "Quinta Capacitación", "Fecha": "2022-07-17 00:50:27", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa dedicada a la capacitación busca Profesional ENFEEMERA PABELLON, EXPERTA EN CIRUGIA MENOR\nCON EXPERIENCIA EN RELATORIAS (ADJUNTAR EXPERIENCIA).\nADJUNTAR CERTIFICADO DE TÍTULO PERTINENTES PARA COMPROBAR LOS ANTECEDENTES DEL CURRICULUM.\n\nInteresados/as deberán adjuntar como requisito la siguiente documentación al email; quintacap@gmail.com:\n- En asunto ingresar profesión  \n- Currículo Vitae actualizado\n- Certificado de Título \n- Certificado Estudios ( Magister, Doctorado, Diplomado)\n- Certificados de experiencia laboral y/o docencia.", "ref": "https://www.chiletrabajos.cl/trabajo/relator-enfeemera-pabellon-experta-en-cirugia-menor-2910163"}, {"titulo": "Cocinero", "Email": "quintacap@gmail.com", "ID": "2910135", "Buscado": "Rouss Habana", "Fecha": "2022-07-17 02:41:05", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesita cocinero Full time para Restobar Cubano. buen ambiente laboral, 45 horas semanales. Horarios de trabajo mañana y noche rotativos.", "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-2910135"}, {"titulo": "Asistente Servicios generales", "Email": "rousshabana@gmail.com", "ID": "2910174", "Buscado": "confidencial", "Fecha": "2022-07-17 11:01:25", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Andamos en búsqueda de Asistente de mantenimiento, para trabajar en zona norte de Santiago (Quilicura-Huechuraba).\nFunciones:\n- Prestar apoyo a las eventualidades que ocurran, en materia de mantenimiento y/o reparación de la instalación (electricidad, gasfitería).\n- Cumplir con  los objetivos diarios. \n\nRequisitos:\n- Poseer conocimiento en electricidad, gasfitería, plomería. \n- Manejo de herramientas de trabajo. \n- Deseable poseer licencia clase B. \n\nLunes a viernes, 08:30 a 18:00 hrs.\nTrabajo presencial y en terreno. \nDetalles de sueldo se entregan en la entrevista.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-servicios-generales-2910174"}, {"titulo": "Técnico en enfermería - La Serena urgente", "Tipo": "Full-time", "ID": "2910253", "Buscado": "ManpowerGroup", "Fecha": "2022-07-17 17:03:33", "Ubicación": "La Serena", "Categoría": "Medicina / Salud", "Salario": "428.000 líquido mensual", "Duración": "Plazo fijo - reemplazo", "descripción": "Institución privada de salud busca con suma urgencia para el área de imágenes: 2 TENS.\n\nFUNCIONES:\n1. Recepcionar al paciente conforme a los protocolos de atención vigentes.\n2. Ordenar y abastecer diariamente el box con todos los elementos, materiales e insumos requeridos para el proceso de atención (formularios, insumos, materiales de higiene y aseo, etc).\n3. Informar al médico del box asignado.\n4. Chequear al final de cada proceso de cada médico el box.\n5. Realizar todos los procedimientos que se presenten.\n6. Asistir al médico en procedimientos si fuese requerido.\n7. Coordinar actividades de derivación (orientar al paciente respecto a mejores opciones de atención dentro de la red).\n8. Consulta en forma inmediata cualquier duda respecto a procedimientos o normativas.\n9. Mantener los inventarios del box al día (en cada inicio de jornada o entrega de turno). Dar aviso inmediato frente a pérdidas.\n10. Registrar diariamente la entrega de turno (libro, acta, etc).\n11. Realizar el registro inmediato en SAP toda vez que se haya ejecutada actividad clínica.\n12. Orientar al paciente frente a dudas sobre la facturación y/o procedimientos de derivación.\n13. Y cualquier otra función que su jefatura directa u otra jefatura le encargue que sea acorde a su cargo.\n\nREQUISITOS:\nEducación: Técnico en Enfermería y/o Auxiliar Paramédicode 1600 horas.\nExperiencia: Deseable mínimo 3 meses ejerciendo su profesión.\nContar con certificado de la SIS\nContar con certificado de título vigente.\n\nSE OFRECE:\nSueldo líquido $428.000 mensuales\nContrato plazo fijo por reemplazo (posible continuidad)\nTURNO 1: LUNES A VIERNES DE 08.00 A 17.00 HRS Y SABADO DE 09.00 A 13.30 HRS.\nTURNO 2: LUNES A VIERNES DE 10.00 A 20.00 HRS.\n\nREALES interesados/as adjuntar su curriculum vitae actualizado al día de hoy al momento de postular, dejando sus datos de contacto.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-la-serena-urgente-2910253"}, {"titulo": "Asesor Comercial Software ERP", "Tipo": "Full-time", "ID": "2908177", "Buscado": "TecnoEmpleos", "Fecha": "2022-07-17 07:40:29", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "desde $1.000.000 líquido", "Duración": "Indefinido", "descripción": "Se ofrece cargo de Asesor Comercial  para importante Empresa de software ERP líder del mercado, ubicada en Comuna de Providencia,  Región metropolitana.\n\nFunciones:\nEl profesional, reportará al Gerente Comercial, será el encargado de generar oportunidades de negocio propias, buscando nuevas cuentas de clientes, realizar demostraciones de software (presencial o remotas), generar y hacer seguimiento de cotizaciones y el cierre de negocios a través de una Venta Consultiva. Capacidad de venta de Valor. Enfocarse en el Cumplimiento de los KPI relacionados al cargo. Trabajar en equipo con el resto.\n\nSe ofrece:\n•\tRenta líquida mensual  $1.000.000 los primeros 3 meses. A partir del cuarto mes $600.000 líquidos más \n        comisiones\n•\tSeguro Complementario (Médico y Dental)\n•\tCapacitación permanente en el producto.\n•\tContrato Indefinido desde el inicio\n•\tEl primer mes el trabajo en 100% en la oficina, por estar en capacitación. A partir de allí trabajará un tiempo \n        en su casa y otro en la oficina\n•\tDía de Cumpleaños Libre\n•\tSe entrega Celular, Notebook, Auriculares\n•\tCasino para poder almorzar, para traer o comprar comida.\n\nRequisitos Mínimos:\n•\tExperiencia  comprobable de a lo menos los dos últimos  2 años en Venta de Software ERP (requisito excluyente), como Manager, De Fontana, Softline, Kame, Transtecnia, etc.\n•\tExperiencia comprobable en venta consultiva.\n•\tCapacidad de generar sus propias oportunidades de negocios.\n•\tConocimientos de contabilidad.\n•\tReferencias comprobables de trabajos anteriores.\n•\tCapacidad para trabajar en equipo y autogestionarse.\n•\tEstudios Técnico Profesional Superior Egresado o Titulado\n•\tFoco en el cumplimiento de KPI y Cierre de Negocios", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-software-erp-2908177"}, {"titulo": "Aseador Los Dominicos", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2910219", "Buscado": "Senior Suites", "Fecha": "2022-07-17 12:28:27", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de servicios, se encuentra en la búsqueda de Aseador, para ELEAM (Residencia de Adulto Mayor), ubicado en Las Condes.\n\nHorario            Lunes a Viernes              8:00 a 17:00\n                            Sábados                           9:00 a 14:00\n\nTipo de Contrato : Plazo fijo en forma inicial, para posteriormente pasar a Contrato Indefinido\n\n\nInteresados enviar mail a: soledad.lozano@seniorsuites.cl", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/aseador-los-dominicos-2910219"}, {"titulo": "Ayudante de Cocina Nocturno", "Email": "soledad.lozano@seniorsuites.cl", "ID": "2910246", "Buscado": "Hotelera Austral Santiago", "Fecha": "2022-07-17 15:38:13", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Hotel Fundador, ubicado a pasos de Estación de Metro Universidad de Chile, se encuentra en búsqueda de Ayudante de Cocina Turno Nocturno (Desde las 22:00 a 07:30) para integrarse al área de AA&BB. Se buscan postulantes con estudios en Gastronomía y experiencia en producción, con ganas de aprender y pertenecer a la industria Hotelera, disponibilidad para trabajar de noche. Se ofrece integrar solida empresa, estabilidad laboral. Interesados enviar CV actualizado a rr.hh@hotelfundador.cl", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-nocturno-2910246"}, {"titulo": "SUPERVISORA ASEO DE PLANTA LAMPA", "Email": "rr.hh@hotelfundador.cl", "ID": "2910160", "Buscado": "TECNO CLEAN", "Fecha": "2022-07-17 00:05:27", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "700000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "SE NECESITA SUPERVISORA DE ASEO PARA PLANTA UBICADA EN LAMPA. CON EXPERIENCIA EN SUPERVISION DE ASEO, EN SISTEMA DE TURNOS, CONTROL DE LIBRO DE ASISTENCIA, MANEJO Y DILUCIÓN DE LÍQUIDOS.\nHORARIO DE LUNES A VIERNES. SUELDO LIQUIDO $700.000 MAS COLACIÓN Y LOCOMOCIÓN (BUS DE ACERCAMIENTO).", "beneficios": ["Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisora-aseo-de-planta-lampa-2910160"}, {"titulo": "ANALISTA DE CALIDAD_PRODUCCIÓN_PUENTE ALTO", "Email": "operaciones@tecnoclean.cl", "ID": "2910162", "Buscado": "Empresa de Manufactura", "Fecha": "2022-07-17 00:44:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "mercado", "Duración": "Plazo Fijo y luego Indefinido", "descripción": "Nos encontramos en la búsqueda de un profesional Técnico Nivel Superior en Análisis Químico, Control de Calidad, para desempeñarse en el cargo: Analista de Calidad para empresa de Manufactura.\n\nPropósito:\n-Controlar y verificar la calidad de materias primas, producto en fabricación y producto terminado dentro del proceso, asegurando el cumplimiento de la normativa interna y especificaciones declaradas.\n\nFunciones:\n- Verificar los parámetros del proceso.\n-Inspeccionar y analizar materias primas, producto en fabricación, producto final.\n-Registrar en sistema interno observaciones de los análisis, ensayos y controles realizados.\n-Calibrar y mantener los instrumentos dentro del laboratorio.\n-Proponer ideas de mejora continua dentro de Sistema Integrado de Gestión correspondiente a Calidad.\n\nRequisitos:\n-Estar titulado de carreras técnicas. Técnico Industrial, Técnico en Análisis Químico, Técnico en Control de Calidad. (Educación Excluyente).\n-Experiencia de 1 año en el cargo de Inspector Control de Calidad en procesos de manufactura Industrial.\n-Conocimiento en instrumentación y equipos de laboratorio.\n-Conocimientos en uso y almacenamientos de productos químicos.\n-Conocimiento en normas de calidad y laboratorio.\n-Conocimiento en elaboración de informes técnicos.\n\n\nHorario: Lunes a sábado por turnos rotativos (mañana, tarde y noche).\nBeneficios y más\n\nPuente Alto\nCasino- bus de acercamiento", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-calidad-produccion-puente-alto-2910162"}, {"titulo": "Ingeniero/a Experto/a Linux/Cloud Santiago", "Tipo": "Full-time", "ID": "2883779", "Buscado": "Empresa Telecomunicaciones", "Fecha": "2022-07-17 07:36:57", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Misión del Cargo\n\nResponsable de definir, diseñar y ejecutar proyectos que involucran despliegues de nuevas tecnologías Linux, virtualización y aplicaciones, sean estos con tecnología On premise o en Cloud. Debe garantizar la transformación y eficiencias de las operaciones y procesos TI, de acuerdo con los lineamientos estratégicos definidos por la Organización.\n\nFunciones Asociadas al Cargo\n\n• En base a requerimientos de proyectos, debe ser capaz de realizar y ejecutar un diseño y construcción técnico eficiente sobre las plataformas que maneja la Organización.\n\n• Velar porque los nuevos diseños se ajusten a las definiciones de la Organización, especialmente velando por la posterior continuidad operacional de los servicios que albergará.\n\n• Desarrollar y mantener una estrecha comunicación con administradores de plataforma, áreas operacionales, equipos de ingeniería, y en general diversas áreas de la organización, con el fin de gestionar de mejor forma los distintos requerimientos.\n\n• Asegurar una transición optima a Operaciones TI cuando se implementen nuevos proyectos.\n\n• Supervisar los proveedores de infraestructura TI y software base, asegurando la calidad en los servicios brindados.\n\n• Elaborar informes, documentación y reportes del proceso a cargo.\n\nEn tu día a día, en base a la demanda, tendrás que realizar la gestión de proyectos, avanzar con el desarrollo, detectar los problemas, reuniones periódicas, auto-capacitarte para estar al día con los avances tecnológico\n\nRequisitos Excluyentes\n\n· Título profesional de Ingeniero Informático, Redes, Eléctrico, Electrónico, Industrial, Ingeniería Civil Informática o Ingeniería en Ejecución informática.\n· Al menos 3 años de experiencia trabajando en Tecnología de infraestructura TI.\n· Profesional Bilingue (Español/Inglés).\n· Al menos 2 años trabajando con Sistemas operativos Linux (principalmente Redhat), plataformas de virtualización (principalmente Redhat) y plataformas Cloud.\n· Conocimiento avanzado de Sistema Operativo Linux Red Hat Enterprise Linux.\n· Conocimiento demostrable por medio de cursos o certificaciones de cloud Microsoft Azure.\n· Conocimiento demostrable por medio de cursos o certificaciones de plataformas Redhat como Jboss, Ansible Tower, Satellite.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-a-experto-a-linux-cloud-santiago-2883779"}, {"titulo": "Account Manager FVD2 GGEE Santiago", "Tipo": "Full-time", "ID": "2883771", "Buscado": "Empresa Telecomunicaciones", "Fecha": "2022-07-17 04:36:57", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Misión del Cargo\n\nResponsable de la venta de su cartera de clientes.\n\nDesarrollar y ejecutar una estrategia diferenciadora de captura de nuevos negocios (Core/digital).\n\nResponsable de desarrollar la cartera de clientes asignada, buscando nuevas influencias de compra y captura del Wallet Share como también mantener un relacionamiento consultivo con su cartera de clientes para la generación de nuevos negocios, logrando así relaciones satisfactorias a largo plazo, que permitan un correcto inicio de nuevos ciclos de venta.\n\nFunciones Asociadas al Cargo\n\n- Atender cartera de clientes segmento GGEE FVD2 Santiago.\n- Mantener e incrementar ingresos de cartera de clientes asignada, año contra año en base a presupuesto establecido por la compañía.\n- Preparar y efectuar planificación comercial, aplicando venta consultiva e impecabilidad en las herramientas de gestión de funnel.\n- Realizar venta móvil, fija, datos, digital y de proyectos especiales (soluciones de valor agregado).\n- Asegurar relación integral del cliente con la compañía.\n- Establecer canal de comunicación con las otras áreas de la empresa para el cliente.\n- Realizar seguimiento de post venta asociada a la relación del cliente y el nivel de satisfacción de este con la compañía.\n- Asegurar Backlog y mantener controlado el Churn fijo y móvil de la cartera.\n- Mantenerse informado respecto a la administración de la morosidad de su cartera.\n\nCompetencias requeridas:\n\n• Trabajo en equipo, relaciones interpersonales.\n• Tolerancia a la frustración.\n• Tolerancia trabajo bajo presión.", "ref": "https://www.chiletrabajos.cl/trabajo/account-manager-fvd2-ggee-santiago-2883771"}, {"titulo": "Operador Grúa Horquilla - Quilicura", "Tipo": "Full-time", "ID": "2771083", "Buscado": "Integrhal Consultores", "Fecha": "2022-07-17 08:33:24", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Empresa importante del rubro de producción con Cobre busca operadores para incorporar a su personal estable, directamente por la empresa.\n\nTrabajará en turnos de 6x1, trabaja en la carga de hornos trasladando cátodos de cobre con grúa horquilla de alto tonelaje. En el producto terminado pesa, embala y traslada los rollos de acero en grúa.\n\nREQUISITOS\n- Experiencia operando grúa horquilla al menos 2 años\n- Licencia D\n- Disponibilidad para trabajar de Lunes a Sábado en turnos rotativos (mañana, tarde y noche)\n\nBENEFICIOS\n- Renta acorde a mercado \n- Alimentación\n- Buses de acercamiento\n- Bonos y aguinaldos", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-horquilla-quilicura-2771083"}, {"titulo": "Especialista Wintel", "Tipo": "Full-time", "ID": "2910180", "Buscado": "BC Tecnología", "Fecha": "2022-07-17 12:57:16", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Buscamos para uno de nuestros clientes en Retail especialista Wintel para proyecto de actualización de Active Directory, debe cumplir con los siguientes requisitos:\n- Experiencia en migraciones, SO, DB, MDW en plataformas Windows.\n- Habilidades y experiencia en proyectos de migración de Sistema Operativo.\n- Experto en tecnologías complejas (Clústering y Réplicas)\n- Microsoft nivel SSR\n- Experiencia Virtualización VMware\n- Active Directory nivel SSR (administración) excluyente\n\nFunciones\n- Administra Sistema Operativo Windows, Dominio de Active Directory, Office 365 y Exchange, Servidores DNS, File Server, Print Server, DHCP y granjas de Terminal Server.\n- Diseña y recomienda soluciones en plataformas compuestas.\n- Asegura la capacidad técnica de las soluciones.\n- Actúa como asesor tecnológico.\n- Propone arquitecturas, tecnologías y productos.\n- Resuelve problemas relacionados con migraciones de Sistema Operativo.\n\nProyecto con vigencia hasta Julio 2023, con posibilidades de extensión\nModalidad Mixta (Comuna La Florida)", "ref": "https://www.chiletrabajos.cl/trabajo/especialista-wintel-2910180"}, {"titulo": "Operador de planta AS Part Time - Florida (Biobio)", "Tipo": "Full-time", "ID": "2910211", "Buscado": "RyS Consultores", "Fecha": "2022-07-17 16:52:57", "Ubicación": "Concepción", "Categoría": "Operarios", "Duración": "Plazo fijo", "descripción": "Importante empresa sanitaria requiere contratar a Operador de planta aguas servidas, en modalidad PART TIME, para la localidad de FLORIDA, Biobio\n\nPrincipales funciones:\n-Cumplir con la calidad físico-química y bacteriológica del efluente en los sistemas de tratamiento de AS.\n-Generar el registro de los parámetros y datos.\n-Informar sobre calidad de los sistemas de tratamiento de AS bajo su cargo.\n-Cumplir con la continuidad del servicio de tratamiento de AS.\n\nJornada Laboral:\n- Viernes de 09:00 a 18:00 hrs.\n- Sábado y domingo de 08:30 a 17:30hrs con 1 hora de colación\n\nRequisitos:\n- Técnico nivel medio en mecánica, eléctrico, electromecánicaindustrial, entre otros relacionados\n- Deseable experiencia en el área sanitaria o industrial\n- Residir en Florida o alrededores, no más de 15 minútos de distancia", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-planta-as-part-time-florida-biobio-2910211"}, {"titulo": "Ingeniero/a Especialista Servicios Formación, Homologación y Plataforma Atención", "Tipo": "Part-time", "ID": "2908317", "Buscado": "Empresa Telecomunicaciones", "Fecha": "2022-07-17 03:36:57", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Misión del cargo: \n\n•\tResponsable de definir, diseñar e implementar mejoras en los procesos del área, potenciando la automatización, documentación y estandarización de los procesos claves para lograr eficiencias y agilidad en la operación. Debe liderar, preparar, evaluar, implementar y hacer seguimiento a los distintos proyectos asignados. También debe participar y gestionar el desarrollo de competencias de las áreas bajo responsabilidad de la Gerencia.\n\n¿Cuáles serán tus principales tareas?\n\n•\tLiderar proyectos y/o iniciativas de Formación, Homologación y Plataformas de atención de clientes N2.\n•\tOrganizar y liderar situaciones de capacitación para la dirección.\n•\tMejorar la calidad, modelo de atención, indicadores calidad, satisfacción, y procesos end to end de plataformas de atención y Formación (mejora continua).\n•\tGestionar, analizar y reportar resultados de las acciones de capacitación y plataformas (manejo de KPI’s).\n•\tDeterminar, seguir, proponer e implementar mejoras en los procesos detectados que afecten a la gestión de los servicios prestados por los técnicos o por las plataformas técnicas de apoyo.\n•\tConocer, divulgar y estar al día sobre las nuevas tecnologías de la compañía.\n•\tVelar por la formación continua de los equipos de la dirección.\n•\tRepresentar al área en distintas instancias de participación a nivel compañía ya sea local o HISPAM presentaciones de alto nivel con el fin de la toma de decisiones estratégicas.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-a-especialista-servicios-formacion-homologacion-y-plataforma-atencion-2908317"}, {"titulo": "Consultor Pricing Santiago", "Tipo": "Full-time", "ID": "2901162", "Buscado": "Empresa Telecomunicaciones", "Fecha": "2022-07-17 11:36:57", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1800000", "Duración": "Indefinido", "descripción": "Funciones Asociadas al Rol\n\nRealizar evaluaciones de ofertas a la medida de mayor complejidad de acuerdo a input de área comercial, preventa, operaciones, finanzas, control, que responde a requerimiento cliente y de acuerdo a Políticas definidas, todos los servicios y segmentos.\nApoyo a áreas comerciales y preventa, con la participación de otras áreas según el caso, en evaluación de precios para oferta a la medida, proponer y encontrar alternativas factibles y apoyo en la defensa del caso para presentar a Comités de escalamiento.\nAnalizar, actualizar, mantener Política Comercial segmentos/productos, de acuerdo a directrices locales basadas en estrategia y presupuesto y a directrices Hispam relacionadas a rentabilidad esperada.\nAdministrar y gestionar herramientas, autocotizador móvil para áreas comerciales y Planilla de Evaluación de Pricing. Asegurar se mantenga actualizados variables, parámetros, política comercial y descuentos, campañas específicas. Gestionar permisos de acceso a herramientas. Analizar y solicitar desarrollos de mejora en herramientas según cambios requeridos.\nMantener actualizada información de funnel de negocios (big deals) para anticiparse a la gestión oportuna del pricing de cada caso de negocio\n\n\nRequisitos Indispensables\n\nProfesión: Ingeniería Civil, Ingeniería Comercial o alguna carrera afin.\nExperiencia: mínimo 5 años áreas de pricing, marketing, producto, ingeniería (preventa), control de gestión, finanzas\nConocimientos: evaluación proyectos, financieros, contables\nManejo Excel, bases de datos, sistemas Telefónica: Salesforce, SAP nivel intermedio.\n\n\nRequisitos Deseables\n\nConocimientos en sistemas Amdocs, Sison, Siscli,  Salesforce", "ref": "https://www.chiletrabajos.cl/trabajo/consultor-pricing-santiago-2901162"}, {"titulo": "Vendedor/a Full Time - Antofagasta", "Tipo": "Full-time", "ID": "2827138", "Buscado": "Rotter & Krauss", "Fecha": "2022-07-17 07:44:59", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "descripción": "¿Te gustaría ser parte de una de las mejores empresas para trabajar en Chile según Great Place to Work?\n\n¡Si te imaginas trabajar en un lugar así, te invitamos a postular a Rotter & Krauss!\n\nNos encontramos en búsqueda de un Vendedor Full Time, en nuestro local ubicado en Antofagasta. Quien será responsable de realizar el proceso de venta y promoción de los productos definidos por la Empresa a fin de cumplir con las metas de venta establecidas. Además, asesora al cliente en función de sus necesidades, ofreciendo el mejor producto de acuerdo a su necesidad, preferencias estéticas, formas de pago, convenios, entre otros.\n\n¿Cuál es nuestro candidato ideal?\n- Que cuentes con al menos 1 año de experiencia asesorando a clientes en la venta de productos\n- Sin embargo, lo más importante para nosotros son las habilidades interpersonales; comunicacionales, y estrategias de persuasión y negociación en la venta\n- Es imprescindible tener un fuerte foco en el cliente y orientación al servicio, ya que ellos son nuestra prioridad\n- Disponibilidad para trabajar en horario mall (según contingencia y cambios de fase, pueden existir modificaciones que serán conversadas oportunamente).\n\nBeneficios con contrato indefinido:\n- Proyección y estabilidad laboral\n- Seguro de Salud y Afiliación CCF Los Andes\n- Flex Time para que disfrutes diferentes fechas junto a tus seres queridos\n- Excelente clima y ambiente laboral\n- Días administrativos al año\n- Lentes Ópticos+Sol a costo cero y con descuentos\n- Capacitación y formación constante para que comprendas lo interesante del negocio y rubro óptico\n\n¡Muchos otros beneficios para ti y tu grupo familiar que también te encantarán!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-antofagasta-2827138"}, {"titulo": "Marmolero - La Pintana", "Tipo": "Full-time", "ID": "2910186", "Buscado": "grupopsicolaboral", "Fecha": "2022-07-17 10:39:53", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600.000", "descripción": "Empresa de muebles, busca Marmolero para labores relacionadas con confección de inmobiliario, lugar de desempeño La Pintana. Se ofrece estabilidad, contrato, bono por producción.\nInteresados deben tener mínimo un año de experiencia trabajando con marmol, se valora responsabilidad, compromiso.\n\nInteresados enviar CV con pretensiones de renta a: grupopsicolaboral@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/marmolero-la-pintana-2910186"}, {"titulo": "INGENIERO(A) GESTIÓN COMUNIDADES", "Email": "grupopsicolaboral@gmail.com", "ID": "2910161", "Buscado": "Empresa de Manufactura", "Fecha": "2022-07-17 00:34:05", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "mercado", "Duración": "Plazo Fijo y luego Indefinido", "descripción": "Si te apasiona el relacionamiento y la gestión comunitaria, y tienes 1 año de experiencia en empresas productivas o mineras y quieres seguir desarrollándote, ésta oportunidad es para ti¡ #sostenibilidad#gestión comunitaria#relacionamiento\n\nNos encontramos en la búsqueda de un profesional Ingeniero Medio Ambiental, en Recursos Naturales o Forestal, quien tendrá un rol desafiante dentro de la organización. Tu desafío será implementar la Política de Relación Comunutaria, ejecutando las acciones definidas en el programa, manteniendo una constante preocupación por las comunidades donde se encuentran las diferentes plantas productivas de la empresa.\n\n\nFunciones a realizar:\n-Ejecutar de la estrategia de Relación con las comunidades.\n-Apoyar en la implementación Plan de proyectos comunitarios.\n-Participar y coordinar acciones con las partes interesadas para para dar cumplimiento al eje “Diálogo permanente” de la estrategia de relación con las comunidades.\n-Dialogar permanentemente con la comunidad mediante una escucha activa.\n-Apoyar a las áreas responsables en la implementación de los controles operacionales para dar cumplimiento al eje “Gestión de impactos” de la estrategia de relación con las comunidades.\n\nRequisitos:\n-Título de Ingeniero Medio Ambiente, Recursos Naturales, Forestal, o afín.\n-1 año de experiencia en empresas de manufactura o minera no metálicas.\n-Habilidad de Relacionamiento, escucha asertiva y efectiva.\n-Deseable conocimiento en sostenibilidad.\n\n\n\nPOSTULA A UNA EMPRESA EN EXPANSIÓN, LIDER EN SU RUBRO¡¡\n\nPUENTE ALTO\nBeneficios empresas", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-a-gestion-comunidades-2910161"}, {"titulo": "Tecnólogo Médicos con Mención en Oftalmología - Talca Centro", "Tipo": "Full-time", "ID": "2854984", "Buscado": "Rotter & Krauss", "Fecha": "2022-07-17 05:38:54", "Ubicación": "Talca", "Categoría": "Otros", "descripción": "¿Te gustaría ser parte de una empresa líder en el rubro óptico, reconocida y certificada nuevamente por Great Place to Work como una de las mejores empresas para trabajar en Chile este 2022? \n\n¿Te gustaría estar en una compañía que valora los conocimientos y habilidades de cada persona y otorga todas las herramientas para seguir desarrollándote y potenciando tus competencias laborales? \n\nSi te imaginas trabajar en un lugar así, te invitamos a postular a esta oportunidad laboral:\nNos encontramos en búsqueda de Tecnólogo Médico con mención en Oftalmología y Optometría recién egresados, para desempeñarse en el cargo de Optómetra en nuestro local ubicado en Talca Centro, a partir de Septiembre, quien será responsable de realizar la correcta evaluación optométrica de clientes programados por agenda o atención inmediata en la consulta de examen visual, lo que implica: refracción, evaluación motora, evaluación sensorial, además de exámenes especiales que el cliente requiera dependiendo del grado de complejidad de éste, garantizando un servicio oportuno y de calidad dependiendo del protocolo de atención estandarizado por la compañía. Además, deberá en caso que se requiera, realizar interconsultas con el profesional médico respectivo.\n\nFunciones:\n-Ejecución de los test visuales y evaluación de Agudeza Visual, Examen externo, Oftalmoscopía, evaluación de estado motor y sensorial.\n- Detectar y diagnosticar vicios de refracción, mediante la ejecución, análisis, interpretación y evaluación de pruebas y test destinados para este fin.\n- Atención de público en general en base al protocolo definido.\n- Prescribir, adaptar y verificar la receta óptica que el paciente atendido requiera.\n- Detectar alteraciones del globo ocular, anexos y disfunciones visuales\nasociadas a condiciones sistémicas.\n- Registro de pacientes en ficha digital.\n- Asistencia a capacitaciones y reuniones.\n\n¿Quién es nuestro candidato ideal?\n- Recién egresado, solo prácticas/internados profesionales\n- Tener la mención en Oftalmología y Optometría\n- Disponibilidad para trabajar en horario mall\n- Interés por el rubro óptico\n\nBeneficios con contrato indefinido: \n- Proyección y estabilidad laboral \n- Seguro de Salud y Afiliación CCF Los Andes \n- Flex Time para que disfrutes diferentes fechas junto a tus seres queridos \n- Excelente clima y ambiente laboral - Días administrativos al año \n- Lentes Ópticos+Sol a costo cero y con descuentos \n- Capacitación y formación constante para que comprendas lo interesante del negocio y rubro óptico \n\n¡Muchos otros beneficios para ti y tu grupo familiar que también te encantarán! \nSi quieres unirte a esta gran compañía y ayudarnos a hacer que las cosas pasen, ¡te invitamos a postular a Rotter & Krauss!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-medicos-con-mencion-en-oftalmologia-talca-centro-2854984"}]