[{"titulo": "CONTADOR AUDITOR - JEFE DE CONTABILIDADAD Y FINANZAS", "ID": "2806800", "Buscado": "SOUTHERN INTELS GROUP SPA", "Fecha": "2022-04-02 07:18:47", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "DE ACUERDO A EXPERIENCIA", "Duración": "INDEFINIDO", "descripción": "Empresa dedicada a servicios de telecomunicaciones, ingeniería, construcción, comercio exterior, B2B – B2C, busca incorporar jefe de Administración y Finanzas para desempeñarse en la Región Metropolitana.\n\nPropósito del cargo: \nResponsable de realizar en tiempo y forma todos los procesos administrativos, contables y financieros de la empresa.\nPRINCIPALES FUNCIONES\n1- Diseño y elaboración de presupuesto financiero de la organización.\nCon el fin de mantener el control de ingresos y gastos de la organización y con ello mantener la salud financiera de la empresa\n2- Confección y revisión de balances, estados financieros y cuadratura de procesos contables.\nCon el fin de asegurar la correcta imputación de costos y gastos, para la generación de informes a equipo Directivo.\n3- Preparar información para el control tributario, lo que implica; entrega de información para declaración jurada, declaración de renta, renta líquida, capital propio y FUT. Relación con Impuestos Internos.\nCon el fin de asegurar la entrega de información a Asesor tributario cumplimiento y control de todos los procesos tributarios del establecimiento\n4- Preparación y coordinación de los tiempos de Pago y Control de Procesos de pago de remuneraciones y adquisiciones.\nCon el fin de dar cumplimiento al presupuesto asignado y al cumplimiento de los compromisos contractuales tanto de proveedores como de personal. Cumplimiento oportuno pago de obligaciones previsionales y de salud.\n5- Gestión de Cobranza y Recaudación\nCon el fin de dar seguimiento al pago de las ventas de clientes, mercado interno y externo, con ello dar cumplimiento al presupuesto. \n6- Elaboración de Reportes financiero, contable y de costos, gestión de remuneraciones mensuales.\nCon el fin de entregar información fidedigna al GERENTE GENERAL para el análisis y toma de decisión.\n7- Ingreso de información al sistema de gestión de la organización, información de compras-ventas, contabilidad, facturación, gastos por centro de costo.\nGenerar cierres mensuales en sistemas, con el fin de contar con la información actualizada para la elaboración de reportes y KPI y su control de gestión.\n8- Elaboración y control de los aspectos de gestión de recursos humanos, laborales con el fin de llevar el cumplimiento legal de contratos, finiquitos, ingresos de personal y todos aspecto ligado al manejo personal.\n\n\nIdeal Manejo Software Contable / Experiencia Implementación  ERP\nSOFTLAND – DE FONTANA\nSOFTLAND E-COMMERCE \nDE FONTANA E-COMMERCE \n\n\nRequisitos Mínimos:\n- Título de Contador Auditor - Excluyente\n- Experiencia de al menos 3 años en cargos similares\n- Experiencia de al menos 10 años en contabilidad\n- Amplios conocimientos de finanzas\n- Manejo de ERP, deseable Softland – De Fontana\n- Excel Avanzado\n- Curso IFRS\n- Inglés Intermedio\nExperiencia Mínima:\nDesde 10 años\nEstudios mínimos:\nUniversitaria\nSituación Académica:\nGraduado\nCarrera:\n•\tContador Auditor\nIdiomas Requeridos:\n•\tInglés\n\nEscrito: medio - Hablado: medio - Traducción: medio", "beneficios": ["Teletrabajo opcional", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-jefe-de-contabilidadad-y-finanzas-2806800"}, {"titulo": "Vendedora", "Tipo": "Part-time & Full-time", "ID": "2806802", "Buscado": "Laborare  SpA", "Fecha": "2022-04-02 09:16:39", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Plazo fijo", "descripción": "Pestigiosa tienda de juguetes  busca la mejor vendedora para trabajar en tienda Retail en Mall Casacostanera  Vitacura. \n\nLa función principal consiste en la atención de nuestros clientes, comprendiendo y ofreciendo las opciones de productos más adecuados para cada persona y necesidad.\n\n- 4 días por semana en turnos rotativos\n- Horario: 10.000  a 20.30 hrs.\n- Salario: 400.000 líquidos  +  comisión individual por ventas.\n\n\nResponsabilidades / Funciones Especificas:\n\n- Fidelización y asesoramiento de clientes en sus compras\n- Reposición e inventario de productos de productos designados\n- Exhibir los productos, mantener el orden y limpieza del lugar\n- Gestionar oportunamente el punto de ventas\n\n\nRequisitos:\n\n • Idealmente que sepa usar Bsale\n• Enseñanza media completa\n• Ideal experiencia en labores de reposición y ventas de productos \n• Disponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-2806802"}, {"titulo": "Reposición Nocturna- Cugat SAN FERNANDO", "Email": "info@laborare.cl", "ID": "2806875", "Buscado": "Supermercados Cugat", "Fecha": "2022-04-02 13:48:54", "Ubicación": "San Fernando", "Categoría": "Operarios", "descripción": "Supermercados Cugat, en su afán de brindar un mejor servicio y de calidad requiere para sucursal San Fernando, Personal para Reposición Sala, en jornada Nocturna, Full Time (45 horas semanales).\n\nSu principal función será la reposición de productos en sala de ventas, limpieza y orden del área.\n\nSe requieren personas proactivas, enérgicas, ordenadas y dinámicas, con disponibilidad de trabajar en turnos Nocturnos.", "ref": "https://www.chiletrabajos.cl/trabajo/reposicion-nocturna-cugat-san-fernando-2806875"}, {"titulo": "Médico Veterinario Cirujano (Contrato Part-Time)", "Tipo": "Part-time", "ID": "2806852", "Buscado": "Clínica Veterinaria Parque", "Fecha": "2022-04-02 11:40:18", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1000000", "Duración": "Indefinido", "descripción": "Se requiere médico veterinario cirujano con experiencia laboral de al menos 2 años para atención de consultas médicas y procedimientos quirúrgicos.\nJornada laboral de lunes a viernes, de 10:00 a 14:00 hrs.\nInicialmente con contrato a 3 meses y posterior indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-cirujano-contrato-part-time-2806852"}, {"titulo": "Educadora de Párvulos", "Email": "curriculum@vetparquevespucio.cl", "ID": "2806808", "Buscado": "Colegio Saint Trinity College", "Fecha": "2022-04-02 10:15:35", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Tipo": "Full-time", "descripción": "Colegio Particular Subvencionado ubicado en la comuna de Lo Espejo, requiere Educadora de Párvulos  , con experiencia en aula, 44 horas semanales, para su planta 2022.\n\nRequisitos:\n- Titulo de  pedagogía en educación parvulario; emitido de Universidad reconocida\n- 2 años de Experiencia en docencia en aula.\n- Contar con competencias digitales en el uso de aplicaciones de Google (Drive, Documentos, Calendar, Classroom, Meet, etc.).\n- Profesional responsable, exigente, creativo, autocrítico y comprometido con la educación de calidad.\n\nSé parte de un equipo altamente colaborativo y que trabaja en una comunidad que potencia tu desarrollo a nivel profesional.\n\nInteresados enviar CV a: director.msepulveda@sainttrinitycollege.", "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulos-2806808"}, {"titulo": "Analista Gestión Reemplazo Maternal", "Email": "director.msepulveda@sainttrinitycollege.cl", "ID": "2806866", "Buscado": "Xinerlink", "Fecha": "2022-04-02 13:11:33", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Reemplazo", "Tipo": "Full-time", "descripción": "Importante Clínica del sector oriente se encuentra en la búsqueda de un Analista de Gestión por\nconcepto de reemplazo de pre y post natal.\nObjetivos: Gestionar y crear toda información que se relaciona con el personal de hospitalizados en relación\na dotación, licencias y horas extras.\nPrincipales Funciones:\n- El técnico profesional se encuentra capacitado para realizar todas las actividades que su técnico\nprofesional lo habilita, por las competencias adquiridas y entregadas por el instituto profesional.\n- Crear evaluaciones de proyecto determinando si es o no sustentable en relación al presupuesto.\n- Crear bases de datos con personal conflictivo del área hospitalizados (gente con licencia normal y\nlicencia pre y post y licencias prolongadas) para llevar registro actualizado.\n- Llevar control de turnos, de todas las áreas de hospitalizados.\n- Analizar turnos extras llevar indicadores con respecto si aumento o no los turnos extras en los distintos\nservicios.\n- Justificar horas extras y presentarlas a la gerencia de enfermería.\n- Revisar en los servicios las dotaciones de licencia y/o ausencias.\n- Conocer y manejar todas las herramientas informáticas definidas por la institución para el óptimo\ndesempeño de sus funciones.\n- Asistir a las capacitaciones definidas según área de desempeño.\n- Participar en reuniones técnico administrativa de su Unidad o Departamento.\n- Colaborar en la orientación del nuevo personal que ingrese a la Unidad\n- Respetar la confidencialidad de la información de los pacientes y de la organización según la legislación\nvigente.\n- Cumplir con el Reglamento Interno de Orden, Higiene y Seguridad.\n- Conocer y cumplir todo procedimiento, protocolo, norma, instructivo u otro, que aplique a la unidad\nde desempeño o cargo, asegurando la calidad y seguridad en la atención de los pacientes y la correcta\ngestión administrativa de la institución.\nRequisitos:\n- Título de Ingeniero comercial o civil industrial con al menos 2 años de experiencia como Key User SAP\ndel módulo MM orientado a las mejoras de procesos de abastecimiento (Solped, OC, Contratos, HES,\nMIGO, etc.)\n- Conocimientos en Gestión de Procesos de negocio, gestión de proyectos, control de gestión, manejo\nde SAP intermedio y Excel Avanzado con una alta capacidad analítica.\n- Conocimiento de Office nivel Avanzado\nINTERESADOS ENVIAR CV ACTUALIZADO A DANIELA.SANZANA@XINERLINK.CL INDICANDO EN ASUNTO ANALISTA GESTIÓN . OTRO MEDIO DE CONTACTO WS+56949639441 (ENVIAR MENSAJES, NO LLAMAR)", "ref": "https://www.chiletrabajos.cl/trabajo/analista-gestion-reemplazo-maternal-2806866"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Lo Prado", "Email": "daniela.sanzana@xinerlink.cl", "ID": "2803753", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 07:41:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo presencial en Comuna Huechuraba \nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\n\nSe ofrece\n• Sueldo Base\n• Comisiones sin Tope\n• Bonos\n• Incentivos\n• Premios\n• Contrato Indefinido\n• Beneficios\n• Capacitación Pagada\n• Estabilidad Laboral\n\nRequisitos:\n• Indispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n• Poseer Cartera de Clientes o entorno o red de Contactos (a lo menos 100 contactos)\n• Tener desde 30 años de edad.\n• Chilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut Físico Vigente y tener a lo menos 1 año de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-lo-prado-2803753"}, {"titulo": "Cajera con experiencia comprobada", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2787817", "Buscado": "AUTOTEK LIMITADA", "Fecha": "2022-04-02 09:57:24", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550000 liquidos", "Duración": "indefinido", "descripción": "Cajera con experiencia y manejo de software de facturación tipo ERP. Conocimientos computacionales nivel usuario comprobable, Proactiva, Disponibilidad inmediata,", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-con-experiencia-comprobada-2787817"}, {"titulo": "VENDEDORES FULL TIME/PART TIME CON O SIN EXPERIENCIA", "Tipo": "Full-time", "ID": "2806850", "Buscado": "HELPNET EMPRESA DE SERVICIOS", "Fecha": "2022-04-02 11:01:46", "Ubicación": "San Felipe", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Indefinido", "descripción": "Buscamos vendedores con o sin experiencia, que deseen crecer como persona y tengan ganas de trabajar\nº Ingreso promedio $500.000 - $750.000 Full time \nº Horario Flexible \nº Comisiones por venta", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-full-time-part-time-con-o-sin-experiencia-2806850"}, {"titulo": "SE BUSCA operador de RETROEXCAVADORA para la comuna de NAVIDAD", "Tipo": "Full-time", "ID": "2804973", "Buscado": "JRD PUCALAN", "Fecha": "2022-04-02 01:35:44", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "810000", "Duración": "Indefinido", "descripción": "Se busca operador de Retroexcavadora con mínimo 2 años de experiencia, para la comuna de Navidad. En caso de no ser de la comuna se ofrece alojamiento.", "beneficios": ["Horario Flexible", "Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-operador-de-retroexcavadora-para-la-comuna-de-navidad-2804973"}, {"titulo": "Practica reclutamiento y seleccion - Teletrabajo", "Email": "p.reyes.jrd@gmail.com", "ID": "2806799", "Buscado": "FUNDACION", "Fecha": "2022-04-02 06:18:59", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "A convenir", "Duración": "practica profesional", "Tipo": "Full-time", "descripción": "Fundación más grande de Chile, requiere incorporar alumna/o en práctica para su departamento de Recursos Humanos, especificamente para desempeñar labores en el área de Reclutamiento y Selección de talentos, que sea una persona proactiva, responsable, comprometida y quiera aportar mejoras e ideas creativas e innovadoras a nuestro flujo de procesos internos en el área de R&S \n\nFunciones:\nPublicación de avisos de acuerdo a las tendencias de los cargos.\nBusqueda de nuevas e innovadoras fuentes de reclutamiento\nLabores administrativas de apoyo al área de Recursos Humanos\nContactar y registrar a los candidatos de acuerdo a la base de datos entregada\nRealizar filtro curricular y telefónico de candidatos.\nApoyar en evaluaciones grupales e individuales.\nConocer la dinámica del área como también comprender el proceso de reclutamiento y selección de candidatos.\n\nRequisitos\nInterés por desarrollarse en el ámbito organizacional de reclutamiento y selección.\nDisponibilidad inmediata para realizar práctica profesional.\nSer alumno regular de carreras relacionadas (Recursos Humanos, psicología, administración de empresas, secretariado, similares...)\nSeguro escolar vigente\nPosibilidad de realizar práctica jornada completa (Lunes a Jueves 09:30 a 18:30 - Viernes 09:30 - 15:00)\nContar con computador y celular para realizar llamados a postulantes\n\nSe ofrece \n100% teletrabajo\nAsignación por concepto de práctica.\nDesarrollo profesional.\n\nSE ACEPTAN POSTULANTES DE TODO CHILE!, Práctica desde teletrabajo.", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-reclutamiento-y-seleccion-teletrabajo-2806799"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Lampa", "Email": "rtorres@hogardecristo.cl", "ID": "2803744", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 00:41:38", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo presencial en Comuna Huechuraba \nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\n\nSe ofrece\n• Sueldo Base\n• Comisiones sin Tope\n• Bonos\n• Incentivos\n• Premios\n• Contrato Indefinido\n• Beneficios\n• Capacitación Pagada\n• Estabilidad Laboral\n\nRequisitos:\n• Indispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n• Poseer Cartera de Clientes o entorno o red de Contactos (a lo menos 100 contactos)\n• Tener desde 30 años de edad.\n• Chilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut Físico Vigente y tener a lo menos 1 año de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-lampa-2803744"}, {"titulo": "Ejecutivo comercial en terreno - valparaiso", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2806786", "Buscado": "Hogar de Cristo", "Fecha": "2022-04-02 05:59:09", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "900.000", "Duración": "Fijo a Indefinido", "Tipo": "Full-time", "descripción": "Fundación Hogar de Cristo y su Dirección de Recursos requiere incorporar Ejecutivos/as comerciales en terreno.\n\nRequisitos:\nEnseñanza media completa\nDisponibilidad para trabajar en terreno\nDisponibilidad para trabajar jornada completa de lunes a viernes\nResidencia en valparaiso\nExtranjeros con experiencia comprobable en Chile y visa definitiva\nManejo de aplicacion smartphone (se entrega equipo celular para gestiones asociadas al cargo)\n\nOfrecemos:\nRenta acorde al mercado (Sueldo base, bonos, incentivos + comisiones)\nCapacitacion y entrenamiento\nBeneficios (Seguro complementarios, seguro dental, convenios con empresas para descuentos, bono colación, bono vacaciones, aguinaldos, etc…)\nEstabilidad laboral\n\nAsí que si te apasiona el relacionamiento con personas y las ventas este cargo es para ti!\n\nTe estamos esperando!, no dudes en postular para ser parte de la Fundación más grande de Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-en-terreno-valparaiso-2806786"}, {"titulo": "Médico Veterinario/a", "Email": "rtorres@hogardecristo.cl", "ID": "2806708", "Buscado": "AnimalDoc", "Fecha": "2022-04-02 01:24:41", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "$800.000 a $1.300.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante empresa ubicada en la Región Metropolitana, orientada a la atención domiciliaria de mascotas requiere incorporar a su equipo de trabajo a un Médico Veterinario, cuya principal responsabilidad es la atención de mascotas a domicilio, realizar evaluaciones generales de diagnóstico y recomendar tratamientos o acciones necesarias para proteger su salud y la de los propietarios, con un enfoque en medicina preventiva y atención primaria.\n\nPrincipales funciones:\n\n-Atención primaria en caninos y felinos, realizar procedimientos menores\n-Mantención del orden y limpieza de su área de trabajo, crear, gestionar y mantener actualizadas las fichas clínicas de sus pacientes.\n-Trabajo en equipo con horas previamente agendadas\n-Venta de medicamentos e insumos\n-Gestionar pagos de servicios y productos y realizar cierre de caja.\n-Entrenar al asistente veterinario\n\nCondiciones laborales:\n- Modalidad: Terreno\n- Contrato de trabajo plazo fijo e Indefinido\n- Renta: $800.000 a $1.300.000\n- Horarios: 11:00 a 20:00 hrs. / Turnos rotativos de lunes a domingo\n- Una hora de colación\n- Mutual de seguridad\n- No se trabaja los feriados irrenunciables\n- Punto de encuentro, metro cercano a la ruta\n\n¿Qué necesitas?\n\n- Título de Médico Veterinario\n- Experiencia mínima de 1 año en atención de mascotas. principalmente perros y gatos\n- Conocimiento en vacunas y desparasitación\n\nCompetencias requeridas:\n- Atención al cliente\n- Ética Profesional\n- Empatía\n- Habilidades de comunicación\n- Autonomía\n- Trabajo en equipo\n- Flexibilidad\n\nMucho éxito!\nEquipo Luppa.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-a-2806708"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Huechuraba", "Email": "karinavalenzuela.m@hotmail.com", "ID": "2806816", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 10:43:21", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo presencial en Comuna Huechuraba \nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\n\nSe ofrece\n• Sueldo Base\n• Comisiones sin Tope\n• Bonos\n• Incentivos\n• Premios\n• Contrato Indefinido\n• Beneficios\n• Capacitación Pagada\n• Estabilidad Laboral\n\nRequisitos:\n• Indispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n• Poseer Cartera de Clientes o entorno o red de Contactos (a lo menos 100 contactos)\n• Tener desde 30 años de edad.\n• Chilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut Físico Vigente y tener a lo menos 1 año de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-huechuraba-2806816"}, {"titulo": "Técnico radiólogo en Odontología", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2806893", "Buscado": "Centro radiólogico maxilofacial", "Fecha": "2022-04-02 16:18:35", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Centro radiológico busca tecnico en radiología dental  para trabajar en equipo de:\n\n- Panorámico \n- Cone beam \n- Periapical \n-cefálica lateral \n\nInformación general y requisitos:\n\nExperiencia de al menos 1 año\nJornada Laboral de 45 horas\nCentro radiológico  funciona del Lunes a Viernes de 9:00a 18:00 y Sabado de 9:00 a 14:00\nTitulado y con papeles al día\nSueldo conversable dependiendo el puesto y experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-radiologo-en-odontologia-2806893"}, {"titulo": "Operador Cajero Automático Técnico Nivel Medio Titulado", "Email": "luisvasquez9966@gmail.com", "ID": "2798498", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 09:49:27", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Salario": "400.000 + horas extras", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Técnico Nivel Medio Titulado. No se requiere Experiencia para el Cargo Operador Primera Línea de Cajeros Automáticos.\n\nCargo: OPERADOR PRIMERA LÍNEA CAJEROS AUTOMÁTICOS (ATM)\nPara importante empresa de Custodia y Transporte de Valores ubicada en San Bernardo\nRequisitos Mínimos todos sin excepciones\n- Poseer Título Técnico Nivel Medio \n- Tener desde 21 años de edad\n- Sólo Nacionalidad Chilena\n- Antecedentes Personales y Comerciales Intachables\n- Licencia de Conducir Clase B al día. (Requisito indispensable)\n\nNO SE REQUIERE EXPERIENCIA: Se entregará curso Técnico de especialización ATM\nEl Trabajo consistirá en: Diagnosticar y reparar los distintos estatus de falla y mantener insumos que requieran los ATMS, (Cajeros automáticos) aplicando todas las medidas de administración y seguridad pertinentes e instruidas por la empresa. \nTrabajar en terreno. \n- Revisar, reparar y abastecer los cajeros automáticos de primera Línea de Santiago, para mantener su correcto funcionamiento de acuerdo a los procedimientos establecidos. \n\nHorario Trabajo\n45 horas semanales 6x1, distribuidos de lunes a domingos \nContrato laboral 45 hrs Semanales. Sin embargo jornada de trabajo se podrá \nextender hasta término laboral según necesidades, por esto debe tener disponibilidad para hacer horas extras todos los días . (requisito Excluyente)\nRenta a $400.000 líquidos mensual compuesto por $350.000 más $50.000 por bono responsabilidad  + Horas extras", "ref": "https://www.chiletrabajos.cl/trabajo/operador-cajero-automatico-tecnico-nivel-medio-titulado-2798498"}, {"titulo": "Ejecutivo Comercial en terreno - La Serena", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2806781", "Buscado": "Hogar de Cristo", "Fecha": "2022-04-02 05:51:24", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Salario": "900.000", "Duración": "Fijo a Indefinido", "Tipo": "Full-time", "descripción": "Fundación Hogar de Cristo y su Dirección de Recursos requiere incorporar Ejecutivos/as comerciales en terreno.\n\nRequisitos:\nEnseñanza media completa\nDisponibilidad para trabajar en terreno\nDisponibilidad para trabajar jornada completa de lunes a viernes\nResidencia en LA SERENA\nExtranjeros con experiencia comprobable en Chile y visa definitiva\nManejo de aplicacion smartphone (se entrega equipo celular para gestiones asociadas al cargo)\n\nOfrecemos:\nRenta acorde al mercado (Sueldo base, bonos, incentivos + comisiones)\nCapacitacion y entrenamiento\nBeneficios (Seguro complementarios, seguro dental, convenios con empresas para descuentos, bono colación, bono vacaciones, aguinaldos, etc…)\nEstabilidad laboral\n\nAsí que si te apasiona el relacionamiento con personas y las ventas este cargo es para ti!\n\nTe estamos esperando!, no dudes en postular para ser parte de la Fundación más grande de Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-en-terreno-la-serena-2806781"}, {"titulo": "Agentes Comerciales Ventas Sepulturas", "Email": "rtorres@hogardecristo.cl", "ID": "2806839", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 10:53:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/agentes-comerciales-ventas-sepulturas-2806839"}, {"titulo": "TENS PROCEDIMEITNOS, ÑUÑOA", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2799386", "Buscado": "Xinerlink", "Fecha": "2022-04-02 09:53:25", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Importante Centro Médico requiere incorporar a su equipo de trabajo a Técnicos\nde Nivel Superior en Enfermería para la unidad de procedimientos\nFunciones:\n- Asistir en Procedimientos\n-Tomas de presión, control signos vitales\n-Apoyar en área según corresponda.\nSe Ofrece:\n- Renta Líquida mensual de $484.000 incluye bono de asistencia + tarjeta sodexo\nde $80.000 aprox\n- Contrato de trabajo: 2 contratos a plazo fijo (de 3 meses cada uno) y luego\nindefinido.\nHorario:\n-Lunes a viernes de 08:00 a 16:00 con sábado de 07:50 a 12:50.\n-Lunes a viernes de 11:30 a 20:30.\nRequisitos mínimos:\n- Contar con título de Técnico en enfermería Nivel Superior.\n- Contar con registro SIS\n- Contar con Carnet de vacunas HB", "ref": "https://www.chiletrabajos.cl/trabajo/tens-procedimeitnos-nunoa-2799386"}, {"titulo": "Ejecutivo Comercial en terreno - CHILOE", "Tipo": "Full-time", "ID": "2806780", "Buscado": "Hogar de Cristo", "Fecha": "2022-04-02 05:50:02", "Ubicación": "Castro", "Categoría": "Ventas / Comercial", "Salario": "900.000", "Duración": "Fijo a Indefinido", "descripción": "Fundación Hogar de Cristo y su Dirección de Recursos requiere incorporar Ejecutivos/as comerciales en terreno.\n\nRequisitos:\nEnseñanza media completa\nDisponibilidad para trabajar en terreno\nDisponibilidad para trabajar jornada completa de lunes a viernes\nResidencia en CHILOE\nExtranjeros con experiencia comprobable en Chile y visa definitiva\nManejo de aplicacion smartphone (se entrega equipo celular para gestiones asociadas al cargo)\n\nOfrecemos:\nRenta acorde al mercado (Sueldo base, bonos, incentivos + comisiones)\nCapacitacion y entrenamiento\nBeneficios (Seguro complementarios, seguro dental, convenios con empresas para descuentos, bono colación, bono vacaciones, aguinaldos, etc…)\nEstabilidad laboral\n\nAsí que si te apasiona el relacionamiento con personas y las ventas este cargo es para ti!\n\nTe estamos esperando!, no dudes en postular para ser parte de la Fundación más grande de Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-en-terreno-chiloe-2806780"}, {"titulo": "Analista Control de Gestión", "Email": "rtorres@hogardecristo.cl", "ID": "2757654", "Buscado": "M&G EXPERT", "Fecha": "2022-04-02 05:24:45", "Ubicación": "Concepción", "Categoría": "Administración", "descripción": "Nuestro cliente importante empresa de Concepción requiere contratar Analista Control de Gestión para el staff de profesionales.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nAnálisis y revisión de cumplimiento de presupuesto de gasto de la Compañía.\nGestionar y controlar el cumplimiento de los planes de ejecución de cada área.\nControlar el cumplimiento y ejecución de procesos relevantes de la Compañía que generen eficiencia operacional.\nApoyar a las gerencias en el análisis de nuevos proyectos y/o procesos de la Compañía.\nApoyar en generación de presupuestos anuales o Budget\nElaborar informes semanales y mensuales de gestión a las distintas áreas de la Compañía.\nElaborar informes semanales y mensuales de resultados, análisis y/o nuevos proyectos a las Gerencia General de la Compañía.\n\nREQUISITOS:\n\nNuestra búsqueda se centra en un profesional de carrera CONTADOR AUDITOR.\nExperiencia mínima 2 años en cargo similar \nManejo PC Nivel Avanzado, conocimiento y/o experiencia en sistema SAP\nContar con conocimientos contables\nTolerancia bajo presión\nTrabajo en equipo\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-control-de-gestion-2757654"}, {"titulo": "Ejecutivos Ventas Parque Cementerio San Bernardo", "Tipo": "Full-time", "ID": "2806828", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 10:49:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-san-bernardo-2806828"}, {"titulo": "Ejecutivos Ventas Parque Cementerio La Florida", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2806835", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 10:51:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-la-florida-2806835"}, {"titulo": "Jefe de Operaciones", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2806806", "Buscado": "Alta Decisión", "Fecha": "2022-04-02 09:54:20", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Jefe de Operaciones\n\nEstudio Técnico o Universitario\n\nObjetivo\nAsegurar continuidad del servicio a los clientes y calidad de los procesos, \n4 personas a cargo.\n\nExperiencia\nExperiencia trabajando en temas relacionado en tratamientos de aguas\nManejo de  Personal, de Excel, Word, Powerpoint, de hacer informes.   \n\n\nFunciones:\nSupervisar la ruta optima a los clientes\nCoordinar al equipo de técnicos en terreno\nAsegurar calidad de servicio realizado en los clientes en el día a día\nReportar al equipo gerencial avances y alertas\nLevantamiento en terreno de diagnóstico inicial en el proceso de venta consultiva con los clientes\nCoordinar puesta en marcha de nuevos proyectos (cotizaciones, instalaciones, reclutamiento de nuevos técnicos, etc.)\nGestionar y utilizar herramientas de control disponibles en la empresa ( GPS, aplicación de control de tareas y ruta)\nProponer mejoras en los sistemas de la organización\nResponsable del correcto funcionamiento de los equipos instalados en los clientes\nResponsable del control y mantenimiento de los equipos y herramientas de trabajo ( furgones, herramientas, etc)\n\nIndicar\nExpectativa de Renta\nDisponibilidad\n\nSe agradece responder las preguntas\nExperiencia en tratamientos de aguas\nTiene \nMotivación por el cargo\nExperiencia en  Excel, Word, Powerpoint ?", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-operaciones-2806806"}, {"titulo": "Personal de Aseo Part Time Fin de Semana (4 hrs diarias)", "Tipo": "Part-time", "ID": "2778474", "Buscado": "Master Cleaner", "Fecha": "2022-04-02 09:54:33", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "180.000", "Duración": "Plazo fijo", "descripción": "Se requiere de fora urgente personal para servicio de aseo para trabajar en jornada de 4 horas diarias sólo los días Sábado, Domingos y Festivos.\n\nSe ofrece:\n- Renta acorde al mercado\n- Contrato\n- Uniforme\n- Caja de Compensación\n\nFecha inicio domingo 03 de abril.\n\nInteresados postular o enviar correo directamente.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-aseo-part-time-fin-de-semana-4-hrs-diarias-2778474"}, {"titulo": "ANALISTA CONTROL DE GESTIÓN PROVIDENCIA", "Email": "marcelo.reyes@mastercleaner.cl", "ID": "2806830", "Buscado": "Xinerlink - Unidad Minería", "Fecha": "2022-04-02 10:50:38", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Fijo discontinuo", "descripción": "Importante empresa del rubro de la energía requiere contratar a Analista Control de Gestión por reemplazo de licencia pre y post natal en la comuna de Providencia\n* Algunas funciones:\n* Controlar / gestionar: bases de datos Opex\n* Auxiliar: construcción presupuesto, Forecast y proyecciones económicas junto a las áreas de negocio\n* Analizar / evaluar: desviaciones principales vs. Budget / Forecast\n* Desarrollar / proveer: reportes de gestión para el Management en plantas/áreas de apoyo al negocio vs resultados obtenidos\n* Apoyar: información mensual / trimestral y análisis para auditores externos / socios acerca de resultados operacionales y financieros comparativos con meses anteriores\n* Participación: cierres contables, control / análisis de provisiones y reclasificaciones contables\n* Actualizar: cambio de presupuestos en SAP / BPC\n* Liderar: ejecución de proyectos de mejoras en el control de la gestión del Opex\n\nRequisitos mínimos:\n\n\n* Título de Ingeniero Comercial/Civil Industrial, Contador Auditor.\n* Experiencia de 3 a 4 años\n\nConocimientos específicos:\n* Inglés intermedio es mandatorio. Inglés avanzado es deseable\n* Conocimiento de Power Bi\n* Conocimiento de SAP (Módulos FI/CO)\n* manejo avanzado MS Office: Excel y PowerPoint\nSe Ofrece:\n\n* Renta líquida mensual de $2.100.000\n* Contrato de trabajo por empresa externa\n\n\n\nHorario:\n\n* En modalidad teletrabajo, Lunes a Viernes desde las 9:00 a las 18:00 con 1 hora de colación.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-control-de-gestion-providencia-2806830"}, {"titulo": "Terapeuta Ocupacional abril 2022", "Tipo": "Full-time", "ID": "2806874", "Buscado": "CEPSI LTDA", "Fecha": "2022-04-02 13:47:35", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Terapeuta Ocupacional abril 2022. Con vocación de Servicio, conocimientos en evaluación, diagnóstico y tratamiento de niños con patologías de toda índole que requieren atenciones de terapia ocupacional. La participación será la aplicación de evaluaciones, formulaciones de informes, tratamientos y apoyo a niños, adolescentes a Domicilio. La remuneración y los horarios son a convenir. Este trabajo es solo para terapeutas ocupacionales que vivan en Santiago de chile Enviar currículo al mail, actualizado a abril 2022 o a la fecha del presente mes Visítenos a través de Internet: CEPSI  SE PIDE A LAS INTERESADAS EVITAR LLAMAR A LOS TELÉFONOS DE RED FIJA O CELULARES DEL CENTRO CEPSI para pedir información sobre el puesto laboral. Solo se revisarán y leerán las solicitudes que cumplan todos los requerimientos enviados por e-mail. Solo se Recibirán los Curriculums enviados a CEPSI vía mail a cualquier correo de Cepsi. De esta manera haremos un eficiente proceso de selección. Se requiere que el postulante tenga vocación de servicio y ganas de ayudar a personas con problemas de salud mental, deseos de adquirir experiencia y capacitación, trabajar con un equipo multidisciplinario de profesionales de la salud en pro a ayudar a miles de personas. CEPSI RED DE PROFESIONALES DE SALUD ÚNETE HOY https://www.instagram.com/instacepsi", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/terapeuta-ocupacional-abril-2022-2806874"}, {"titulo": "Tens o Paramédico de Imagenología para Concepcion", "Tipo": "Part-time & Full-time", "ID": "2212946", "Buscado": "M&G EXPERT", "Fecha": "2022-04-02 06:24:02", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "descripción": "Nuestro cliente importante Empresa Área Salud de Concepción requiere contratar Paramédico de Imagenología para Concepción.\n\nREQUISITOS:\n\nConocimiento en el área de imagenología (RMM-SCANNER -RX-ecografías-Mamografía), \nCon Curso de Protección Radiológica\nCon Licencia desempeño emitida por la seremi de salud , para poder trabajar en lugares IONIZANTES \nCon mínimo 1 año de experiencia en cargos similares \n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-o-paramedico-de-imagenologia-para-concepcion-2212946"}, {"titulo": "Supervisor de ventas terreno - Puerto Montt", "Tipo": "Full-time", "ID": "2806775", "Buscado": "HOGAR DE CRISTO", "Fecha": "2022-04-02 05:39:57", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Duración": "Fijo a Indefinido", "descripción": "Fundación Hogar de Cristo requiere un Ejecutivo Senior con amplia experiencia en ventas de terreno, idealmente supervisando equipos comerciales en la ciudad de Puerto Montt\n\nDisponibilidad para trabajar jornada completa de lunes a viernes, horario de oficina\nContrato de trabajo, plazo fijo luego indefinido\nRenta sueldo base, más atractivas comisiones  \n\nRequisitos\nAmplia experiencia en ventas en terreno o ventas de intangibles\nEstudios nivel medio técnico o técnico profesional \nDisponibilidad INMEDIATA\nDisponibilidad para trabajar en terreno\nRensidencia en la ciuda de PUERTO MONTT\n\nSi cumples con los requisitos envia tu CV al WSP indicado en el aviso", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-terreno-puerto-montt-2806775"}, {"titulo": "Tecnico Juridico", "Email": "rtorres@hogardecristo.cl", "ID": "2806899", "Buscado": "Mujeres Ejecutivas", "Fecha": "2022-04-02 17:23:05", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Indefinido", "descripción": "Empresa de Cobranzas Judiciales requiere Tecnico Juridico o similar para manejo de cartera masiva de juicios ejecutivos.\n\nSe trata de trabajo presencial y  dia completo.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-juridico-2806899"}, {"titulo": "Asistente Adminitrativo", "Tipo": "Full-time", "ID": "2806857", "Buscado": "BLC Abogados", "Fecha": "2022-04-02 12:01:04", "Ubicación": "Los Ángeles", "Categoría": "Asistente administrativo", "Duración": "Plazo fijo, indefinido", "descripción": "Estudio jurídico requiere contratar Asistente Administrativo para formar parte de su equipo de trabajo.\n\nFunciones principales:\nRealizar labores administrativas de apoyo.\nAtender clientes y llamados telefónicos.\nRealizar cobranzas a clientes.\nGestión de documentos administrativos y traspaso de información entre las diferentes áreas de la empresa.\nRealizar contacto con clientes y organismos relacionados.\n\nRequisitos:\nDeseable titulados (as) en Técnico en Administración, Contabilidad, Secretariado o Técnico jurídico.\nExperiencia laboral deseable en el área de Contabilidad o Administración de Empresas\nProactivo/a, capacidad de trabajo en equipo, alto nivel de responsabilidad, iniciativa  y confiabilidad.\nCapacidad analítica, comunicación, de orden y planificación.\nManejo de Excel y Word intermedio.\nInteresados/as enviar CV al correo.\n\nLugar de trabajo: Los Ángeles.\n\nHorario: Lunes a viernes de 08:00 a 18:00 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-adminitrativo-2806857"}, {"titulo": "Ejecutivo Comercial en terreno - Osorno", "Email": "paola@blcabogados.cl", "ID": "2806779", "Buscado": "Hogar de Cristo", "Fecha": "2022-04-02 05:49:04", "Ubicación": "Osorno", "Categoría": "Ventas / Comercial", "Salario": "900.000", "Duración": "Fijo a Indefinido", "Tipo": "Full-time", "descripción": "Fundación Hogar de Cristo y su Dirección de Recursos requiere incorporar Ejecutivos/as comerciales en terreno.\n\nRequisitos:\nEnseñanza media completa\nDisponibilidad para trabajar en terreno\nDisponibilidad para trabajar jornada completa de lunes a viernes\nResidencia en OSORNO\nExtranjeros con experiencia comprobable en Chile y visa definitiva\nManejo de aplicacion smartphone (se entrega equipo celular para gestiones asociadas al cargo)\n\nOfrecemos:\nRenta acorde al mercado (Sueldo base, bonos, incentivos + comisiones)\nCapacitacion y entrenamiento\nBeneficios (Seguro complementarios, seguro dental, convenios con empresas para descuentos, bono colación, bono vacaciones, aguinaldos, etc…)\nEstabilidad laboral\n\nAsí que si te apasiona el relacionamiento con personas y las ventas este cargo es para ti!\n\nTe estamos esperando!, no dudes en postular para ser parte de la Fundación más grande de Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-en-terreno-osorno-2806779"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Santiago Centro", "Email": "rtorres@hogardecristo.cl", "ID": "2800830", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 04:40:44", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-santiago-centro-2800830"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Peñalolén", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2800814", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 08:40:34", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-penalolen-2800814"}, {"titulo": "OPERARIO/AS BODEGA ENEA 500000 PUDAHUEL", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2806803", "Buscado": "XINERLINK", "Fecha": "2022-04-02 09:30:48", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "plazo fijo", "descripción": "Importante empresa de marca deportiva ubicada en la comuna de Pudahuel (sector Enea Bodenor), desea contratar a los mejores operarios de bodega con experiencia en bodega.\n\nPrincipales funciones:\n -  Armado de pedidos.\n - Despacho y recepción de producto.\n - Almacenaje y picking R/F\nHorario fijo lunes a Viernes\n - 08:00 a 18:00h.\n\nSe ofrece\n - Estabilidad laboral.\n - Renta $500.000 líquidos.\n - Desarrollo dentro de la empresa y estabilidad laboral según desempeño.\n\nRequisitos fundamentales:\n - Contar con disponibilidad inmediata.\n - Vivir en la comuna aledañas.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-as-bodega-enea-500000-pudahuel-2806803"}, {"titulo": "ENCARGADO DE COMPRAS", "Tipo": "Full-time", "ID": "2806878", "Buscado": "TERMINAL AGROPECUARIO IQUIQUE", "Fecha": "2022-04-02 14:07:29", "Ubicación": "Iquique", "Categoría": "Administración", "Salario": "650.000", "Duración": "PLAZO FIJO E INDEFINIDO", "descripción": "Encargado de recepcionar y gestionar los requerimientos de las diferentes áreas de la empresa otorgando soluciones eficientes con el fin de dar continuidad a los diferentes procesos.\nFunciones: Realizar cotizaciones y emitir las Ordenes de compra, negociación con proveedores, recepción de materiales y mercaderías, manejo de documentación comercial.\nRequisitos: Técnico en Administración de empresa o profesional afín, con experiencia demostrable en cargos similares. \nIdealmente manejo de Softland.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-compras-2806878"}, {"titulo": "CONDUCTOR A4 - SUCURSAL COPIAPO", "Email": "gestiondepersonas.iquique@gmail.com", "ID": "2723821", "Buscado": "RESITER", "Fecha": "2022-04-02 17:02:00", "Ubicación": "Copiapó", "Categoría": "Operarios", "Salario": "800.000", "Duración": "plazo fijo", "descripción": "EMPRESA LIDER EN MINERIA REQUIERE CONTRATAR CONDUCTOR PROFESIONAL A4 PARA DESEMPEÑAR SUS FUNCIONES EN TURNO 5X2 DE LUNES A VIERNES, DE 08:00 A 18:00HRS. CON BAJADA DIARIA EN LA CIUDAD DE COPIAPO.\n\n\nREQUISITOS:\n-LICENCIA A4 CON ANTIGUEDAD DE 3 AÑOS MINIMO\n-EXPERIENCIA EN CAJA FULLER.\n-EXPERIENCIA EN MINERIA\n\n\n-RENTA: $800.000 LIQUIDO.\n\nSI DESEAS POSTULAR CON NOSOTROS ENVIANOS TU CV POR ESTE MEDIO.\n\nTE ESPERAMOS!!!", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-sucursal-copiapo-2723821"}, {"titulo": "Desarrollador Android Flutter Dart", "Tipo": "Full-time", "ID": "2803727", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 07:41:09", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Ofrecemos Cargo Desarrollador Android con experiencia en Flutter  y Dart para importante Empresa de Las Condes Santiago\n\nFavor enviar CV actualizado con pretensiones de Renta\nY agregar Portafolio y/o trabajos realizados en Flutter\n\nObjetivo del cargo\nRealizar la codificación de aplicaciones móviles en Flutter  y Dart y mantener permanente\ncomunicación con el equipo de trabajo, apoyando activamente el proceso de análisis,\ndiseño, pruebas e implementación.\n\nRequisito\n•\tExperiencia como desarrollador Android en Flutter y Dart\n\nSe ofrece\n•\tModalidad de Trabajo Remoto con disponibilidad para eventuales Reuniones presenciales coordinadas con anticipación", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-android-flutter-dart-2803727"}, {"titulo": "Agente de Call Center", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2806897", "Buscado": "Mujeres Ejecutivas", "Fecha": "2022-04-02 17:20:49", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "450000", "Duración": "Indefinido", "descripción": "Empresa de Cobranzas Judiciales requiere personal para Centro de llamadas telefonicas\n\nSe trata de trabajo presencial y  dia completo.", "ref": "https://www.chiletrabajos.cl/trabajo/agente-de-call-center-2806897"}, {"titulo": "ANALISTA GESTION LAS CONDES", "Tipo": "Full-time", "ID": "2806853", "Buscado": "Xinerlink - Unidad Salud", "Fecha": "2022-04-02 11:40:08", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Fijo discontinuo", "descripción": "Importante Clínica del sector oriente se encuentra en la búsqueda de un Analista  de Gestión por concepto de reemplazo de pre y post natal.\nObjetivos: Gestionar y crear toda información que se relaciona con el personal de hospitalizados en relación a dotación, licencias y horas extras.\nPrincipales Funciones:\n-  El técnico profesional se encuentra capacitado para realizar todas las actividades que su técnico profesional lo habilita, por las competencias adquiridas y entregadas por el instituto profesional.\n- Crear evaluaciones de proyecto determinando si es o no sustentable en relación al presupuesto.\n- Crear bases de datos con personal conflictivo del área hospitalizados (gente con licencia normal y licencia pre y post y licencias prolongadas) para llevar registro actualizado.\n- Llevar control de turnos, de todas las áreas de hospitalizados.\n- Analizar turnos extras llevar indicadores con respecto si aumento o no los turnos extras en los distintos servicios.\n-  Justificar horas extras y presentarlas a la gerencia de enfermería.\n        - Revisar en los servicios las dotaciones de licencia y/o ausencias.\n- Conocer y manejar todas las herramientas informáticas definidas por la institución para el óptimo desempeño de sus funciones.\n- Asistir a las capacitaciones definidas según área de desempeño.\n- Participar en reuniones técnico administrativa de su Unidad o Departamento.\n- Colaborar en la orientación del nuevo personal que ingrese a la Unidad\n- Respetar la confidencialidad de la información de los pacientes y de la organización según la legislación vigente.\n-  Cumplir con el Reglamento Interno de Orden, Higiene y Seguridad.\n- Conocer y cumplir todo procedimiento, protocolo, norma, instructivo u otro, que aplique a la unidad de desempeño o cargo, asegurando la calidad y seguridad en la atención de los pacientes y la correcta gestión administrativa de la institución.\nRequisitos: \n- Título de Ingeniero comercial o civil industrial con al menos 2 años de experiencia como Key User SAP del módulo MM orientado a las mejoras de procesos de abastecimiento (Solped, OC, Contratos, HES, MIGO, etc.)\n- Conocimientos en Gestión de Procesos de negocio, gestión de proyectos, control de gestión, manejo de SAP intermedio y Excel Avanzado con una alta capacidad analítica.\n- Conocimiento de Office nivel Avanzado\nSe ofrece:\n-\tHorario 45 horas, Lunes a viernes de 08.30 a 18.00 horas\n-\tContrato de trabajo\n-\tColación\n-\tRenta:  $  1.277.862  brutos\n\n\n**INTERESADOS ENVIAR CV A ximena.meza@xinerlink.cl", "ref": "https://www.chiletrabajos.cl/trabajo/analista-gestion-las-condes-2806853"}, {"titulo": "INSPECTOR TÉCNICO DE OBRAS V Región", "Tipo": "Full-time", "ID": "2806867", "Buscado": "PRAXIS", "Fecha": "2022-04-02 13:17:05", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "A convenir", "descripción": "Se requiere incorporar a nuestro equipo a profesional Ingeniero en Construcción, Constructor Civil, Arquitecto para desempeñar el cargo de Inspector Técnico Store Planning, las funciones a realizar son las siguientes:\nInteracción constante con representantes de importante cadena de retail, dar inicio al desarme de góndolas y armado de la propuesta comercial entregada por el equipo de Store Planning del mandante, coordinar y supervisar el adecuado recibo, armado e instalación de góndolas, verificar los avances diarios de montaje y al capacitación a modulares asociados a la unidad, coordinar y programar las reuniones con asociados y junta de avance con las gerencias de tienda, realizar entregas parciales y finales al encargado de tienda, realizar reportes oportunos de activos faltantes y consumo interno al área de seguimiento de Store Planning del mandante, enviar los requerimientos de órdenes de cambio, adicionales y faltantes al área de seguimiento de Store Planning del mandante, actualizar check list de actividades para dar información de avance de la tienda. \n\nLos postulantes deberán acreditar experiencia laboral en obras de retail mínimo 3 años, manejo de Excel, manejo en interpretación microlayout, modulares y perfilería, capacidad de liderar equipos de trabajo, toma de decisiones y trabajo de alta demanda, flexibilidad, adaptabilidad y comunicación.\n\nLos trabajos se realizarán en horario nocturno. Deseable residencia en la comuna del Algarrobo o alrededores o disposición a trasladarse a la zona.", "ref": "https://www.chiletrabajos.cl/trabajo/inspector-tecnico-de-obras-v-region-2806867"}, {"titulo": "Ejecutivo comercial en terreno - Maule", "Email": "info@itopraxis.cl", "ID": "2806787", "Buscado": "Hogar de Cristo", "Fecha": "2022-04-02 06:00:44", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Salario": "900.000", "Duración": "Fijo a Indefinido", "Tipo": "Full-time", "descripción": "Fundación Hogar de Cristo y su Dirección de Recursos requiere incorporar Ejecutivos/as comerciales en terreno.\n\nRequisitos:\nEnseñanza media completa\nDisponibilidad para trabajar en terreno\nDisponibilidad para trabajar jornada completa de lunes a viernes\nResidencia en talca\nExtranjeros con experiencia comprobable en Chile y visa definitiva\nManejo de aplicacion smartphone (se entrega equipo celular para gestiones asociadas al cargo)\n\nOfrecemos:\nRenta acorde al mercado (Sueldo base, bonos, incentivos + comisiones)\nCapacitacion y entrenamiento\nBeneficios (Seguro complementarios, seguro dental, convenios con empresas para descuentos, bono colación, bono vacaciones, aguinaldos, etc…)\nEstabilidad laboral\n\nAsí que si te apasiona el relacionamiento con personas y las ventas este cargo es para ti!\n\nTe estamos esperando!, no dudes en postular para ser parte de la Fundación más grande de Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-en-terreno-maule-2806787"}, {"titulo": "lavador de autos", "Email": "rtorres@hogardecristo.cl", "ID": "2802577", "Buscado": "Clean and Go", "Fecha": "2022-04-02 01:17:44", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Clean and Go, lavado de autos a domicilio, busca incorporar a su equipo de trabajo lavadores automotrices con o sin experiencia, que sea proactivo, responsable y puntual. El horario de trabajo es de lunes a viernes de 09 a 18 hrs y sábados de 09 a 14 hrs. Sueldo mínimo más bono de 50 mil pesos a conversar.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/lavador-de-autos-2802577"}, {"titulo": "Ejecutiva Call Center de Ventas (Teletrabajo) - La Serena", "Email": "cleandgo.service@gmail.com", "ID": "2806791", "Buscado": "HOGAR DE CRISTO", "Fecha": "2022-04-02 06:08:46", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Duración": "Fijo a Indefinido", "Tipo": "Full-time", "descripción": "HOGAR DE CRISTO requiere incorporar Ejecutivos/as Call Center para la captación, fidelización y retención de socios vía telefónica en modalidad de Teletrabajo.\n\nBuscamos gente de TODO CHILE, ya que es un trabajo 100% Remoto (Te envíamos el equipo a tu domicilio) \n\nRequisitos:\n- Enseñanza Media Completa\n- Disponibilidad para trabajar en jornada completa (lunes a viernes de 09:00 a 18:15) \n- Disponibilidad para desempeñarse en modalidad 100% teletrabajo\n- Experiencia en ventas, idealmente en call center de ventas de intangibles mínimo 1 año (Excluyente)\n\nSe ofrece:\n- Capacitación\n- Sueldo base + atractivas comisiones\n- Beneficios y convenios organizacionales\n- Aguinaldos\n- Estabilidad laboral\n- Trabajar desde casa con computador proporcionado por la empresa\n- NO trabajarás festivos y fines de semana\n\nSe parte de la ONG más grande Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-call-center-de-ventas-teletrabajo-la-serena-2806791"}, {"titulo": "Ejecutivo Comercial en terreno SIN EXPERIENCIA - Antofagasta", "Email": "rtorres@hogardecristo.cl", "ID": "2806776", "Buscado": "Hogar de Cristo", "Fecha": "2022-04-02 05:45:31", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "900.000", "Duración": "Fijo a Indefinido", "Tipo": "Full-time", "descripción": "Fundación Hogar de Cristo y su Dirección de Recursos requiere incorporar Ejecutivos/as comerciales en terreno.\n\nRequisitos:\nEnseñanza media completa\nDisponibilidad para trabajar en terreno\nDisponibilidad para trabajar jornada completa de lunes a viernes\nResidencia en ANTOFAGASTA\nExtranjeros con experiencia comprobable en Chile y visa definitiva\nManejo de aplicacion smartphone (se entrega equipo celular para gestiones asociadas al cargo)\n\nOfrecemos:\nRenta acorde al mercado (Sueldo base, bonos, incentivos + comisiones)\nCapacitacion y entrenamiento\nBeneficios (Seguro complementarios, seguro dental, convenios con empresas para descuentos, bono colación, bono vacaciones, aguinaldos, etc…)\nEstabilidad laboral\n\nAsí que si te apasiona el relacionamiento con personas y las ventas este cargo es para ti!\n\nTe estamos esperando!, no dudes en postular para ser parte de la Fundación más grande de Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-en-terreno-sin-experiencia-antofagasta-2806776"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Conchalí", "Email": "rtorres@hogardecristo.cl", "ID": "2806815", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 10:42:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo presencial en Comuna Huechuraba \nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\n\nSe ofrece\n• Sueldo Base\n• Comisiones sin Tope\n• Bonos\n• Incentivos\n• Premios\n• Contrato Indefinido\n• Beneficios\n• Capacitación Pagada\n• Estabilidad Laboral\n\nRequisitos:\n• Indispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n• Poseer Cartera de Clientes o entorno o red de Contactos (a lo menos 100 contactos)\n• Tener desde 30 años de edad.\n• Chilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut Físico Vigente y tener a lo menos 1 año de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-conchali-2806815"}, {"titulo": "Secretaria Amdinistrativa Contable", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2715174", "Buscado": "Gaspa", "Fecha": "2022-04-02 16:12:53", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "a convenir", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Somos una empresa nacional en vías de expansión, dedicada al área de Mantención Electromecánica Industrial. Además, contamos con sala de venta de equipos acorde con nuestro rubro, y nos encontramos en busca de secretaria/o administrativa/o, que tenga experiencia en área contable, con conocimiento en atención al cliente y ventas, manejo de ERP de la misma área, se busca persona proactiva, para apoyar el área comercial. Debe poseer excelente nivel de comunicación y capacidad resolutiva, se busca compromiso y buenas relaciones interpersonales.\nEntre las labores a realizar se encuentran: \n- Atención y generación de llamadas telefónicas, conforme a políticas de la empresa.\n- Recepcionar a clientes/trabajadores \n- Atender requerimientos o necesidades que vayan surgiendo de gerencia o jefatura directa \n- Manejar entrada y salida de personal en oficina \n- Agendar reuniones de gerencia \n- Apoyar en realizar cotizaciones de insumos para abastecer oficina \n- Administrar y gestionar facturas de compra y venta al sistema ERP\n- Manejo de Word, Excel, PPT.\n- Manejo básico de Software.\n- Gastos, caja chica, trámites administrativos según se requiera.\n- Se ofrece buen ambiente laboral, \n- Horario de Lunes a Viernes de 09:00 a 18:00 horas. \n- Oficina Ubicada comuna de Santiago\n- Interesados enviar antecedentes junto a pretensión de renta a gsemergencias@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-amdinistrativa-contable-2715174"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Quilicura", "Email": "gsemeregencias@gmail.com", "ID": "2803739", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 06:41:23", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo presencial en Comuna Huechuraba \nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\n\nSe ofrece\n• Sueldo Base\n• Comisiones sin Tope\n• Bonos\n• Incentivos\n• Premios\n• Contrato Indefinido\n• Beneficios\n• Capacitación Pagada\n• Estabilidad Laboral\n\nRequisitos:\n• Indispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n• Poseer Cartera de Clientes o entorno o red de Contactos (a lo menos 100 contactos)\n• Tener desde 30 años de edad.\n• Chilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut Físico Vigente y tener a lo menos 1 año de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-quilicura-2803739"}, {"titulo": "Kinesióloga Centro Publico de Salud abril 2022", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2806872", "Buscado": "CEPSI LTDA", "Fecha": "2022-04-02 13:45:37", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Kinesióloga Centro Publico de Salud abril 2022. Conocimientos en evaluación, diagnóstico y tratamiento de niños y jóvenes adultos. La participación será tratamientos de pacientes de todas las edades que tengan problemas respiratorios - musculo esqueléticos. La remuneración y los horarios son a convenir. Este trabajo es solo para kinesiólogas que vivan en Santiago de chile. Enviar currículo al mail, actualizado a abril 2022 o a la fecha del presente mes Visítenos a través de Internet: CEPSI  SE PIDE A LAS INTERESADAS POR FAVOR EVITAR LLAMAR A LOS TELÉFONOS DE RED FIJA DEL CENTRO CEPSI o CELULARES. Solo se revisarán las solicitudes que cumplan todos los requerimientos enviados por e-mail. Solo se Recibirán los Curriculums enviados a CEPSI vía mail a cualquier correo de Cepsi. De esta manera haremos un eficiente proceso de selección. Se requiere que el postulante tenga vocación de servicio y ganas de ayudar a personas con problemas kinesiológicos, deseos de adquirir experiencia y capacitación, trabajar con un equipo multidisciplinario de profesionales de la salud en pro a ayudar a miles de personas. CEPSI RED DE PROFESIONALES DE SALUD ÚNETE HOY https://www.instagram.com/instacepsi", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologa-centro-publico-de-salud-abril-2022-2806872"}, {"titulo": "Ayudante de Cocina Nocturno", "Tipo": "Part-time & Full-time", "ID": "2806873", "Buscado": "Jorge A. Fiszer", "Fecha": "2022-04-02 13:45:41", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinidoinmediata", "descripción": "Bar Pub en La Reina necesita AYUDANTE DE COCINA CON EXPERIENCIA,  responsable y serio para trabajar de 19 a 02 horas\nInteresados envíar curriculum a: m_fiszer@hotmail.com\n\n\nSe agradece compromiso con el trabajo", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-nocturno-2806873"}, {"titulo": "ASISTENTE CONTABLE", "Tipo": "Full-time", "ID": "2806842", "Buscado": "EMPRESA", "Fecha": "2022-04-02 10:55:20", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Indefinido", "descripción": "Empresa requiere cubrir puesto de trabajo:\n\n** Contador Auditor para desempeñar el cargo de Asistente Contable.\nRequisitos:\n- Ser estudiante, egresado o titulado en la carrera de Auditoría.\n- Estudios superiores de Instituto Profesional y/o Universidad.\n- No se requiere experiencia en el cargo.\n\nIndicar pretensiones de renta al postular.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2806842"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Puente Alto", "Tipo": "Full-time", "ID": "2806825", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 10:48:41", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-puente-alto-2806825"}, {"titulo": "SE BUSCA AYUDANTE SOLDADOR", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2806863", "Buscado": "AGAS LTDA.", "Fecha": "2022-04-02 12:43:53", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Salario": "450000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa del área industrial ubicada en el centro de Rancagua, busca reclutar a su equipo de trabajo un AYUDANTE SOLDADOR.\n\nRequisitos:\n- Actitud necesaria para el cargo.\n- Ser proactivo en el área.\n- Capacidad de trabajar en equipo.\n\n(NO SE REQUIERE EXPERIENCIA PERO ES PREFERENTE QUE LA TENGA YA SEA EN EL ÁREA O EN TRABAJOS SIMILARES)\n\nBeneficios:\n- Empresa ubicada en buen sector para tomar locomoción.\n- Buen ambiente laboral.\n- Horario de Lunes a Viernes", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-ayudante-soldador-2806863"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Independencia", "Email": "administracion@agas.cl", "ID": "2806813", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 10:42:13", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo presencial en Comuna Huechuraba \nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\n\nSe ofrece\n• Sueldo Base\n• Comisiones sin Tope\n• Bonos\n• Incentivos\n• Premios\n• Contrato Indefinido\n• Beneficios\n• Capacitación Pagada\n• Estabilidad Laboral\n\nRequisitos:\n• Indispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n• Poseer Cartera de Clientes o entorno o red de Contactos (a lo menos 100 contactos)\n• Tener desde 30 años de edad.\n• Chilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut Físico Vigente y tener a lo menos 1 año de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-independencia-2806813"}, {"titulo": "Ejecutivo comercial en terreno - Temuco", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2806784", "Buscado": "Hogar de Cristo", "Fecha": "2022-04-02 05:56:28", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "900.000", "Duración": "Fijo a Indefinido", "Tipo": "Full-time", "descripción": "Fundación Hogar de Cristo y su Dirección de Recursos requiere incorporar Ejecutivos/as comerciales en terreno.\n\nRequisitos:\nEnseñanza media completa\nDisponibilidad para trabajar en terreno\nDisponibilidad para trabajar jornada completa de lunes a viernes\nResidencia en temuco\nExtranjeros con experiencia comprobable en Chile y visa definitiva\nManejo de aplicacion smartphone (se entrega equipo celular para gestiones asociadas al cargo)\n\nOfrecemos:\nRenta acorde al mercado (Sueldo base, bonos, incentivos + comisiones)\nCapacitacion y entrenamiento\nBeneficios (Seguro complementarios, seguro dental, convenios con empresas para descuentos, bono colación, bono vacaciones, aguinaldos, etc…)\nEstabilidad laboral\n\nAsí que si te apasiona el relacionamiento con personas y las ventas este cargo es para ti!\n\nTe estamos esperando!, no dudes en postular para ser parte de la Fundación más grande de Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-en-terreno-temuco-2806784"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Lo Barnechea", "Email": "rtorres@hogardecristo.cl", "ID": "2806827", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 10:49:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-lo-barnechea-2806827"}, {"titulo": "Bombero Estación de Servicios Part time", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2593994", "Buscado": "M&G EXPERT", "Fecha": "2022-04-02 00:25:19", "Ubicación": "Concepción", "Categoría": "Operarios", "descripción": "Nuestro cliente importante empresa de Concepcion requiere contratar Bombero Estación de Servicios part time (Sábado, Domingo y Festivos).\n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nAtender y Orientar a nuestros clientes.\nRealizar carga de combustible a vehículos.\nVenta de accesorios, lubricantes y promociones según temporada.\nRealizar contabilización de sus ventas al final del turno.\nCumplir con los protocolos de atención y seguridad de servicio establecidos.\nREQUISITOS:\nEnseñanza media completa.\nExperiencia mínima 1 años en cargo similar \nCon disponibilidad de trabajar e turno rotativo\nCon Buenas relaciones interpersonales, sepa trabajar en equipo, sepa trabajar bajo presión\nResponsable\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/bombero-estacion-de-servicios-part-time-2593994"}, {"titulo": "Se necesita secretaria recepcionista", "Tipo": "Full-time", "ID": "2806856", "Buscado": "Clínica Divinna", "Fecha": "2022-04-02 11:48:41", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "650.000 líquidos", "Duración": "Indefinido", "descripción": "Se busca de manera inmediata una secretaria entre 33 y 45 años. Buena presencia, ordenada, pro activa, resolutiva, comprometida y responsable. Con iniciativa y buen trabajo en equipo. Con experiencia en atención al cliente y Call center. Experiencia en Excel intermedio, word, y power point entre otras. Creación de inventarios. Que tenga buena redacción y dicción.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-secretaria-recepcionista-2806856"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Colina", "Email": "cirugiaplastica@clinicadivinna.cl", "ID": "2806823", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 10:46:50", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo presencial en Comuna Huechuraba \nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\n\nSe ofrece\n• Sueldo Base\n• Comisiones sin Tope\n• Bonos\n• Incentivos\n• Premios\n• Contrato Indefinido\n• Beneficios\n• Capacitación Pagada\n• Estabilidad Laboral\n\nRequisitos:\n• Indispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n• Poseer Cartera de Clientes o entorno o red de Contactos (a lo menos 100 contactos)\n• Tener desde 30 años de edad.\n• Chilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut Físico Vigente y tener a lo menos 1 año de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-colina-2806823"}, {"titulo": "Asistente Contador General", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2806886", "Buscado": "China Village SPA", "Fecha": "2022-04-02 15:23:23", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Administrativo Contable, que tenga experiencia en análisis de cuentas, ingreso de documentos electrónicos conciliaciones bancarias, control de facturación electrónica.\n\nDebe contar con conocimientos en IVA; RRHH y manejo ante el SII\n\nRequerimientos\n\nEducación mínima: Educación media C.H. / Técnica\n2 años de experiencia\nEdad: A partir de 30 años\nConocimientos: Microsoft office\nDisponibilidad de viajar: No\nDisponibilidad de cambio de residencia: No", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contador-general-2806886"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Quinta Normal", "Email": "jhonny.zurita@chinavillage.cl", "ID": "2803741", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 05:41:31", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo presencial en Comuna Huechuraba \nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\n\nSe ofrece\n• Sueldo Base\n• Comisiones sin Tope\n• Bonos\n• Incentivos\n• Premios\n• Contrato Indefinido\n• Beneficios\n• Capacitación Pagada\n• Estabilidad Laboral\n\nRequisitos:\n• Indispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n• Poseer Cartera de Clientes o entorno o red de Contactos (a lo menos 100 contactos)\n• Tener desde 30 años de edad.\n• Chilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut Físico Vigente y tener a lo menos 1 año de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-quinta-normal-2803741"}, {"titulo": "Reposición Nocturna- Cugat RIO NEGRO", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2806876", "Buscado": "Supermercados Cugat", "Fecha": "2022-04-02 13:51:27", "Ubicación": "Osorno", "Categoría": "Operarios", "descripción": "Supermercados Cugat, en su afán de brindar un mejor servicio y de calidad requiere para sucursal Rio Negro, Personal para Reposición Sala, en jornada Nocturna, Full Time (45 horas semanales).\n\nSu principal función será la reposición de productos en sala de ventas, limpieza y orden del área.\n\nSe requieren personas proactivas, enérgicas, ordenadas y dinámicas, con disponibilidad de trabajar en turnos Nocturnos.", "ref": "https://www.chiletrabajos.cl/trabajo/reposicion-nocturna-cugat-rio-negro-2806876"}, {"titulo": "Gasfiter ó Tecnico en mantenimiento Industrial", "Tipo": "Full-time", "ID": "2806898", "Buscado": "Gaspa", "Fecha": "2022-04-02 17:22:23", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "a convenir", "Duración": "Indefinido", "descripción": "Somos una empresa nacional en vías de expansión, dedicada al área de Mantención Electromecánica Industrial. Además, contamos con sala de venta de equipos acorde con nuestro rubro, y nos encontramos en proceso de incorporar a nuestro equipo un Gasfíter o Técnico en mantenimiento. \nSus principales funciones serán:\n-\tEjecutar trabajos según plan de mantenimiento interno.\n-\tEjecutar planes de mantenimiento externo según frecuencia determinada por la empresa para cada cliente.\n-\tColaborar con el proceso de mantenimiento según planificación de servicio técnico.\n-\tRealizar trabajos de reparaciones en distintos tipos de cañerías (cobre, galvanizada, fierro negro PPR, HDPE, PVC, Etc.)\n-\tRealizar instalaciones de equipos de bombeo, tuberías, manifold en Edificios, Industrias, locales, etc.\n-\tColaborar en las distintas áreas técnicas de la empresa con la finalidad de lograr la oportuna entrega de trabajos encomendados a la empresa.\n-\tAtender a los clientes con la mayor pulcridad y diligencia posible.\nRequisitos: \n-\tEgresado de escuela industrial, CFT o Estudios afines.\n-\tLicencia de conducir clase “B”.\n-\tBuena comunicación, disciplinado, organizado.\n-\tCapacidad para trabajar bajo presión.\n-\tDisponibilidad para trabajar emergencias.\n-\tDisponibilidad para viajar a regiones.\nSe ofrece: \n•\tRenta mensual con atractivo incentivo. \n•\tJornada de lunes a viernes. \n•\tBono de colación. \n•\tLugar de trabajo: Comuna de Santiago\nPara postular, enviar currículum a \ngsemergencias@gmail.com.\n-\tIndicar pretensiones de sueldo.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/gasfiter-o-tecnico-en-mantenimiento-industrial-2806898"}, {"titulo": "Asesor de Inversiones Inmobiliario", "Tipo": "Full-time", "ID": "2806812", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 10:39:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$2.000.000", "Duración": "Indefinido", "descripción": "Asesor de Inversiones Inmobiliario para importante empresa rubro Inmobiliario ubicada en Las Condes\nObjetivo del cargo\nEl asesor comercial tendrá como objetivo ofrecer los productos de la cartera de la inmobiliaria al\nsegmento inversionistas con la meta de generar al menos 3 unidades como venta mensual en torno a las\n10.000 UF. Para ello debe tener las habilidades de prospectar de forma continua además de presentar la\npropuesta a los clientes generados por los convenios cerrados por el Asesor de convenios.\nPerfil del cargo\nPersona proactiva, ordenada y orientada al cumplimiento de metas, con capacidades y habilidades de\nprospección de clientes y cierre de ventas, debe tener los conocimientos de generar presentaciones vía web\nasí como manejo intermedio de Office para la administración de los clientes. La búsqueda está orientada a\nIng. Comercial, administración de empresas o carrera afín recién egresado o hasta 2 años de experiencia, ,\nAsesores de AFP, Isapres, seguros ( Experiencia en la venta de intangibles).\nEstructura de renta del cargo\n• Base líquido de $ 400.000.\n• Bono mensual imponible de $ 600.000 por vender 3 unidades en el mes.\n• Comisión de ventas sin tope\nRenta Promedio Mensual aprox $2.000.000\nHorario Híbrido", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-inversiones-inmobiliario-2806812"}, {"titulo": "EJECUTIVO VENTAS SENIOR", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2806773", "Buscado": "Alta Decision", "Fecha": "2022-04-02 01:49:45", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "EJECUTIVO VENTAS SENIOR\n\nObjetivo\nLa misión principal del cargo es construir, mantener y aumentar la cartera de clientes de 99 minutos enfocados en los clientes medianos y grandes.\n\nExperiencia en cargos afines (idealmente en el rubro de logística de última milla)\n\nManejo:\n•\tCartera de clientes\n•\tInglés intermedio\n•\tManejo de Excel y plataformas de seguimiento de pipeline\n\nBeneficios\n•\tSeguro Complementario\n•\tProgramas de Bienestar\n•\tSnacks y Comida gratis\n•\tVestimenta Informal\n•\tEstacionamiento de Bicicletas\n\nResponder:\nExpectativas de renta\nDisponibilidad\nQue experiencia tiene en el cargo?\nManeja Cartera de clientes, excell y  plataformas de seguimiento  ?\nTiene manejo de inglés intermedio ?\nPorque le interesa postular a este cargo ?", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-ventas-senior-2806773"}, {"titulo": "Ejecutiva Call Center de Ventas (Teletrabajo) - Rancagua", "Email": "contacto@altadecision.cl", "ID": "2806794", "Buscado": "HOGAR DE CRISTO", "Fecha": "2022-04-02 06:11:49", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Duración": "Fijo a Indefinido", "Tipo": "Full-time", "descripción": "HOGAR DE CRISTO requiere incorporar Ejecutivos/as Call Center para la captación, fidelización y retención de socios vía telefónica en modalidad de Teletrabajo.\n\nBuscamos gente de TODO CHILE, ya que es un trabajo 100% Remoto (Te envíamos el equipo a tu domicilio) \n\nRequisitos:\n- Enseñanza Media Completa\n- Disponibilidad para trabajar en jornada completa (lunes a viernes de 09:00 a 18:15) \n- Disponibilidad para desempeñarse en modalidad 100% teletrabajo\n- Experiencia en ventas, idealmente en call center de ventas de intangibles mínimo 1 año (Excluyente)\n\nSe ofrece:\n- Capacitación\n- Sueldo base + atractivas comisiones\n- Beneficios y convenios organizacionales\n- Aguinaldos\n- Estabilidad laboral\n- Trabajar desde casa con computador proporcionado por la empresa\n- NO trabajarás festivos y fines de semana\n\nSe parte de la ONG más grande Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-call-center-de-ventas-teletrabajo-rancagua-2806794"}, {"titulo": "Ejecutivo comercial en terreno - Iquique", "Email": "rtorres@hogardecristo.cl", "ID": "2806785", "Buscado": "Hogar de Cristo", "Fecha": "2022-04-02 05:58:24", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Salario": "900.000", "Duración": "Fijo a Indefinido", "Tipo": "Full-time", "descripción": "Fundación Hogar de Cristo y su Dirección de Recursos requiere incorporar Ejecutivos/as comerciales en terreno.\n\nRequisitos:\nEnseñanza media completa\nDisponibilidad para trabajar en terreno\nDisponibilidad para trabajar jornada completa de lunes a viernes\nResidencia en iquique\nExtranjeros con experiencia comprobable en Chile y visa definitiva\nManejo de aplicacion smartphone (se entrega equipo celular para gestiones asociadas al cargo)\n\nOfrecemos:\nRenta acorde al mercado (Sueldo base, bonos, incentivos + comisiones)\nCapacitacion y entrenamiento\nBeneficios (Seguro complementarios, seguro dental, convenios con empresas para descuentos, bono colación, bono vacaciones, aguinaldos, etc…)\nEstabilidad laboral\n\nAsí que si te apasiona el relacionamiento con personas y las ventas este cargo es para ti!\n\nTe estamos esperando!, no dudes en postular para ser parte de la Fundación más grande de Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-en-terreno-iquique-2806785"}, {"titulo": "Médico Salud Ocupacional Viña Del Mar", "Email": "rtorres@hogardecristo.cl", "ID": "2806865", "Buscado": "Xinerlink", "Fecha": "2022-04-02 12:54:44", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Duración": "Reemplazo", "Tipo": "Full-time", "descripción": "Importante Centro Médico ubicado en la V Región requiere contratar a Médico en Salud\nOcupacional en sus dependencias en Viña del mar\n\nRequisitos:\n• Estar registrado en la superintendencia de salud.\n• Curso de Eunacom.\n• Curso de salud ocupacional: exposición a gran altitud geográfica.\n• Deseable diplomado en salud ocupacional o laboral.\n• Título Médico Cirujano\nSe ofrece:\n• Contrato de trabajo\n• Uniforme\n• Renta Líquida desde: $2.250.000\n\nHorario:\n• Lunes a Viernes 8:00 a 17:00 hrs. Y Sábados de 8:00 a 13:00 hrs.\nINTERESADOS ENVIAR CV ACTUALIZADO A DANIELA.SANZANA@XINERLINK.CL INDICANDO EN ASUNTO MEDICO SALUD OCUPACIONAL VIÑA DEL MAR. OTRO MEDIO DE CONTACTO WS+56949639441 (ENVIAR MENSAJES NO LLAMAR)", "ref": "https://www.chiletrabajos.cl/trabajo/medico-salud-ocupacional-vina-del-mar-2806865"}, {"titulo": "Técnico en Odontología, Quilicura", "Email": "daniela.sanzana@xinerlink.cl", "ID": "2799408", "Buscado": "Xinerlink", "Fecha": "2022-04-02 12:53:25", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Importante Centro Médico requiere incorporar a su equipo de trabajo a Técnicos\nde Nivel Superior en Odontología.\nFunciones:\nPrestar apoyo a los profesionales en los procedimientos odontológicos y\nrecepción del paciente.\nSe Ofrece:\n- Renta Líquida mensual de $484.000 incluye bono de asistencia + tarjeta sodexo\nde $74.000 aprox.\n- Contrato de trabajo: 2 contratos a plazo fijo (de 3 meses cada uno) y luego\nindefinido.\nHorario:\nTurno 1:\nLunes a viernes en horarios de 09:00 a 19:00 con día libre en la semana\nSábado\n8:00 a 13:00 horas\nTurno 2:\nLunes a viernes 10:00 a 19:00\nRequisitos mínimos:\n- Contar con título de Técnico en enfermería Nivel Superior.\n- Contar con registro SIS\n- Contar con Carnet de vacunas HB", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-odontologia-quilicura-2799408"}, {"titulo": "Supervisor Seguridad", "Tipo": "Full-time", "ID": "2806877", "Buscado": "Inclusive Group", "Fecha": "2022-04-02 13:55:05", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "750000", "Duración": "Indefinido", "descripción": "Supervisor Seguridad (Física y CCTV)\nEmpresa en crecimiento del rubro de la seguridad  especializada en plantas de energía solar ubicada en la comuna de Providencia se encuentra en búsqueda de Supervisores de Seguridad\n-. Principales funciones:\na) Monitorear a guardias de seguridad y operadores CCTV\nb) Realizar informes, turnos y entregar información de forma oportuna\nc) Informar a jefatura de anomalías detectadas \nd) Entregar reportes e informes respectivos de acuerdo con actividad y tarea, además de coordinar la logistica propia de los equipos tanto en terreno como en oficinas.\nc) Constante contacto con Guardias de seguridad y Operadores\nd) Horario de oficina con disponibilidad 24/7 ante incidencias en terreno.\n-. Conocimiento y Habilidades esperadas   \na) Conocimientos de Sistemas operativos relaciones con monitoreo CCTV (ejemplo Smart PSS, DSS).\nb) Proactivo y buena capacidad de respuesta ante incidencias\nc) Responsable y Puntual\nd) Licencia de conducir.\ne) Buen vocabulario y trato profesional.\n-. Requisitos: \na) Conocimiento demostrable en Seguridad (Excluyente)\nb) Experiencia en el rubro 1 a 2 años (Excluyente) \ne) Deseable cursos Os10 - CCTV\n\n-. Se ofrece: \na) Grato ambiente laboral \nd) Crecimiento dentro de la empresa \n\nEn primera instancia el contrato será de carácter plazo fijo por 1 mes en base a rendimiento se decidirá si pasa a contrato indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-seguridad-2806877"}, {"titulo": "Ejecutiva Call Center de Ventas (Teletrabajo) - Puerto Montt", "Email": "priscillafredes@inclusive.cl", "ID": "2806798", "Buscado": "HOGAR DE CRISTO", "Fecha": "2022-04-02 06:15:19", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Duración": "Fijo a Indefinido", "Tipo": "Full-time", "descripción": "HOGAR DE CRISTO requiere incorporar Ejecutivos/as Call Center para la captación, fidelización y retención de socios vía telefónica en modalidad de Teletrabajo.\n\nBuscamos gente de TODO CHILE, ya que es un trabajo 100% Remoto (Te envíamos el equipo a tu domicilio) \n\nRequisitos:\n- Enseñanza Media Completa\n- Disponibilidad para trabajar en jornada completa (lunes a viernes de 09:00 a 18:15) \n- Disponibilidad para desempeñarse en modalidad 100% teletrabajo\n- Experiencia en ventas, idealmente en call center de ventas de intangibles mínimo 1 año (Excluyente)\n\nSe ofrece:\n- Capacitación\n- Sueldo base + atractivas comisiones\n- Beneficios y convenios organizacionales\n- Aguinaldos\n- Estabilidad laboral\n- Trabajar desde casa con computador proporcionado por la empresa\n- NO trabajarás festivos y fines de semana\n\nSe parte de la ONG más grande Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-call-center-de-ventas-teletrabajo-puerto-montt-2806798"}, {"titulo": "Electromecanicos para matencion", "Email": "rtorres@hogardecristo.cl", "ID": "2716220", "Buscado": "Gaspa", "Fecha": "2022-04-02 16:12:27", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "Indefinido", "descripción": "Empresa de servicios, ubicada en la comuna de Santiago, dedicada al área de Mantención Electromecánica Industrial. Requiere electromecánicos con o sin experiencia en sala de calderas, motobombas de agua potable o extractores de aire. \nDentro de sus funciones se encuentran:\n•\tRealizar mantenciones preventivas y correctivas a equipos de electrónica y electricidad.\n•\tRealizar mantenciones preventivas y correctivas a partes mecánicas móviles (motores, rodamientos, engranajes, neumática, etc.)\n•\tRealizar inspecciones a edificios, empresas, fundaciones, y en general a clientes de la empresa, con el fin de identificar potenciales fallas en los equipos.\n•\tRealizar mejoras en máquinas, equipos y tableros, modernizando o mejorando su funcionamiento.\nRequisitos: Grado académico de escuela industrial, electromecánico, mecánico y/o eléctrico Buena disposición para aprender. Sueldo acorde con experiencia. Bonos de movilización, atractivos bonos de producción.\nPara postular, enviar currículum a gsemergencias@gmail.com. Indicar pretensiones de sueldo.", "ref": "https://www.chiletrabajos.cl/trabajo/electromecanicos-para-matencion-2716220"}, {"titulo": "Kinesiologa Dermatofuncional", "Tipo": "Part-time & Full-time", "ID": "2803453", "Buscado": "Clínica estética en Providencia", "Fecha": "2022-04-02 15:38:33", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "$700.000 más comisión por venta", "Duración": "3 meses luego indefinido", "descripción": "Clínica estética en Providencia busca Kinesiólogas para proyecto de expansión. \n\nSe solicita \n-Experiencia comprobable en el cargo y título profesional con registro en el servicio de prestadores de salud.\n-Capacidad de servicio y atención al cliente.\n-Persona proactiva y con aptitudes de venta.\n-Conocimientos en depilación láser, aparatología facial y corporal, dermapen, peeling, conocimientos de masajes y tratamientos reductivos.\n-Funciones administrativas.\n-Mantención del orden de su lugar de trabajo.\n-Disposición y ganas de aprender.\n\nBuen ambiente laboral, sin presiones, orientado a la calidad del servicio.", "beneficios": ["Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologa-dermatofuncional-2803453"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Renca", "Email": "dra.ca.naves@gmail.com", "ID": "2806819", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 10:45:15", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo presencial en Comuna Huechuraba \nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\n\nSe ofrece\n• Sueldo Base\n• Comisiones sin Tope\n• Bonos\n• Incentivos\n• Premios\n• Contrato Indefinido\n• Beneficios\n• Capacitación Pagada\n• Estabilidad Laboral\n\nRequisitos:\n• Indispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n• Poseer Cartera de Clientes o entorno o red de Contactos (a lo menos 100 contactos)\n• Tener desde 30 años de edad.\n• Chilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut Físico Vigente y tener a lo menos 1 año de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-renca-2806819"}, {"titulo": "GUARDIA MOTORISTA DE SEGURIDAD", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2314120", "Buscado": "TERMINAL AGROPECUARIOS IQUIQUE", "Fecha": "2022-04-02 05:57:36", "Ubicación": "Iquique", "Categoría": "Seguridad", "Salario": "450.000 a 500.000", "Duración": "Plazo fijo - Indefinido", "Tipo": "Full-time", "descripción": "Formación académica enseñanza media completa.\nAños de experiencia en cargos similares.\nTener capacidad resolutiva, comunicación efectiva, trabajo en equipo.\n\nFunciones: Apoyar rápido en atención al medio con que cuenta, a las actividades que debe desarrollar el Supervisor Jefe de Turno, de acuerdo a la normativa vigente en materias de Seguridad Privada y las dispuestas por el Jefe de Seguridad.\n\nSe entrega uniforme y elementos de protección personal.", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-motorista-de-seguridad-2314120"}, {"titulo": "Vendedores Con o Sin Experiencia", "Email": "gestiondepersonas.iquique@gmail.com", "ID": "2806829", "Buscado": "HELPNET EMPRESA DE SERVICIOS", "Fecha": "2022-04-02 10:50:01", "Ubicación": "Coquimbo", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Indefinido", "descripción": "Buscamos vendedores con o sin experiencia, que deseen crecer como persona y tengan ganas de trabajar\nº Ingreso promedio $500.000 - $750.000 Full time \nº Horario Flexible \nº Comisiones por venta", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-con-o-sin-experiencia-2806829"}, {"titulo": "Ejecutiva Call Center de Ventas (Teletrabajo) - Valparaiso", "Tipo": "Full-time", "ID": "2806793", "Buscado": "HOGAR DE CRISTO", "Fecha": "2022-04-02 06:11:01", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Fijo a Indefinido", "descripción": "HOGAR DE CRISTO requiere incorporar Ejecutivos/as Call Center para la captación, fidelización y retención de socios vía telefónica en modalidad de Teletrabajo.\n\nBuscamos gente de TODO CHILE, ya que es un trabajo 100% Remoto (Te envíamos el equipo a tu domicilio) \n\nRequisitos:\n- Enseñanza Media Completa\n- Disponibilidad para trabajar en jornada completa (lunes a viernes de 09:00 a 18:15) \n- Disponibilidad para desempeñarse en modalidad 100% teletrabajo\n- Experiencia en ventas, idealmente en call center de ventas de intangibles mínimo 1 año (Excluyente)\n\nSe ofrece:\n- Capacitación\n- Sueldo base + atractivas comisiones\n- Beneficios y convenios organizacionales\n- Aguinaldos\n- Estabilidad laboral\n- Trabajar desde casa con computador proporcionado por la empresa\n- NO trabajarás festivos y fines de semana\n\nSe parte de la ONG más grande Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-call-center-de-ventas-teletrabajo-valparaiso-2806793"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Providencia", "Email": "rtorres@hogardecristo.cl", "ID": "2803734", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 01:41:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-providencia-2803734"}, {"titulo": "Auxiliar de Aseo y Mantención", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2806900", "Buscado": "Santuario Católico de la", "Fecha": "2022-04-02 17:47:10", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "580000 líquidos", "Duración": "Indefinido", "descripción": "Características personales:\nVarón entre 25 y 50 años de trato afable, flexible, proactivo, ágil y con iniciativa para mantener un recinto que incluye una casa grande y su entorno (no incluye trabajos de jardinería).\n\nTrabajos a realizar:\n- Limpieza (sacudir, barrer, pasar aspiradora, limpiar vidrios, etc.)\n- Mantención esporádica (destapar canaletas, repasar pintura, pintar bancas, faroles, rejas, etc.) \n- Reparaciones menores  ocasionales (cambiar enchufes, arreglos simples de baño, cambiar vidrios, etc.) \n- Traslado de mesas, sillas, etc. dentro de las distintas salas de la casa.\n- Algunas horas en portería recibiendo a los peregrinos.\n\nHorario:\nLunes a viernes de 11:00 a 20:00 hrs.\nSábado de 14:00 a 18:00 hrs.\n\nImportante:\nEste recinto está administrado solo por mujeres que son las que solicitan y supervisan el trabajo.", "beneficios": ["Vestimenta informal", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-y-mantencion-2806900"}, {"titulo": "ANALISTA ADMINISTRATIVO – CONTABLE", "Tipo": "Full-time", "ID": "2806810", "Buscado": "LIBUS CHILE", "Fecha": "2022-04-02 13:37:00", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "Indefinido", "descripción": "Libus es una empresa industrial especializada en elementos de protección personal para la\ncabeza; presente en Argentina, Brasil, Chile, Colombia, México y Perú.\n\nOportunidad\nAdministración y Finanzas se encarga de velar por el buen funcionamiento financiero de la\nfirma, a nivel de Remuneraciones, Contabilidad, Control de Gestión, Compras, y Tesorería. El\nanalista será dueño de diversos procesos en los que deberá proponer y liderar mejoras que\nacompañen el crecimiento de la empresa, en un ambiente dinámico, abierto y desafiante.\n\nResponsabilidades\n• Interacción fluida con estudio contable\n• Contabilización de documentos\n• Seguimiento y gestión de cobranzas y estados de cuenta\n• Gestión contable interna: conciliaciones bancarias\n• Gestión de flujo de caja e indicadores financieros\n• Generación de reportes internos: cobranzas, caja y estadísticas de ventas y costos\n• Colaborar con Gerencia en el cumplimiento de objetivos presupuestarios,\nfinancieros y contables\n• Análisis y control mensual de las cuentas contables\n• Participar en cierres contables, identificando brechas y proponiendo planes de\nmejora\n• Participar en proyectos con impacto en la contabilidad\n\nRequisitos\n• Conocimientos contables y administrativos\n• Experiencia de al menos 3 años en administración\n• Experiencia en RRHH (deseable)\n• Conocimiento y manejo de sistema Softland (deseable)\n• Excel intermedio\n\nHabilidades\n• Proactividad e iniciativa en mejora continua\n• Flexibilidad y adaptación al cambio\n• Orientación al cliente interno y externo\n• Adecuadas relaciones interpersonales\n\nCondiciones\n• Lugar de trabajo: Independencia (Metro Hospitales)\n• Horario: Lunes a Viernes 08:00 a 17:30 Hs", "ref": "https://www.chiletrabajos.cl/trabajo/analista-administrativo-contable-2806810"}, {"titulo": "Urgente Ayudante de perforación zona norte", "Email": "rrhh@libus.cl", "ID": "2751700", "Buscado": "Intalent Consultores", "Fecha": "2022-04-02 02:45:54", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "870000", "Duración": "Indefinido", "descripción": "Importante empresa de perforación y sondaje requiere para sus proyectos en la zona norte 30 ayudantes de perforación, dentro de sus principales funciones se encuentran:\n- Asistir directamente al Maestro Perforista en las tareas de perforación, en forma segura y a través de su experiencia, contribuyendo a la continuidad operacional del proceso de perforación.\n- Evaluar, verificar y controlar las condiciones de la plataforma de sondaje y cumplir con los procedimientos establecidos, además de dar instrucciones de seguridad en plataformas a las visitas.\n- Tareas operacionales.\n- Revisar, registrar y comunicar los niveles y condiciones básicas de la máquina de sondaje, y si aplica brindar apoyo en mantenimiento básico del equipo.\n- Experiencia con equipos de de sónicos.\n\nBeneficios:\n- Seguro complementario de Salud (médico y dental)\n- Seguro de Vida\n- Aguinaldos\n\nLugar o faena donde realizarán los trabajos:\n- Antofagasta/Calama/Iquique\n- Movilización y traslados reembolsables\n\nTe invitamos a ser parte de esta gran oportunidad, tan sólo envíanos tus datos y te llamaremos.\n\nMuchas gracias", "ref": "https://www.chiletrabajos.cl/trabajo/urgente-ayudante-de-perforacion-zona-norte-2751700"}, {"titulo": "Ejecutivo Comercial en terreno - Puerto Montt", "Tipo": "Full-time", "ID": "2806778", "Buscado": "Hogar de Cristo", "Fecha": "2022-04-02 05:48:04", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Salario": "900.000", "Duración": "Fijo a Indefinido", "descripción": "Fundación Hogar de Cristo y su Dirección de Recursos requiere incorporar Ejecutivos/as comerciales en terreno.\n\nRequisitos:\nEnseñanza media completa\nDisponibilidad para trabajar en terreno\nDisponibilidad para trabajar jornada completa de lunes a viernes\nResidencia en Puerto Montt\nExtranjeros con experiencia comprobable en Chile y visa definitiva\nManejo de aplicacion smartphone (se entrega equipo celular para gestiones asociadas al cargo)\n\nOfrecemos:\nRenta acorde al mercado (Sueldo base, bonos, incentivos + comisiones)\nCapacitacion y entrenamiento\nBeneficios (Seguro complementarios, seguro dental, convenios con empresas para descuentos, bono colación, bono vacaciones, aguinaldos, etc…)\nEstabilidad laboral\n\nAsí que si te apasiona el relacionamiento con personas y las ventas este cargo es para ti!\n\nTe estamos esperando!, no dudes en postular para ser parte de la Fundación más grande de Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-en-terreno-puerto-montt-2806778"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Maipú", "Email": "rtorres@hogardecristo.cl", "ID": "2806821", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 10:46:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo presencial en Comuna Huechuraba \nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\n\nSe ofrece\n• Sueldo Base\n• Comisiones sin Tope\n• Bonos\n• Incentivos\n• Premios\n• Contrato Indefinido\n• Beneficios\n• Capacitación Pagada\n• Estabilidad Laboral\n\nRequisitos:\n• Indispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n• Poseer Cartera de Clientes o entorno o red de Contactos (a lo menos 100 contactos)\n• Tener desde 30 años de edad.\n• Chilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut Físico Vigente y tener a lo menos 1 año de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-maipu-2806821"}, {"titulo": "Ejecutiva Call Center de Ventas (Teletrabajo) - Santiago", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2806792", "Buscado": "HOGAR DE CRISTO", "Fecha": "2022-04-02 06:10:14", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "90", "Duración": "Fijo a Indefinido", "Tipo": "Full-time", "descripción": "HOGAR DE CRISTO requiere incorporar Ejecutivos/as Call Center para la captación, fidelización y retención de socios vía telefónica en modalidad de Teletrabajo.\n\nBuscamos gente de TODO CHILE, ya que es un trabajo 100% Remoto (Te envíamos el equipo a tu domicilio) \n\nRequisitos:\n- Enseñanza Media Completa\n- Disponibilidad para trabajar en jornada completa (lunes a viernes de 09:00 a 18:15) \n- Disponibilidad para desempeñarse en modalidad 100% teletrabajo\n- Experiencia en ventas, idealmente en call center de ventas de intangibles mínimo 1 año (Excluyente)\n\nSe ofrece:\n- Capacitación\n- Sueldo base + atractivas comisiones\n- Beneficios y convenios organizacionales\n- Aguinaldos\n- Estabilidad laboral\n- Trabajar desde casa con computador proporcionado por la empresa\n- NO trabajarás festivos y fines de semana\n\nSe parte de la ONG más grande Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-call-center-de-ventas-teletrabajo-santiago-2806792"}, {"titulo": "Jefe Comercial E-Commerce y Marketing", "Email": "rtorres@hogardecristo.cl", "ID": "2806801", "Buscado": "SOUTHERN INTELS GROUP SPA", "Fecha": "2022-04-02 07:44:43", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "DE ACUERDO A EXPERIENCIA", "Duración": "INDEFINIDO", "descripción": "Jefe Comercial E-Commerce y Marketing\n\nPara un nuevo proyecto, WHOLE SALE de Grupo, con ubicación en la RM, se busca a un(a) Jefe Comercial E-Commerce y Marketing\n\nEl enfoque principal del cargo será el de ejecutar la correcta puesta en marcha de las estrategias de Marketing Digital de todos los productos a comercializar, así como también hacer enfoque en el análisis operativo/comercial de los diferentes canales de comercio electrónico para las distintas marcas de la compañía.\n\nFunciones del cargo:\n- Controlar el proceso de ventas online.\n- Desarrollo del negocio por medio de estrategias digitales.\n- Implementar y/o mejora continua del proceso de pago y despacho de la compañía, facilitando así la experiencia del usuario final.\n- Coordinar la venta directa e indirecta mediante portales E-Commerce y Market Places.\n\n\nAlgunas funciones  del cargo son:\n- Gestionar y analizar datos, optimización y resultados de las campañas realizadas\n- Ejecutar el seguimiento con las agencias de SEO - SEM y creativa\n- Ejecutar la administración y carga de contenidos al blog de la compañía\n- Envío de mailing a clientes prospectos\n-Ejecución de la estrategia de eCommerce de los distintos negocios y mercados en los que esté presente la compañía\n-Apoyo al diseño, planificación y desarrollo de acciones de ventas.\n-Análisis y generación de KPi´s en los distintos canales de venta digital, aplicando mejora continua\n-Gestión interna backoffice y la analítica web\n-Programación y definición de stock óptimo de productos de las distintas marcas con el área de compras.\n-Control operacional de los precios de lista y oferta de los productos comercializados\n-Definir, optimizar y realizar la carga y creación de productos, stock y promociones controlando que estas funcionen de manera correcta en los canales digitales\n-Automatización de procesos de carga masiva de productos, promociones y stock\n-Realizar análisis y mejoras en los procesos operativos de servicio al cliente según las políticas de la empresa\n-Proponer acciones comerciales (promociones, ofertas u otras) con el fin de lograr los objetivos comerciales\n-Operación continua de las distintas plataformas digitales, negociar y coordinar registros.\n\n\n\nRequisitos del cargo:\n- Experiencia de al menos 3 años en cargos similares.\n- Formación profesional afín al cargo.\n\nInteresados(as) enviar CV actualizado y pretensiones de renta\nJornada Completa\nRequisitos Mínimos:\n- Experiencia de al menos 3 años en cargos similares.\n- Formación profesional afín al cargo.\nExperiencia Mínima:\nDesde 1 año\nEstudios mínimos: TITULO PROFESIONAL – EXCLUYENTE \nUniversitaria\nSituación Académica:\nGraduado\nHabilidades:\n- Marketing, Ventas, Dirección, Estrategia\nCarrera:\n•\tAdministración Empresas en Marketing y Comunicación Digital\n•\tPublicidad\n•\tIngeniería en Marketing\n•\tIngeniería Comercial\n•\tMarketing", "beneficios": ["Teletrabajo opcional", "Día de cumpleaños libre", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-comercial-e-commerce-y-marketing-2806801"}, {"titulo": "Auxiliar de Aseo Lunes a Viernes", "Tipo": "Full-time", "ID": "2793588", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 00:50:13", "Ubicación": "San Bernardo", "Categoría": "Servicios Domésticos", "Salario": "350.000", "Duración": "Indefinido", "descripción": "Se ofrece Cargo Auxiliar de Aseo, para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\nFAVOR ADJUNTAR CV ACTUALIZADO\n\nRequisitos\n•\tExperiencia 1 año en trabajos similares\n•\tEdad desde 21 años\n•\tAntecedentes Personales y Comerciales intachables\n•\tEnseñanza Media Completa\n•\tSólo nacionalidad Chilena\n\nPrincipales Funciones:\n•\tLimpiar muebles, pantallas de computadores cuya prolijidad será de acuerdo a las necesidades de las dependencias\n•\tLimpiar, mantener diariamente y desinfectar toda vez que sea necesario los baños.\n•\tSolicitar y controlar el adecuado uso de utensilios de higiene y material de aseo.\n•\tAvisar oportunamente de cualquier desperfecto en la infraestructura para su mantención y/o reparación\n•\tColaborar en tareas administrativas cuando sean solicitadas que no interfieran en el correcto\ndesempeño de sus funciones principales.\n\nSe ofrece:\nRenta líquida 350.000 mensual\nHorario laboral Lunes a Viernes de 07:00 a 17:00 (por pandemia) normalmente de 8 a 18 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-lunes-a-viernes-2793588"}, {"titulo": "Administrativo Coordinador Área Operaciones", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2737178", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 03:47:35", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de tecnología comunicacional ubicada en Comuna Quinta Normal requiere contratar para el área de Operaciones a  Administrativo Coordinador Operacional \n\nHorario de trabajo: Lunes a viernes de 09:00 a 18:00 y Sábado de 09:00 a 14:00 horas\n\nRequisitos\nManejo Computacional (office)\nMínimo un año de experiencia reciente el el cargo\n\nPrincipales Funciones: (se dará Inducción)\nDiagnosticar y solucionar problemas que se presenten en el área Operacional de la organización, gestionando diversos trámites con el fin de revisar, controlar y verificar el buen funcionamiento integral.\n\n•\tCrear las OT con su registro y seguimiento en Help Desk\n•\tLlamar a clientes una vez declarada como cerrada para corroborar que es así\n•\tEnviar informes semanas clientes con O.T.\n•\tRedactar documentación, e-mail, informes, enviar informe mensual a la empresa\n•\tRegistro solicitudes de materiales y corroborar su uso y devolución\n•\tCentralizar las solicitudes de materiales y compra con registro por centro (CeCo)\n•\tMantener al día inventarios de insumos \n•\tRegistro y asignación de materiales a técnicos\n•\tResponsable de Helpdesk en Operaciones\n•\tCoordinar pasajes, herramientas, viáticos y otros fuera de Santiago. \n•\tCoordinar con cliente el día y fecha de asistencia (clientes no críticos)\n•\tCoordinar con supervisor ruta técnicos\n•\tControl de Bencina de camionetas\n•\tControl de asignación de recursos (materiales) \n•\tControl de herramientas por técnico y de uso común\n•\tMantener papeles administrativos al día\n•\tControlar formularios de solicitud de materiales por técnico y tipo de trabajo\n•\tMantener al día las herramientas (calibración y estado estético/funcional) mediante revisiones con el Supervisor\n•\tAsignación de Kits de maleta por perfil de trabajo y revisión de esta constantemente\n•\tSensibilidad para trabajar en un ambiente organizado, privilegiando la eficiencia y eficacia\n•\tOtros\n\nLugar de trabajo presencial Comuna Quinta Normal\nRenta $500.000 líquidos mensuales", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-coordinador-area-operaciones-2737178"}, {"titulo": "Técnico en Odontología - Ñuñoa", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2798165", "Buscado": "Xinerlink", "Fecha": "2022-04-02 04:23:01", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Importante Centro Médico requiere incorporar a su equipo de trabajo a Técnicos\nde Nivel Superior en Odontología.\nFunciones:\nPrestar apoyo a los profesionales en los procedimientos odontológicos y\nrecepción del paciente.\nSe Ofrece:\n- Renta Líquida mensual de $484.000 incluye bono de asistencia + tarjeta sodexo\nde $74.000 aprox.\n- Contrato de trabajo: 2 contratos a plazo fijo (de 3 meses cada uno) y luego\nindefinido.\nHorario:\nTurnos rotativos\n1. Martes a viernes 08:50 a 18:50. sábado de 08:30 a 13:30.\n(lunes y domingo libre)\n2. Lunes, martes, jueves, viernes de 08:50 a 18:50. sábado 08:30 13:30\n(miércoles y domingo libre)\n3. Lunes, miércoles, jueves, viernes 08:50 a 18:50. sábado de 08:30 a 13:30.\n(martes y domingo libre)\n4. Lunes a jueves de 08:50 a 18:50 hrs. Sábado de 08:30 a 13:30 hrs.\n(viernes y domingo libre)\n5. Lunes a jueves de 08:50 a 18:50 hrs. Viernes 08:30 a 13:30 hrs.\n(sábado y domingo libre)\n\nRequisitos mínimos:\n- Contar con título de Técnico en enfermería Nivel Superior.\n- Contar con registro SIS\n- Contar con Carnet de vacunas HB", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-odontologia-nunoa-2798165"}, {"titulo": "Ejecutivos Ventas Parque Cementerio San Joaquín", "Tipo": "Full-time", "ID": "2806832", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 10:50:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-san-joaquin-2806832"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Ñuñoa", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2806833", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 10:51:24", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-nunoa-2806833"}, {"titulo": "Ejecutivo Comercial en terreno - Concepcion", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2806777", "Buscado": "Hogar de Cristo", "Fecha": "2022-04-02 05:47:00", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "900.000", "Duración": "Fijo a Indefinido", "Tipo": "Full-time", "descripción": "Fundación Hogar de Cristo y su Dirección de Recursos requiere incorporar Ejecutivos/as comerciales en terreno.\n\nRequisitos:\nEnseñanza media completa\nDisponibilidad para trabajar en terreno\nDisponibilidad para trabajar jornada completa de lunes a viernes\nResidencia en CONCEPCION\nExtranjeros con experiencia comprobable en Chile y visa definitiva\nManejo de aplicacion smartphone (se entrega equipo celular para gestiones asociadas al cargo)\n\nOfrecemos:\nRenta acorde al mercado (Sueldo base, bonos, incentivos + comisiones)\nCapacitacion y entrenamiento\nBeneficios (Seguro complementarios, seguro dental, convenios con empresas para descuentos, bono colación, bono vacaciones, aguinaldos, etc…)\nEstabilidad laboral\n\nAsí que si te apasiona el relacionamiento con personas y las ventas este cargo es para ti!\n\nTe estamos esperando!, no dudes en postular para ser parte de la Fundación más grande de Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-en-terreno-concepcion-2806777"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Las Condes", "Email": "rtorres@hogardecristo.cl", "ID": "2806824", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 10:48:07", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-las-condes-2806824"}, {"titulo": "Operador Monitoreo CCTV", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2806871", "Buscado": "Inclusive Group", "Fecha": "2022-04-02 13:46:25", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "550000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Operador CCTV \nEmpresa en crecimiento del rubro de la seguridad en crecimiento especializada en plantas de energía solar ubicada en la comuna de Providencia se encuentra en búsqueda de un operador CCTV en turnos rotativos 4x4. \n-. Principales funciones:\na) Monitorear accesos (ingreso y salida)\nb) Realizar patrullaje visual de los proyectos mediante la visualización de cámaras en los monitores y estar atento a las alarmas \nc) informar al supervisor de anomalías detectadas \nd) Entregar reportes e informes respectivos de acuerdo con actividad y tarea\nc) constante contacto con Guardias de seguridad\n-. Conocimiento y Habilidades esperadas   \na) Conocimientos de Sistemas operativos relaciones con monitoreo CCTV (ejemplo Smart PSS, DSS).\nb) Proactivo y buena capacidad de respuesta ante incidencias\nc) Responsable y Puntual\nd) Maneja de control de alarmas\n-. Requisitos: \na) Conocimiento demostrable en Seguridad (Excluyente)\nb) Experiencia en el rubro 1 a 2 años (Excluyente) \ne) Deseable curso CCTV \n\n-. Se ofrece: \na) Grato ambiente laboral \nd) Crecimiento dentro de la empresa \n\nEn primera instancia el contrato será de carácter plazo fijo por 1 mes en base a rendimiento se decidirá si pasa a contrato indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-monitoreo-cctv-2806871"}, {"titulo": "VENDEDORES FULL TIME", "Email": "priscillafredes@inclusive.cl", "ID": "2806826", "Buscado": "HELPNET EMPRESA DE SERVICIOS", "Fecha": "2022-04-02 10:49:06", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Indefinido", "descripción": "Buscamos vendedores con o sin experiencia, que deseen crecer como persona y tengan ganas de trabajar\nº Ingreso promedio $480.000 Full time \nº Horario Flexible \nº Comisiones por venta", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-full-time-2806826"}, {"titulo": "ENCARGADO/A DE COMUNICACIONES Y VENTAS CANAL DIGITAL EN ÁREA SALUD", "Tipo": "Part-time & Full-time", "ID": "2806804", "Buscado": "Centro médico", "Fecha": "2022-04-02 14:38:48", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "A convenir", "Duración": "PLAZO FIJO, LUEGO INDEFINIDO", "descripción": "Buscamos un profesional del área de publicidad, relaciones públicas, periodismo, comunicaciones o carrera afín, experto/a en gestión de marketing, posicionamiento en buscadores y con experiencia en acciones que generen venta. Debe tener al menos 2 años de experiencia en el área, se privilegiará a quienes cuenten con conocimientos en el rubro de la salud. Debe contar con habilidades para trabajar en equipo, enfoque en los resultados, orientación al logro de objetivos, proactivo/a y con ganas de aportar nuevas ideas a la empresa.  \n\nObjetivos. \n1.- Desarrollar una estrategia para aumentar las ventas de la compañía.\n2.- Administrar la base de datos incorporando procesos de mejora continua. \n3.- Desarrollar contenido para el posicionamiento y la generación de lead. \n4.- Desarrollar y coordinar proyectos de comunicación interna según las necesidades de la empresa.\n5.- Administrar contenidos y mantener actualizada la página web.\n6.- Planificar grilla de contenidos mensual para RRSS y envío de mailing. \n7.- Realizar levantamiento de otras necesidades de la empresa respecto a la imagen corporativa.\n\nRequisitos: \nDeseable conocimiento y manejo de herramientas de diseño.\nDeseable contar con certificación en Google AdWords.\nDeseable manejo de herramientas web y análisis de datos. \nDe forma excluyente debe incluir al menos 3 referencias de jefaturas de trabajos anteriores.\nDeseable experiencia en manejo y/o formación de equipos de venta.\n\nJornada laboral de lunes a viernes de 9:00 a 19:00 hrs con una hora de colación. \n\nOfrecemos grato ambiente laboral, oportunidades de desarrollo, aguinaldo de fiestas patrias, fin de año y bono de desempeño anual.\n\nPrimer contrato fijo a 30 días, renovación a 30 o 60 días según desempeño, posteriormente contrato indefinido. \n\nSueldo base A CONVENIR según experiencia laboral, calificación académica (DESDE $850.000 líquidos)\n\nA partir del contrato indefinido se incorporan bonos de productividad según cumplimiento de metas de venta, ADICIONALES al sueldo base convenido.\n\nDisponibilidad inmediata.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-a-de-comunicaciones-y-ventas-canal-digital-en-area-salud-2806804"}, {"titulo": "Ayudante Eléctrico", "Tipo": "Full-time", "ID": "2137096", "Buscado": "TERMINAL AGROPECUARIO DE", "Fecha": "2022-04-02 11:57:22", "Ubicación": "Iquique", "Categoría": "Otros", "Salario": "400000 a 450000", "Duración": "Plazo fijo - Indefinido", "descripción": "REQUISITOS\n- Experiencia en circuitos eléctricos domiciliaria, conocimientos básicos en montaje y mantenimiento industrial\n- Deseable estudios técnicos.", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-electrico-2137096"}, {"titulo": "Administrativo", "Email": "gestiondepersonas.iquique@gmail.com", "ID": "2806805", "Buscado": "Novadent ltda", "Fecha": "2022-04-02 09:41:28", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "3500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Estamos en busca de señorita con experiencia en area salud ,responsable\nFunciones a cumplir\nAgendar paciente\nSeguimiento por wsp\nCuadratura de cajas\nSe requiere señorita con rago de 23 a 41 años\nEs importante que tenga experiencia en alguna de funciones a cumplir\nSe requiere urgente", "beneficios": ["Seguro dental", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-2806805"}, {"titulo": "TELETRABAJO EJECUTIVO COMERCIAL", "Email": "clinica@corporaciondental.cl", "ID": "2806855", "Buscado": "LET'S GO SPEAK", "Fecha": "2022-04-02 11:44:43", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Somos una empresa del rubro educacional con gran crecimiento en Chile, por ello buscamos gente que quiera proyectarse y asumir retos para direccionar recurso humano en el área comercial.\n\nBENEFICIOS\n- Hacer carrera en la empresa, con proyección basada en sus propios logros.\n- Salario compuesto de atractiva estructura con bono base, comisiones, bonos adicionales e incentivos.\n- Capacitaciones constantes para desarrollar habilidades en manejo de recurso humano.\n- Capacitación en el idioma inglés.\n- Proyección a nivel nacional.\n- Excelente ambiente laboral.\n\nREQUISITOS\n- Disponibilidad inmediata.\n- No tener vínculo laboral al momento de la postulación o cualquier otra actividad laboral.\n- No encontrarse estudiando al momento de la postulación.\n- Contar con herramientas básicas para teletrabajo.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/teletrabajo-ejecutivo-comercial-2806855"}, {"titulo": "VENDEDORES FULL TIME CON O SIN EXPERIENCIA", "Tipo": "Full-time", "ID": "2806848", "Buscado": "HELPNET EMPRESA DE SERVICIOS", "Fecha": "2022-04-02 11:00:09", "Ubicación": "Curicó", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Indefinido", "descripción": "Buscamos vendedores con o sin experiencia, que deseen crecer como persona y tengan ganas de trabajar\nº Ingreso promedio $500.000 - $750.000 Full time \nº Horario Flexible \nº Comisiones por venta", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-full-time-con-o-sin-experiencia-2806848"}, {"titulo": "Ingeniero Eléctrico", "Tipo": "Full-time", "ID": "2806809", "Buscado": "Alta Decisión", "Fecha": "2022-04-02 10:19:41", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa servicios y productos  eléctricos expertos en  alta y media tensión requiere Ingeniero Civil  Eléctrico, con estudios o  Ingeniero de Ejecución Eléctrico o a fin con dicha profesión\n\nExperiencia: \n4 a 5 años experiencia laboral en empresas del sector eléctrico \n\nFunciones: y responsabilidades:\n•\tGestión de estrategias de mercado para incrementar y fidelizar clientes\n•\tInvestigación de mercados para comercializar productos y servicios\n•\tPromueve productos y servicios, manejando variables Marketing asociadas\n•\tMantiene página web, imagen, marca, documentación, todo lo asociado a\nla presentación de la empresa.\n•\tPreparación de planes de capacitación técnica para clientes y documentación asociada.\n•\tOrdenar base de datos de clientes,  intereses y posibles proyectos\n•\tMantiene un registro de proveedores para servicios y proyectos.\n•\tOtras labores asociadas con el cargo y responsabilidad.\n\nIdioma Inglés medio, por contacto con empresas extranjeras y manejo de documentación técnica.\n\nSe agradece responder las  Preguntas:\n•\tQue experiencia tiene en el ámbito eléctrico ?\n•\tManeja variables de marketing para promoción de producto ?\n•\tHa capacitado  o preparado sesiones de formación técnica ?\n•\tPorque le motiva postular a este cargo?\n•\tExpectativas de renta y disponibilidad ?", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-electrico-2806809"}, {"titulo": "Ejecutivo comercial en terreno - Rancagua", "Email": "contacto@altadecision.cl", "ID": "2806782", "Buscado": "Hogar de Cristo", "Fecha": "2022-04-02 05:52:45", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Salario": "900.000", "Duración": "Fijo a Indefinido", "Tipo": "Full-time", "descripción": "Fundación Hogar de Cristo y su Dirección de Recursos requiere incorporar Ejecutivos/as comerciales en terreno.\n\nRequisitos:\nEnseñanza media completa\nDisponibilidad para trabajar en terreno\nDisponibilidad para trabajar jornada completa de lunes a viernes\nResidencia en RANCAGUA\nExtranjeros con experiencia comprobable en Chile y visa definitiva\nManejo de aplicacion smartphone (se entrega equipo celular para gestiones asociadas al cargo)\n\nOfrecemos:\nRenta acorde al mercado (Sueldo base, bonos, incentivos + comisiones)\nCapacitacion y entrenamiento\nBeneficios (Seguro complementarios, seguro dental, convenios con empresas para descuentos, bono colación, bono vacaciones, aguinaldos, etc…)\nEstabilidad laboral\n\nAsí que si te apasiona el relacionamiento con personas y las ventas este cargo es para ti!\n\nTe estamos esperando!, no dudes en postular para ser parte de la Fundación más grande de Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-en-terreno-rancagua-2806782"}, {"titulo": "COCINERO", "Email": "rtorres@hogardecristo.cl", "ID": "2806503", "Buscado": "EMPRESA EN VITACURA", "Fecha": "2022-04-02 13:05:18", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Empresa ubicada en Lo Barnechea, se encuentra en la búsqueda de un cocinero para formar parte de su equipo de trabajo, Idealmente con experiencia en carne, comidas para eventos.", "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-2806503"}, {"titulo": "VENDEDORES FULL TIME/PART TIME CON O SIN EXPERIENCIA", "Tipo": "Full-time", "ID": "2806849", "Buscado": "HELPNET EMPRESA DE SERVICIOS", "Fecha": "2022-04-02 11:00:44", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Indefinido", "descripción": "Buscamos vendedores con o sin experiencia, que deseen crecer como persona y tengan ganas de trabajar\nº Ingreso promedio $500.000 - $750.000 Full time \nº Horario Flexible \nº Comisiones por venta", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-full-time-part-time-con-o-sin-experiencia-2806849"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Cupos Extranjeros", "Tipo": "Full-time", "ID": "2806818", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 10:44:46", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo presencial en Comuna Huechuraba \nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\n\nSe ofrece\n• Sueldo Base\n• Comisiones sin Tope\n• Bonos\n• Incentivos\n• Premios\n• Contrato Indefinido\n• Beneficios\n• Capacitación Pagada\n• Estabilidad Laboral\n\nRequisitos:\n• Indispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n• Poseer Cartera de Clientes o entorno o red de Contactos (a lo menos 100 contactos)\n• Tener desde 30 años de edad.\n• Chilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut Físico Vigente y tener a lo menos 1 año de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-cupos-extranjeros-2806818"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Estación Central", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2806820", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 10:45:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo presencial en Comuna Huechuraba \nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\n\nSe ofrece\n• Sueldo Base\n• Comisiones sin Tope\n• Bonos\n• Incentivos\n• Premios\n• Contrato Indefinido\n• Beneficios\n• Capacitación Pagada\n• Estabilidad Laboral\n\nRequisitos:\n• Indispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n• Poseer Cartera de Clientes o entorno o red de Contactos (a lo menos 100 contactos)\n• Tener desde 30 años de edad.\n• Chilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut Físico Vigente y tener a lo menos 1 año de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-estacion-central-2806820"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Recoleta", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2806817", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 10:43:52", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo presencial en Comuna Huechuraba \nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\n\nSe ofrece\n• Sueldo Base\n• Comisiones sin Tope\n• Bonos\n• Incentivos\n• Premios\n• Contrato Indefinido\n• Beneficios\n• Capacitación Pagada\n• Estabilidad Laboral\n\nRequisitos:\n• Indispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n• Poseer Cartera de Clientes o entorno o red de Contactos (a lo menos 100 contactos)\n• Tener desde 30 años de edad.\n• Chilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut Físico Vigente y tener a lo menos 1 año de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-recoleta-2806817"}, {"titulo": "Ejecutiva Call Center de Ventas (Teletrabajo) - Maule", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2806795", "Buscado": "HOGAR DE CRISTO", "Fecha": "2022-04-02 06:12:49", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Duración": "Fijo a Indefinido", "Tipo": "Full-time", "descripción": "HOGAR DE CRISTO requiere incorporar Ejecutivos/as Call Center para la captación, fidelización y retención de socios vía telefónica en modalidad de Teletrabajo.\n\nBuscamos gente de TODO CHILE, ya que es un trabajo 100% Remoto (Te envíamos el equipo a tu domicilio) \n\nRequisitos:\n- Enseñanza Media Completa\n- Disponibilidad para trabajar en jornada completa (lunes a viernes de 09:00 a 18:15) \n- Disponibilidad para desempeñarse en modalidad 100% teletrabajo\n- Experiencia en ventas, idealmente en call center de ventas de intangibles mínimo 1 año (Excluyente)\n\nSe ofrece:\n- Capacitación\n- Sueldo base + atractivas comisiones\n- Beneficios y convenios organizacionales\n- Aguinaldos\n- Estabilidad laboral\n- Trabajar desde casa con computador proporcionado por la empresa\n- NO trabajarás festivos y fines de semana\n\nSe parte de la ONG más grande Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-call-center-de-ventas-teletrabajo-maule-2806795"}, {"titulo": "Ejecutiva Call Center de Ventas (Teletrabajo) - Temuco", "Email": "rtorres@hogardecristo.cl", "ID": "2806796", "Buscado": "HOGAR DE CRISTO", "Fecha": "2022-04-02 06:13:48", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Duración": "Fijo a Indefinido", "Tipo": "Full-time", "descripción": "HOGAR DE CRISTO requiere incorporar Ejecutivos/as Call Center para la captación, fidelización y retención de socios vía telefónica en modalidad de Teletrabajo.\n\nBuscamos gente de TODO CHILE, ya que es un trabajo 100% Remoto (Te envíamos el equipo a tu domicilio) \n\nRequisitos:\n- Enseñanza Media Completa\n- Disponibilidad para trabajar en jornada completa (lunes a viernes de 09:00 a 18:15) \n- Disponibilidad para desempeñarse en modalidad 100% teletrabajo\n- Experiencia en ventas, idealmente en call center de ventas de intangibles mínimo 1 año (Excluyente)\n\nSe ofrece:\n- Capacitación\n- Sueldo base + atractivas comisiones\n- Beneficios y convenios organizacionales\n- Aguinaldos\n- Estabilidad laboral\n- Trabajar desde casa con computador proporcionado por la empresa\n- NO trabajarás festivos y fines de semana\n\nSe parte de la ONG más grande Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-call-center-de-ventas-teletrabajo-temuco-2806796"}, {"titulo": "Vendedor(a) Captador(a) Full Time", "Email": "rtorres@hogardecristo.cl", "ID": "2806851", "Buscado": "Optica G&D", "Fecha": "2022-04-02 11:29:56", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "350.000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Optica G&D busca un trabajador o trabajadora que logre cumplir la función de vendedor(a) y captador(a), el horario de apertura es a las 9:00 hrs, por ende, desde las 10:00 hrs hasta las 12:00 hrs aprox, la persona contratada debe cumplir la función de recorrer lugares con alto flujo de gente (Plaza Puente Alto) con el objetivo de atraer clientes potenciales ya sea para ventas diarias o para los operativos Ópticos que realiza la sucursal todas las semanas, esto consiste en agendar a personas con nombre y numero de teléfono para luego realizar la confirmación de su asistencia, si bien el trabajador no estará solo ya que el administrador del local trabajara con el o ella todos los días, ayudando en todo lo que sea necesario. El nuevo empleado tendrá la posibilidad de optar a comisiones por venta luego de demostrar compromiso y dentro de un periodo de a 2 a 3 meses.", "beneficios": ["Vestimenta informal", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-captador-a-full-time-2806851"}, {"titulo": "ASISTENTE JEFE DE LIBRERIA", "Email": "gyd.optica323@gmail.com", "ID": "2476745", "Buscado": "LIBRERIA GIORGIO", "Fecha": "2022-04-02 04:11:00", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "550000", "Duración": "A PLAZO", "descripción": "SE NECESITA PERSONAL PARA ASISTENTE DE JEFE  DE  LIBRERÍAS GIORGIO  DE CONCEPCIÓN , SAN PEDRO , CON EXPERIENCIA DE ADMINISTRACIÓN, MANEJO DE PERSONAL, INVENTARIOS, VENTAS RETAIL. \nCON DISPOSICIÓN INMEDIATA Y TRABAJO PRESENCIAL. CON DOMICILIO EN CONCEPCION Y/O SAN PEDRO DE LA PAZ", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-jefe-de-libreria-2476745"}, {"titulo": "Médico Veterinario especialista en diagnóstico por imagen", "Tipo": "Full-time", "ID": "2806854", "Buscado": "Clínica Veterinaria Parque", "Fecha": "2022-04-02 11:43:50", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "2000000", "Duración": "Indefinido", "descripción": "Se requiere médico veterinario imagenólogo con equipo de ecografía propio y experiencia laboral de al menos 2 años en su área. Nosotros contamos con equipo de radiografía digital directa.\n\nJornada laboral de lunes a viernes, de 10:00 a 20:00 hrs.\n\nInicialmente con contrato a 3 meses y posterior indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-especialista-en-diagnostico-por-imagen-2806854"}, {"titulo": "Administrativa asistente de marketing", "Tipo": "Full-time", "ID": "2806882", "Buscado": "consulting", "Fecha": "2022-04-02 15:06:31", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "descripción": "Importante empresa de servicios ubicada en Santiago requiere contratar Administrativo(a) Asistente de Marketing\n\nFunciones Administrativas:\n-Recaudación de documentos. \n-Ingreso de información en plataforma\n-Seguimiento a gestiones de la empresa. \n\nFunciones de Marketing\n• El profesional deberá hacerse cargo de la ejecución de campañas o+en Redes Sociales y Community Manager de plataformas Facebook e Instagram.\n• Realizar campañas de E-mail marketing de la compañía. \n• Conocimiento en la creación de campañas de pago Google Ads y Facebook Ads.\n• Generación de piezas Gráficas para Redes Sociales, Presentaciones y Edición de Video\n• Generación de Analítica y Métricas para medición de resultados\nFunciones de Soporte Plataformas Tecnológicas. \n• Deberá dar el primer soporte de dudas sobre uso de las plataformas a nivel usuario\n• Deberá reportar errores y gestionar los avances de los mismos con proveedores tecnológicos.\n• Las aplicaciones principales que tendrá a cargo son: Sistema de Control de Asistencia, Plataforma Web.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-asistente-de-marketing-2806882"}, {"titulo": "Enfermera con experiencia en Laboratorio y toma de muestra", "Tipo": "Full-time", "ID": "2204040", "Buscado": "M&G Expert", "Fecha": "2022-04-02 01:25:43", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "descripción": "Nuestro cliente importante Empresa Área Salud de Concepcion requiere incorporar a su equipo de trabajo a Enfermera con experiencia en Laboratorio y toma de muestra\n\nFunciones:\nAtención de pacientes y consultas sobre exámenes.\nIngreso de Muestra al sistema\nAnálisis de toma de exámenes de paciente\nToma de Muestras, atención de dadores de sangre y extracción de sangre.\n\nRequisitos:\nTítulo de Enfermería.\nAl menos 6 meses de experiencia en Toma de Muestra, laboratorio o banco de sangre.\nCarné de vacunas HB al día.-\nRegistro en la Superintendencia de Salud\nHorario 24 hrs semanales en turnos de Lunes a Sabado desde las 8 am a 14:30 am.\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-con-experiencia-en-laboratorio-y-toma-de-muestra-2204040"}, {"titulo": "Ejecutiva Call Center de Ventas (Teletrabajo) - Concepcion", "Tipo": "Full-time", "ID": "2806797", "Buscado": "HOGAR DE CRISTO", "Fecha": "2022-04-02 06:14:29", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Fijo a Indefinido", "descripción": "HOGAR DE CRISTO requiere incorporar Ejecutivos/as Call Center para la captación, fidelización y retención de socios vía telefónica en modalidad de Teletrabajo.\n\nBuscamos gente de TODO CHILE, ya que es un trabajo 100% Remoto (Te envíamos el equipo a tu domicilio) \n\nRequisitos:\n- Enseñanza Media Completa\n- Disponibilidad para trabajar en jornada completa (lunes a viernes de 09:00 a 18:15) \n- Disponibilidad para desempeñarse en modalidad 100% teletrabajo\n- Experiencia en ventas, idealmente en call center de ventas de intangibles mínimo 1 año (Excluyente)\n\nSe ofrece:\n- Capacitación\n- Sueldo base + atractivas comisiones\n- Beneficios y convenios organizacionales\n- Aguinaldos\n- Estabilidad laboral\n- Trabajar desde casa con computador proporcionado por la empresa\n- NO trabajarás festivos y fines de semana\n\nSe parte de la ONG más grande Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-call-center-de-ventas-teletrabajo-concepcion-2806797"}, {"titulo": "Ejecutivo comercial en terreno - Santiago", "Email": "rtorres@hogardecristo.cl", "ID": "2806783", "Buscado": "Hogar de Cristo", "Fecha": "2022-04-02 05:55:28", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "900.000", "Duración": "Fijo a Indefinido", "Tipo": "Full-time", "descripción": "Fundación Hogar de Cristo y su Dirección de Recursos requiere incorporar Ejecutivos/as comerciales en terreno.\n\nRequisitos:\nEnseñanza media completa\nDisponibilidad para trabajar en terreno\nDisponibilidad para trabajar jornada completa de lunes a viernes\nResidencia en la region metropolitana\nExtranjeros con experiencia comprobable en Chile y visa definitiva\nManejo de aplicacion smartphone (se entrega equipo celular para gestiones asociadas al cargo)\n\nOfrecemos:\nRenta acorde al mercado (Sueldo base, bonos, incentivos + comisiones)\nCapacitacion y entrenamiento\nBeneficios (Seguro complementarios, seguro dental, convenios con empresas para descuentos, bono colación, bono vacaciones, aguinaldos, etc…)\nEstabilidad laboral\n\nAsí que si te apasiona el relacionamiento con personas y las ventas este cargo es para ti!\n\nTe estamos esperando!, no dudes en postular para ser parte de la Fundación más grande de Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-en-terreno-santiago-2806783"}, {"titulo": "Se busca técnico en metalmecánica/-600000$", "Email": "rtorres@hogardecristo.cl", "ID": "2806896", "Buscado": "Villamayor e hijos", "Fecha": "2022-04-02 17:24:21", "Ubicación": "Colina", "Categoría": "Operarios", "Salario": "600000", "Tipo": "Full-time", "descripción": "Manejo de maquinas herramientas(torno, fresa, etc), ajustes mecánicos, soldadura de diferente tipo. Si no tiene conocimiento de algún área, será cualificado.", "beneficios": ["Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-tecnico-en-metalmecanica-600000-2806896"}, {"titulo": "EJECUTIVA (O) DE CUENTAS", "Email": "avillamayorr@gmail.com", "ID": "2806869", "Buscado": "NEOGES SPA", "Fecha": "2022-04-02 13:23:27", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Indefin ido", "descripción": "Empresa del rubro de Administración de Comunidades, ubicada en Las Condes, requiere contratar a Ejecutiva(o) de cuentas, entre sus labores principales está:\n1) Manejo de un pull de comunidades a su cargo.\n2) Confección y emisión de gastos comunes a través del software Kastor\n3) Ingreso de pagos de gastos comunes\n4) Ingreso de facturas de proveedores\n5) Emisión de egresos y cheques de pago\n6) Pago a proveedores\n7) Conciliación bancaria de las comunidades a su cargo\n8) Atención telefónica a copropietarios y proveedores", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-de-cuentas-2806869"}, {"titulo": "Account Manager", "Tipo": "Full-time", "ID": "2806858", "Buscado": "BestPeople", "Fecha": "2022-04-02 12:09:07", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1000000", "Duración": "indefinido", "descripción": "Empresa líder por más de 40 años en el mercado en el diseño, producción y venta de unidades móviles y vehículos modificados con los más altos estándares internacionales, requiere incorporar a su equipo de trabajo a un/a ACCOUNT MANAGER \n\nI.- OBJETIVOS PRINCIPALES DEL CARGO:\n1.\tCumplimiento del presupuesto de venta anual de la compañía. \n2.\tRelacionarse con los clientes por diversas vías de comunicación, a decir; medios presenciales y no presenciales, con el fin de conocer y dimensionar a los diversos actores, flujos en los procesos de toma de decisiones y cerrar negocios rentables para la compañía.\n3.\tMantener vínculos sustentables con su cartera de clientes, con el fin de fidelizarlos y asegurar la recompra con la compañía.\n4.\tManejo y análisis de data del área comercial, para dar cumplimiento a los índices de eficacia y eficiencia establecidos por la compañía.\n\nII.- DISTRIBUCIÓN - FUNCIONES DEL CARGO:\n1.\tProspección de cartera Mercado Público\n2.\tProspección de cartera Mercado Privado\n3.\tAtención personalizada a clientes\n4.\tLicitaciones de Mercado Público\n5.\tCierre de negocios Mercado Privado\n6.\tCompetencia y Mercado\n\nIII.- PERFIL DE COMPETENCIAS\n•\tOrientación al logro\n•\tOrientación al cliente\n•\tTrabajo en equipo\n•\tOrden, planificación y control\n•\tManejo de Excel medio - avanzado\n\nIV.- EXPERIENCIA, FORMACIÓN Y CONOCIMIENTO\nExperiencia anterior, con al menos 5 años en el cargo y funciones similares.\nEducación: Ingeniero Civil Industrial, Comercial, en Administración, Ejecución, Mecánica o afín.\n\nENVÍANOS TU CV CON TUS EXPECTATIVAS DE RENTA A: CONTACTO@BESTPEOPLE.CL", "beneficios": ["Vestimenta informal", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/account-manager-2806858"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Macul", "Email": "contacto@bestpeople.cl", "ID": "2806837", "Buscado": "TecnoEmpleos", "Fecha": "2022-04-02 10:52:34", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-macul-2806837"}]