[{"titulo": "Trabajo 184448-Call Center Campaña 1 Semana Atención Ciudadana Presencial  Lunes a Viernes 100.000", "ID": "2206987", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-10-25 01:31:34", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nActualmente nos encontramos en búsqueda de personas que quieran\ntrabajar en modalidad PRESENCIAL en uno de nuestros servicios de\natención ciudadana por una Campaña de 1 semana. \n\nSe trabaja 9 horas diarias durante 5 días entre lunes a viernes en la\nsiguiente banda horaria: \n\nBanda Horaria: 9:00 - 19:00 hrs (disponibilidad general) \n\nEl contrato será por 1 semana, definido entre el 28/10 - 03/11 (no se\ntrabaja por honorarios) \n\nRenta líquida: $100.000 \n\nEl trabajo es en modalidad PRESENCIAL en las dependencias del call\ncenter. \n\nRequisitos: \n\n- Mayores de 18 años \n- Enseñanza media completa \n\nCAPACITACIÓN: En caso de ser seleccionado/a, debe tener\ndisponibilidad para participar de una capacitación en modalidad\nE-Learning ONLINE durante 1 día aprox. \n\n*El proceso de selección será en su totalidad online, se enviará un\nlink a su correo para registrarse y grabar video entrevista. \n\n* Requisitos: \n-Enseñanza media completa \n\n* Condiciones Oferta: \nHorario Laboral: Banda Horaria: 9:00 - 19:00 hrs (disponibilidad\ngeneral) \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/184448-call-center-campana-1-semana-atencion-ciudadana-presencial-lunes-a-viernes-100000-2206987"}, {"titulo": "Trabajo Tens, Auxiliares de Enfermería, Técnicos Medios para reemplazos en Vallenar", "Tipo": "Full-time", "ID": "2206945", "Buscado": "Empresa de Enfermería", "Fecha": "2020-10-25 13:57:33", "Ubicación": "Vallenar", "Categoría": "Medicina / Salud", "Duración": "permanente", "descripción": "Se necesitan Tens, Auxiliares de Enfermería, Técnicos Medios con disponibilidad completa o parcial para realizar cuidados/hospitalización a domicilio de adultos dependientes, residentes en Vallenar. Enviar Curriculum Vitae a mail. Indicar en Asunto: “Postulación Vallenar”.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-auxiliares-de-enfermeria-tecnicos-medios-para-reemplazos-en-vallenar-2206945"}, {"titulo": "Trabajo TENS UNIDAD DE PABELLON SECTOR ORIENTE", "Email": "cuidadoszonanorte@gmail.com", "ID": "2206953", "Buscado": "XINERLINK", "Fecha": "2020-10-25 15:43:29", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "422000", "Duración": "plazo fijo", "descripción": "Importante Clínica ubicada en el Sector Oriente de la Región Metropolitana requiere Técnicos de enfermería para desempeñarse en las unidades de pabellón \nFunciones: \n•\tApoyar en la Unidad de Pabellón, en lo que se requiera para el paciente, desde aseo y confort hasta la ayuda en lo que requiera el médico o enfermera en jefe.\n Requisitos:\n•\tTítulo de Técnico en Enfermería.\n•\tRegistro en la Superintendencia de Salud.\n•\tCarnet de vacunas HB al día.\n•\tAl menos seis meses de experiencia en la unidad de Pabellón\nSe ofrece:\n•\tRenta líquida desde los $422.000 más bono de asistencia de $23.600.\n•\tBus de acercamiento.\n•\tColación en Casino de la clínica.\n•\tHoras extras.\n•\tHorario: Rotativo semanal o 4T (No a elección", "ref": "https://www.chiletrabajos.cl/trabajo/tens-unidad-de-pabellon-sector-oriente-2206953"}, {"titulo": "Trabajo Buscamos Agentes Previsionales (Exp en ventas en terreno) II Región", "Tipo": "Full-time", "ID": "2206938", "Buscado": "Xinerlink", "Fecha": "2020-10-25 09:08:29", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "descripción": "XinerLink, empresa Líder en soluciones de externalización de Recursos Humanos, está convencida que los equipos diversos e inclusivos son la base del crecimiento para nuestros colaboradores, comunidad y clientes.\n\n\n\nTe invitamos a postular a esta oferta de trabajo, en donde contamos también con vacantes del tipo inclusivo.\n\nReconocida Administradora de Pensiones requiere incorporar a su equipo de trabajo “Agentes Previsionales” para la II Región.\n\n\n\nFunciones:\n\n·         Captar y fidelizar clientes a través realizando seguimiento a través de llamados, visitas en terreno.\n\n·         Labores administrativas asociadas al cargo\n\n\n\nRequisitos:\n\n·         Experiencia mínima de dos años en ventas de intangibles en terreno, idealmente en Isapres, seguros, banca, telecomunicaciones, otros.\n\n·         Tener red de contactos\n\n·         Técnico a nivel medio o superior\n\n\n\nSe ofrece:\n\n·         Capacitación durante 03 semanas (pagada)\n\n·         Contrato directo con la institución (dos plazo fijo, luego indefinido)\n\n·         Horario de lunes a viernes\n\n·         Sueldo acorde al mercado + comisiones\n\n·         Seguro complementario\n\n·         Bono por festividades\n\n·         Entre otras.", "beneficios": ["Seguro de salud"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-agentes-previsionales-exp-en-ventas-en-terreno-ii-region-2206938"}, {"titulo": "Trabajo Se requiere tecnólogo medico", "Tipo": "Part-time & Full-time", "ID": "2206913", "Buscado": "Optica visión & stylo", "Fecha": "2020-10-25 12:39:46", "Ubicación": "Osorno", "Categoría": "Medicina / Salud", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Se necesita tecnólogo medico con mención en oftalmologia para nueva óptica ubicada en el centro de la ciudad de Osorno enviar curriculum vitae al correo mencionado\nCualquier duda o consulta llamar al numero indicado", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-tecnologo-medico-2206913"}, {"titulo": "Trabajo Neuróloga, San Joaquín", "Email": "jukala1988@gmail.com", "ID": "2206961", "Buscado": "Coanil", "Fecha": "2020-10-25 10:45:55", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "3 meses plazo indefinido", "descripción": "NEURÓLOGO/A, SAN JOAQUÍN \n\nFundación Coanil con más de 45 años liderando la inclusión social de niños/as y adolescentes en situación de discapacidad intelectual, requiere contratar para su residencia RDS Las Azucenas ubicada en la comuna de San Joaquín, Profesional Neurólogo/a que posea:\n\n-Idealmente experiencia trabajando con personas que presentan discapacidad intelectual y/o experiencia con pacientes con cuadros psiquiátricos. \n-Especialidad infanto juvenil\nSe ofrece, colación diaria en la unidad, día libre para su cumpleaños, día libre en vísperas de navidad o año nuevo, seguro de vida y beneficios en Caja Los Andes\nEl horario de trabajo es de 4hrs , Jornada a confirmar en la unidad.", "ref": "https://www.chiletrabajos.cl/trabajo/neurologa-san-joaquin-2206961"}, {"titulo": "Trabajo JEFE DE BODEGA Y TRANSPORTE (DISTRIBUIDORA DE ALIMENTOS) QUILICURA", "Tipo": "Full-time", "ID": "1851175", "Buscado": "SOCOMARCA SPA", "Fecha": "2020-10-25 00:04:55", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "750.000 LIQUIDO", "descripción": "Importante empresa distribuidora de alimentos para consumo humano, y en crecimiento, requiere incorporar a Jefe de logística y distribución, con experiencia en centros de distribución (alto volumen de facturación), manejo de personal y manejo de flota de vehículos.\n\nRequisitos :\n\n  1.- A lo menos 3 años de experiencia comprobada en cargos y/o funciones similares.\n  2.- Liderazgo e inteligencia emocional \n  3.- Usuario office nivel intermedio.\n  4.- Usuario nivel avanzado de ERP. \n  5.- Experiencia en radio frecuencia\n  4.- Pretensiones de renta liquida.\n  5.- Referencias personales y laborales comprobables.\n\n\n\nLugar de trabajo: Quilicura, Santiago de Chile, Región Metropolitana.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-bodega-y-transporte-distribuidora-de-alimentos-quilicura-1851175"}, {"titulo": "Trabajo Traumatologo/a", "Tipo": "Full-time", "ID": "2206943", "Buscado": "Centro Medico", "Fecha": "2020-10-25 11:23:34", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Centro Medico, ubicado en comuna de Huechuraba.\nRequiere:\nTraumatólogo.\n\nRequisitos:\n- Inscripción SIS.", "ref": "https://www.chiletrabajos.cl/trabajo/traumatologo-a-2206943"}, {"titulo": "Trabajo Se Busca Peluquero canino con experiencia", "Tipo": "Full-time", "ID": "2206972", "Buscado": "Borealpet", "Fecha": "2020-10-25 11:59:31", "Ubicación": "Los Ángeles", "Categoría": "Otros", "Salario": "comisión", "Duración": "indefinido", "descripción": "Se busca peluquero canino con experiencia para trabajar en peluquería canina ubicada en la octava región del bio bio en la ciudad de mulchen, sector con gran oferta de arriendo de piezas y pensiones, cualquier duda comunicarse al numero +569 51338592. Debe poseer sus herramientas.", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-peluquero-canino-con-experiencia-2206972"}, {"titulo": "Trabajo Mecánico", "Email": "borealpet@gmail.com", "ID": "2206966", "Buscado": "Araya Hermanos S.A.", "Fecha": "2020-10-25 14:15:21", "Ubicación": "Copiapó", "Categoría": "Operarios", "descripción": "Se busca mecánico especialista en camiones y maquinaria con 10 años de experiencia en reparación y mantenimiento para el diverso parque de activos de AHSA:\n\nRequisitos:\n\n- Sin Antecedentes.\n- Reparación de motores diésel.\n- Proactivo.\n- Análisis de Falla.\n- Experiencia con herramienta E.T (caterpillar), Scaner (FCAR).\n- Responsable.\n- Trabajo en Equipo.\n\nMarcas de Camiones:\n- Scania\n- Mercedes Benz\n- Volvo\n- Freightliner\n- Iveco\n\nMarcas Maquinaria:\n- Caterpillar\n- Komatsu\n- Volvo\n- KObelco\n- JCB\n\nPara trabajar en la ciudad de Copiapó turno 5x2, sueldo acorde al mercado.\nEnviar CV a:\n- taller.central arayahermanos.cl\n\n\nLos curriculums y/o consultas solo se recibirán por correo electrónico.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2206966"}, {"titulo": "Trabajo nana puertas adentro necesito", "Tipo": "Full-time", "ID": "2206928", "Buscado": "casa particular", "Fecha": "2020-10-25 14:32:21", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "$500.000 -", "Duración": "plazo fijo", "descripción": "Necesito nana puertas adentro, comuna de Las Condes con experiencia como dueña de casa.   Presentar documentacion.  Muy buen sueldo y condiciones laborales .   Contactar al 9-98422414     Sueldo liquido $500.000-  mas leyes sociales.    Debe gustar de niños y pequeño perro.", "ref": "https://www.chiletrabajos.cl/trabajo/nana-puertas-adentro-necesito-2206928"}, {"titulo": "Trabajo Estilista o colorista profesional", "Email": "kunstmannferreti.monica@gmail.com", "ID": "2206977", "Buscado": "Ancla Nail Art", "Fecha": "2020-10-25 07:35:21", "Ubicación": "Chillán", "Categoría": "Estética y Cuidado Personal", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Buscamos estilista o colorista profesional para trabajar en céntrico local en Chillán", "ref": "https://www.chiletrabajos.cl/trabajo/estilista-o-colorista-profesional-2206977"}, {"titulo": "Trabajo URGENTE PERSONAL TRAINER Puerto Montt", "Tipo": "Part-time", "ID": "1192167", "Buscado": "MIpt", "Fecha": "2020-10-25 06:35:28", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Duración": "por proyecto", "descripción": ">\n>  Las condiciones son :                          \n>\n> - Poder prestar servicio como personal trainer a domicilio en distintas comunas de la ciudad y a diferentes horarios siempre según tu disponibilidad\n>\n> - Disponer de material propio para dar clases a personas\n>\n> - Realizar Boleta de Honorarios.\n>\n> - La prestación de servicio se realizara en función de su disponibilidad.\n>\n> - No se cancela transporte.\n\n>CV a rrhh integralBe,cl  Asunto PT Puerto Montt\n> Gracias", "ref": "https://www.chiletrabajos.cl/trabajo/urgente-personal-trainer-puerto-montt-1192167"}, {"titulo": "Trabajo Desarrollador Java - Concepción", "Email": "rrhh@integralbe.cl", "ID": "2206975", "Buscado": "everis", "Fecha": "2020-10-25 12:19:21", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "descripción": "Somos everis Center Temuco an NTT DATA Company, compañía multinacional líder en servicios TI, consultora multinacional que ofrece soluciones de negocio, estrategia, transformación digital, desarrollo y mantenimiento de aplicaciones tecnológicas y outsourcing abarcando variados sectores como Banca, Industria, Salud, Seguros, Telecomunicaciones, Utilities, entre otros. Somos una compañía formada por 24.500 profesionales presentes en Europa y Américas.\n\nEn 2014 nos unimos al grupo NTT DATA, octava empresa de servicios TI del mundo, con más de 120.000 profesionales y presencia en más de 50 países.\n\nEn everis creemos en las personas, en su talento y desarrollo integral, ofreciendo un contexto de libertad responsable para conseguir un alto rendimiento profesional.\n\nTrabajar en everis es formar parte de un equipo humano diferencial, con la oportunidad de unirte a proyectos de transformación y ser protagonista de tu propia historia de crecimiento profesional.\n\n¿Te apasiona la tecnología? ¿Te gusta la transformación digital? ¿Quieres ser parte de proyectos desafiantes? Entonces somos la compañía correcta para ti.\n\nEn everis Center Temuco buscamos profesional con energía y pasión por asumir nuevos retos, que desee desempeñarse como Desarrollador Java en los distintos proyectos que lideramos en el mercado.\n\nPrincipales Funciones: \n\n- Analizar y construir los componentes y/o piezas de software que componen la solución tecnológica que sean requeridas por la jefatura o cliente.\n- Probar unitaria e integralmente los componentes construidos.\n- Documentar técnica y funcionalmente la solución tecnológica implementada.\n\nFormación Académica: \n- Técnico en Ejecución en Informática, Ingeniería Informática o carrera afín.\n\nAños de Experiencia: \n- Con al menos 1 año de experiencia desarrollando en Java.\n\nConocimientos requeridos:\n- Java.\n- Metodologías Ágiles (Scrum o Kanban)\n- Angular.\n- Base de datos (Oracle y/o PostgreSQL)\n- Frameworks (Spring, JPA y/o ORM)\n\nConocimientos deseables:\n\n- Maven.\n- Arquitectura MVC.\n- J2EE.\n\nNuestros MODELO RETRIBUTIVO consta de renta competitiva de mercado, seguro de vida, seguro médico gratuito para ti y tus cargas legales, seguro dental, asignación de colación y variados beneficios de CONCILIACIÓN y EQUILIBRIO de la vida laboral y profesional.\n\nContamos con un MODELO DE CARRERA profesional sólido y diferencial, en donde cada colaborador define su línea de crecimiento según sus propios intereses. En everis te enfrentarás a los GRANDES DESAFÍOS, que nos plantean nuestros clientes; con tu trabajo, serás protagonista de la transformación digital y vivirás la experiencia de trabajar en proyectos de DISTINTOS SECTORES: Banca, Telecom, Industria, Utilities, Seguros y Sector Público; desarrollando la implementación de canales online, creación de Apps, biometría e IA, interfaces de usuarios, creación de frameworks, multicanal, creación de bots y mucho más.\n\nPodrás participar en PROYECTOS INTERNACIONALES, trabajando con profesionales y clientes de otras geografías. Tenemos acceso a una red de contactos global en América, Europa, Asia y África.\n\nPLAN DE FORMACIÓN individualizado para que desarrolles todo tu potencial, desde nuestra UNIVERSIDAD CORPORATIVA podrás dar un salto evolutivo en tu carrera, además de acceder a certificaciones de Agilidad, Oracle, Salesforce, Microsoft y muchos otros.\n\nPotenciamos el BUEN AMBIENTE LABORAL, ya que privilegiamos el trabajo con modelos colaborativos donde fomentamos el intercambio de conocimiento y el trabajo en equipo. Te encontrarás con una gran DIVERSIDAD PROFESIONAL, que nos permite desarrollar soluciones más innovadoras y conocer nuevas formas de trabajar que nos complementan.\n\n¡Sé parte de everis y ayúdanos a construir soluciones disruptivas e innovadoras!", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-java-concepcion-2206975"}, {"titulo": "Trabajo Maestro confección e instalación \"Cortinas Tipo Rollers\"", "Tipo": "Full-time", "ID": "2206963", "Buscado": "ATLAS INGENIERIA Y SERVICIOS", "Fecha": "2020-10-25 12:53:48", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "800.000 líquidos", "Duración": "Por proyecto", "descripción": "Para un proyecto acotado a 30 días de ejecución, en la ciudad de Antofagasta, se requiere maestro con experiencia en confección e instalación de \"Cortinas Rollers\".\nEstas cortinas serán instaladas en instalaciones de hotelería y oficinas, dentro del radio urbano. \nNo es trabajo de faena.\nSi postula desde fuera de Antofagasta, se ofrece alojamiento, pasajes y comida.\nEnviar antecedentes por correo.", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-confeccion-e-instalacion-cortinas-tipo-rollers-2206963"}, {"titulo": "Trabajo Armador de Muebles", "Email": "proyectos@atlasingenieria.cl", "ID": "2206949", "Buscado": "Importante Empresa MOBILIARIO", "Fecha": "2020-10-25 15:27:42", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "30/60/INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante empresa reconocida Mobiliaria, ubicada en el sector NORTE  de Santiago, comuna de QUILICURA, requiere contratar para las funciones asociadas a la fabricación, armado y embalaje de muebles con experiencia comprobada, se requieren  \"MAESTRO ARMADOR DE MUEBLES\" con basta experiencia en Armado de Muebles de: \n\n• Cocina \n• Baño \n• Closet \n• Varios. \n\nSe Ofrece:\n\n• Renta acorde al mercado\n• Horario de trabajo de: Lunes a Viernes de 08:00 a 18:00 hrs.\n• Con posibilidades de hacer horas extraordinarias\n• Contrato 30/ 60/ Indefinido\n\nRequisitos:\n\n• Experiencia en el Cargo a lo menos 1 año. (Experiencia comprobada) en Fábrica de Muebles u Empresas del Rubro.\n•Se requiere que los postulantes vivan en las comunas aledañas: Quilicura, Lampa, Colina Conchalí (Sector Norte).", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/armador-de-muebles-2206949"}, {"titulo": "Trabajo CONDUCTOR A5, DESDE 850.000 a 1.2 RM", "Email": "jtorres@uvz.cl", "ID": "2206936", "Buscado": "Estragroup", "Fecha": "2020-10-25 10:32:49", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Contrato Plazo Fijo a Indefinido", "Tipo": "Full-time", "descripción": "CONDUCTOR A5, DESDE 850.000. 6X1 \n\nSomos una Empresa de transportes especializada en cargas peligrosas. En esta ocasión para el traslado de combustible en la Región Metropolitana necesitamos la contratación de Conductores que quieran un trabajo estable, ordenado, limpio y con posibilidad de compatibilizar trabajo y familia. \n\n\nCONDICIONES:\n- Trabajo en sistema de turno 6x1.\n- Tope de jornada, máxima de 12 horas.\n- Turno rotativo de día y noche.\n- Bono de Producción de acuerdo a porcentaje de facturación.\n- renta promedio 950.000 – 1.0\n- Renta piso 850.000 hasta 1.2.\n- Alimentación se lleva para el casino de la planta.\n- Bono por asistencia feriados o domingos. $30.000.\n\n\nREQUISITOS:\n- Al menos 5 años en obtención de A5, o A2 ley 18.290.\n- Al menos 5 años de experiencia acreditable o formal, con contratos.\n- Al menos 2do medio aprobado en sistema tradicional, certificado de estudios.\n- Dominio de Caja Fuller.\n- Residencia en RM.\n- Estado de salud acorde a cargas peligrosas.\n\nInteresados enviar curriculum al correo electrónico postulantecombustible gmail.com indicando en el asunto \"conductor 6x1\"o al whatsapp +56992334316. Indicar que es para el transporte de combustible 6x1.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-desde-850000-a-12-rm-2206936"}, {"titulo": "Trabajo 184432-Call Center TELETRABAJO Atención Ciudadana 45 hrs 339.000", "Email": "postulantecombustible@gmail.com", "ID": "2206984", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-10-25 09:23:48", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "339000", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nActualmente nos encontramos en búsqueda de personas que quieran\ntrabajar en modalidad TELETRABAJO (desde la casa) en uno de nuestros\nservicios de atención ciudadana. \n\nSe trabaja 45 hrs semanales de Lunes a Domingo 5x2 (dos días libres a\nla semana). Los horarios estarán distribuidos asignados en turnos\ndentro de la siguiente banda horaria como disponibilidad general: \n\nBanda Horaria: 8:00 - 21:00 (disponibilidad general) \n\nRenta líquida: $339.000 aprox. \n\nEl trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad\nde su casa. Esto será por contingencia que vive el país, cuando la\nsituación se normalice, las funciones se retomarán de forma\npresencial en la plataforma del call center. \n\nRequisitos: \n\n- Mayores de 18 años \n- Enseñanza media completa \n\nBeneficios: \n\n- Ser parte de una importante empresa con excelente ambiente laboral e\ninfraestructura. \n- Capacitación constante y reales posibilidades de proyección\nlaboral. \n\nCAPACITACIÓN: En caso de ser seleccionado/a, debe tener\ndisponibilidad para participar de una capacitación en modalidad\nE-Learning ONLINE cuya duración es de 5 días hábiles de lunes a\nviernes de 9:00 - 18:00. \n\nIMPORTANTE: Antes de trabajar desde su domicilio, se requiere\ndisponibilidad para asistir 2 semanas aprox. de forma presencial a las\ndependencias de la empresa, esto con la finalidad de poder\nfamiliarizarse con los aplicativos y el contenido del servicio. \n\n*El proceso de selección será en su totalidad online, se enviará un\nlink a su correo para registrarse y grabar video entrevista. \n\n* Requisitos: \n-Enseñanza media completa \n\n* Condiciones Oferta: \nHorario Laboral: Banda Horaria: 8:00 - 21:00 (disponibilidad general) \n\nSueldo Líquido Mensual: 339000 \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/184432-call-center-teletrabajo-atencion-ciudadana-45-hrs-339000-2206984"}, {"titulo": "Trabajo MAESTRO ALBAÑIL CARPINTERO", "Tipo": "Full-time", "ID": "2206980", "Buscado": "DISEÑO Y CONSTRUCCION GAMRO", "Fecha": "2020-10-25 10:25:20", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "1", "Duración": "definido", "descripción": "maestro albañil carpintero completo,  sector  calera de tango", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-albanil-carpintero-2206980"}, {"titulo": "Trabajo Supervisor(a) - Part time y Full time", "Tipo": "Full-time", "ID": "2206916", "Buscado": "*", "Fecha": "2020-10-25 09:50:24", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Empresa dedicada al rubro de cafetería, ofrece cargo para Supervisor(a) de turno Full time o Part time.\nSolicitamos que la persona sea resolutiva, comprometida y honesta, con su cargo. \nIdealmente que posea experiencia en:\nÁrea gastronómica\nCuadratura de cajas\nToma de inventarios\nProyecciones de venta\nCapacitación manipulación de alimentos e higiene.\nCódigo laboral (Básico)\nUso de tecnología (Windows, Sistemas computacionales)\nRecursos humanos \nEntre otros.\n\nSi usted es extranjero(a) Sólo postule, si posee residencia definitiva.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-a-part-time-y-full-time-2206916"}, {"titulo": "Trabajo PEONETA (REPARTO EN RUTA)", "Tipo": "Full-time", "ID": "1798684", "Buscado": "SOCOMARCA", "Fecha": "2020-10-25 06:04:55", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450.000 LIQUIDO + BONO", "Duración": "FIJO - INDEFINIDO", "descripción": "Importante empresa Distribuidora de Alimentos, se encuentra en búsqueda de Ayudante de Reparto para trabajar dentro de la región metropolitana y otras regiones.\n\nRenta liquida de $450.000. + BONO\nHorarios de lunes a sábado en turnos rotativos y 1 día libre a la semana\n\nRequisitos:\n\nChileno o Extranjeros con residencia definitiva\nExperiencia en el cargo\nDisponibilidad de trabajar en turnos rotativos\n\n\nLugar de trabajo: Lo Echevers - QUILICURA", "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-reparto-en-ruta-1798684"}, {"titulo": "Trabajo Contraparte Profesional SAG - VI Región", "Email": "seleccion.personal@socomarca.cl", "ID": "1812424", "Buscado": "Garces Fruit", "Fecha": "2020-10-25 03:13:52", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "¿Quieres formar parte de la Vanguardia y la Tecnología en procesos industriales?\n\nLa oportunidad que buscas te espera en Garces Fruit, requerimos para esta temporada 2020-2021 integrar al equipo de INSPECCIÓN  el cargo de CONTRAPARTE PROFESIONAL AGRÓNOMO con firma vigente y al menos 1 año de experiencia , para la Planta Industrial ubicada en MOSTAZAL VI Región, deseable conocimiento de cereza. \n\nFunciones del Cargo: \n•\tRepresentar a la Compañía frente a organismos Gubernamentales como el SAG\n•\tPresentar lotes a inspección\n•\tDefender fruta Inspeccionada\n•\tCertificar la planta para efectos fitosanitarios\n•\tRecepción de delegaciones extranjeras\n•\tResponsable de la empresa frente al SAG\n\nRequisitos Excluyentes:\n•\tAcreditación Vigente Contraparte SAG\n•\tExperiencia mínima un año en el cargo\n•\tTitulado de Agrónomo Carrera con 10 semestres cursados \n\nOfrecemos:\n•\tBuses de acercamiento\n•\tAlmuerzo o Cena en Casino\n•\tCapacitación\n•\tBeneficio Caja de Compensación\n\n\nPostula e Intégrate al Equipo Garces Fruit!! Interesados enviar antecedentes a reclutamiento garcesfruit.com indicando en el asunto el cargo al que postula y las expectativas de renta.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/contraparte-profesional-sag-vi-region-1812424"}, {"titulo": "Trabajo Endodoncista", "Email": "reclutamiento@garcesfruit.com", "ID": "2206971", "Buscado": "Centro médico dental famident", "Fecha": "2020-10-25 14:33:34", "Ubicación": "Coquimbo", "Categoría": "Medicina / Salud", "Salario": "1000000", "Duración": "Por honorarios", "descripción": "Se necesita endodoncista,", "ref": "https://www.chiletrabajos.cl/trabajo/endodoncista-2206971"}, {"titulo": "Trabajo Vendedor", "Tipo": "Part-time", "ID": "2206926", "Buscado": "NF Capital", "Fecha": "2020-10-25 14:16:23", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "busco persona mayor de 30 años, residente de puente alto, para trabajar en modulo de venta de comida en mall. Full time\n\nInteresados enviar CV a noriegafajuri gmail.com indicando pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-2206926"}, {"titulo": "Trabajo Ejecutivo de Ventas - RRSS.-*", "Tipo": "Full-time", "ID": "2206968", "Buscado": "SALES PROCESS MANAGEMENT", "Fecha": "2020-10-25 14:20:45", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Empresa de Telecomunicaciones se encuentra en busqueda de vendedores freelance para incorporar a su equipo de trabajo. La Funcion es realizar ventas de planes móviles a traves de redes sociales y/o terreno.\n\nRequisitos:\n- Experiencia en ventas\n- Ser mayor de edad\n- Tener acceso a internet (celular, tablet o pc)\n- Rut chileno (extranjeros con visa definitiva o temporaria vigente)\n\nSe ofrece:\n- Pago por comisiones de manera mensual\n- Contrato a Honorarios\n- Horario libre de trabajo\n- Soporte permanente\n\nPostula si te interesa esta oferta laboral, debes contar con disponibilidad de tiempo para realizar breve capacitación on-line y posterior evaluación E-Learning\n\n**Si eres de regiones también puedes postular a esta oferta**", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-rrss-2206968"}, {"titulo": "Trabajo Bodeguero Agrícola - VI Región", "Tipo": "Full-time", "ID": "2206922", "Buscado": "Garces Fruit", "Fecha": "2020-10-25 12:57:32", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo luego Indefinido", "descripción": "Posees experiencia en Bodegas Agrícolas, ¡Ésta es tu oportunidad! Ven a ser parte de este gran equipo y serás protagonista de la historia de la industria frutícola.\n\nEstamos en búsqueda de un Técnico Agrícola o Agropecuario con al menos un año de experiencia en Bodegas Agrícolas con disponibilidad de trabajar en nuestro campo ubicado en La Esperanza VI Región (Sector Pichidegua / Las Cabras)\n\nTus principales labores serán las siguientes: \n1)\tGestionar la recepción y devolución de productos de y hacia proveedores y/o campos propios\n2)\tEntregar los productos correspondientes al área que corresponde con el adecuado registro\n3)\tCuadrar inventario físico como en sistema utilizado por la compañía\n\nSi cumples con los requisitos postula a través del portal o envía tu CV a reclutamiento garcesfruit.com indicando cargo al que postula y pretensiones de renta.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-agricola-vi-region-2206922"}, {"titulo": "Trabajo Asesora del hogar puertas adentro", "Email": "reclutamiento@garcesfruit.com", "ID": "2206989", "Buscado": "Casa particular", "Fecha": "2020-10-25 20:04:29", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "500000", "Duración": "Indefinido", "descripción": "Necesito mujer que se dedique al cuidado de sra. Adulto mayor, ademas de que haceres propios del hogar que trabaje puertas adentro.\nEl trabajo está ubicado en Paine en una hermosa parcela.", "ref": "https://www.chiletrabajos.cl/trabajo/asesora-del-hogar-puertas-adentro-2206989"}, {"titulo": "Trabajo Desarrollador SaLesforce. Plazo Fijo .Santiago Centro", "Tipo": "Full-time", "ID": "2206930", "Buscado": "Kibernum S.A", "Fecha": "2020-10-25 15:44:27", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "descripción": "Importante institución financiera requiere DESARROLLADOR SALESFORCE con 2 años de experiencia en:\n\nSalesforce\nJava\nCodigo Apex\nComponentes Ligthning\nVisualForce\nDesarrollo en Clases TEST, Triggers\nIntegracion con Web Service (Soap o Rest Api)\nVisual Flow, Process Builder\n\nOFRECEMOS:\n\nSe ofrece contrato plazo fijo 4 meses, jornada laboral de lunes a viernes 08:50 a 18:00 hrs. Santiago Centro. Interesados enviar CV (Detallando experiencia en todo lo requerido), pretensiones de renta, marcia.rodriguez kibernum.com", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-salesforce-plazo-fijo-santiago-centro-2206930"}, {"titulo": "Trabajo CHOFER CLASE B (PARA REPARTO PUNTO A PUNTO)", "Tipo": "Full-time", "ID": "1714273", "Buscado": "SOCOMARCA SPA", "Fecha": "2020-10-25 02:04:55", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "520.000 Liquido", "Duración": "Plazo y despues indefinido", "descripción": "Empresa Distribuidora Mayorista con entrega punto a punto, requiere Chofer Clase B, para el reparto de productos, punto a punto, según ruta asignada dentro de la región metropolitana y otras regiones. Se trabaja por turnos Rotativos ( mañana - tarde ). Cada conductor, es responsable del vehículo, carga transportada, documentación, cobranza realizada. Desde luego, esta a su cargo, él ayudante (peoneta). También, toda vez que se requiera, él conductor debe ayudar al peoneta, a descargar y entregar la mercadería en las bodegas del cliente.  \n\nLos puntos de entregas son: casinos, hoteles, restaurantes, etc. Con accesos fáciles y complicados ( escaleras, segundos pisos, subterráneos, etc).\n\nLa jornada laboral es de lunes a sábado en sistema de turnos rotativos ( mañana y tarde), por lo tanto, tienen un día libre a la semana.\n\nRequisitos Mínimos: \n\n  a) Licencia de Conducir Clase B \n\n  b) 1 años de experiencia \n\n  c) Ser cuidadoso con los vehículos asignados ( mantener limpio todos los días)\n\n  d) Flexibilidad horaria. \n\nObs.: El sueldo es de 520.000 Liquido + Horas Extras. OBS.: (Sueldo Incluye $ 3.000 diarios por concepto de colación). \n\nUbicación del Trabajo, sector Lo Echevers, Quilicura", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-clase-b-para-reparto-punto-a-punto-1714273"}, {"titulo": "Trabajo Agentes de Venta - Chiloe", "Email": "seleccion.personal@socomarca.cl", "ID": "2206967", "Buscado": "Consultora de RRHH", "Fecha": "2020-10-25 08:49:21", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo", "descripción": "Te invitamos a ser parte del equipo comercial de AFP Provida. Buscamos Agentes de Venta para la ciudad de Chiloe orientados a la excelencia y al servicio, personas confiables para brindar una asesoría personalizada en ahorro obligatorio y voluntario a los potenciales clientes, estableciendo relaciones a largo plazo. La modalidad de trabajo es venta directa, en terreno y de manera remota. Podrás desarrollar tus habilidades como profesional en el área de ventas.\n\nLas principales funciones son: \n\nProspectar y ampliar la cartera de clientes.\nContactar a clientes con el objetivo de asesorarlos y fidelizarlos.\nRealizar seguimiento de cartera de clientes y mantención a lo largo del tiempo.\nGestionar la venta de productos voluntarios, traspaso de saldos y otros productos relacionados. \nCumplir metas comerciales del área.\nAsistir presencial o virtualmente a reuniones de coordinación e información con el supervisor.\nAsistir y aprobar cursos de capacitación (presenciales o e-learning).\n\n\nFormación y experiencia:  \n\nExperiencia mínima de 3 años en venta de productos intangibles (seguros, servicios, parques cementerios, etc). \nEstudios profesionales o técnicos nivel superior en carreras afines al cargo (ventas, administración de empresas, etc.).\n\nCondiciones: \n\nContratado directamente por la empresa.\nSueldo: base + comisiones.", "ref": "https://www.chiletrabajos.cl/trabajo/agentes-de-venta-chiloe-2206967"}, {"titulo": "Trabajo Higienista para Maquinaria Macul", "Tipo": "Full-time", "ID": "2206981", "Buscado": "ATCOM", "Fecha": "2020-10-25 14:14:15", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "340000", "Duración": "plazo fijo", "descripción": "Importante empresa ubicada en la comuna de Macul necesita incorporar HIGENISTA para desempeñar labores en sus dependencias.\n\nFunciones:\n- Limpieza y Sanitización de las maquinarias.\n\nRequisitos:\n- Experiencia en sanitizado\n- Residir en comunas aledañas\n- Hombre\nRenta líquida de $340.000.\n\nTurnos rotativos\n1 - LUNES A VIERNES DE 7:00 A 15:30 SÁBADO DE 8:00 A 13:30 \n2 - LUNES A VIERNES DE 12:30 A 21:50 \n3 - LUNES A VIERNES DE 8:00 A 17:30 \n4 - LUNES A VIERNES DE 21:00 A 07:00", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/higienista-para-maquinaria-macul-2206981"}, {"titulo": "Trabajo MANIPULADORES DE ALIMENTOS COYHAIQUE", "Tipo": "Full-time", "ID": "2206973", "Buscado": "XINERLINK", "Fecha": "2020-10-25 09:16:55", "Ubicación": "Coyhaique", "Categoría": "Otros", "descripción": "Importante Centro de adultos mayores requiere contratar Manipuladores Alimentos para Coyhaique.\n\nFunciones:\n- Preparación de Alimentos según directrices de jefatura.\nRequisitos:\n- Experiencia minina 6 meses en el cargo\n- Tener Curso acreditado de Manipulación de Alimentos\n\nSe Ofrece:\n· Renta Líquida diaria $22.934", "ref": "https://www.chiletrabajos.cl/trabajo/manipuladores-de-alimentos-coyhaique-2206973"}, {"titulo": "Trabajo 184369-Operario Eléctrico de Mantención McDonalds La Florida, Puente Alto", "Tipo": "Full-time", "ID": "2206914", "Buscado": "McDonald's", "Fecha": "2020-10-25 02:31:31", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "420000", "descripción": "* Descripción de la Empresa: \nSomos la mayor cadena de restaurantes del país. Desde 1990 nos\ndedicamos a brindar diariamente la mejor experiencia en cada uno de\nnuestros restaurantes, renovando nuestra imagen y nuestra cultura\nencontrando siempre la mejor versión de nosotros mismos. \n\n* Descripción Funciones del Cargo: \nMcDonald's se encuentra actualmente en busca de un Técnico de\nMantención Restaurantes de McDonald´s LA FLORIDA y PUENTE ALTO para\nrealizar las siguientes funciones: \n\nDescripción del cargo: \n\nRealizar mantenimiento preventivo y limpieza de la estructura y\nmaquinaria de los restaurantes evitando los daños severos y mejorando\nel rendimiento, vida útil y costos de los equipos, pudiendo entregar\nen forma constante 100% de satisfacción al cliente con respecto a la\ncalidad, servicio y limpieza de este. \n\nü Cumplir detalladamente con el Calendario de Mantenimiento\nPlanificado. \n\nü Buena capacidad de percepción y análisis, de manera de poder\nanticipar y detectar problemas, generar soluciones y propuestas\ncreativas. \n\nü Realizar la limpieza de las maquinarias. \n\nü Realizar la comprobación de tiempos y temperaturas de los equipos.\n\n\nü Chequear y arreglar en el caso que sea necesario y la calibración\nde los equipos. \n\nü Chequear y cambiar partes de equipos que tengan una duración\ndeterminada (ej. Cambiar los filtros de agua, reemplazar partes de las\ngomas de las máquinas de helado, etc.) \n\nü Mantener el sistema de iluminación del restaurante, entre otras. \n\nü Debe ser una persona persistente y tolerante a la frustración \n\nü Debe ser capaz de adaptarse a las diferentes tareas que le serán\nasignadas. \n\n* Requisitos: \n-Mayor de 18 años \n-Formación educacional: enseñanza media completa. \n-Formación educacional: Técnico nivel medio y/o nivel técnico\nprofesional, completa o cursando \n\n* Condiciones Oferta: \nHorario Laboral: LUNES A VIERNES 08:00 A 18:00 (Fin de semana si lo\nrequiere) \n\nSueldo Líquido Mensual: 420000 \n\n* Beneficios: \nBeneficios: \n-Compatibilidad con estudios. \n-Estabilidad laboral. \n-Credencial de trabajador con descuentos asociados. \n-Desarrollo de carrera dentro del restaurante. \n-Uniforme corporativo sin costo. \n-Colación durante jornada laboral. \n-Becas de estudio. \n-Afiliación caja de compensación. \n-Afiliación Mutual de seguridad \n-30% de recargo por trabajar en domingo. \n-20% bono por asistencia. \n-Entre otros. \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/184369-operario-electrico-de-mantencion-mcdonalds-la-florida-puente-alto-2206914"}, {"titulo": "Trabajo Técnicos en Odontología Reemplazo Las Condes", "Tipo": "Full-time", "ID": "2206959", "Buscado": "Xinerlink", "Fecha": "2020-10-25 14:17:38", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Importante Institución de Salud ubicada en Las Condes se encuentra en búsqueda de Técnico en\nOdontología por concepto de reemplazo desde los 6 días (según necesidad).\nFunciones:\n- Preparar el área de intervención quirúrgica y de procedimiento, trabajando de acuerdo a las áreas\nsucia y limpia.\n-Maniobrar materiales según procedimientos clínicos que corresponde a cada especialidad:\nortodoncia, endodoncia, periodoncia, rehabilitación, implantología, odontopediatría, cirugía\nmaxilofacial, odontología general, disfunción).\n-Asistencia al odontólogo en los procedimientos en las prestaciones clínicas, según necesidad de\nturnos programados.\n-Mantención box.\nRequisitos:\n- Contar con título de técnico en Odontología\n- Experiencia laboral desde 4 meses\n- Registro SIS\n- Disponibilidad Inmediata\n \nSe ofrece:\n- Contrato de trabajo \n- Lunes a Viernes 08:00 a 18:30. Sábado 08:00 a 13:45 hrs.\n\nRenta: 418.000 líquidos (proporcional a los días de trabajo).\n\nInteresados en la oferta, enviar currículum a  francisco.farias xinerlink.cl", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-en-odontologia-reemplazo-las-condes-2206959"}, {"titulo": "Trabajo Conserje", "Tipo": "Full-time", "ID": "2206907", "Buscado": "Condominio", "Fecha": "2020-10-25 12:44:30", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "Valor mercado", "Duración": "Plazo fijo e indefinido", "descripción": "Se necesita conserje con turnos rotativos, ideal con curso Os10, enviiar antecedentes actualizados (cv,cert. Antecedentes)", "ref": "https://www.chiletrabajos.cl/trabajo/conserje-2206907"}, {"titulo": "Trabajo TENS Pabellón Anestesia - Estación Central", "Email": "santavictoria1300@gmail.com", "ID": "2206950", "Buscado": "RedSalud CChC", "Fecha": "2020-10-25 11:23:30", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Red Salud CChC, la red de salud privada con mayor cobertura en el territorio nacional, ofreciendo prestaciones médicas y dentales a través de sus 9 Clínicas y más de 30 Centros Médicos y Clínicas Dentales, a lo largo del país, desde Arica a Punta Arenas. Brindamos una salud de calidad accesible, disponible en diferentes puntos del país y con calidez humana.\n\nEstamos en búsqueda de un TENS de Pabellón para nuestra Clínica RedSalud Santiago, ex Bicentenario.\n\nDentro de sus funciones se encuentra el colaborar con enfermera en realización de técnicas asociadas a la atención directa del paciente en la unidad de pabellón.\n\nRequisitos:\n-Técnico en enfermería Nivel Superior (registro en SIS).\n- Deseable experiencia en pabellón, arsenalería o anestesia.\n- Deseable curso anestesia.\n- Disponibilidad para trabajar en turnos rotativos diurnos de lunes a viernes con sábado por medio en Estación Central, metro Ecuador.\n\n¡Postula con nosotros!", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-pabellon-anestesia-estacion-central-2206950"}, {"titulo": "Trabajo Asistente Dental", "Tipo": "Full-time", "ID": "2206920", "Buscado": "Servicios Odontológicos", "Fecha": "2020-10-25 10:34:56", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "indefinido", "descripción": "Centro de Ortodoncia y Rehabilitación Oral en Santiago Centro, solicita asistente dental, experiencia en área de Ortodoncia y Odontología Integral, Cirugia bucal. Manejo de Dentalink (deseable), responsable, proactiva, comprometida, puntual, honesta y con buena disposición.\n\nEmpresa ofrece estabilidad laboral, renta acorde al mercado + bonos  y beneficios de ley.  Jornada completa.\n\nIndispensable disponibilidad los sábados media jornada.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-2206920"}, {"titulo": "Trabajo EJECUTIVO VENTAS EN TERRENO TALCA", "Tipo": "Full-time", "ID": "2206954", "Buscado": "XINERLINK", "Fecha": "2020-10-25 11:33:29", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "plazo fijo", "descripción": "Importante empresa de telecomunicaciones requiere contratar ejecutivos/as de venta en terreno para trabajar en la ciudad de Talca. \n\nPrincipales Funciones:\n-\tDesarrollar y realizar acciones comerciales para Venta de servicios en terreno Prepago, Hogar y segmento Empresas.\n-\tPromocionar, informar y vender en terreno a clientes finales \n-\tPriorizar la venta de multiservicios\n-\tAtingentes al cargo \n\nHorario de Trabajo:\n-\tLunes a viernes de 10:30 a 19:30, sábados de 11:00 a 16:00 horas\n\nRequisitos:\n-\tExperiencia mínima 6 meses ventas en terreno (requisito Excluyente)\n\nSe Ofrece:\n-\tEstabilidad Laboral \n-\tRenta 350 líquidos + comisiones de venta: Renta Promedio Mensual 600.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-ventas-en-terreno-talca-2206954"}, {"titulo": "Trabajo Tens para Area Neonatología en Reñaca", "Tipo": "Full-time", "ID": "2206947", "Buscado": "privado", "Fecha": "2020-10-25 09:41:21", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "405000", "Duración": "Plazo Fijo", "descripción": "Importante institución del área salud, requiere técnicos en enfermería con experiencia en Neonatologia para trabajar en Reñaca\n\n Funciones:\n\nAtender todo lo requerido con el área, así como prestar apoyo en los procedimientos de la unidad, tanto para Enfermeras o Médicos.\n\n Requisitos:\n\n- Poseer título de Técnico en Enfermería Nivel Superior\n\n- Al menos 6 meses de experiencia en dicha unidad\n\n- Carnet de vacunas HB al día\n\n- Registro en la Superintendencia de Salud\n\n Horario:\n\n-Cuarto Turno.\n\nRenta 395.000 líquidos + colación.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-para-area-neonatologia-en-renaca-2206947"}, {"titulo": "Trabajo RESIDENTES Y/O BECADOS EN PSIQUIATRÍA", "Email": "paulina.soto@rscempresas.cl", "ID": "2206958", "Buscado": "CENTRO MEDICO", "Fecha": "2020-10-25 14:46:49", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Prestigioso Centro psiquiátrico requiere incorporar Residentes  y/o becado en Psiquiatría, para ser parte de nuestro equipo de profesionales.\nExcelente Ambiente Laboral y Flexibilidad de Horario.", "ref": "https://www.chiletrabajos.cl/trabajo/residentes-y-o-becados-en-psiquiatria-2206958"}, {"titulo": "Trabajo Tens Área Pediatría para Reñaca", "Tipo": "Full-time", "ID": "2206946", "Buscado": "privado", "Fecha": "2020-10-25 11:42:48", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "395000", "Duración": "Plazo Fijo", "descripción": "Importante Clinica ubicada en reñaca, requiere Tens con experiencia en Pediatría.\n\nImportante contar conocimientos en el area. \n\nRequisitos: \n\nContar con inscripción en superintendencia. \n\nCarnet de vacunas Hepatitis B.\n\nHorario 4° turno\n\nRenta $ 402.000 líquidos + colación.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-area-pediatria-para-renaca-2206946"}, {"titulo": "Trabajo 01 LABORATISTA VIAL CLASE A - VALPARAISO", "Email": "paulina.soto@rscempresas.cl", "ID": "2206932", "Buscado": "Consultores 2000", "Fecha": "2020-10-25 11:10:16", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "18 MESES", "descripción": "Se requiere 01 (un) Laboratorista Vial Clase A acreditado con su licencia vigente , con experiencia mínima comprobable de 5 años en construcción y/o inspección de obras de caminos. No se considera la pavimentación de calles ni pasajes; al menos 2 años de los requeridos, deben ser en Laboratorio de Obras Viales.\n\nSe solicita remitir currículum vitae, copia simple de certificado de título y de licencia vigente, así como también pretensiones de renta al correo admision.consultores2000 gmail.com. El proyecto esta emplazado en la región de Valparaíso, comuna de San Antonio, sector Leyda y tiene una duración de 18 meses. Se priorizarán profesionales de la región.", "ref": "https://www.chiletrabajos.cl/trabajo/01-laboratista-vial-clase-a-valparaiso-2206932"}, {"titulo": "Trabajo Atención al Cliente y Soporte tecnico", "Tipo": "Full-time", "ID": "2206895", "Buscado": "Toderos Ltda", "Fecha": "2020-10-25 12:46:32", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "350000", "Duración": "inderfinido", "descripción": "Se busca persona para atención a clientes con habilidades en informática y redacción de documentos. Horario tiempo completo (9:00 a 18:00 hrs) con contrato indefinido y prestaciones.", "ref": "https://www.chiletrabajos.cl/trabajo/atencion-al-cliente-y-soporte-tecnico-2206895"}, {"titulo": "Trabajo 184444-Call Center SEMI PRESENCIAL Atención Soporte Técnico 30 hrs AM part time 272.000", "Email": "toderosonline@gmail.com", "ID": "2206986", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-10-25 08:31:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nSe requiere personas para trabajar como ejecutivos telefónicos de\nsoporte técnico para brindar asistencia a nuestros clientes, atender\nsolicitudes y hacer las derivaciones correspondientes. \n\nEl servicio funciona de lunes a domingo. El trabajo es part time por\n30 hrs semanales 5x2 (dos días libres a la semana) y se debe tener\ndisponibilidad para trabajar en turnos rotativos dentro de la\nsiguiente banda horaria como disponibilidad general. (Los turnos se\nplanifican y se asignan de forma mensual, en promedio se trabaja 6 hrs\ndiarias dentro del rango): \n\nBanda horaria AM (disponibilidad general): 9:00 AM - 17:00 hrs \n\nEl trabajo será en modalidad SEMI PRESENCIAL, es decir, se irá\nintercalando entre modalidad teletrabajo (desde casa) y presencial (en\nplataforma). \n\nRenta Ofrecida: $272.000 líquidos aprox. \n\nBeneficios: \n- Ser parte de una reconocida empresa de telecomunicaciones, estable y\ncon buen ambiente laboral. \n-Posibilidad de crecimiento y desarrollo laboral. \n-Beneficios varios al pasar a contrato indefinido. \n\nRequisitos: \n- Enseñanza media completa \n- Estar familiarizado/a con tecnología y telecomunicaciones \n- Deseable experiencia laboral en Mesas de ayuda técnicas. \n\nCAPACITACIÓN: En caso de ser seleccionado/a, debe tener\ndisponibilidad para realizar una capacitación Online durante 12 días\naprox. de lunes a viernes de 9:00 - 18:00 hrs. \n\n* Requisitos: \n-- Enseñanza media completa - Estar familiarizado/a con tecnología y\ntelecomunicaciones - Deseable experiencia laboral en Mesas de ayuda\ntécnicas. \n\n* Condiciones Oferta: \nHorario Laboral: Banda horaria AM (disponibilidad general): 9:00 AM -\n17:00 hrs \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/184444-call-center-semi-presencial-atencion-soporte-tecnico-30-hrs-am-part-time-272000-2206986"}, {"titulo": "Trabajo MAESTRO DE OBRAS SANITARIAS VILLARRICA", "Tipo": "Part-time", "ID": "2206955", "Buscado": "XINERLINK", "Fecha": "2020-10-25 13:37:01", "Ubicación": "Temuco", "Categoría": "Otros", "Salario": "460000", "Duración": "plazo fijo", "descripción": "Importante empresa se encuentra en búsqueda de MAESTROS de obras sanitarias para trabajar en la ciudad de Villarrica y Lican-Ray.\n\nFUNCIONES:\n- Administrar recursos a cargo de su cuadrilla, tales como: llenar los formularios de orden de  trabajo, comunicar los trabajos a central de despacho o ingresarlos en el sistema.\n- Llevar el control de los materiales.\n- Supervisar la correcta ejecución los trabajos en terreno, y ser responsable del vehículo y del consumo de combustible. \n\nSE OFRECE:\n- Renta líquida $460.000.\n- Horario: Lunes a viernes de 08:15 a 13:00 y 14:30 a 18.45 h.\n\nREQUISITOS:\n- 1 año de experiencia en obras sanitarias con especialización de gasfitería y conocimiento en móvil de reposición de pavimentos.\n- Educación media completa\n- Licencia A y B", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-obras-sanitarias-villarrica-2206955"}, {"titulo": "Trabajo Desarrollador Fullstack (Java-Ionic)", "Tipo": "Full-time", "ID": "2206931", "Buscado": "Kibernum", "Fecha": "2020-10-25 11:04:43", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Proyecto", "descripción": "DESARROLLADOR FULLSTACK \nProyecto de Autentificación digital y Reconocimiento Facial para el cargo de Desarrollador Fullstack.\nREQUISITOS Y /O EXPERIENCIA\n•\t2 años como desarrollador fullstack\n•\tBD/ Oracle y SQL   \n•\tDockers  \n•\tJava – JEE – JEE2  \n•\tScrum  \n•\tTomcat  \n•\tWAS\n•\tApi Connect\nOFRECEMOS\n•\tCTO. Proyecto de 3 meses, de lunes a viernes de 09:00 a 19:00 en Alonso de Cordova, Las Condes. \n\nInteresados enviar CV, indicando el cargo al cual postula, disponibilidad, pretensiones de renta y referencias laborales a yazmin.sandoval kibernum.com", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-fullstack-java-ionic-2206931"}, {"titulo": "Trabajo Desarrollador Java - Temuco", "Email": "yazmin.sandoval@kibernum.com", "ID": "2206976", "Buscado": "everis", "Fecha": "2020-10-25 14:18:40", "Ubicación": "Temuco", "Categoría": "Informática / Telecomunicaciones", "descripción": "Somos everis Center Temuco an NTT DATA Company, compañía multinacional líder en servicios TI, consultora multinacional que ofrece soluciones de negocio, estrategia, transformación digital, desarrollo y mantenimiento de aplicaciones tecnológicas y outsourcing abarcando variados sectores como Banca, Industria, Salud, Seguros, Telecomunicaciones, Utilities, entre otros. Somos una compañía formada por 24.500 profesionales presentes en Europa y Américas.\n\nEn 2014 nos unimos al grupo NTT DATA, octava empresa de servicios TI del mundo, con más de 120.000 profesionales y presencia en más de 50 países.\n\nEn everis creemos en las personas, en su talento y desarrollo integral, ofreciendo un contexto de libertad responsable para conseguir un alto rendimiento profesional.\n\nTrabajar en everis es formar parte de un equipo humano diferencial, con la oportunidad de unirte a proyectos de transformación y ser protagonista de tu propia historia de crecimiento profesional.\n\n¿Te apasiona la tecnología? ¿Te gusta la transformación digital? ¿Quieres ser parte de proyectos desafiantes? Entonces somos la compañía correcta para ti.\n\nEn everis Center Temuco buscamos profesional con energía y pasión por asumir nuevos retos, que desee desempeñarse como Desarrollador Java en los distintos proyectos que lideramos en el mercado.\n\nPrincipales Funciones: \n\n- Analizar y construir los componentes y/o piezas de software que componen la solución tecnológica que sean requeridas por la jefatura o cliente.\n- Probar unitaria e integralmente los componentes construidos.\n- Documentar técnica y funcionalmente la solución tecnológica implementada.\n\nFormación Académica: \n- Técnico en Ejecución en Informática, Ingeniería Informática o carrera afín.\n\nAños de Experiencia: \n- Con al menos 1 año de experiencia desarrollando en Java.\n\nConocimientos requeridos:\n- Java.\n- Metodologías Ágiles (Scrum o Kanban)\n- Angular.\n- Base de datos (Oracle y/o PostgreSQL)\n- Frameworks (Spring, JPA y/o ORM)\n\nConocimientos deseables:\n\n- Maven.\n- Arquitectura MVC.\n- J2EE.\n\nNuestros MODELO RETRIBUTIVO consta de renta competitiva de mercado, seguro de vida, seguro médico gratuito para ti y tus cargas legales, seguro dental, asignación de colación y variados beneficios de CONCILIACIÓN y EQUILIBRIO de la vida laboral y profesional.\n\nContamos con un MODELO DE CARRERA profesional sólido y diferencial, en donde cada colaborador define su línea de crecimiento según sus propios intereses. En everis te enfrentarás a los GRANDES DESAFÍOS, que nos plantean nuestros clientes; con tu trabajo, serás protagonista de la transformación digital y vivirás la experiencia de trabajar en proyectos de DISTINTOS SECTORES: Banca, Telecom, Industria, Utilities, Seguros y Sector Público; desarrollando la implementación de canales online, creación de Apps, biometría e IA, interfaces de usuarios, creación de frameworks, multicanal, creación de bots y mucho más.\n\nPodrás participar en PROYECTOS INTERNACIONALES, trabajando con profesionales y clientes de otras geografías. Tenemos acceso a una red de contactos global en América, Europa, Asia y África.\n\nPLAN DE FORMACIÓN individualizado para que desarrolles todo tu potencial, desde nuestra UNIVERSIDAD CORPORATIVA podrás dar un salto evolutivo en tu carrera, además de acceder a certificaciones de Agilidad, Oracle, Salesforce, Microsoft y muchos otros.\n\nPotenciamos el BUEN AMBIENTE LABORAL, ya que privilegiamos el trabajo con modelos colaborativos donde fomentamos el intercambio de conocimiento y el trabajo en equipo. Te encontrarás con una gran DIVERSIDAD PROFESIONAL, que nos permite desarrollar soluciones más innovadoras y conocer nuevas formas de trabajar que nos complementan.\n\n¡Sé parte de everis y ayúdanos a construir soluciones disruptivas e innovadoras!", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-java-temuco-2206976"}, {"titulo": "Trabajo Maestro Cortinero", "Tipo": "Full-time", "ID": "2206982", "Buscado": "Ingeniería y Construcción", "Fecha": "2020-10-25 12:55:14", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "50000", "Duración": "Puente Alto", "descripción": "Se necesita maestro para reparar cortina metálica, en forma inmediata, solo se contestará via whatsapp", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-cortinero-2206982"}, {"titulo": "Trabajo Bodegueros - comuna de Santiago - Lampa", "Tipo": "Full-time", "ID": "2206937", "Buscado": "Xiner link", "Fecha": "2020-10-25 13:33:23", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$ 425.000", "descripción": "Empresa dedicada al rubro de minería se encuentra en búsqueda de Bodegueros desempeñarse en la comuna de Santiago – Lampa por aumento ocasional\n\nPrincipales Funciones:\n-Controlar, revisar, almacenar y despachar mercaderías de Bodega\n-Otorgar buena atención de clientes\n-Administrar y ejecutar los procesos administrativos operativos del área de Bodega.\n\nRequisitos:\n-Título de Técnico Nivel Medio\n-Experiencia de al menos 2 años en  Operación de Grúa Horquilla – Equipos Eléctricos\n-Office nivel intermedio\n-Licencia clase D vigente\n\nHorario: 5X2 10:45 a 20:00 Lunes a viernes.\nTurno de noche 21:00 a 06:00\nRenta Líquida: $ 425.000 + Bono Turno Noche\nColación y Bus de acercamiento", "ref": "https://www.chiletrabajos.cl/trabajo/bodegueros-comuna-de-santiago-lampa-2206937"}, {"titulo": "Trabajo Urgente Personal Trainer en Zapallar", "Email": "msepulveda@xinergia.cl", "ID": "1235729", "Buscado": "integralBe", "Fecha": "2020-10-25 00:36:52", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "7000 brutos la hora", "Duración": "por proyectos", "Tipo": "Part-time", "descripción": "Las condiciones para este trabajo serían las siguientes:\n\n\n- Enviar CV a rrhh integralbe.cl (asunto Personal trainer Zapallar\n\n- Disponer titulo relacionado con la educación física, profesor, preparador físico, técnico deportivo etc...\n\n- Poder trabajar como personal trainer\n\n- Disponibilidad de horarios de mañana, tarde o completo y si son horas sueltas, \n\n- Disponer de material mínimo propio para entrenar personas. \n\n- Boleta de honorarios.", "ref": "https://www.chiletrabajos.cl/trabajo/urgente-personal-trainer-en-zapallar-1235729"}, {"titulo": "Trabajo RELATOR PROFESIONAL CON EXPERIENCIA EN COMPRAS PÚBLICAS Y GESTION DEL STOCK", "Email": "rrhhintegralbe1@gmail.com", "ID": "2206942", "Buscado": "Quinta Capacitación", "Fecha": "2020-10-25 14:18:44", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Tipo": "Part-time", "descripción": "Empresa dedicada a la capacitación busca RELATOR PROFESIONAL CON EXPERIENCIA EN CURSOS DE COMPRAS PÚBLICAS Y GESTIÓN DEL STOCK.\nCon experiencia en relatorías.\nADJUNTAR EXPERIENCIA EN RELATORIAS.\nADJUNTAR CERTIFICADO DE TÍTULO PERTINENTES PARA COMPROBAR LOS ANTECEDENTES DEL CURRICULUM.\n\nInteresados/as deberán adjuntar como requisito la siguiente documentación al email; quintacap gmail.com:\n- En asunto ingresar profesión  \n- Currículo Vitae actualizado\n- Certificado de Título \n- Certificado Estudios ( Magister, Doctorado, Diplomado)\n- Certificados de experiencia laboral y/o docencia.\n\nPAGO POR HORA CRONOLÓGICA.", "ref": "https://www.chiletrabajos.cl/trabajo/relator-profesional-con-experiencia-en-compras-publicas-y-gestion-del-stock-2206942"}, {"titulo": "Trabajo 184427-Call Center TELETRABAJO Atención Ciudadana 45 hrs turno turno PM 339.000", "Email": "quintacap@gmail.com", "ID": "2206929", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-10-25 16:37:45", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "339000", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nActualmente nos encontramos en búsqueda de personas que quieran\ntrabajar en modalidad TELETRABAJO (desde la casa) en uno de nuestros\nservicios de atención ciudadana. \n\nSe trabaja 45 hrs semanales de Lunes a Domingo 5x2 (dos días libres a\nla semana). Los horarios estarán distribuidos asignados en turnos\ndentro de la siguiente banda horaria como disponibilidad general: \n\nBanda Horaria: 13:00 - 00:00 (disponibilidad general) \n\nRenta líquida: $339.000 aprox. \n\nEl trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad\nde su casa. Esto será por contingencia que vive el país, cuando la\nsituación se normalice, las funciones se retomarán de forma\npresencial en la plataforma del call center. \n\nRequisitos: \n\n- Mayores de 18 años \n- Enseñanza media completa \n\nBeneficios: \n\n- Ser parte de una importante empresa con excelente ambiente laboral e\ninfraestructura. \n- Capacitación constante y reales posibilidades de proyección\nlaboral. \n- En caso de trabajar presencial en plataforma, se facilita móvil a\ndomicilio a la salida \n\nCAPACITACIÓN: En caso de ser seleccionado/a, debe tener\ndisponibilidad para participar de una capacitación en modalidad\nE-Learning ONLINE cuya duración es de 5 días hábiles de lunes a\nviernes de 9:00 - 18:00. \n\nIMPORTANTE: Antes de trabajar desde su domicilio, se requiere\ndisponibilidad para asistir 2 semanas aprox. de forma presencial a las\ndependencias de la empresa, esto con la finalidad de poder\nfamiliarizarse con los aplicativos y el contenido del servicio. \n\n*El proceso de selección será en su totalidad online, se enviará un\nlink a su correo para registrarse y grabar video entrevista. \n\n* Requisitos: \n-Enseñanza media completa \n\n* Condiciones Oferta: \nHorario Laboral: Banda Horaria: 13:00 - 00:00 (disponibilidad general)\n\n\nSueldo Líquido Mensual: 339000 \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/184427-call-center-teletrabajo-atencion-ciudadana-45-hrs-turno-turno-pm-339000-2206929"}, {"titulo": "Trabajo Operador de Grúa Frío PT - VI Región", "Tipo": "Full-time", "ID": "1866477", "Buscado": "Garces Fruit", "Fecha": "2020-10-25 09:08:48", "Ubicación": "Rancagua", "Categoría": "Operarios", "Duración": "Plazo Fijo", "descripción": "¿Quieres formar parte del Equipo GARCES FRUIT? Esta es tu oportunidad!\n\nEstamos en búsqueda para nuestra temporada 2020-2021 integrar Operadores de Grúa Horquilla con experiencia comprobada para Operaciones de Despacho, quienes se desempeñarán en la Planta Industrial ubicada en San Francisco de Mostazal.\n\nSus principales funciones serán las siguientes:\n•\tManejo responsable y adecuado de las grúas de la operación procurando la seguridad y calidad.\n•\tEncargado de realizar todas las tareas de movimiento de pallets de PT (túneles, almacenamiento, despacho).\n•\tRealizar chequeos y revisiones de la grúa antes de iniciar la faena y registrarlos. Informar desviaciones.\n•\tCuidar la infraestructura y cumplir con los procedimientos de forma segura y precisa.\n•\tPrestar apoyo y cooperar con actividades relacionadas a frigorífico según se requiera.\n\nRequisitos:\n•\tExperiencia mínimo un año comprobada en área de despacho en fruta.\n•\tLicencia de conducir clase D.\n•\tExperiencia en transporte de carga frágil fruta.\n•\tSe realizará Prueba práctica.\n\nOfrecemos:\n•\tAlmuerzo en Casino de la empresa\n•\tBuses de acercamiento\n•\tBeneficio Caja Los Andes\n\n\nInteresados enviar antecedentes a reclutamiento garcesfruit.com  indicando en el asunto el cargo al que postula.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-frio-pt-vi-region-1866477"}, {"titulo": "Trabajo 184439-Call Center SEMI PRESENCIAL Atención Soporte Técnico 30 hrs PM part time 272.000", "Tipo": "Full-time", "ID": "2206985", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-10-25 08:29:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nSe requiere personas para trabajar como ejecutivos telefónicos de\nsoporte técnico para brindar asistencia a nuestros clientes, atender\nsolicitudes y hacer las derivaciones correspondientes. \n\nEl servicio funciona de lunes a domingo. El trabajo es part time por\n30 hrs semanales 5x2 (dos días libres a la semana) y se debe tener\ndisponibilidad para trabajar en turnos rotativos dentro de la\nsiguiente banda horaria como disponibilidad general. (Los turnos se\nplanifican y se asignan de forma mensual, en promedio se trabaja 6 hrs\ndiarias dentro del rango): \n\nBanda horaria PM (disponibilidad general): 16:00 AM - 00:00 hrs \n\nEl trabajo será en modalidad SEMI PRESENCIAL, es decir, se irá\nintercalando entre modalidad teletrabajo (desde casa) y presencial (en\nplataforma). \n\nRenta Ofrecida: $272.000 líquidos aprox. \n\nBeneficios: \n- Ser parte de una reconocida empresa de telecomunicaciones, estable y\ncon buen ambiente laboral. \n-Posibilidad de crecimiento y desarrollo laboral. \n-Beneficios varios al pasar a contrato indefinido. \n-Al trabajar presencial, se facilita móvil a domicilio en caso de\nsalir desde las 22:00 hrs en adelante. \n\nRequisitos: \n- Enseñanza media completa \n- Estar familiarizado/a con tecnología y telecomunicaciones \n- Deseable experiencia laboral en Mesas de ayuda técnicas. \n\nCAPACITACIÓN: En caso de ser seleccionado/a, debe tener\ndisponibilidad para realizar una capacitación Online durante 12 días\naprox. de lunes a viernes entre 9:00 - 18:00 hrs \n\n* Requisitos: \n-- Enseñanza media completa - Estar familiarizado/a con tecnología y\ntelecomunicaciones - Deseable experiencia laboral en Mesas de ayuda\ntécnicas. \n\n* Condiciones Oferta: \nHorario Laboral: Banda horaria PM (disponibilidad general): 16:00 AM -\n00:00 hrs \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/184439-call-center-semi-presencial-atencion-soporte-tecnico-30-hrs-pm-part-time-272000-2206985"}, {"titulo": "Trabajo Médico Psiquiatra Infanto Juvenil - Providencia", "Tipo": "Part-time", "ID": "2206934", "Buscado": "Intalent", "Fecha": "2020-10-25 07:35:00", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Hola!\n\nEstamos buscando un profesional “Médico Psiquiatra Infanto Juvenil” para integrarse de planta en un centro de atención médica en la comuna de providencia. Las labores a ejecutar se relacionan con la atención y seguimiento de pacientes que acuden al centro de salud mental, otorgándoles un servicio de calidad, oportuno y comprometido. Las atenciones por política del centro son de 45 minutos PPA.\n\nEl profesional es libre de establecer su horario de atención, para lo cual contamos con 2 modalidades:\n- 11 horas semanales (renta: 1.350.000 bruto)\n- 22 horas semanales (renta: 2.700.000 bruto)\n\nBeneficios de salud, reembolsos de movilización, atenciones mixtas (Centro y virtual), entre otras.\n\nRequisitos excluyentes:\n- Contar con Título Profesional de Médico. Psiquiatra o bien ser becado o residente de la especialidad.\n- Contar con capacidad de Empatía y Responsabilidad. \n\nTe esperamos!!", "beneficios": ["Seguro de salud", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-psiquiatra-infanto-juvenil-providencia-2206934"}, {"titulo": "Trabajo Estilista integral", "Tipo": "Full-time", "ID": "2206974", "Buscado": "Peluquerías Punto Urbano", "Fecha": "2020-10-25 13:26:01", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "700000", "Duración": "Indefinido", "descripción": "Se solicita estilista con experiencia ( coloración, \nbarbería) para salón de belleza ubicado en mall plaza Tobalaba en Puente alto.  Solo WhatsApp +56936847690", "ref": "https://www.chiletrabajos.cl/trabajo/estilista-integral-2206974"}, {"titulo": "Trabajo 184425-Call Center Atención Cliente de Instituto Educ. Superior 30 hrs Día part time Teletrabajo 227.000", "Email": "mlabarcaz@gmail.com", "ID": "2206927", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-10-25 13:17:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nActualmente nos encontramos en búsqueda de personas que quieran\ntrabajar en modalidad TELETRABAJO (desde la casa) en uno de nuestros\nservicios de atención al CLIENTE para importante instituto de\neducación superior. \n\nSe trabaja 30 hrs semanales de Lunes a Sábado. Los horarios estarán\ndistribuidos asignados en turnos dentro de la siguiente banda horaria\ncomo disponibilidad general. Se trabaja 5 horas diarias en promedio\ndentro del rango. \n\nBanda Horaria AM: 8:00 a 18:00 hrs (disponibilidad general) \n\nRenta líquida: $227.000 aprox. \n\nEl trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad\nde su casa. Esto será por contingencia que vive el país, cuando la\nsituación se normalice, las funciones se retomarán de forma\npresencial en la plataforma del call center. \n\nRequisitos: \n\n- Mayores de 18 años \n- Enseñanza media completa \n\nBeneficios: \n\n- Ser parte de una importante empresa con excelente ambiente laboral e\ninfraestructura. \n- Capacitación constante y reales posibilidades de proyección\nlaboral. \n\nCAPACITACIÓN: En caso de ser seleccionado/a, debe tener\ndisponibilidad para participar de una capacitación en modalidad\nE-Learning ONLINE cuya duración es de 5 días hábiles de lunes a\nviernes de 9:00 - 18:00. \n\nIMPORTANTE: Antes de trabajar desde su domicilio, se requiere\ndisponibilidad para asistir 2 semanas aprox. de forma presencial a las\ndependencias de la empresa, esto con la finalidad de poder\nfamiliarizarse con los aplicativos y el contenido del servicio. \n\n*El proceso de selección será en su totalidad online, se enviará un\nlink a su correo para registrarse y grabar video entrevista. \n\n* Requisitos: \n-Enseñanza media completa \n\n* Condiciones Oferta: \nHorario Laboral: Banda Horaria AM: 8:00 a 18:00 hrs (disponibilidad\ngeneral) \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/184425-call-center-atencion-cliente-de-instituto-educ-superior-30-hrs-dia-part-time-teletrabajo-227000-2206927"}, {"titulo": "Trabajo Endodoncista - Clínica Dental en IV Región", "Tipo": "Part-time", "ID": "2206969", "Buscado": "Odontología Avanzada Sonríe", "Fecha": "2020-10-25 08:15:40", "Ubicación": "La Serena", "Categoría": "Medicina / Salud", "descripción": "Prestigiosa red de clínicas dentales en la IV Región, requiere contratar de forma inmediata Endodoncista con experiencia, título certificado y especialidad, para sucursales ubicadas en La Serena, Ovalle y Coquimbo, de preferencia movilización propia.\nDisponibilidad de horario: Lunes a Viernes 10h00 am a 19h00 pm (una hora colación) y Sábados 10h00 am a 15h00 pm Se ofrece : Grato ambiente de trabajo y beneficios laborales adicionales.\nContrato a honorarios con porcentaje de acuerdo a ventas.", "beneficios": ["Seguro dental", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/endodoncista-clinica-dental-en-iv-region-2206969"}, {"titulo": "Trabajo Peluquero Canino", "Tipo": "Full-time", "ID": "2206978", "Buscado": "Mis Súper Mascotas", "Fecha": "2020-10-25 08:00:42", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Se busca peluquero canino, con experiencia comprobable, para tienda de alimentos y accesorios de mascotas ubicada en la comuna de San Miguel. Interesados comunicarse al +56 9 9089 2262", "ref": "https://www.chiletrabajos.cl/trabajo/peluquero-canino-2206978"}, {"titulo": "Trabajo Amasandero y chofer", "Tipo": "Part-time & Full-time", "ID": "2206918", "Buscado": "Las Hermanas", "Fecha": "2020-10-25 10:11:46", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550000", "Duración": "indefinido", "descripción": "Necesitamos persona para hacer masas de empanadas y de torta. Para hacer trabajo de amasanderia y que sepa manejar.", "ref": "https://www.chiletrabajos.cl/trabajo/amasandero-y-chofer-2206918"}, {"titulo": "Trabajo Cajero / Reponedor", "Tipo": "Full-time", "ID": "2206917", "Buscado": "Red America Mayorista", "Fecha": "2020-10-25 10:07:29", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "320500", "Duración": "Plazo fijo", "descripción": "Empresa importadora y distribuidora de concepción, requiere contratar a Cajero/ Reponedor, con experiencia en comercio y/o similares, para trabajar de forma presencial.\n\nFunciones:\n-Atención de clientes.\n-Cuadratura de caja.\n-Realizar las actividades de sala de venta.\n-responsable del correcto protocolo de digitación y pago de pedidos.\nRequisitos:\n-de preferencia domicilio en concepción.\n-disponibilidad horaria retail.\n-Enseñanza media completa\n-Extranjeros con residencia definitiva\n-Experiencia al cargo mínimo 3 años\n\nOfrecemos:\nSueldo mínimo.\n\nInteresados: pre postularse al siguiente correo electrónico seleccion redamericamayorista.cl", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-reponedor-2206917"}, {"titulo": "Trabajo Asistente Dental - COPIAPO", "Email": "seleccion@redamericamayorista.cl", "ID": "2206951", "Buscado": "RedSalud", "Fecha": "2020-10-25 13:34:21", "Ubicación": "Copiapó", "Categoría": "Medicina / Salud", "descripción": "Red Salud CCHC, la red de salud privada con mayor cobertura en el territorio nacional, ofreciendo prestaciones médicas y dentales a través de sus 9 Clínicas y más de 30 Centros Médicos y Clínicas Dentales, a lo largo del país, desde Arica a Punta Arenas. Brindamos una salud de calidad accesible, disponible en diferentes puntos del país y con calidez humana.\n\nEn nuestra Clínica Dental ubicada en Copiapó, estamos en búsqueda de Asistentes Dentales para desempeñarse en jornadas Full time.\n\nRequisitos:\n- Titulados de Técnico nivel superior en Odontología, Higienista Dental o Auxiliar Paramédico mención Odontología.\n- Registro SIS vigente.\n- Disponibilidad para trabajar en turnos rotativos diurnos de Lunes a Sábado (45 hrs)\n\n!Postula con nosotros!", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-copiapo-2206951"}, {"titulo": "Trabajo Tens Arsenalero Hospital Luis Tisné", "Tipo": "Full-time", "ID": "2206935", "Buscado": "Layner", "Fecha": "2020-10-25 14:03:34", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500.000", "descripción": "Layner especialista en RRHH, busca para Hospital Luis Tisné Arsenalero con experiencia de 1 año en pabellón central, para turno diurno de lunes a viernes con disponibilidad inmediata.\n\nRequisitos:\n\nExperiencia mínima de 1 año en pabellón central. \nFormación académica a fin al cargo.\nRegistro vigente de SIS.\nCarnet de vacunas al día.\n\nSe ofrece:\n\n- Renta$ 500.000 líquidos.\n- Honorarios\n\n\n\nDocumentos solicitados\n\n- Currículum Vitae actualizado.\n\n- Copia de cédula de identidad.\n\n- Certificado de Título.\n\n- Certificado de afiliación de salud.\n\n- Certificado de afiliación de AFP.\n\n- Certificado de antecedentes vigente.\n\n- Certificados de cursos de perfeccionamiento.\n\n-Certificado Superintendencia de Salud.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-arsenalero-hospital-luis-tisne-2206935"}, {"titulo": "Trabajo secretaria ejecutiva / recepcionista", "Tipo": "Full-time", "ID": "2206924", "Buscado": "sial ltda", "Fecha": "2020-10-25 17:38:16", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "500.000", "Duración": "indefinido", "descripción": "Secretaria. Con título de secretaria, técnico jurídico u otro a fin, nivel técnico (liceo o instituto).\nBuena redacción, manejo Word y Excel nivel usuario. Proactiva, responsable y buen trato con el público.\nExperiencia mínima, facilidad para adaptarse y hacerse cargo de oficina, de lunes a viernes.\nSomos una multi PYME familiar, ofrecemos el cargo para oficina central, ubicada en centro de Santiago (metro U.Chile), nuestros rubros hotelería y estudio jurídico.\nPROCESO DE SELECCIÓN:\nSÓLO CUMPLIENDO LOS REQUSITOS, SOLICITAR ENTREVISTA AL 226355052 O EMAIL: empresa.sial gmail.com. \nNO SE RECIBEN C.V. EN EL EMAIL, INSISTIMOS CUMPLIR CON SOLICITAR ENTREVISTA PREVIA. GRACIAS.", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-ejecutiva-recepcionista-2206924"}, {"titulo": "Trabajo Técnico en Redes y cableado estructurado - Antofagasta", "Email": "italialimitada@gmail.com", "ID": "2205473", "Buscado": "CA Informatica", "Fecha": "2020-10-25 02:10:48", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "550000", "Duración": "plazo fijo", "descripción": "Se requiere técnico de redes para realizar funciones de instalación y mantenimiento de cableado estructurado, puntos de red en la región de Antofagasta.\n\nRequisitos:\n- Titulo Técnico informático o similar\n- Experiencia mínima 2 años en cargos similares\n- Salud compatible en trabajos en altura geográfica\n- Disponibilidad para viajar dentro de la región\n- Residencia definitiva (en caso de extranjeros)\n- Licencia de Conducir clase B", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-redes-y-cableado-estructurado-antofagasta-2205473"}, {"titulo": "Trabajo AUXILIAR DE LIMPIEZA SECTOR ORIENTE", "Tipo": "Full-time", "ID": "2206941", "Buscado": "OHL SERVICIOS", "Fecha": "2020-10-25 07:43:23", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "330000", "Duración": "PLAZO FIJO", "descripción": "Importante empresa de servicios requiere contratar AUXILIARES DE LIMPIEZA para distintas instalaciones en el SECTOR ORIENTE.\n\n\n\nLUGAR DE TRABAJO\n\n1.            TOTTUS LOS DOMINICOS\n\n2.            TOTTUS ALDERETE\n\n3.            TOTTUS OPEN  KENNEDY\n\n4.            TOTTUS VITACURA\n\n5.            SODIMAC LOS DOMINICOS\n\n6.            SODIMAC LAS CONDES\n\n7.            SODIMAC ÑUÑOA\n\n8.            SODIMAC OPEN KENNEDY\n\n9.            FALABELLA ALTO LAS CONDES\n\n10.          FALABELLA PORTAL LA DEHESA\n\n\n\nRENTA $330.000\n\n\n\nHORARIO DISPONIBLE: Mañana, tarde, noche y part time fines de semana (el detalle de horario se entregará en la entrevista)\n\nREQUISITOS\n\n-Damas y varones\n\n-Experiencia en aseo industrial\n\n-Manejo de máquinas de aseo\n\nNOTA: En caso de ser extranjero debe tener residencia definitiva o cédula de identidad vigente (no vencida)\n\n\n\nINTERESADOS DEBEN ENVIAR MENSAJE POR WHATSAPP  AL NÚMERO +56 9 5327 0617 INDICANDO  QUE POSTULA AL CARGO DE AUXILIAR SECTOR ORIENTE  Y ENVIAR SU CURRICULUM ACTUALIZADO", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-limpieza-sector-oriente-2206941"}, {"titulo": "Trabajo ASISTENTE DE CONTABILIDAD Y ADMINISTRACION", "Email": "seleccionchile@ohlservicios.cl", "ID": "1724522", "Buscado": "SOCOMARCA SPA", "Fecha": "2020-10-25 01:04:55", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "500.000 Liquido", "Duración": "Prueba a plazo- indefinido", "Tipo": "Full-time", "descripción": "Empresa del Rubro de Alimentación, requiere Asistente de Administración y Contabilidad\n\nEntre sus funciones, están:\n\n- Seguimiento y Control de Ordenes de Compra Emitidas\n- Seguimiento, Control y Emisión de Documentos Electrónicos \n- Seguimiento y Control de Documentos Electrónicos Recibidos\n- Gestión y Control de Cobranza \n- Gestión y Control de Rendiciones ( realizadas por el área de despacho)\n- Gestión y Control de Gastos\n- Preparación de Informes.\n- Preparar documentación (semanal) para su revisión de Auditor Externo.\n- Calcular y hacer pago de remuneraciones.\n- Realizar trámites relativos a contabilidad y remuneraciones (licencias médicas, pago de cotizaciones, etc.)\n- Calcular finiquitos, legalizar finiquito, enviar carta certificada al trabajador y a la inspección del trabajo. \n- Preparar contratos de trabajo, según formato tipo, y realizar todos los trámites necesarios para el ingreso del personal.\n- Apoyo administrativo y operacional.\n- Gestión con el seguro complementario ofrecido por la compañía.\n\nSe ofrece estabilidad laboral, posibilidades de incremento salarial, y desarrollo según desempeño.\n\nEl cargo ofrecido implica trabajar de LUNES A SABADO. \n\nRequisitos Mínimos:\n\n a) 2 años de experiencia en cargos similares\n\n b) Persona responsable, pro activa, flexible, honrada, con capacidad de trabajar bajo presión.\n\nc) Disponibilidad horaria para trabajar de lunes a sábado\n\n\nUbicación: Comuna de Quilicura- Lo Echevers\n\nFavor postular sólo personas realmente interesadas", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-contabilidad-y-administracion-1724522"}, {"titulo": "Trabajo Tecnólogo (a) médico (a) con mención en oftalmología y optometría", "Email": "seleccion.personal@socomarca.cl", "ID": "2206921", "Buscado": "vision salud", "Fecha": "2020-10-25 17:44:49", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Salario": "500000", "Duración": "indefinido", "descripción": "Se necesita Tecnólogo  (a) médico (a) con mención en oftalmología y optometría para trabajar en óptica en centro de concepción\nRequisitos excluyentes\n- titulado y registrado en servicio de salud\n- experiencia mínima 1 año\n- residir en comuna de Concepción\n- disponibilidad inmediata\nHabilidades blandas\n- Puntualidad\n- Cordialidad/amabilidad\n- Buen trato con personas\nSe ofrece\n- Grato ambiente laboral\n- Honorarios + bonos\nInteresados enviar curriculum solo via whatsapp no se responderá llamadas", "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-a-medico-a-con-mencion-en-oftalmologia-y-optometria-2206921"}, {"titulo": "Trabajo Albañil con experiencia en instalación ladrillo a la vista", "Tipo": "Full-time", "ID": "2206964", "Buscado": "Constructora Nova Metal", "Fecha": "2020-10-25 08:10:07", "Ubicación": "Talca", "Categoría": "Otros", "descripción": "Empresa constructora de Talca necesita albañil con experiencia en instalación ladrillo a la vista para obra ubicada en Talca.\nEnviar CV junto con certificado de antecedentes a cmontero novametal.cl", "ref": "https://www.chiletrabajos.cl/trabajo/albanil-con-experiencia-en-instalacion-ladrillo-a-la-vista-2206964"}, {"titulo": "Trabajo AYUDANTE DE CANCHA, CMPC Maderas, Planta Mulchén", "Email": "cmontero@novametal.cl", "ID": "2188445", "Buscado": "Serfocol S.A.", "Fecha": "2020-10-25 08:15:44", "Ubicación": "Los Ángeles", "Categoría": "Operarios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "SERFOCOL S.A.\nEmpresa dedicada al servicio logístico y movimiento de materia prima en plantas industriales.\nRequiere contratar AYUDANTE DE CANCHA, para su contrato de CMPC Maderas, en Planta Mulchén, VIII Región.\n\nDescripción:\nResponsable de realizar correcto posicionamiento de língas y tacos, para preparación de carga, de paquetes de madera en cámara secado; logrando la adecuada coordinación y comunicación con operador; cumpliendo con los requerimientos de seguridad, salud en el trabajo, medio ambiente y calidad establecidos en el SGI de la organización.\n\nRequisitos del Cargo: \n1.\tEnseñanza media completa\n2.\tExperiencia de 1 o 2 años en cargos de similar responsabilidad. \n3.\tDisponibilidad para trabajar en sistema de turnos.\n4.\tDeseable experiencia en plantas industriales.\n5.\tResidencia en la zona de Mulchén.\n\n•\tInteresados enviar currículum a consultorseleccioncv gmail.com\n•\tEn asunto colocar: AYUDANTE DE CANCHA MULCHEN\n•\tIndicar pretensiones de renta líquida", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cancha-cmpc-maderas-planta-mulchen-2188445"}, {"titulo": "Trabajo Senior Engineer Java / Inglés Avanzado / Contrato indefinido", "Email": "consultorseleccioncv@gmail.com", "ID": "2206939", "Buscado": "Servicios TI", "Fecha": "2020-10-25 08:02:18", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "2.000.000 - 3.000.000", "Duración": "Indefinido", "descripción": "Importante cliente de rubro retail se encuentra en búsqueda de Senior Engineer Java con inglés avanzado.\n\nContratación directa con el cliente\nContrato indefinido + seguro de salud + beneficios y convenios.\n\nProfesional Java con al menos 4 o 5 años de experiencia + inglés avanzado conversacional.\nHerramientas:\nJava 1.6, 1.8 - spring boot, node.js, rest, ejb, weblogic, como servidor y B.D Oracle pl-sql. Api Rest. Metodología Ágil, Scrum, Kanban, Daily, Sprint, Bitbucket como versionamiento.", "ref": "https://www.chiletrabajos.cl/trabajo/senior-engineer-java-ingles-avanzado-contrato-indefinido-2206939"}, {"titulo": "Trabajo MAESTRO ALUMINERO", "Tipo": "Full-time", "ID": "2206956", "Buscado": "GRUPO NAFEVA", "Fecha": "2020-10-25 16:24:38", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "A CONVENIR", "Duración": "PLAZO FIJO, INDEFINIDO", "descripción": "SE REQUIERE PARA LA CIUDAD DE ANTOFAGASTA, MAESTRO ALUMINERO, CON EXPERIENCIA EN EL RUBRO DE LA FABRICACION DE VENTANAS, PUERTAS, SHOWER, ETC., CON CAPACIDAD DE TRABAJO EN EQUIPO, PERSONA SERIA Y RESPONSABLE\n\nSE OFRECE, TRABAJO ESTABLE, SUELDO ACORDE A MERCADO, BUEN AMBIENTE LABORAL.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-aluminero-2206956"}, {"titulo": "Trabajo Lavado de maquinaria y piezas", "Email": "curriculumantofagastapro@gmail.com", "ID": "2206965", "Buscado": "Comercial Hidromobile S.A", "Fecha": "2020-10-25 15:09:08", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "sueldo minimo", "Duración": "plazo fijo, luego indefinido", "descripción": "Empresa del rubro de la construcción  necesita personal para lavado de maquinaria y piezas, sueldo minimo mas bono de producción.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/lavado-de-maquinaria-y-piezas-2206965"}, {"titulo": "Trabajo COMPRADOR(A) DE ALIMENTOS ( PERECIBLES Y NO PERECIBLES)", "Tipo": "Full-time", "ID": "2039988", "Buscado": "SOCOMARCA SPA", "Fecha": "2020-10-25 10:04:55", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500.000 LIQUIDO", "Duración": "FIJO - INDEFINIDO", "descripción": "Empresa comercializadora de alimentos perecibles y no perecibles, esta en busqueda de Comprador(a) para el área de abastecimiento.\n\nLa persona, es la responsable de realizar procesos de compras de Productos y/o insumos de toda la compañía, logrando los resultados relevantes, en razón de las políticas de la empresa. \n\nPrincipales funciones:\n· Búsqueda y contacto de proveedores externos: Cotizar y comprar productos a nivel nacional e internacional\n· Generar ordene de compra, gestionar firmas, enviar a proveedores.\n· Llevar el control de toda la operación, ingresar datos a planillas.\n· Coordinar con Proveedor y transportistas la carga y las fechas de entrega.\n\nREQUISITOS \n\nExperiencia mínima en cargos similares de 3 años, idealmente , compras nacional e internacionales.\n\nConocimientos específicos:\n\n. Liderazgo\n· Negociación\n· Planificación de adquisiciones\n· Gestión logística\n\nDebe ser una persona responsable, proactivo, ordenado, estable laboralmente.\n\nHorario de trabajo: Lunes a Viernes, desde las 09:00 hrs a las 19:00 hrs.\n\nOBS.: INDICAR PRETENSIONES DE RENTA\n\nLugar de trabajo: Santiago de Chile, Región Metropolitana.", "ref": "https://www.chiletrabajos.cl/trabajo/comprador-a-de-alimentos-perecibles-y-no-perecibles-2039988"}, {"titulo": "Trabajo Administrativo(a) de Logística y Facturación", "Tipo": "Full-time", "ID": "1714276", "Buscado": "SOCOMARCA SPA", "Fecha": "2020-10-25 04:04:55", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$450.000 LIQUIDO + BONO", "Duración": "Plazo fijo, después Indefinido", "descripción": "Empresa del Rubro de Distribución de Alimentos, requiere Asistente de Logística y Facturación, dentro de sus funciones:\n\n- Control documental y Físico de proveedores \n- control documental y Físico de despacho\n- Ingresó de documentación a Sistema ERP\n- Digitación de pedidos\n- Emisión de Facturas\n- Entre otros\n\nSe busca persona con experiencia en el rubro, responsable y con flexibilidad de horario acorde a las necesidades del cargo.\n\nUbicación: Comuna de Quilicura- Lo Echevers", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-a-de-logistica-y-facturacion-1714276"}, {"titulo": "Trabajo 184455-Atención al Cliente Call Center Teletrabajo 45 hrs 363.000", "Email": "seleccion.personal@socomarca.cl", "ID": "2206988", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-10-25 09:35:02", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "360000", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nActualmente nos encontramos en búsqueda de personas que quieran\ntrabajar en modalidad TELETRABAJO (desde la casa) en uno de nuestros\nservicios de atención al CLIENTE. \n\nSe trabaja 45 hrs semanales de lunes a domingo 5x2 (dos días libres a\nla semana). Los horarios estarán distribuidos en turnos dentro de la\nsiguiente banda horaria como disponibilidad general: \n\nBanda Horaria: 8:00 a 21:00 hrs (disponibilidad general, los turnos\nirán rotando mensualmente dentro de este rango) \n\nRenta líquida: $363.000 aprox. \n\nEl trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad\nde su casa. Esto será por contingencia que vive el país, cuando la\nsituación se normalice, las funciones se retomarán de forma\npresencial en la plataforma del call center. \n\nRequisitos: \n\n- Mayores de 18 años \n- Enseñanza media completa \n\nBeneficios: \n\n- Ser parte de una importante empresa con excelente ambiente laboral e\ninfraestructura. \n- Capacitación constante y reales posibilidades de proyección\nlaboral. \n\nCAPACITACIÓN: En caso de ser seleccionado/a, debe tener\ndisponibilidad para participar de una capacitación en modalidad\nE-Learning ONLINE cuya duración es de 80 hrs cronológicas aprox.\nPuede existir la posibilidad de ir algunos días a capacitarse de\nforma presencial en las dependencias del call center (esto se\ninformará en el transcurso de la capacitación). \n\nIMPORTANTE: Antes de trabajar desde su domicilio, se requiere\ndisponibilidad para asistir 2 semanas aprox. de forma presencial a las\ndependencias de la empresa, esto con la finalidad de poder\nfamiliarizarse con los aplicativos y el contenido del servicio. \n\n*El proceso de selección será en su totalidad online, se enviará un\nlink a su correo para registrarse y grabar video entrevista. \n\n* Requisitos: \n-Enseñanza media completa \n\n* Condiciones Oferta: \nHorario Laboral: Banda Horaria: 8:00 a 21:00 hrs (disponibilidad\ngeneral) \n\nSueldo Líquido Mensual: 360000 \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/184455-atencion-al-cliente-call-center-teletrabajo-45-hrs-363000-2206988"}, {"titulo": "Trabajo Maestro aluminiero", "Tipo": "Full-time", "ID": "2206962", "Buscado": "C&M INGENIERIA", "Fecha": "2020-10-25 16:26:19", "Ubicación": "Coquimbo", "Categoría": "Otros", "Salario": "500000", "Duración": "PLAZO FIJO", "descripción": "Se necesita contratar Maestro Aluminiero, con experiencia en el sector de la construcción.\nCon conocimiento completo en su área:\n- Realizar actividades de fabricación en taller de estructuras de vidrio y aluminio\n- Realizar instalaciones de estructuras de vidrio y aluminio en obras de terreno. \nRequisitos:\nExperiencia laboral previa de 5 años en el cargo\nTrabajo en equipo\nSer proactivo\nPuntual\nSe ofrece contrato a plazo fijo más alimentación.\nCON DISPONIBILIDAD PARA VIAJAR!!!", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-aluminiero-2206962"}, {"titulo": "Trabajo Se necesita maestro tapicero de primera", "Tipo": "Full-time", "ID": "2206979", "Buscado": "Muebles Jaime Abarca", "Fecha": "2020-10-25 10:17:29", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "800.000", "Duración": "Indefinido", "descripción": "Se necesita maestro tapicero de primera con experiencia, que sepa medir y contar tapices, coser a maquina, y tapizar, todo lo relacionado con tapicería de muebles finos, sofás de todo tipo y muebles de estilo.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-maestro-tapicero-de-primera-2206979"}, {"titulo": "Trabajo TENS UNIDAD DE URGENCIAS SECTOR ORIENTE", "Tipo": "Full-time", "ID": "2206952", "Buscado": "XINERLINK", "Fecha": "2020-10-25 16:41:18", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "480000", "Duración": "plazo fijo", "descripción": "Importante Clínica del sector oriente de la región metropolitana requiere Técnicos de Enfermería para la unidad de Urgencia \nFunciones: \n•\tApoyar en la Unidad de recuperación en lo que se requiera para el paciente, desde aseo y confort hasta la ayuda en lo que requiera el médico o enfermera en jefe. \n\nRequisitos:\n•\tTítulo de Técnico en Enfermería.\n•\tRegistro en la Superintendencia de Salud.\n•\tCarnet de vacunas HB al día.\n•\tAl menos seis meses de experiencia en Urgencia\n\nSe Ofrece:\n•\tContrato de trabajo.\n•\tRenta Líquida $482.000 pesos mensuales más bono de $23.600, según rotativa asignada\n•\tColación en casino, Horas Extras y Bus de acercamiento.\n•\tCuarto Turno", "ref": "https://www.chiletrabajos.cl/trabajo/tens-unidad-de-urgencias-sector-oriente-2206952"}, {"titulo": "Trabajo Tens, Auxiliares de Enfermería, Técnicos Medios para reemplazos en Vallenar", "Tipo": "Full-time", "ID": "2206933", "Buscado": "Empresa de Enfermería", "Fecha": "2020-10-25 15:37:09", "Ubicación": "Vallenar", "Categoría": "Medicina / Salud", "descripción": "Se necesitan Tens, Auxiliares de Enfermería, Técnicos Medios con disponibilidad completa o parcial para realizar cuidados/hospitalización a domicilio de adultos dependientes, residentes en Vallenar. Enviar Curriculum Vitae a postulacionvina serproen.cl . Indicar en Asunto: “Postulación Vallenar”.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-auxiliares-de-enfermeria-tecnicos-medios-para-reemplazos-en-vallenar-2206933"}, {"titulo": "Trabajo peluquero/a canino", "Tipo": "Part-time & Full-time", "ID": "2206940", "Buscado": "clinicalpet", "Fecha": "2020-10-25 15:46:03", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "indefinido", "descripción": "se necesita peluquero/q canino con experiencia en corte de distintas razas de perro para trabajar en clinica veterinaria en concon. Trabajo inmediato a honorario y con horario flexible de lunes a domingo. enviar curriculum o whatsapp o presencial en av. manantiales 955 local 216 concon.", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/peluquero-a-canino-2206940"}, {"titulo": "Trabajo Bodeguero / Chofer", "Email": "evelyns-gr@hotmail.com", "ID": "2206919", "Buscado": "Red America Mayorista", "Fecha": "2020-10-25 10:19:36", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Salario": "400000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Empresa importadora y distribuidora de concepción, requiere contratar a bodeguero, con experiencia en comercio y/o similares, para trabajar de forma presencial.\n\n\nFunciones:\n\n-Gestión de inventario.\n-Reposición de inventario.\n-Realizar las actividades de bodega.\n\nRequisitos:\n\n-de preferencia domicilio en concepción.\n-disponibilidad horaria retail.\n-Enseñanza media completa\n-Extranjeros con residencia definitiva\n-Experiencia al cargo mínimo 3 años\n-licencia conducir clase B\n\n\nOfrecemos:\n\nSueldo mínimo + Bono responsabilidad.\n\n\nInteresados: pre postularse al siguiente correo electrónico selección redamericamayorista.cl", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-chofer-2206919"}, {"titulo": "Trabajo DESARROLLADOR IBM", "Email": "seleccion@redamericamayorista.cl", "ID": "2206948", "Buscado": "TINET S.A.", "Fecha": "2020-10-25 16:18:21", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "En Tinet, nos encontramos en busca de Desarrollador IBM para formar parte de nuestro equipo.\n\nEl trabajo se desarrollará en una célula ágil, y será parte del equipo de desarrollo.\n\nDebe tener conocimientos de Data Power y API Connect\n\n¡Si te gustan los desafíos, te invitamos a ser parte de nuestras células ágiles para que juntos podamos desarrollar tecnologías y soluciones innovadoras!", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-ibm-2206948"}, {"titulo": "Trabajo BODEGUERO ( ASISTENTE LOGÍSTICA) COMUNA QUILICURA - LO ECHEVERS", "Tipo": "Full-time", "ID": "1796737", "Buscado": "SOCOMARCA", "Fecha": "2020-10-25 10:04:55", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "420.000 LIQUIDO", "Duración": "FIJO - INDEFINIDO", "descripción": "EMPRESA DEL RUBRO ALIMENTOS, REQUIERE CONTRATAR A LA BREVEDAD ASISTENTE DE LOGISTICA (BODEGUERO) POLIFUNCIONAL ( PARA TRABAJAR EN BODEGA Y DE PEONETA), CON EXPERIENCIA EN CENTROS DE DISTRIBUCIÓN (CD) DE SUPERMERCADOS. \n\nPARA CD UBICADO EN LA COMUNA DE QUILICURA (BODEGAS PREMIER). \n\nDEBEN CONTAR CON DISPONIBILIDAD DE REALIZAR TURNOS ROTATIVOS DE MAÑANA Y TARDE. \n\nPRINCIPALES FUNCIONES:\n\n PREPARACIÓN DE PEDIDOS, \n ETIQUETADO,\n PALETIZADO, \n PICKING\nPEONETA\n\n  Y OTROS RELACIONADOS.\n\nRequisitos Mínimos:\n\n- Capacidad para trabajar bajo Presión\n- Proactividad\n- Servicio al Cliente\n- Compromiso y Honestidad\n- Cumplimiento de Objetivos\n- Responsabilidad\n\nRENTA OFRECIDA\n\n- $420.000 LIQUIDO + HORAS EXTRAS\n\n\nHORARIOS TURNOS ROTATIVOS AM/PM ( LUNES A DOMINGO)\n\n\n\nINTERESADOS, FAVOR ENVIAR CV", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-asistente-logistica-comuna-quilicura-lo-echevers-1796737"}, {"titulo": "Trabajo Operador Inspección Televisiva de tuberías", "Email": "seleccion.personal@socomarca.cl", "ID": "2206970", "Buscado": "Pesco", "Fecha": "2020-10-25 11:16:07", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Empresa líder en la venta de equipos y maquinarias para las industrias mineras, forestal, medio ambiental, municipal y de emergencia, requiere personal con licencia A4 y deseable experiencia en manejo de equipos de televisión robotizados para tuberías de alcantarillado.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-inspeccion-televisiva-de-tuberias-2206970"}, {"titulo": "Trabajo TENS UCI (PROVIDENCIA)", "Tipo": "Full-time", "ID": "2204237", "Buscado": "REDSALUD PROVIDENCIA", "Fecha": "2020-10-25 14:23:19", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "PLAZO FIJO", "descripción": "Red Salud CCHC, la red de salud privada con mayor cobertura en el territorio nacional, ofreciendo prestaciones médicas y dentales a través de sus 9 Clínicas y más de 30 Centros Médicos y Clínicas Dentales, a lo largo del país, desde Arica a Punta Arenas. Brindamos una salud de calidad accesible, disponible en diferentes puntos del país y con calidez humana.\n\nClínicas RedSalud Providencia se encuentra en  búsqueda de TENS con experiencia en la unidades de UTI y UCI\n\nTrabajar de manera coordinada con el equipo integral de la unidad, conformada por Médicos, Enfermeras y Auxiliares, en beneficio del paciente internado en la unidad de UTI y UCI.\n\nRequisitos:\n\n- Título de Técnico en Enfermería Nivel Superior u Homólogo (1.500 ó 1.600 hrs).\n- Registro en la Superintendencia de Salud (SIS).\n- Experiencia de al menos 1 año en UTI - UCI", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-uci-providencia-2204237"}, {"titulo": "Trabajo 130 cupos - Ingreso Inmediato -", "Tipo": "Full-time", "ID": "2206915", "Buscado": "Gran empresa de Distribución", "Fecha": "2020-10-25 01:38:37", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "descripción": "Atención Temporada alta \nGran Empresa del área logística y distribución solicitan muchos Operarios Hombres y Mujeres para ingreso inmediato esta semana\nBodegas ubicadas en sector Enea - Pudahuel\n\nHorario Fijos Día, Tarde o Noche\nRenta Liquida $390.000 + bonos + horas extras \nColación en casino\nVan de acercamiento a domicilio en turno de tarde o noche \n\nRequisitos\nDebes tener carnet de identidad físico\nDocumentos necesarios fisicos o digitales: Curriculum, Fotocopia del carnet por ambos lados, Certificado de antecedentes, Certificado de afp y fonasa\n\nENTREVISTA DÍA LUNES 26 DE OCTUBRE \nRECIBIREMOS DESDE LAS 12:00 HASTA LAS 16:00HRS HORARIO CONTINUO\nOFICINA UBICADA EN CALLE SEMINARIO 999 METRO IRARRAZAVAL COMUNA DE ÑUÑOA\n\nSolo debes dejar tu nombre en el Whatsapp +56936759096 o por este medio o puedes ir directamente en el horario indicado y preguntar por FABIAN HIGUERA", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/130-cupos-ingreso-inmediato-2206915"}, {"titulo": "Trabajo Maestro Reparador Pallets", "Tipo": "Full-time", "ID": "2206960", "Buscado": "-", "Fecha": "2020-10-25 10:07:46", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "800.000", "Duración": "Indefinido", "descripción": "Empresa Líder en Soluciones Logísticas busca:\n\nMAESTRO REPARADOR DE PALLETS DE MADERA\n\nRequisitos:\n\n- Idealmente experiencia en líneas de reparación de pallets o bien experiencias en labores similares.\n- Experiencia en el uso de herramientas neumáticas\n- Salud compatible con el trabajo físico\n- Se debe realizar una evaluación práctica previa al ingreso como parte del procesos de selección\n\nCondiciones:\n\n- Renta Fija $400.000.- liquido + variable por producción mensual de $400.000 liquido en promedio, ya que depende \n  del rendimiento individual. \n- Contrato Indefinido\n- Ticket Almuerzo\n- Trabajo en comuna de Pudahuel", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-reparador-pallets-2206960"}, {"titulo": "Trabajo Secretaria", "Tipo": "Full-time", "ID": "2206912", "Buscado": "Sociedad Morya", "Fecha": "2020-10-25 12:47:12", "Ubicación": "Curicó", "Categoría": "Recepción / Secretaria", "Duración": "Indefinido", "descripción": "Se busca secretaria para consulta médica, sin límite de edad, buena presencia, con manejo en atención de público, proactiva. Enviar curriculum a correo curriculum.secretarias2020 gmail.com.", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-2206912"}, {"titulo": "Trabajo 184417-Call Center Atención Cliente de Instituto Educ. Superior 45 hrs Teletrabajo 339.000", "Email": "curriculum.secretarias2020@gmail.com", "ID": "2206925", "Buscado": "Entel Empresa de Contact", "Fecha": "2020-10-25 07:16:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "339000", "descripción": "* Descripción de la Empresa: \nSomos Entel Empresas de Contact Center. Nuestro propósito es ayudar a\ntransformar la experiencia de los usuarios, integrando tecnologías,\nprocesos y personas cercanas, aportando al desarrollo de tu negocio y\nla sociedad. \n\nBuscamos personas que sientan como su cliente, que inspire y movilice,\nliderando los cambios con excelencia en sus resultados. \n\n* Descripción Funciones del Cargo: \nActualmente nos encontramos en búsqueda de personas que quieran\ntrabajar en modalidad TELETRABAJO (desde la casa) en uno de nuestros\nservicios de atención al CLIENTE para importante instituto de\neducación superior. \n\nSe trabaja 45 hrs semanales de Lunes a Sábado . Los horarios estarán\ndistribuidos asignados en turnos dentro de la siguiente banda horaria\ncomo disponibilidad general. \n\nLunes a Sábado de 08:00 a 22:00 (disponibilidad general) \n\nRenta líquida: $339.000 aprox. \n\nEl trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad\nde su casa. Esto será por contingencia que vive el país, cuando la\nsituación se normalice, las funciones se retomarán de forma\npresencial en la plataforma del call center. \n\nRequisitos: \n\n- Mayores de 18 años \n- Enseñanza media completa \n\nBeneficios: \n\n- Ser parte de una importante empresa con excelente ambiente laboral e\ninfraestructura. \n- Capacitación constante y reales posibilidades de proyección\nlaboral. \n\nCAPACITACIÓN: En caso de ser seleccionado/a, debe tener\ndisponibilidad para participar de una capacitación en modalidad\nE-Learning ONLINE cuya duración es de 5 días hábiles de lunes a\nviernes de 9:00 - 18:00. \n\nIMPORTANTE: Antes de trabajar desde su domicilio, se requiere\ndisponibilidad para asistir 2 semanas aprox. de forma presencial a las\ndependencias de la empresa, esto con la finalidad de poder\nfamiliarizarse con los aplicativos y el contenido del servicio. \n\n*El proceso de selección será en su totalidad online, se enviará un\nlink a su correo para registrarse y grabar video entrevista. \n\n* Requisitos: \n-Enseñanza media completa \n\n* Condiciones Oferta: \nHorario Laboral: Lunes a Sábado de 08:00 a 22:00 (disponibilidad\ngeneral) \n\nSueldo Líquido Mensual: 339000 \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial.", "ref": "https://www.chiletrabajos.cl/trabajo/184417-call-center-atencion-cliente-de-instituto-educ-superior-45-hrs-teletrabajo-339000-2206925"}, {"titulo": "Trabajo Tens, Auxiliares de Enfermería, Técnicos Medios reemplazos en Iquique, Alto Hosp", "Tipo": "Full-time", "ID": "2206944", "Buscado": "Empresa de Enfermería", "Fecha": "2020-10-25 07:01:39", "Ubicación": "Quillota", "Categoría": "Medicina / Salud", "Duración": "permanente", "descripción": "Se necesitan Tens, Auxiliares de Enfermería, Técnicos Medios con disponibilidad completa o parcial para realizar cuidados/hospitalización a domicilio de adultos dependientes, residentes en la provincia de Iquique. Enviar Curriculum Vitae mail Indicar en Asunto: “Postulación Iquique”.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-auxiliares-de-enfermeria-tecnicos-medios-reemplazos-en-iquique-alto-hosp-2206944"}, {"titulo": "Trabajo Desarrollador Semi Sr. Java", "Email": "cuidadoszonanorte@gmail.com", "ID": "2206957", "Buscado": "XMS TALENTOS TI", "Fecha": "2020-10-25 14:12:09", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1300000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Nos encontramos en la búsqueda de profesionales para cubrir vacantes del cargo Desarrollador en JAVA Semi Senior los requisitos para el cargo son:\nEstudios Universitarios Completos: Titulado de carreras de área TI tales como Ingeniería informática, civil informática, Ing. en ejecución entre varias.\n\nCompetencias técnicas Requeridas \nExperiencia de al menos 1 años en :\n•\tJAVA (JEE)\n•\tSpringBoot \n•\tJPA 2.0 (Hibernate)\n•\tAngular\n•\tBootstrap\n•\tSpring MVC\n•\tJavaScript\n\nDeseable\n•\tApache ANT\n•\tApache MAVEN\n•\tReact-Native\n•\tOracle 9i, 10g, 11g\n•\tDB2\n•\tPostgreSQL\n•\tGoogle Cloud Platform\n\nContratación inicial a plazo por tres meses luego indefinido, modalidad semi presencial \n\nRenta Ofrecida entre $ 1.200.000 a $ 1.300.000 dependiendo experiencia en desarrollos en Java.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-semi-sr-java-2206957"}]