[{"titulo": "Paramédico o TENS para Imagenología con o sin Experiencia - para Concepcion", "ID": "2430657", "Buscado": "M&G EXPERT", "Fecha": "2022-10-02 00:33:12", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "descripción": "Nuestro cliente importante empresa de Salud de Concepcion requiere contratar Paramédico o TENS con o sin experiencia para unidad de Imagenología en Concepción.\n\nREQUISITOS:\nContar con Titulo TENS Técnico de nivel superior\nEstar inscrito en el registro Nacional de prestadores de salud de la Superintendencia de salud\nIdeal con Conocimiento en el área de imagenología (RMM-SCANNER -RX-ecografías-Mamografía), \n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/paramedico-o-tens-para-imagenologia-con-o-sin-experiencia-para-concepcion-2430657"}, {"titulo": "Ayudante cocina día 2x2 - Maipú", "Tipo": "Full-time", "ID": "2970953", "Buscado": "Importante empresa", "Fecha": "2022-10-02 13:42:50", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Destacada multinacional de servicios se encuentra en búsqueda de ayudantes cocina modalidad de turnos 2x2 (07:00 a 19:00), que puedan desempeñar sus funciones en importante Hospital de la comuna de Maipú. Buscamos a los mejores talentos para incorporarse a nuestra compañía, independiente del género, orientación sexual, situación de discapacidad, nacionalidad, edad cultura y orígenes. Nos declaramos una empresa diversa, equitativa e inclusiva.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-cocina-dia-2x2-maipu-2970953"}, {"titulo": "Garzona - Cajera para Club House", "Tipo": "Full-time", "ID": "2970962", "Buscado": "Club de Equitacion La Candelaria", "Fecha": "2022-10-02 17:12:58", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Buscamos Garzona-Cajera para Club House del Club de Equitacion La Candelaria.\n\nHorarios Rotativos \nProactiva,Empatía, buenas relaciones interpersonales,manejo PC nivel usuario,ideal que viva en Quilicura o comunas aledañas\nSueldo base + propinas\nRequiere Club house \nClub La Candelaria\n\n Ideal para jovenes con ganas de aprender y trabajar en un lindo ambiente de trabajo en el Club de Equitacion y que tengan alguna experiencia laboral previa en un rol de garzona y cajera. \n\nEnviar pretensiones de renta, Curriculum  y datos de contacto al mail jorgepinilla@clublacandelaria.com a Jorge Pinilla Chef Ejecutivo del Club.", "ref": "https://www.chiletrabajos.cl/trabajo/garzona-cajera-para-club-house-2970962"}, {"titulo": "ASISTENTE DE ENCARGADO DE COMPRAS", "Tipo": "Full-time", "ID": "2970949", "Buscado": "INVERSIONES SAI", "Fecha": "2022-10-02 13:33:34", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "INDEFINIDO", "descripción": "pequeña empresa de distribución de alimentos ubicada en Quilicura, necesita contratar ASISTENTE (APOYO) DE COMPRAS \n\nREQUISITOS.\n\nConocimiento en logística, abastecimiento, control de inventario, control de stock, cadena de suministro¬en general \nIndispensable manejo en ERP y Excel \nConocimiento de Cotizaciones, Ordenes de compras, despacho, pedidos\n\nFUNCIONES\n\nApoyar al encargado de compras cotizaciones, pedidos y revisión de stock, suministro\nConocimiento en detalle de todas las existencias en bodega con una actualización diaria del Stock en Bodega, \nReales y que cumplan con los requisitos enviar Currículum y Certificado de Antecedentes con pretensiones de renta poniendo en el asunto  \"COMPRAS\"", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-encargado-de-compras-2970949"}, {"titulo": "GESTOR COMERCIAL CURSOS CAPACITACIÓN PARA EMPRESAS", "Tipo": "Full-time", "ID": "2970946", "Buscado": "OTEC Capacitación", "Fecha": "2022-10-02 12:16:36", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Base $ 300.000 Líquidos + Comisión...", "Duración": "plazo fijo / indefinido", "descripción": "OTEC busca Vendedor/a, con experiencia comprobada en el ámbito de los OTEC, conocimiento de la gestión de los OTIC y como opera SENCE.\n\nRequisitos Excluyentes:\n- Por lo menos 3 años de experiencia demostrable en venta de cursos de capacitación.\n- Conocimiento del sistema de Sence, OTIC y Franquicia tributaria para las empresas.\n- Cartera de clientes\n\nSe valora postulantes con experiencia y formación demostrable (puede ser con certificados de curso Sence) de Atención o servicio al cliente, Excel nivel intermedio.\n\nLa persona debe contar con habilidades que le permita abordar el trabajo bajo presión, que sea metódico/a, autónomo/a, ordenado/a y que cuente con la habilidad y habito de reportar informes y/o información precisa en los tiempos y plazo que se requiere.\n\nSi le parece una buena oportunidad para ud., le invitamos a postular, en caso contrario le deseamos logre encontrar prontamente un buen trabajo para ud.", "ref": "https://www.chiletrabajos.cl/trabajo/gestor-comercial-cursos-capacitacion-para-empresas-2970946"}, {"titulo": "Vendedor(a) Integral PT.20 Beauty.plus - Rancagua", "Tipo": "Full-time", "ID": "2970957", "Buscado": "Beauty.plus", "Fecha": "2022-10-02 15:51:31", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "descripción": "Importante empresa de Retail con más de 60 años en el mercado necesita: Vendedor (a) Integral PT.20, para su cadena de locales ubicada en Rancagua, en los que comercializamos complementos y accesorios de moda femenina. \n\nBuscamos personas apasionadas por el mundo de la moda y que sean capaces de transmitir a nuestros clientes esa pasión y llevarlos a vivir una experiencia única en nuestras tiendas.\n\nEsta oferta se encuentra abierta para que puedan postular personas con discapacidad o bajo el marco de la Ley 21.015. \n\nSi estás interesado(a), postula acá y nos pondremos en contacto contigo a la brevedad:\n\nhttps://jobs.genoma.work/comcait/ba929549-865d-4657-a6d3-6b127de16949\n\n¡Te invitamos a ser parte de esta gran familia y asumir este desafío!", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-integral-pt20-beautyplus-rancagua-2970957"}, {"titulo": "Agentes Seguros Vida y APV", "Tipo": "Full-time", "ID": "2968789", "Buscado": "TecnoEmpleos", "Fecha": "2022-10-02 04:15:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.500.000 líquidos", "Duración": "Indefinido", "descripción": "Importante Compañía de Seguros ubicada en la comuna de Las Condes (a pasos de estación metro Manquehue),\nBusca agentes de Seguros de Vida y APV \n\nRequisitos:\n•\tDeseable edad entre 32  y 47 años\n•\tExperiencia en Ventas Intangibles, Seguros,  APV,  Isapres,  bancos, AFP\n•\tManejo de excel e internet.\n•\tTener Cartera de Clientes o red de contactos o entorno de a lo menos 200 contactos ABC1\n•\tDeseable Estudios Superiores\n•\tSólo Chilenos\n•       Vivir sector Oriente\n•\tDeseable Movilización Propia\n\nSe ofrece:\n•\tSueldo Base\n•\tComisiones sin tope\n•\tInducción, Beneficios, premios, incentivos, Cursos.\n•\tRenta promedio líquido mensual aprox  desde $1.500.000\n•\tTodas gestiones digitales y online\n•\tHorario  libre y flexible, excepto para eventuales reuniones de Supervisión, avisadas con anticipación.\n•\tOficina equipada para trabajar a entera disposición\n•\tContrato Indefinido ( 60 - 60 Indefinido)\n•\tMuchas posibilidades de crecimiento\n•\tUna vez pasado a Contrato Indefinido, se entrega Cheque Restaurant", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/agentes-seguros-vida-y-apv-2968789"}, {"titulo": "SALVAVIDAS -FULL TIME- MACHALÍ", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2970940", "Buscado": "Xinerlink - Unidad Hotelería", "Fecha": "2022-10-02 11:48:42", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "Fijo discontinuo", "descripción": "Xinerlink empresa líder en contratación personal, busca incorporar nuevos talentos para sus diferentes clientes.\n\n¿Qué te ofrecemos?\n\n* Renta líquida mensual $ 577.000.\n* Acercamiento desde Rancagua.\n* Uniforme.\n* Horario de trabajo lunes a viernes 9:00 h a 19:00 h / 9:30 h a 19:30 h.\n\nPostula ahora y únete a Xinerlink.\n\nRequisitos mínimos:\n\n- Profesor de educación física o contar con curso de salvataje.", "ref": "https://www.chiletrabajos.cl/trabajo/salvavidas-full-time-machali-2970940"}, {"titulo": "Planchero - FullTime - Talcahuano", "Tipo": "Full-time", "ID": "2970963", "Buscado": "Marbella Talcahuano", "Fecha": "2022-10-02 17:28:41", "Ubicación": "Concepción", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo por 3 meses, luego indefinido", "descripción": "Empresa dedicada al rubro gastronómico ubicada en San Martín 158, Talcahuano , se encuentra en la búsqueda de personal para cocina. \n\nRequisitos\n• Experiencia en locales de comida rápida.\n• Disponibilidad para trabajar de Lunes a Sábado.\n• Disponibilidad para trabajar en turnos rotativos (mañana-intermedio.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/planchero-fulltime-talcahuano-2970963"}, {"titulo": "Técnico en Enfermería en Diálisis para Coronel", "Tipo": "Full-time", "ID": "2938444", "Buscado": "M&G EXPERT", "Fecha": "2022-10-02 06:32:24", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Salario": "570000", "descripción": "Nuestro cliente importante empresa de área Salud de Coronel requiere contratar Técnico en Enfermería en Diálisis para Coronel.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nMantener los insumos de la sección.\nApoyo con administración de medicamentos.\nAsistencia a pacientes de diálisis \n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional con título profesional de Técnicos en Enfermería de Nivel Superior (TENS)\nMínimo 1 a 2 años de experiencia en cargo similar demostrable.\nCon Registro en Superintendencia de Salud (SIS)\nCon disponibilidad para trabajar de Lunes a Sabado en Turno Mañana desde 7:00 a 15:00, Turno Tarde desde las 14:30 a 22:00 y Turno Intermedio 10:00 a 18:30.\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-en-dialisis-para-coronel-2938444"}, {"titulo": "Administrador de Contrato de Seguridad", "Tipo": "Full-time", "ID": "2970966", "Buscado": "Alianza Seguridad", "Fecha": "2022-10-02 17:37:56", "Ubicación": "Santiago", "Categoría": "Seguridad", "descripción": "Alianza Seguridad, empresa líder en el mercado de la Seguridad a nivel nacional requiere para su equipo de región Metropolitana a Administrador de Contrato  con experiencia comprobable en el rubro, el que debe cumplir las siguientes funciones:\n- Reuniones periódicas con Clientes y fidelización\n- Realizar KPI de gestión \n- Realizar Planificación con equipo a cargo\n- Cumplimiento de coberturas  \n- Supervisión de cumplimiento de funciones \n- Capacidad de gestión y monitoreo\n\nRequisitos: \n- Estudios en RRHH, Administración de empresas, Seguridad privada y/o afines\n- Al menos 5 años de experiencia en cargo similar\n- Manejo de Office nivel medio-alto \n- Licencia de conducir clase B \n- Conocimientos en Leyes Laborales \n- Curso de Jefe de Seguridad.\n- Excelente capacidad de atención y servicio al cliente.\n\nIndicar pretensiones de sueldo \n\nSi cumples con los requisitos, te apasiona la Seguridad privada y tienes ganas de integrarte a un equipo dinámico y a la vanguardia en el área de seguridad ¡Te esperamos! ¡Postula con nosotros!", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-contrato-de-seguridad-2970966"}, {"titulo": "Auxiliar lavavajilla 6x1 - Maipú", "Tipo": "Full-time", "ID": "2970954", "Buscado": "Importante empresa", "Fecha": "2022-10-02 13:43:22", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Destacada multinacional de servicios se encuentra en búsqueda de auxiliares de lavavajillas modalidad de turnos 6x1 rotativo mañana - tarde (07:00 a 16:45 y 12:15 a 22:00), que puedan desempeñar sus funciones en importante casino en hospital de la comuna de Maipú. Buscamos a los mejores talentos para incorporarse a nuestra compañía, independiente del género, orientación sexual, situación de discapacidad, nacionalidad, edad cultura y orígenes. Nos declaramos una empresa diversa, equitativa e inclusiva", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-lavavajilla-6x1-maipu-2970954"}, {"titulo": "Técnico Eléctrico. San Bernardo", "Tipo": "Full-time", "ID": "2970929", "Buscado": "Laborum Selecta", "Fecha": "2022-10-02 01:06:29", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "Indefinido", "descripción": "Actualmente  empresa dedicada al suministro de productos eléctricos, automatización y control, comunicación de datos, mantenimiento en general, reparación y operación de equipos eléctricos. se encuentra en la búsqueda de un Técnico Eléctrico para cumplir con la siguiente función:\n\nInterpretar planos y encargado de realizar los trabajos Eléctricos y montaje tanto en planta como en terreno.\n\nFabrica e instala barras de cobre y dispositivos rígidos de alimentación eléctrica\n\n• Ajustar, reparar y mantener en buen estado aparatos y equipo eléctrico.\n\n• Realizar cortes, calado y perforaciones de diferentes materiales.\n\n• Conocimiento y uso de Instrumentos y dispositivos electrónicos que forman parte del equipamiento y ayudan la integración de estos.\n\n• Usa software y programas de apoyo para la fabricación de tableros eléctricos.\n\n• Instalación de barra perimetral cobre, barra Instrumentación.\n\n• Trabajo, Instalación de Conduit porta conductores, unión (estaño) cables fuerza y control.\n\n• Instalación de Escalerilla, bandeja porta conductores, PAD GRAUND, unión isotérmica.\n\n• Montaje de equipos, canalización cableado y conexión, comunicación, control, fuerza baja y media tensión.\n\nRequisitos\nTécnico Eléctrico, Nivel Superior\n2 años de experiencia como técnico eléctrico\nConocimiento sobre la realización de mediciones\nConocimiento sobre mantenciones y reparaciones de equipos eléctricos\nConocimiento sobre interpretación de planos\n\nBeneficios\nEstabilidad Laboral\nColación\nDisponibilidad para trabajar en San Bernardo", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-san-bernardo-2970929"}, {"titulo": "Supervisor Seguridad Terreno Turno Dia", "Email": "iureta.selecta@gmail.com", "ID": "2938854", "Buscado": "Alianza Seguridad", "Fecha": "2022-10-02 17:30:06", "Ubicación": "Santiago", "Categoría": "Seguridad", "descripción": "Alianza Seguridad, empresa líder en el rubro de la Seguridad Privada, se encuentra en la búsqueda de los mejores Supervisores de Terreno para la región Metropolitana que deseen integrarse a un gran equipo de trabajo, a la vanguardia en tecnología y con gran compromiso con nuestros clientes. \n\nFunciones:\n- Planificación de los servicios \n- Completar cobertura de las instalaciones.\n- Supervisión a nuestros Guardias \n- Realizar Inducción de las funciones que realizan los guardias \n- Excelente capacidad de atención y servicio al cliente. \n\n\nRequisitos:\nNivel educacional Técnico o Universitario \nExcel usuario\nIndispensable Licencia de Conducir\nCurso de Supervisor (condición excluyente)\n\nRenta de $650.000 líquido, mas bono en base a cumplimiento de gestión\nTurno 4x4   07:00 a 19:00", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-seguridad-terreno-turno-dia-2938854"}, {"titulo": "Informático para cargo Analista de Redes y Comunicaciones", "Tipo": "Full-time", "ID": "2959521", "Buscado": "TecnoEmpleos", "Fecha": "2022-10-02 07:15:29", "Ubicación": "San Bernardo", "Categoría": "Informática / Telecomunicaciones", "Salario": "800.000", "Duración": "Indefinido", "descripción": "Se ofrece Cargo Analista de Redes y Comunicaciones, para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos\n•\tDesde 21 años \n•\tTítulo Informático\n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tAntecedentes Personales y Comerciales Intachables\n•\tExperiencia de a lo menos 1 año en el cargo\n\nDescripción general del cargo:\n· Es responsable de las actividades de monitoreo permanente y gestión y solución de alertas de redes y comunicaciones:\n- Tomar las acciones inmediatas que correspondan en relación a las alertas y vulnerabilidades que se detecten o\nreporten en relación a los servicios de redes y comunicaciones.\n- Configurar y mantener la plataforma de Firewalls y Switch (Fortigate y Cisco)\n- Atender y analizar las vulnerabilidades detectadas en los procesos de Ethical Hacking que se ejecuten, así como\nproponer y ejecutar las correcciones definitivas solucionarlas.\n· Es responsable de las Redes y Comunicaciones de la Empresa\n- Monitorear el funcionamiento de las redes de la empresa (LAN, WAN).\n- Maximizar el rendimiento de las redes LAN y WAN.\n- Mantener la continuidad de la operación de los servicios de redes y comunicaciones, siempre bajo la premisa de\nla seguridad y la integridad de la infraestructura.\n- Asegurar que los dispositivos de comunicaciones permanecen actualizados, y correctamente configurados, de\nacuerdo a las directrices de la Gerencia de TI y de TI Corporativo cuando corresponda.\n- Gestionar y coordinar, en caso de que existan, a los proveedores externos que tengan relación con servicios de\nredes y comunicaciones.\n- Configurar los diferentes equipos, herramientas y dispositivos de redes y comunicaciones.\n· Participa en las actividades de Recuperación y Continuidad de TI (pruebas, ejercicios, capacitaciones, etc.)\n\nConocimientos Generales\n· Redes y Comunicaciones (LAN, WAN)\n· Segmentación de redes.\n· Administración de dispositivos de comunicaciones (Firewall, Switches, Hubs, Routers, gateways, etc).\n· Enlaces de comunicaciones (MPLS).\n· Conocimientos de cableado de redes.\nConocimientos específicos\n· Amplios conocimientos y experiencia en herramientas y productos Fortinet que le permita desenvolverse\nplenamente en la configuración, administración y monitoreo de dichas herramientas.\n· Microsoft Office.\n· Deseable Idioma Ingles (básico a Intermedio)\nAptitudes generales\n· Gestión de Proveedores.\n· Capacidad de análisis y resolución de problemas.\n· Disposición de servicio.\n· Planificación y orden.\n· Proactividad\n\nSe ofrece Renta líquida  Mensual de  $800.000\nTrabajo presencial en San Bernardo", "ref": "https://www.chiletrabajos.cl/trabajo/informatico-para-cargo-analista-de-redes-y-comunicaciones-2959521"}, {"titulo": "Administrativo de Garantías para Los Ángeles", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2882070", "Buscado": "M&G EXPERT", "Fecha": "2022-10-02 04:32:11", "Ubicación": "Los Ángeles", "Categoría": "Administración", "descripción": "Nuestro cliente importante empresa industrial de Los Ángeles requiere contratar Administrativo de Garantías para Los Ángeles\n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nRealizar el reclamo de garantía, en función de las llamadas de garantía que se cierran. \nAtender a los requerimientos técnicos, generados en el departamento de post venta.\nEnviar información técnica, de acuerdo a los respectivos reclamos de garantía.\nEnviar información contable, relacionada con los resultados de reclamos por garantía. \nRecepcionar alertas, desde plataforma telematics y distribuir a las distintas sucursales y clientes. \nElaborar registro de información sobre costos y máquinas.\nCanalizar información de maquinarias, a la unidad que corresponda.\nValidar información contable y registro de su trabajo en SAP, de cada uno de los reclamos por garantías.\nApoyar en la traducción de textos para personal de post venta.\n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional Técnico Mecánico, Técnico Nivel Superior o Ingeniería en maquinaria y vehículos automotrices\nCon experiencia demostrable mínima de 2 año en el cargo similar \nCon Inglés Avanzado.\nManejo de sistema SAP\nExcel nivel intermedio.\n\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-garantias-para-los-angeles-2882070"}, {"titulo": "CHOFER CAMA BAJA", "Tipo": "Full-time", "ID": "2970960", "Buscado": "TRANSPORTES Y GRUAS VECCHIOLA", "Fecha": "2022-10-02 16:32:28", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "POR DEFINIR", "Duración": "indefinido", "descripción": "SE NECESITA OPERADOR CAMA BAJA CON EXPERIENCIA EN FAENA (TURNOS).", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-cama-baja-2970960"}, {"titulo": "CONTADOR AUDITOR hospicio", "Tipo": "Full-time", "ID": "2970956", "Buscado": "TRASPORTES IMPERIAL", "Fecha": "2022-10-02 15:48:59", "Ubicación": "Iquique", "Categoría": "Administración", "Salario": "por definir", "Duración": "INDEFINIDO", "descripción": "TRANSPORTES IMPERIAL (HOLDING)\nSOLICTA CONTADOR AUDITOR\n* CENTRALIZACION DE CUENTAS\n* ANALISIS  LIBRO DE RENUMERACIONES\n* PRE-BALANACE Y BALANCE ANUAL\n* IMPUESTOS MENSUALES\n* ANALISIS Y CENTRALIZACION DE RENTA\n\nMANEJO DE SISTEMA ERP (DEFONTANA)\n\nEXPERIENCIA MINIMA 3 AÑOS\nC.V\nCERTIFICADO DE TITULO", "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-hospicio-2970956"}, {"titulo": "Ejecutivos televentas para UC Christus 30 hrs", "Tipo": "Full-time", "ID": "2970958", "Buscado": "CONECTADOS CHILE", "Fecha": "2022-10-02 16:22:33", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Call Center con importante competitividad en el mercado busca los mejores Ejecutivos(as) de televentas para integrarse a equipo estable de ventas telefónicas de un convenio de salud de la red UC Christus.\n\nRequisitos:\n- Ser mayor de 26 años\n- Enseñanza media completa.\n- Mínimo 6 meses de experiencia en ventas telefónicas (call center). EXCLUYENTE\n- Mínimo 6 meses de experiencia en teletrabajo. EXCLUYENTE\n\nHabilidades y competencias:\n-Orientación al cumplimiento de metas\n-Responsabilidad y puntualidad\n-Buena dicción y fluidez\n\nHorario:\n-Lunes a viernes jornada de 30 horas semanales.\n\nRenta:\nSueldo base + gratificación + comisiones por ventas (sin topes) + bonos variables por cumplimiento de objetivos + semana corrida.\n\nBeneficios:\n-Capacitación pagada\n-Grato ambiente laboral\n-Caja de compensación\n-Mutual de seguridad\n-Bono de internet\n-Modalidad teletrabajo (primer mes de inducción presencial)", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-televentas-para-uc-christus-30-hrs-2970958"}, {"titulo": "Ejecutivo Comercial plataformas de RRHH", "Tipo": "Part-time", "ID": "2970968", "Buscado": "Alianza Seguridad", "Fecha": "2022-10-02 17:42:57", "Ubicación": "Santiago", "Categoría": "Seguridad", "descripción": "Empresa de Seguridad líder en el mercado, busca a profesional del área comercial para formar parte de su equipo de ventas y potenciar el crecimiento de ventas. Horario de trabajo Lunes a Viernes de 9:00 a 19:00 horas. Experiencia en ventas de plataformas de  RRHH, en ventas de Seguridad Tecnológica \nFunciones \n- Entregar mensualmente o cuando sea requerido por gerencia, plan de trabajo, estrategias, avances, proyectos, informes, entre otros.\n- Gestionar posibles negocios.\n- Realizar presentaciones y programar reuniones con el objetivo de comercializar.\n- Administrar eficiente y eficazmente, los recursos entregados, sean estos materiales, económicos, personales o intelectuales.\nConocimientos \n- Manejo de CRM\n- Manejo de plataformas \n- Excel nivel medio-avanzado\nIndicar pretensiones de Sueldo.¡¡¡", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-plataformas-de-rrhh-2970968"}, {"titulo": "SUPERVISOR DE RUTA", "Tipo": "Full-time", "ID": "2970955", "Buscado": "IMPORTANTE EMPRESA", "Fecha": "2022-10-02 13:44:52", "Ubicación": "San Fernando", "Categoría": "Otros", "Duración": "Plazo", "descripción": "Supervisor \nHombre o Mujer.\nDebe ser de la zona de San Fernando, Teno o  Chimbarongo\n\nLUGAR DE TRABAJO: Lugar de trabajo (Peajes Laterales desde Pelequen a Chimbarongo)\n\nSe Ofrece:\n- Renta acorde al mercado.\n- Estabilidad Laboral.\n- Contrato de trabajo.\nRequisitos\n- Licencia de Conducir B.\n- Enseñanza media completa.\n- Responsabilidad y puntualidad.\n- Personas que vivan en la Zona de Teno,  San Fernando y Chimbarongo", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ruta-2970955"}, {"titulo": "COPERO", "Tipo": "Full-time", "ID": "2937569", "Buscado": "RESTAURANTE MACHU PICCHU", "Fecha": "2022-10-02 04:05:50", "Ubicación": "La Serena", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "0000", "Duración": "PLAZO FIJO", "descripción": "Se necesita COPERO para trabajar en restaurante.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/copero-2937569"}, {"titulo": "Cajero Peajista", "Tipo": "Full-time", "ID": "2970950", "Buscado": "IMPORTANTE EMPRESA", "Fecha": "2022-10-02 13:35:44", "Ubicación": "Curicó", "Categoría": "Otros", "Duración": "Plazo", "descripción": "Importante empresa se encuentra en la búsqueda de Cajeros Peajistas para incorporar a la brevedad a los mejores para su área de Atención a clientes.\n\nMODALIDAD DE TRABAJO: FULL TIME\n\nLUGAR DE TRABAJO: Peaje Laterales, TENO, LONTUE Y CURICO\n\nSe Ofrece:\n- Renta acorde al mercado.\n- Estabilidad Laboral.\n- Contrato de trabajo.\nRequisitos\n- Disponibilidad para realizar turnos rotativos.\n- Enseñanza media completa.\n- Responsabilidad y puntualidad.\n- Personas que vivan en la Zona de TENO, LONTUE Y CURICO", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/cajero-peajista-2970950"}, {"titulo": "Analista de Licitaciones", "Tipo": "Full-time", "ID": "2970952", "Buscado": "Inversiones SAI", "Fecha": "2022-10-02 13:43:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Pequeña empresa de distribución de de alimentos y aseo requiere Analista de Licitaciones, de manera presencial en para realizar el proceso de postulación a través de Mercado Publico. \n\nIndispensable: \nExperiencia en los portales ChileCompra, Mercado Público, Chile Proveedores .\n\nDeseable\nResidencia en la comuna de Quilicura o alrededores \nConocimiento en  Licitalab\nPlataformas de privadas de Licitaciones\n\nSe ofrece contrato indefinido,\n 1.- Sueldo base + BONOS POR CUMPLIMIENTO DE METAS\n 2.- Comisión sobre ventas sobre el promedio\n 3.- Otros bonos\n\nSOLO Interesados QUE CUMPLAN CON LA EXPERIENCIA  enviar CV al correo rrhh@invsai.cl poniendo en el asunto \"ANALISTA DE LICITACIONES\"", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-licitaciones-2970952"}, {"titulo": "Auxiliar de Farmacia Part Time", "Tipo": "Part-time", "ID": "2970927", "Buscado": "Farmacia Farmahogar Ltda", "Fecha": "2022-10-02 00:29:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "300.000", "Duración": "Indefinido", "descripción": "Se solicita Auxiliar Part time para farmacia ubicada en Argomedo 439, Santiago.\n\nSe ofrece contrato de trabajo (importante tener Rut y carnet de auxiliar).\n\nLos horarios semanales y rotativos hasta completar las 4 semanas del mes serían los siguientes:\n\nSemana 1\nLunes a viernes 18:30 21:30\nSábados 14:00 a 21:30\nDomingos 10:00 a 19:00\n\nSemana 2\nLunes a viernes 18:00 21:30\nSábado libre\nDomingo libre\n\nSueldo base líquido 300.000", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-part-time-2970927"}, {"titulo": "Asistente administrativa  Nociones contables Santiago", "Email": "farmahogarchile@gmail.com", "ID": "2970961", "Buscado": "B&B Consultores", "Fecha": "2022-10-02 16:41:28", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "500.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Asistente Administrativa  Contable Stgo Centro\nSe necesita:\n\nDama chilena o extranjera( con rut vigente) de 22 a 35 años\n\nExperiencia en :\nFacturación, control , elaboración de informes, elaboración de planillas, manejo de tramites administrativos, depósitos, etc\nManejo de erp ( ideal softland y dominio de excell nivel medio)\nManejo de conciliaciones bancarias \ndisposición , buen trato y relaciones interpersonales\nideal residente de la comuna o cercanas\n\nSe Ofrece :\n- Contrato directo,  a plazo fijo después indefinido\n- Renta Inicial $ 500,000 al tercer mes Segun desempeño, se incrementara a $ 550.000\n- horario de trabajo ,lunes a viernes de 8:30 a 18:00 Hrs\n\nInteresadas enviar CV a postulacionbarbar@gmail.com  o wassap  +56940962251", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-nociones-contables-santiago-2970961"}, {"titulo": "EJECUTIVOS PARA CONVENIO DE SALUD UC CHRISTUS 45 hrs", "Email": "postulacionbarbar@gmail.com", "ID": "2970959", "Buscado": "CONECTADOS CHILE", "Fecha": "2022-10-02 16:23:55", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Call Center con importante competitividad en el mercado busca los mejores Ejecutivos(as) de televentas para integrarse a equipo estable de ventas telefónicas de un convenio de salud de la red UC Christus.\n\nRequisitos:\n- Ser mayor de 26 años\n- Enseñanza media completa.\n- Mínimo 6 meses de experiencia en ventas telefónicas (call center). EXCLUYENTE\n- Mínimo 6 meses de experiencia en teletrabajo. EXCLUYENTE\n\nHabilidades y competencias:\n-Orientación al cumplimiento de metas\n-Responsabilidad y puntualidad\n-Buena dicción y fluidez\n\nHorario:\n-Lunes a viernes jornada de 45 horas semanales.\n\nRenta:\nSueldo base + gratificación + comisiones por ventas (sin topes) + bonos variables por cumplimiento de objetivos + semana corrida.\n\nBeneficios:\n-Capacitación pagada\n-Grato ambiente laboral\n-Caja de compensación\n-Mutual de seguridad\n-Bono de internet\n-Modalidad teletrabajo (primer mes de inducción presencial)", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-para-convenio-de-salud-uc-christus-45-hrs-2970959"}, {"titulo": "Maestro pastelero", "Tipo": "Full-time", "ID": "2970913", "Buscado": "Pasteleria Dulce Valentina", "Fecha": "2022-10-02 14:55:00", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Salario": "730.000", "Duración": "indefinido", "descripción": "Maestro pastelero con experiencia para realizar labores de organización, elaboración y supervisión en pastelería tradicional y sin azúcar.\nPersona responsable de planificar y ejecutar las elaboraciones de pastelería, preparación, aplicación de rellenos y decoración.\nContrato inicial de 3 meses sujeto a evaluación para continuar a indefinido, además de bonos por producción.\nHorario de trabajo lunes a sabado de 9:00 a 18:00 hrs. (1 hora de colación) con día y 1/2 libre al mes.\nPersona responsable, proactiva, puntual y que sepa trabajar en equipo.\nCon un mínimo de 2 años de experiencia comprobable en pastelerías.", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-pastelero-2970913"}, {"titulo": "Asistente técnico", "Email": "m.jerezvaldivia@hotmail.com", "ID": "2970948", "Buscado": "VirtusLaboral", "Fecha": "2022-10-02 12:27:39", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Importante multinacional necesita incorporar un asesor(a) técnico para apoyar al área de servicio técnico.\n\nPrincipales funciones / objetivos\n\na) Control de calidad e inspección técnica.\n\nb) Gestionar administrativamente las garantías o reparaciones de los productos solicitados por los clientes.\n\nc) Elaboración de informes de los productos que se encuentra en proceso de garantía.\n\nd) Gestionar las reparaciones con las empresas de apoyo y con el área logística.\n\nCondiciones\n\na) Horario: 9:00 hrs a 18:00hrs (40 horas semanales)\n\nb) Lunes a viernes.\n\nc) * Enviar pretensiones de renta.\n\nRequisitos\n\na) Experiencias al menos de 3 años realizando funciones similares.\n\nb) Título Técnico o profesional de carrera a fin.\n\nc) Conocimientos de SAP / ERP - EXCEL INTERMEDIO", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-tecnico-2970948"}, {"titulo": "Recepcionista/Front Desk  HOTEL", "Tipo": "Full-time", "ID": "2905398", "Buscado": "La Quinta by Wyndham Santiago", "Fecha": "2022-10-02 11:51:35", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "650.000 liquidos", "Duración": "Plazo Indefinido", "descripción": "Exigencia principal para postular es tener buenos conocimientos en PMS OPERA, haber trabajado en cargo similar, experiencia minima 3 años en Hoteles, hablar ingles,  tener la capacidad de asumir responsabilidades, control de caja, revisar las llegadas y salidas, tarifas, facturacion, se desempeñara en turnos rotativos,  mañana, tarde y noche, se trabaja 6x1\nSe solicitaran referencias en caso de ser seleccionado\nExtranjeros abstenerse de aplicar si no tiene residencia definitiva", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-front-desk-hotel-2905398"}, {"titulo": "Ayudantes de Cocina Avanzados", "Tipo": "Full-time", "ID": "2970939", "Buscado": "Restaurant Tip y Tap Pque", "Fecha": "2022-10-02 11:43:41", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "a convenir", "Duración": "Indefinido", "descripción": "buen ambiente y estabilidad laboral.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-cocina-avanzados-2970939"}, {"titulo": "Técnico en Enfermería en Diálisis para Concepcion", "Email": "adolfof@tipyatp.cl", "ID": "2938434", "Buscado": "M&G EXPERT", "Fecha": "2022-10-02 10:33:59", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Salario": "570000", "descripción": "Nuestro cliente importante empresa de área Salud de Concepción requiere contratar Técnico en Enfermería en Diálisis para Concepción.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nMantener los insumos de la sección.\nApoyo con administración de medicamentos.\nAsistencia a pacientes de diálisis \n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional con título profesional de Técnicos en Enfermería de Nivel Superior (TENS)\nMínimo 1 a 2 años de experiencia en cargo similar demostrable.\nCon Registro en Superintendencia de Salud (SIS)\nCon disponibilidad para trabajar de Lunes a Sabado en Turno Mañana desde 7:00 a 15:00, Turno Tarde desde las 14:30 a 22:00 y Turno Intermedio 10:00 a 18:30.\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-en-dialisis-para-concepcion-2938434"}, {"titulo": "Psicóloga clínica atención infanto Juvenil", "Tipo": "Full-time", "ID": "2945775", "Buscado": "Centro Orgánico de Salud", "Fecha": "2022-10-02 12:13:08", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "Sueldo Base + porcentaje agenda", "Duración": "Plazo fijo/indefinido", "descripción": "Centro Orgánico Salud, busca Psicóloga/o Clínica/o infantojuvenil, para sumar a nuestro equipo de profesionales.\n\nPrincipales funciones del puesto:\n\n·         Realizar Psicoterapia y evaluación a pacientes del Centro Orgánico de Salud y derivados, principalmente de instituciones educacionales con las que se sostengan convenios.\n·         Mantener comunicación fluida entre los estamentos participantes de los convenios y otros profesionales del ámbito de la salud respecto a los avances de los estudiantes atendidos (elaboración de informes, sugerencias de estrategias de trabajo, entre otros). \n·         Formar parte del equipo multidisciplinario de salud.\n\nRequisitos: \n·        Disponibilidad para trabajar en modalidad presencial. \n·        Experiencia en atención clínica. Deseable experiencia en trabajo con familias en situación de vulnerabilidad social.\n\nSe ofrece: \n·        Jornada laboral compuesta por horas de disposición del centro, asociadas a una remuneración base de hasta 500.000 pesos líquido por 30 horas semanales y horas de atención particular con porcentaje para el profesional.\n.        Distribución de agenda a acordar según disponibilidad del psicólogo/a y necesidades del centro médico. \n·        Contrato a honorarios por prestación de servicios.", "ref": "https://www.chiletrabajos.cl/trabajo/psicologa-clinica-atencion-infanto-juvenil-2945775"}, {"titulo": "Pandero - Marbella Talcahuano - Full Time", "Tipo": "Part-time & Full-time", "ID": "2970964", "Buscado": "Marbella", "Fecha": "2022-10-02 17:30:45", "Ubicación": "Concepción", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo por 3 meses, luego indefinido", "descripción": "Empresa dedicada al rubro gastronómico ubicada en Talcahuano está en busqueda de pandero/a.\n\nRequisitos\n• Experiencia en panadería\n• Disponibilidad para trabajar de Lunes a Sábado.\n• Disponibilidad para trabajar en turno de mañana", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/pandero-marbella-talcahuano-full-time-2970964"}, {"titulo": "SALVAVIDAS - PART TIME- MACHALÍ", "Tipo": "Full-time", "ID": "2970941", "Buscado": "Xinerlink - Unidad Hotelería", "Fecha": "2022-10-02 11:52:14", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "Fijo discontinuo", "descripción": "Xinerlink empresa líder en contratación personal, busca incorporar nuevos talentos para sus diferentes clientes.\n\n¿Qué te ofrecemos?\n\n* Renta líquida diaria $40.000.\n* Acercamiento desde Rancagua.\n* Uniforme.\n* Horario de trabajo sábado, domingo y festivo 9:00 h a 19:00 h / 9:30 h a 19:30 h.\n\nPostula ahora y únete a Xinerlink.\n\nRequisitos mínimos:\n\n- Profesor de educación física o contar con curso de salvataje.", "ref": "https://www.chiletrabajos.cl/trabajo/salvavidas-part-time-machali-2970941"}, {"titulo": "Técnico Prevención de Riesgos (Relator Cursos Seguridad y Salud en el Trabajo)", "Tipo": "Full-time", "ID": "2970942", "Buscado": "OTEC Capacitación", "Fecha": "2022-10-02 11:52:48", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "plazo fijo / indefinido", "descripción": "OTEC (ORGANISMO TÉCNICO DE CAPACITACIÓN) necesita incorporar a su equipo de facilitadores, TÉCNICO EN PREVENCIÓN DE RIESGOS para desempeñarse principalmente en labores de CAPACITACIÓN y GESTIÓN DOCUMENTAL DE CURSOS QUE IMPARTE. \n\n. Con disponibilidad para trasladarse a otras comunas o ciudades donde se realizan los cursos de capacitación.\n. Horario de trabajo de 9 a 18 hrs, lunes a viernes.\n\nLa persona debe contar con habilidades que le permita abordar el trabajo bajo presión, que sea metódico/a, autónomo/a, ordenado/a y que cuente con la habilidad y habito de reportar informes y/o información precisa en los tiempos y plazo que se requiere.\n\nPERFIL DEL POSTULANTE:\n. PUNTUALIDAD. \n. ORDEN y ORGANIZACIÓN; para llevar archivadores con documentación al día.\n. RESPONSABLE; para desarrollar los trabajos en los tiempos estipulados\n. COMPROMISO: para trabajar en equipo para el desarrollo de las metas\n. PROACTIVIDAD; para plantear alternativas o soluciones ante los inconvenientes que se van presentando\n. Experiencia laboral de 3 años\n\nDESEABLE:\n. EXPERIENCIA como RELATOR de cursos en OTEC\n. FORMACIÓN formal certificado (Diplomado o curso) en docencia, como facilitador o relator de cursos de capacitación.\n\nSi le parece una buena oportunidad laboral para ud., le invitamos a postular, en caso contrario le deseamos logre encontrar prontamente un buen trabajo para ud.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-prevencion-de-riesgos-relator-cursos-seguridad-y-salud-en-el-trabajo-2970942"}, {"titulo": "Analista QA", "Tipo": "Full-time", "ID": "2961972", "Buscado": "TecnoEmpleos", "Fecha": "2022-10-02 05:12:50", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.100.000", "Duración": "Indefinido", "descripción": "Importante Empresa de Servicios Tecnológicos ubicada en Providencia\nBusca Analista Programador para el cargo QA y Operaciones\n\nRequisitos\n•\tAnalista Programador Titulado\n•\t4 años de experiencia en desarrollo y/o Testeo de aplicaciones\n\nObjetivos del cargo\n•\tDiseño y creación de herramientas de Software que permitan probar las funcionalidades y certificar la calidad de los productos generadas por el área de desarrollo de la empresa.\n•\tPreparación de ambientes para verificación de los productos desarrollados\n•\tGeneración de procesos que permitan probar rápida y confiablemente las plataformas desarrolladas por la \n        empresa (automatización)\n•\tAlta interacción con áreas de Desarrollo, Diseño y Comercial de la empresa\n•\tResponsable de la certificación y puesta en producción de nuevos servicios y/o plataformas de software.\nTareas del cargo\n•\tDesarrollo de software (PHP, Scripts, JAVA, Bash) orientados a validar y/o probar servicios/plataformas \n        desarrolladas por otras áreas de la empresa.\n•\tEstimación de esfuerzo y plazos de la etapa de pruebas e instalación\n•\tInteracción y reportes de errores hacia el área de desarrollo\n•\tComunicación con sus pares técnicos en la empresa\n•\tCreación, ejecución y documentación de plan de pruebas\n•\tCumplimiento de procedimientos establecidos para el área y en el cliente.\n•\tInstalación de servicios en ambientes de producción.\n•\tConfiguración de equipos entregas a nuevos recursos de la empresa (preinstalación de SO).\n•\tAportar en la documentacion del área, ya sean manuales de usuario, procedimientos, etc.\n\nRequisitos Técnicos:\n•\tConocimientos de diseño, desarrollo y mantencion de desarrollos de software\n•\tConocimiento de repositories de código fuente (svn, git)\n•\tConocimiento en sistemas de pruebas y automatización (openVas, Jmeter, SoapUi, Postman, etc).\nLenguajes de programación:\nPHP (medio) \nHTML (medio) \nJAVASCRIPT (medio) \nJAVA (medio)\nLenguajes de scripting como Perl / Bash / Python (medio)\n•\tConocimiento Base de datos:\n-\tMysql/Mariadb (nivel usuario, diseno estructura de tablas, etc...)\n•\tSistemas operativos\n-\tLinux (nivel usuario y administrador)\n•\tConocimientos de redes (networking)\n-\tRutas estáticas / dinámicas o VPN o Proxy o DHCP\n•\tConocimientos en virtualizacion (CITRIX, VMWare, etc).\n\nSe ofrece\n•\tRenta líquida $1.100.000\n•\tPosibilidad de Crecimiento \n•\t45 hrs semanales\n•\tHorario Híbrido\n•\tSeguro Complementario de Salud", "ref": "https://www.chiletrabajos.cl/trabajo/analista-qa-2961972"}, {"titulo": "Profesora de Lenguaje E.Media", "Tipo": "Full-time", "ID": "2970932", "Buscado": "Colegio Puente Alto", "Fecha": "2022-10-02 10:12:36", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "plazo fijo", "descripción": "Colegio Acrópolis requiere Profesor/a de Lenguaje en forma inmediata hasta febrero de 2023. El total de horas contratadas es de 44 horas cronológicas, contrato a plazo fijo. Se preferirá a los postulantes que tengan alta vocación docente, habilidades para trabajar con estudiantes con diferentes ritmos de aprendizaje y  ocuparse de la formación integral de cada uno de ellos.", "ref": "https://www.chiletrabajos.cl/trabajo/profesora-de-lenguaje-emedia-2970932"}, {"titulo": "CONTADOR AUDITOR para Coronel", "Email": "curriculum@colegioacropolis.net", "ID": "2717601", "Buscado": "M&G EXPERT", "Fecha": "2022-10-02 09:32:43", "Ubicación": "Concepción", "Categoría": "Economía / Contabilidad", "Salario": "700000", "descripción": "Nuestro cliente importante empresa industrial del sector Coronel (Parque Industrial Coronel) requiere contratar CONTADOR AUDITOR para el staff de profesionales.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nReporta a la Administración.\nPrincipalmente apoyar en actividades de créditos y cobranzas, análisis contables, cuentas corrientes, revisión de operaciones mercantiles diarias, manejo en toma de inventarios, apoyar el proceso de compras, preparar documentación requerida por las distintas instituciones fiscalizadoras y otros.\nNuestra Búsqueda se centra en un Contador Auditor con conocimiento en IFRS, ingles medio, con experiencia en análisis de cuentas corrientes, cobranza, facturación etc. \nREQUISITOS:\n\nNuestra búsqueda se centra en un profesional de carrera CONTADOR AUDITOR.\nExperiencia mínima 2 años en cargo similar \nManejo PC Nivel Avanzado, conocimiento y/o experiencia en sistema SAP modulo MM\nContar con conocimientos contables\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-para-coronel-2717601"}, {"titulo": "Barista fin de semana", "Tipo": "Full-time", "ID": "2970928", "Buscado": "Cafetería María Luisa (barrio", "Fecha": "2022-10-02 01:03:02", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "INDEFINIDO", "descripción": "Se necesita barista-garzón para sábado y domingo de 7:30-15:00 hrs.\nSector barrio Franklin \nSueldo más propinas", "ref": "https://www.chiletrabajos.cl/trabajo/barista-fin-de-semana-2970928"}, {"titulo": "Televentas Seguro Automotriz Modalidad Teletrabajo y Contrato Honorarios", "Tipo": "Full-time", "ID": "2960172", "Buscado": "TecnoEmpleos", "Fecha": "2022-10-02 10:12:18", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $500.000 Líquidos", "Duración": "Indefinido", "descripción": "Buscamos Ejecutivos Televentas para Teletrabajo de Ventas de Seguros de Autos modalidad  Contrato a Honorarios\n\nRequisitos\n•\tExperiencia en Televentas Seguro Automotriz \n•\tExperiencia en Compañías de Seguros en Ventas Seguros Autos\n•\tPoseer Internet\n•\tPoseer Computador o Notebook\n•\tPoseer Teléfono Celular con un buen plan\n•\tDisponibilidad para trabajar de Lunes a Viernes\nSe ofrece\n•\tTrabajar tranquilamente desde su hogar en cualquier ciudad de Chile\n•\tSe entrega Cartera de Prospectos\n•\tAtractivas Comisiones\n•\tContrato a Honorarios\n•\tTrabajo 100% online\n•\tRenta: Sólo Pago de comisiones a través de Boletas de honorarios por cada Seguro de Autos vendido\n•\tSin tope comisiones\n•\tRenta líquida aproximada desde $500.000 mensuales ya que las comisiones son sin tope", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/televentas-seguro-automotriz-modalidad-teletrabajo-y-contrato-honorarios-2960172"}, {"titulo": "TECNCO INSTALADOR/MANTENEDOR TEMUCO", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2970967", "Buscado": "Citymovil S.A", "Fecha": "2022-10-02 17:40:51", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Citymovil S.A está en busca de un técnico en TEMUCO para trabajos en terreno, para instalar y mantener sistemas de GPS, CCTV y otros en buses, microbuses, camiones y automóviles.\n\nRequisitos\n- Conocimiento de electrónica/electricidad\n- Experiencia en instalaciones de GPS y equipos en vehículos (deseable)\n- Licencia conducir clase b al día.\n- Vehículo propio\n- Documentación vigente\n- Computación nivel de usuario\n- Muy responsable, proactivo y con actitud al trabajo", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnco-instalador-mantenedor-temuco-2970967"}, {"titulo": "Ayudante de Pastelero", "Email": "jcalderon@citymovil.cl", "ID": "2970914", "Buscado": "Pasteleria Dulce Valentina", "Fecha": "2022-10-02 14:54:59", "Ubicación": "Rancagua", "Categoría": "Otros", "Salario": "490.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Ayudante de pastelero con experiencia para realizar labores de elaboración en pastelería tradicional y sin azúcar.\nPersona responsable de apoyar al maestro pastelero en labores de preparación, aplicación de rellenos y decoración.\nResponsable de la limpieza y orden en areas de trabajo.\nContrato inicial de 3 meses sujeto a evaluación para continuar a indefinido, además de bonos por producción.\nHorario de trabajo lunes a sabado de 9:00 a 18:00 hrs. (1 hora de colación) con día y 1/2 libre al mes\nPersona responsable, proactiva, puntual y que sepa trabajar en equipo.\nIdealmente con experiencia en pastelerías, pero no excluyente.", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-pastelero-2970914"}, {"titulo": "Mantenedor Frigorífico o Operador Frigorífico para San Pedro de la Paz", "Email": "m.jerezvaldivia@hotmail.com", "ID": "2903964", "Buscado": "M&G EXPERT", "Fecha": "2022-10-02 04:33:30", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa de San Pedro de la Paz requiere contratar Mantenedor Frigorífico o Operador Frigorífico para Mantención General de planta\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nInspeccionar la planta de Frio de Amoniaco\nRealizar revisión periódica de niveles como Aceita, Amoniaco etc.\nRealizar mediciones de paramentos eléctricos de diferentes componentes o instrumentos\nRealizar informes de mediciones de paramentos por cada turno\nRealizar limpieza de condensadores\nRealizar mantención preventiva y correctiva de válvulas Hansen y Danfoss\nRealizar mantención general de la planta de Frigorífico en general \nRealizar mantención general de generadores y apiladoras eléctricas\nREQUISITOS:\nNuestra búsqueda se centra en un profesional de carrera Técnico en Climatización o Refrigeración industrial o a fin \nExperiencia mínima 3 años en mantención industrial de sistemas de frio\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/mantenedor-frigorifico-o-operador-frigorifico-para-san-pedro-de-la-paz-2903964"}, {"titulo": "GERENTE DE FRANQUICIAS", "Tipo": "Full-time", "ID": "2970947", "Buscado": "Don Pan Chile", "Fecha": "2022-10-02 12:26:25", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Estamos en la búsqueda para nuestro equipo gerencial, a una persona motivada y con experiencia para el liderazgo del proyecto de crecimiento de nuestras franquicias. Si tienes más de 10 años de experiencia en el manejo de tiendas, cadenas de alimentos, esta es tu oportunidad. Te esperamos", "ref": "https://www.chiletrabajos.cl/trabajo/gerente-de-franquicias-2970947"}, {"titulo": "Ex Funcionario FF AA para Vigilante Privado sin cursos ni experiencia", "Tipo": "Full-time", "ID": "2970945", "Buscado": "TecnoEmpleos", "Fecha": "2022-10-02 12:13:29", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Salario": "desde $500.000 Líquidos", "Duración": "Indefinido", "descripción": "Cargo Vigilante Privado en ruta , para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos mínimos  para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tHABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado   (con al menos 6 meses de retiro) \n•\tAntecedentes Personales y Comerciales  Intachables\n•\tNo se necesita experiencia ni cursos realizados\n\nLa oferta es para Trabajar de Vigilante Privado Conductor  con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días hasta las 20 hrs y algunos domingos.\nRenta acorde a Mercado\nSueldo Base  400.000 + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/ex-funcionario-ff-aa-para-vigilante-privado-sin-cursos-ni-experiencia-2970945"}, {"titulo": "Ejecutivos Seguros Vida y APV", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2970944", "Buscado": "TecnoEmpleos", "Fecha": "2022-10-02 12:11:32", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.500.000 líquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Compañía de Seguros ubicada en la comuna de Las Condes (a pasos de estación metro Manquehue),\nBusca agentes de Seguros de Vida y APV \n\nRequisitos:\n•\tDeseable edad entre 32  y 47 años\n•\tExperiencia en Ventas Intangibles, Seguros,  APV,  Isapres,  bancos, AFP\n•\tManejo de excel e internet.\n•\tTener Cartera de Clientes o red de contactos o entorno de a lo menos 200 contactos ABC1\n•\tDeseable Estudios Superiores\n•\tSólo Chilenos\n•       Vivir sector Oriente\n•\tDeseable Movilización Propia\n\nSe ofrece:\n•\tSueldo Base\n•\tComisiones sin tope\n•\tInducción, Beneficios, premios, incentivos, Cursos.\n•\tRenta promedio líquido mensual aprox  desde $1.500.000\n•\tTodas gestiones digitales y online\n•\tHorario  libre y flexible, excepto para eventuales reuniones de Supervisión, avisadas con anticipación.\n•\tOficina equipada para trabajar a entera disposición\n•\tContrato Indefinido ( 60 - 60 Indefinido)\n•\tMuchas posibilidades de crecimiento\n•\tUna vez pasado a Contrato Indefinido, se entrega Cheque Restaurant", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-seguros-vida-y-apv-2970944"}, {"titulo": "Controlador  Asistencia de Call Center", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2965032", "Buscado": "Alianza Seguridad", "Fecha": "2022-10-02 14:27:55", "Ubicación": "Santiago", "Categoría": "Seguridad", "descripción": "Alianza Seguridad, empresa de Seguridad líder en el rubro, busca para su equipo de operaciones a profesionales con experiencia en plataformas de reporte y gestión del control de operaciones.\n\nFunciones \n-Manejo planillas Excel\n-Atención telefónica\n-Asistencia Guardias\n-Reportes y Planificación \n\nConocimientos: \n -En alguna plataforma de control de horario\n- Excel nivel medio \n\nHorario de trabajo: Turnos  4x4  de 7:00 a 19:00 horas\nRenta $550.000 líquidos", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/controlador-asistencia-de-call-center-2965032"}, {"titulo": "Ejecutiva o Secretaria Centro Medico en Concepcion", "Tipo": "Full-time", "ID": "1964755", "Buscado": "M&G EXPERT", "Fecha": "2022-10-02 08:33:50", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "descripción": "Nuestro cliente importante Centro Medico de Concepcion requiere contratar Secretaria Consulta Medica en Sucursal Concepcion.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nConocimiento en Venta  de Bono I-med: Códigos - exámenes de Laboratorio, Imagenologia, especialmente tener conocimiento en Ecografías\nAgendamiento de pacientes\n\nREQUISITOS:\nCon experiencia en cargos similares \nConocimiento en Venta  de Bono I-med \n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-secretaria-centro-medico-en-concepcion-1964755"}, {"titulo": "Auxiliar de Aseo con licencia clase b Coronel - 500.000 Líquidos", "Tipo": "Full-time", "ID": "2970936", "Buscado": "Importante empresa", "Fecha": "2022-10-02 11:04:40", "Ubicación": "Concepción", "Categoría": "Operarios", "descripción": "Importante empresa ubicada en Coronel, requiere Auxiliar de Aseo con licencia clase B. Horario (6x1) rotativo de 07:30 a 17:15 y 08:30 a 18:15 hrs. Funciones: Limpieza dentro de la planta y uso de vehículo corporativo. Ofrecemos: Sueldo Líquido de 500.000 al bolsillo + uniforme + alimentación + bus de acercamiento. Requisitos: -Disponibilidad Inmediata -Experiencia en Aseo -Residencia en Coronel En el marco de la Ley N.º 21.015 que incentiva la inclusión de personas con discapacidad al mundo laboral, queremos decir que ¡Te estamos buscando a ti que tienes el talento para incorporarte a nuestra compañía! Independiente del género, orientación sexual, situación de discapacidad, nacionalidad, edad, cultura y origen. Como empresa nos comprometemos a proporcionar a todos nuestros/as colaboradores/as la mejor experiencia de vida laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-con-licencia-clase-b-coronel-500000-liquidos-2970936"}, {"titulo": "Tens o Paramédico de Imagenología para Concepcion", "Tipo": "Full-time", "ID": "2212946", "Buscado": "M&G EXPERT", "Fecha": "2022-10-02 04:34:35", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "descripción": "Nuestro cliente importante Empresa Área Salud de Concepción requiere contratar Paramédico de Imagenología para Concepción.\n\nREQUISITOS:\n\nConocimiento en el área de imagenología (RMM-SCANNER -RX-ecografías-Mamografía), \nCon Curso de Protección Radiológica\nCon Licencia desempeño emitida por la seremi de salud , para poder trabajar en lugares IONIZANTES \nCon mínimo 1 año de experiencia en cargos similares \n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-o-paramedico-de-imagenologia-para-concepcion-2212946"}, {"titulo": "Técnico en Rehabilitación de adicciones 24 horas semanales- Villamavida, La flo", "Tipo": "Full-time", "ID": "2970926", "Buscado": "Fundación Hogar de Cristo", "Fecha": "2022-10-02 00:17:48", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "descripción": "Fundación PARÉNTESIS, perteneciente a la Fundación Hogar de Cristo, busca Técnico en Rehabilitación para desempeñarse como Educador Terapéutico en la comuna de La florida por planta vacante.\nHorario: Sábados - domingos  y festivos   de  08:00 a 20.00 Hrs\nUbicación: La florida, Villa Mavida\nObjetivo: Ejecutar procesos terapéuticos descritos en los planes de trabajo individual y coordinar las actividades propias de rutina del programa de acuerdo al Modelo Técnico.\n Funciones:\n•\tRealizar encuentros que faciliten el vínculo terapéutico. \n•\tRealizar diagnósticos desde su área profesional. \n•\tEvaluar, junto a la dupla psicosocial, el estado de avance de Plan de Trabajo Individual de la persona. \n•\tGarantizar la ejecución de las actividades cotidianas del programa según planificación.\n•\tDiseña, planifica, ejecuta y dirige actividades según planificación.\n•\tApoya a usuarios en el cumplimiento de indicación médica (medicamentos, controles, exámenes, entre otros) \n•\tRealizar registros oportunos y de calidad \n•\tGestionar eficientemente los recursos materiales y de información puesto a su disposición, afín de lograr las metas establecidas por la Dirección y los planes estratégicos de la Fundación Hogar de Cristo.\n\nRequisitos:\n•\tExperiencia Mínima 1 año\n•\tTitulo Técnico en Rehabilitación \n•\tManejo de grupo, temática de adicciones, manejo  de sistemas  computacionales  y Excel a nivel usuario\n•\tExperiencia en la realización de talleres  Grupales, entrevista motivacional , técnicas de prevención de recaídas, manejo sensible del trauma.\nTe invitamos a ser parte de Fundación Hogar de Cristo, la fundación de beneficencia de mayor cobertura reconocida en su labor de reducir la exclusión social en nuestro país, posicionada entre las 12 mejores organizaciones para trabajar en Chile según la encuesta internacional Great Place to Work 2021.\n¡Únete a este gran equipo de trabajo!  \nPara postular, favor contestar las preguntas solicitadas.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-rehabilitacion-de-adicciones-24-horas-semanales-villamavida-la-flo-2970926"}, {"titulo": "SE NECESITA PERSONAL", "Tipo": "Part-time & Full-time", "ID": "2970934", "Buscado": "CAFETERIA HELADERIA", "Fecha": "2022-10-02 10:27:08", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "PLAZO FIJO - INDEFINIDO", "descripción": "Hola!  nos encontramos en busca de VENDEDORES INTEGRALES para nuestras distintas cafeterías heladerías\nen Rancagua, Estamos en busca de personal que pueda trabajar en las siguiente modalidad\n\nFull Time 45 hrs\n\nSi tienes disponibilidad y deseas comenzar lo más pronto posible, postúlate para que seas contactada(o) y recibas más información.\n\n\nRequisitos\nser de Rancagua o Machalí\nProactivo.\nResponsable\ncon disponilidad inmediata y ganas de trabajar", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-personal-2970934"}, {"titulo": "PARAMEDICO PART TIME MACHALÍ", "Email": "seleccion.heladeria2@gmail.com", "ID": "2970943", "Buscado": "Xinerlink - Unidad Hotelería", "Fecha": "2022-10-02 11:55:15", "Ubicación": "Rancagua", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Fijo discontinuo", "descripción": "Xinerlink empresa líder en contratación de personal, busca incorporar nuevos talentos para sus diferentes clientes.\n\n¿Qué te ofrecemos?\n\n* Renta líquida diaria $40.000.\n* Horario de trabajo sábado, domingo y festivos 9:00 h a 19:00 h.\n\nPostula ahora y únete a Xinerlink\n\nRequisitos mínimos:\n\n- Paramédico o Técnico en Enfermería de nivel superior.\n\n- Experiencia Requerida en primeros auxilios.", "ref": "https://www.chiletrabajos.cl/trabajo/paramedico-part-time-machali-2970943"}, {"titulo": "Auxiliar de Servicio Aseo para Concepción", "Tipo": "Part-time & Full-time", "ID": "2138843", "Buscado": "M&G EXPERT", "Fecha": "2022-10-02 01:34:07", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Salario": "450000", "descripción": "Nuestro cliente importante empresa de área Salud de Concepción requiere contratar AXULIAR SERVICIOS ASEO para Concepción.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nAseo general de pisos, vidrios, oficinas, baños y vestidores ETC. \nLimpiar y ordenar bodegas. Recibir y almacenar pedidos de insumos clínicos y aseo. Jornada laboral 45 horas semanales: lunes a sábado en turnos: Turno Mañana desde 7:00 a 15:00 ,Turno Tarde desde las 14:30 a 22:00 y Turno Intermedio 10:00 a 18:30.\nREQUISITOS:\nEnseñanza media completa.\nExperiencia mínima 1 años en cargo similar \nCon experiencia en aseo\nCon Buenas relaciones interpersonales, sepa trabajar en equipo, sepa trabajar bajo presión\nResponsable\n\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-servicio-aseo-para-concepcion-2138843"}, {"titulo": "Analista Contable", "Tipo": "Full-time", "ID": "2955363", "Buscado": "Alianza Seguridad", "Fecha": "2022-10-02 16:33:22", "Ubicación": "Santiago", "Categoría": "Seguridad", "descripción": "Empresa líder en el área de Seguridad busca para su departamento de Contabilidad y Finanza a profesional para el cargo de Analista Contable. Horario de trabajo de Lunes a Viernes de 9:00 a 19:00. Sueldo de $700.000 líquidos\nFunciones \nActualizar las cuentas por cobrar y emitir facturas\nActualizar las cuentas por pagar y realizar conciliaciones\nRealizar procesos de balances, estados de resultados y otros estados financieros de de la empresa\nActualizar los datos financieros .\nPreparar y enviar informes semanales y mensuales\nEtc\nRequisitos \nExperiencia en el área\nManejo de plataformas\nHabilidad organizativa \n\nSueldo de $700.000 líquidos \n\nTe esperamos ¡¡¡¡", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2955363"}, {"titulo": "Maestro Pollero", "Tipo": "Full-time", "ID": "2970935", "Buscado": "Black Chicken", "Fecha": "2022-10-02 11:03:14", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "610000", "Duración": "Indefinido", "descripción": "Black Chicken .\n\nMaestro Pollero con 1 año de experiencia y con pasión a la gastronomía\n\nUbicación:Metro Manquehue\n\nDos dias libres a la semana, horarios rotativos de 45 horas semanales\n\nSe ofrece Renta base $580.000 + Bono de asistencia y puntualidad $30.000 .\nTotal $610.000 + propina.\nSueldo de inicio con opción de aumentar\n\nExcelente ambiente de trabajo .\nDueños un matrimonio joven\n\nPosibilidad de crecimiento y desarrollo de carrera interno\n\n¡Postula con nosotros!", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-pollero-2970935"}, {"titulo": "GESTOR/A COMERCIAL CURSOS OTEC", "Email": "info@blackchicken.cl", "ID": "2965014", "Buscado": "OTEC Capacitación", "Fecha": "2022-10-02 02:12:07", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Base $ 300.000 + Comisión Neta...", "Duración": "plazo fijo / indefinido", "descripción": "OTEC busca Vendedor/a, con experiencia comprobada en el ámbito de los OTEC, conocimiento de la gestión de los OTIC y como opera SENCE.\n\nSe ofrece: Sueldo Base Neto $ 300.000 + Comisión Neta 10%\n\nRequisitos Excluyentes:\n- Por lo menos 3 años de experiencia demostrable en venta de cursos de capacitación.\n- Conocimiento del sistema de Sence, OTIC y Franquicia tributaria para las empresas.\n- Cartera de clientes\n\nSe valora postulantes con experiencia y formación demostrable (puede ser con certificados de curso Sence) de Atención o servicio al cliente, Excel nivel intermedio.\n\nLa persona debe contar con habilidades que le permita abordar el trabajo bajo presión, que sea metódico/a, autónomo/a, ordenado/a y que cuente con la habilidad y habito de reportar informes y/o información precisa en los tiempos y plazo que se requiere.\n\nSi le parece una buena oportunidad para ud., le invitamos a postular, en caso contrario le deseamos logre encontrar prontamente un buen trabajo para ud.", "ref": "https://www.chiletrabajos.cl/trabajo/gestor-a-comercial-cursos-otec-2965014"}, {"titulo": "Cajero Peajista", "Tipo": "Full-time", "ID": "2970951", "Buscado": "IMPORTANTE EMPRESA", "Fecha": "2022-10-02 13:38:47", "Ubicación": "Curicó", "Categoría": "Otros", "Duración": "Plazo", "descripción": "Importante empresa se encuentra en la búsqueda de Cajeros Peajistas para incorporar a la brevedad a los mejores para su área de Atención a clientes.\n\nMODALIDAD DE TRABAJO: FULL TIME\n\nLUGAR DE TRABAJO: Peaje Troncal QUINTA. \n\nSe Ofrece:\n- Renta acorde al mercado.\n- Estabilidad Laboral.\n- Contrato de trabajo.\nRequisitos\n- Disponibilidad para realizar turnos rotativos.\n- Enseñanza media completa.\n- Responsabilidad y puntualidad.\n- Personas que vivan en la Zona de CHIMBARONGO Y ALREDEDORES", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/cajero-peajista-2970951"}, {"titulo": "Manipuladora de alimentos turno 2x2 noche- Maipú", "Tipo": "Full-time", "ID": "2970930", "Buscado": "Importante empresa", "Fecha": "2022-10-02 02:40:15", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Destacada multinacional de servicios se encuentra en búsqueda de ayudantes de línea modalidad de turnos 2x2 noche (19:00 a 07:00) con curso de manipulación de alimentos, que puedan desempeñar sus funciones en importante hospital de Maipú. Buscamos a los mejores talentos para incorporarse a nuestra compañía, independiente del género, orientación sexual, situación de discapacidad, nacionalidad, edad cultura y orígenes. Nos declaramos una empresa diversa, equitativa e inclusiva. Funciones de limpieza en linea autoservicio, - Atención de publico en servicios de alimentación. - Montaje y desmontaje de linea de cada servicio, armado de cubierto", "ref": "https://www.chiletrabajos.cl/trabajo/manipuladora-de-alimentos-turno-2x2-noche-maipu-2970930"}, {"titulo": "Administrativo Adquisiciones y Mantención", "Tipo": "Full-time", "ID": "2901498", "Buscado": "M&G EXPERT", "Fecha": "2022-10-02 02:32:34", "Ubicación": "Concepción", "Categoría": "Administración", "descripción": "Nuestro cliente importante empresa de Concepción requiere contratar Asistente Administrativo Adquisiciones y Mantención para la incorporación a staff de profesionales en Concepción.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nGestionar el proceso de adquisición de insumos varios.\nAsegurar y monitorear mantenciones generales de las instalaciones.\nGestión con proveedores (realizar cotizaciones de insumos de acuerdo a solicitud, solicitar insumos a proveedores, seguimiento de insumos, recepción de insumos, registro actualizado de proveedores e insumos, etc.) \nCoordinar con proveedores, solicitud y entrega de insumos clínicos, para casa matriz y sucursal\nContactar, coordinar y asegurar con servicios técnicos la reparación de equipos clínicos y/ o sus mantenciones programadas.\nRegistro y cuadratura órdenes de compra y facturas.\nAdministrar los artículos de oficina\nCompras y/o retiros presenciales\n\nREQUISITOS:\nNuestra Búsqueda se centra en profesional de carrera Ingeniero en Administración, Técnico en Administración.\nCon Experiencia mínima en cargos similares de 3 años demostrable\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-adquisiciones-y-mantencion-2901498"}, {"titulo": "Copero / Steward", "Tipo": "Full-time", "ID": "2970931", "Buscado": "Privada", "Fecha": "2022-10-02 03:33:37", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Restaurant ubicado en Valparaíso busca coperos/as / Steward comprometidos, responsables, prolijos y con disponibilidad inmediata para trabajar en una cocina de alto flujo en donde se encargarán de mantener el orden, la limpieza y apoyar a cocineros con tareas básicas. Buen ambiente laboral, turnos rotativos (mañana, tarde, noche) 6x1 más 2 domingos por mes. Propinas bisemanales y bonos mensuales. Sólo personas con disponibilidad inmediata a tiempo completo y con ganas de trabajar.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Bebidas y snacks", "Día de cumpleaños libre", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/copero-steward-2970931"}, {"titulo": "Asesor/a Previsional Pensiones", "Tipo": "Full-time", "ID": "2954901", "Buscado": "Servicioempleo", "Fecha": "2022-10-02 00:54:19", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Sueldo fijo más comisiones", "Duración": "Plazo fijo inicial, posteriormente indefinido", "descripción": "Importante empresa chilena, dedicada a la asesoría previsional, gestión patrimonial y procesos de RRHH a empresas necesita integrar para su equipo previsional a un/a asesor/a. Cargo reporta a Subgerenta del área, ofrece una renta fija más incentivos variables por las pensiones tramitadas. \n\nJornada: Lunes a Jueves 9:00 a 18:30 hr y Viernes 9:00 a 16:00 hr\n\nSistema: Mixto: Presencial, teletrabajo y terreno (especialmente en visitas a clientes)\n\nObjetivo:\nPrestar asesoría previsional a los trabajadores que se encuentran en el periodo de acumulación de capital y posteriormente en la etapa de desacumulación. Involucrando todas las materias que contempla la Ley con el objetivo de entregar información clara y oportuna a clientes. \n\nFunciones:\n- Cumplir con todas las visitas a terreno que se encuentren definidas en calendario, según contratos\ncon empresas.\n- Asesorar en seguro de cesantía, de invalidez y sobrevivencia.\n- Entregar indicadores de rentabilidad de las AFP ́S, costos involucrados y servicios a clientes.\n- Asesorar sobre información de alternativas de inversión de APV, y las rentabilidades que se pueden\nesperar del sistema con el objetivo de maximizar su capital, a través de esta herramienta.\n- Asesorar sobre el verdadero beneficio que significan las cotizaciones por concepto de trabajos\npesados.\n- Apoyar y Asesorar a Recursos Humanos de Empresas en contratos sobre materias previsionales,\ncuando ello lo requiera.\n- Asesorar y evaluar la conveniencia de una desafiliación al Sistema Previsional.\n- Asesorar a Técnicos Extranjeros para el retiro de sus Fondos al momento de terminar sus labores en\nChile.\n- Asesorar a los trabajadores que se encuentra en la etapa de elegir modalidad de pensión, en las\ncualidades de cada una de ellas para que el interesado pueda tomar su decisión informada y\ntransparente.\n- Confección de Informe Previsional en donde se indica al Trabajador la condición previsional que\npresenta para acceder a la pensión.\n- Realizar estudios y Planificación de pensión con el objetivo de poder sensibilizar al trabajador del\nmonto de la pensión que obtendrá en el futuro y las estrategias para poder mejorar dichos valores.\n- Informar sobre la alternativa tributaria que le conviene al trabajador de acuerdo con el tramo de\nimpuesto que tiene, cuando realice APV.\n- En general prestar Asesoría Previsional de acuerdo con los constantes cambios de la Ley, con la\nfinalidad de apoyar al trabajador e informar oportunamente las consecuencias que pudiera acarrear\nlos cambios para él.\n\nCompetencias personales del candidato/a:\n- Persona entusiasta, cálida en el trato y de mirada positiva.\n- Orientación al servicio.\n- Capacidad de ejecución y logro de resultados.\n- Habilidad para expresar sus necesidades y motivaciones asertivamente (adecuadas al contexto), como\nde comprender la perspectiva de los otros (empatía).\n- Relaciones interpersonales armoniosas.\n- Capacidad de trabajo en equipo.\n- Proactividad, de manera de emprender en forma autónoma nuevos proyectos y sugerir\ninnovaciones.\n- Responsabilidad.\n- Meticulosidad en las labores.\n- Compromiso con las tareas.\n- Habilidad de análisis.\n\nSe ofrece:\n- Contrato a plazo fijo pasando a indefinido\n- Sueldo fijo $550.000 + % de trámite de pensión de algún cliente\n- Capacitación y aprendizaje permanente\n- Posibilidad de integrar un equipo profesional de alto nivel\n- Seguros", "beneficios": ["Seguro de salud"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-a-previsional-pensiones-2954901"}, {"titulo": "ASISTENTE DSE ADQUISICION/BODEGA", "Tipo": "Full-time", "ID": "2969176", "Buscado": "Santiago Agrisupply SpA", "Fecha": "2022-10-02 08:30:59", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Principales funciones del cargo:\nRealizar trabajos operativos y administrativos\nRecepcionar los materiales que llegan a la bodega..\nRetirar insumos desde empresas proveedoras (en vehículo de la empresa) o cualquier otro requerimiento que jefe de área indique\nEntregar oportunamente al personal, los materiales, equipos y herramientas que requieren para la atención de las diferentes necesidades según procedimientos.\nIngresar (compras) y rebajar (entrega) materiales en sistema Softland, para llevar control de los materiales.\nApoyar al encargado de bodega a recibir, verificar e ingresar la documentación y la mercadería que debe custodiarse en bodega.\nApoyar con el inventario mensual (contabilizar, registrar elementos y cantidades). \nPreparar los pedidos de materiales en base a órdenes de trabajo.\n\nRequisitos:\nExperiencia de al menos 3 años en manejo de bodegas \nEstudios de enseñanza media completa\nConocimientos de procesos internos de bodega\nLicencia de conducir clase B y deseable Lic. de grúa\nConocimientos nivel usuario – básico de: Excel, Softland\nResidencia en ciudades aledañas a Talagante, Isla de Maipo, El monte, Peñaflor.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dse-adquisicion-bodega-2969176"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Providencia", "Tipo": "Full-time", "ID": "2958867", "Buscado": "TecnoEmpleos", "Fecha": "2022-10-02 04:14:02", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-providencia-2958867"}, {"titulo": "Desarrollador", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2970933", "Buscado": "TICBLUE Ltda", "Fecha": "2022-10-02 10:32:17", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Contrato fijo a 3 meses, renovación por contrato fijo por 3 meses posteriores y renovación contrato indefinido (proyecto de 3 años en total).", "Tipo": "Full-time", "descripción": "TICBLUE Ltda te esta esperando para unirte a un equipo con metodología ágil de cliente, con ganas y actitud para aprender. Contará con el apoyo de su líder en un trabajo en equipo y acompañará en el proceso de aprendizaje.\n\nTipo de Contrato: Contrato fijo a 3 meses, renovación por contrato fijo por 3 meses posteriores y renovación contrato indefinido (proyecto de 3 años en total). Al contar con contrato indefinido se entregará seguro complementario de salud (que incluye dental) con seguro de vida.\n\nTrabajo en dependencias de cliente: En dependencias físicas de cliente, Santiago Centro.\n\nDescripción cargo: Este perfil debe llevar a cabo el desarrollo de proyectos informáticos de integración de datos y reportabilidad, para apoyar la operación y gestión de cliente a nivel nacional. Además, deberá Formar parte de un equipo de trabajo, proactivo, alta iniciativa por la investigación, con un equipo de trabajo ágil con otros desarrolladores y jefe de proyecto.\n\nHabilidades:\n•\tTrabajo en equipo.\n•\tConocimiento del Servicio: compartir conocimiento y experiencias entre sus pares, participar en discusiones relacionadas a las labores técnicas que realiza.\n•\tOrientación a la eficiencia y calidad del trabajo.\n•\tPensamiento analítico.\n•\tProactividad.\n•\tAdaptación a los cambios.\n\nActividades a realizar:\n•\tCrear y desarrollar nuevos procesos de integración de datos y reportabilidad.\n•\tEvaluar la implementación de nuevos procesos ETLs y de nueva reportabilidad.\n•\tMejorar procesos ETLs y reportabilidad existentes.\n•\tRealizar el mantenimiento correspondiente en los sistemas existentes, realizando el monitoreo y corrección.\n•\tTrabajar en conjunto con el resto del equipo, es decir, con Gerentes de Área, Jefe de proyectos y desarrolladores de aplicaciones informáticas.\n•\tInformar sobre el progreso de proyectos (registro de tareas y actividades del proyecto).\n•\tResponsable en las pruebas de medición de calidad y detectar errores en el desarrollo de la solución.\n•\tApoyar a compañeros, en caso de ser necesario, por el objetivo del proyecto.\n•\tComunicación y coordinación con Jefe de Proyecto.\n\nRequisitos y conocimientos deseables:\n- Poseer Titulo profesional, del área informática  - REQUERIDO.\n- SQL Server: Experiencia y conocimiento en levantamiento y creación de modelos de datos relacionales. (Requerido); Experiencia y conocimiento de BD SQL SERVER 2014 en adelante (transact-sql& procedimientos almacenados). (Requerido); Experiencia y conocimiento en administración de Base de datos, creación de roles, permisos, profiler, Jobs. (Deseable)\n- SQL Server Integration Services: Experiencia y conocimiento en el diseño e implementación de procesos de integración de datos en Visual Studio 2017 en adelante, sobre modelo de proyectos y de paquetes, con datos extraídos desde diferentes fuentes de datos como Excel, archivos planos, bases de datos, Web Services y APIs. (Requerido).\n- SQL Server Analysis Services (SSAS): Experiencia y conocimiento en análisis, diseño e implementación de modelo tabulares sobre Analysis Services. (Requerido); Experiencia y Conocimiento en DAX, columnas y tablas calculadas, Medidas, KPIs, Jerarquías. (Requerido); Administración y gestión de modelos tabulares y seguridad. (Requerido). \n- Conocimiento en modelo de datos multidimensionales. (Deseable).\n\nHorario laboral: Jornada hábil de lunes a jueves desde las 9.00-18.30hrs y viernes desde las 9.00-16.15hrs.\n\nFecha a contar con profesional: Inmediata", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-2970933"}, {"titulo": "Asistente de Laboratorio Chiloé", "Email": "mgallegos@ticblue.com", "ID": "2970965", "Buscado": "Empresa de Cultivos Marinos", "Fecha": "2022-10-02 17:33:14", "Ubicación": "Castro", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo e indefinido", "Tipo": "Full-time", "descripción": "Importante empresa dedicada al cultivo de mitílidos necesita contratar Asistente de Laboratorio para trabajar en Chiloé. \n\nFunciones Principales:\n•\tLimpiar muestras de choritos provenientes de centros de cultivo.\n•\tLavar y desinfectar materiales y equipamiento del laboratorio.\n•\tManipular reactivos químicos.\n•\tAnalizar muestras a través de equipos específicos en laboratorio. \n•\tControlar la trazabilidad de las muestras recepcionadas.\n•\tRegistrar datos de análisis en el sistema interno del laboratorio.\n\nRequisitos:\n•\tTítulo de Técnico Acuícola, Técnico en Elaboración de alimentos o carrera afín. \n•\tExperiencia mínima de 1 año en la industria acuícola.\n•\tManejo de Microsoft Office nivel usuario.\n•\tResidir en Chiloé (Castro o Dalcahue) o tener disponibilidad para mudarse a la zona.\n•\tDeseable Licencia de Conducir clase B.\n\nInteresados/as que cumplan con los requisitos, por favor enviar CV actualizado con pretensiones de renta líquida a contacto@innsaei.cl indicando en el asunto ASISTENTE LABORATORIO.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-laboratorio-chiloe-2970965"}, {"titulo": "Vendedor(a) Integral PT.20 Beauty.plus / Rancagua", "Email": "contacto@innsaei.cl", "ID": "2942990", "Buscado": "Beauty.plus", "Fecha": "2022-10-02 07:51:48", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "descripción": "Importante empresa de Retail con más de 60 años en el mercado necesita: Vendedor (a) Integral PT.20, para su cadena de locales ubicada en Rancagua, en los que comercializamos complementos y accesorios de moda femenina. \n\nBuscamos personas apasionadas por el mundo de la moda y que sean capaces de transmitir a nuestros clientes esa pasión y llevarlos a vivir una experiencia única en nuestras tiendas.\n\nEsta oferta se encuentra abierta para que puedan postular personas con discapacidad o bajo el marco de la Ley 21.015. \n\nSi estás interesado(a), postula acá y nos pondremos en contacto contigo a la brevedad:\n\nhttps://jobs.genoma.work/comcait/37fc5294-0320-4a3f-a3fa-0da8475c4c36\n\n\n¡Te invitamos a ser parte de esta gran familia y asumir este desafío!", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-integral-pt20-beautyplus-rancagua-2942990"}]