[{"titulo": "Técnico Senior Mantención maquinaria MINERIA", "ID": "2853147", "Buscado": "Mineria", "Fecha": "2022-05-15 14:20:16", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "indefinido", "descripción": "Importante empresa minera busca contratar a TÉCNICO SENIOR a mantencion maquinaria CALAMA \n\nEl trabajador tiene como objetivo ser el responsable del mantenimiento regular, su reparación, inspección y entrega de soluciones critica al área.\n- Liderar labores de mantención\n- diagnosticar y analizar fallas\n- Reparaciones  internas y externa a clientes\n- Inspeccionar partes, piezas y componentes de equipo\n- Realizar pruebas operativas\n- entre otras funciones dirigida a equipo y maquinaria. \n- Operar grua horquila (Licencia clase D al día)\n\nRequisitos:\n- Titulo Técnico calificado en mantencion de maquinaria o profesional industrial\n- disponibilidad de viajar dentro de Chile\n- Licencia clase D\n- Salud compatible con altura (Aprobar examenes preocupaciones y drogas)", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-senior-mantencion-maquinaria-mineria-2853147"}, {"titulo": "Práctica Profesional Periodista", "Tipo": "Full-time", "ID": "2853110", "Buscado": "Ingdesoft Agencia de E-commerce", "Fecha": "2022-05-15 09:56:22", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "120000", "Duración": "Práctica", "descripción": "Ingdesoft, agencia de e-commerce y marketing digital, está en busqueda de periodista en práctica para hacerse cargo del contenido, linea editorial y redes digitales de la empresa. \n\nBuscamos que tenga bastante personalidad, sea carismática proactiva, con capacidad crítica, ya que será la cara visible de nuestras redes.\n\nFunciones:\n\n- Creará videos y administrará el canal de youtube de nuestra empresa, según el lineamiento editorial.\n- Creará shorts en youtube\n- Administrará las cuentas de instagram y facebook y estará activa en nuestras redes, publicando stories, reels, \n  boomerangs, videos, encuestas, q&a, generando dinamismo a nuestras redes según el calendario editorial.\n- Realizará entrevistas según la planificación\n- Redactará y publicará contenido en el blog  según la linea editorial\n- Realizará Podcasts según la linea editorial\n\nBeneficios:\n\nEstá claro que nadie es indispensable, sin embargo hay grandes posibilidades de que la persona quede contratada, su imagen será representativa del negocio.\n\nTeletrabajo 100% (de momento) \nDía de cumpleaños libre\nUn más que grato ambiente laboral, somos todos muy buena onda :)\n\nPostula aquí o envíanos tu CV a postulaciones@ingdesoft.cl\n\nMuchas gracias.", "beneficios": ["Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-periodista-2853110"}, {"titulo": "Operador Descarozadora", "Tipo": "Full-time", "ID": "2853150", "Buscado": "Watts S.A.", "Fecha": "2022-05-15 14:34:44", "Ubicación": "San Bernardo", "Categoría": "Operarios", "Duración": "Plazo fijo", "descripción": "¡En Watt´s buscamos nuevos talentos!\n\nEs una de las principales empresas de alimentos del país, que cuenta con prestigiosas marcas y una amplia variedad de productos. Desde 1930, la empresa ha ido creciendo, diversificándose e innovando hasta alcanzar un sólido posicionamiento en el mercado y un lugar en la mesa de nuestros consumidores.\n\nBuscamos Operador de Descarozadora para trabajar en la planta de Lonquén de Watts, ubicada en la comuna de San Bernardo.\n\n¿Qué debes hacer?\n\n1) Operar las máquinas descarozadoras asegurando la entrega de frutas libres de carozos.\n• Controlar las variedades de frutas que ingresan a la máquina y realizar los ajustes necesarios para optimizar el proceso.\n• Controlar que los equipos operen correctamente.\n• Tomar las medidas necesarias para asegurar que la merma de fruta esté dentro del estándar determinado.\n• Registrar en las planillas de control los procesos y operaciones realizadas durante su turno.\n• Liderar las mejoras de procesos +EGE, 5S, entre otros.\n\n2) Realizar mantenimiento a los equipos.\n• Efectuar el mantenimiento preventivo menor.\n• Ejecutar los programas de aseo de la máquina.\n\n3) Poseer buenas prácticas y cumplir con el Reglamento Interno de Higiene y Seguridad.\n• Realizar el Programa de Aseo diario y semanal de su área.\n• Mantener su área de trabajo limpia y ordenada, y apoyar en faenas de aseo a la Planta cuando se requiera.\n• Cumplir y hacer cumplir las exigencias de 5S, BPM y los procedimientos de HACCP.\n• Prevenir la ocurrencia de accidentes, identificando riesgos y condiciones inseguras.\n\n¿Cuáles son los requisitos?\n\n Enseñanza media completa\n Experiencia en procesos productivos operando equipos.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-descarozadora-2853150"}, {"titulo": "Vendedor FT Y PT", "Tipo": "Full-time", "ID": "2853140", "Buscado": "Ifrog", "Fecha": "2022-05-15 11:25:20", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Salario": "550.000", "Duración": "Plazo Indefinido", "descripción": "Estamos buscando a lo mejores vendedores proactivos y con ganas de pertener a un buen equipo.\n\nEmpresa ubicada en mall plaza Iquique esta en busca de vendedores Full Time(45hrs)  y Part Time(30hrs) para sus modulos de ventas de accesorios telefonicos.\n\nSe busca gente con experiencia en el area de ventas, motivados y con ambiciones.\n\nSe ofrece sueldo base + gratificacion + comisiones por ventas personales.\n\nENVIAR SU CV INDICANDO A QUE CARGO POSTULAN - CONTRATACION INMEDIATA.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-ft-y-pt-2853140"}, {"titulo": "Ejecutivo Comercial Cursos TI para Empresas", "Tipo": "Full-time", "ID": "2853098", "Buscado": "TecnoEmpleos", "Fecha": "2022-05-15 09:04:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.000.000 líquido", "Duración": "Indefinido", "descripción": "Importante Empresa Rubro Capacitación de Tecnologías de la Información de Latinoamérica\nBusca Asesor Comercial para ser parte de su equipo de Ventas de la Región Metropolitana en Chile\n\nFunciones:\nEl profesional deberá cumplir con el objetivo de ventas. Desarrollar y prospectar las cuentas de Empresas asignadas. Exploración proactiva de Empresas asignadas a fin de detectar proyectos (cita previa con clientes)\nOfrecer a Empresas, Cursos, Capacitaciones, Certificaciones, Seminarios de Tecnología de la Información para profesionales TI entre otros.\n\nRequisitos\nEstudios de Informática\nEstudios de Carreras afines a gestión Comercial\nInglés Básico intermedio\nDeseable tener entre 26 y 34 años\nExperiencia de a lo menos 1 año en Ventas Intangibles\n\nSe ofrece\nRenta líquida base de $700.000\n+ Comisiones\nHorario laboral Artículo 22", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-cursos-ti-para-empresas-2853098"}, {"titulo": "Analista de contratos y riesgo", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2853143", "Buscado": "Graneles de Chile", "Fecha": "2022-05-15 12:49:03", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Responsable de la actualización, interpretación y reportabilidad de sistemas ya implementados en la compañía\nBuscar nuevas o mejores maneras de realizar y registrar la operación, con el fin de mejorar la reportabilidad y la toma de decisiones a lo largo del tiempo\nAnalista de Riesgo: Ingreso, análisis y control de hedging y cuenta de futuros en la bolsa de Chicago (horario en sintonía con la bolsa de Chicago, artículo 22)", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-contratos-y-riesgo-2853143"}, {"titulo": "EJECUTIVO COMERCIAL  TELETRABAJO", "Tipo": "Full-time", "ID": "2853106", "Buscado": "LET´S GO SPEAK", "Fecha": "2022-05-15 09:14:09", "Ubicación": "Vallenar", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo", "descripción": "Si buscas una empresa que brinde oportunidades laborales y estabilidad. ¡Esto es para ti!\n\nImportante empresa del rubro de ingles posicionada en Chile y el extranjero requiere a profesionales para su área de ventas modalidad teletrabajo. Para ser parte de nuestro staff de ejecutivos se requiere; trabajar en equipo, responsabilidad, autonomía y cumplimiento de metas.\nSe ofrece grato ambiente laboral, bonos, incentivos y oportunidad de desarrollo y crecimiento. Los interesados deben contar con:\n•\tComputador\n•\tConexión a internet \n•\tCelular \n•\tDisponibilidad inmediata", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-teletrabajo-2853106"}, {"titulo": "JEFE PUNTO DE VENTA MALL PLAZA VESPUCIO", "Tipo": "Full-time", "ID": "2853138", "Buscado": "Smartlove Chile", "Fecha": "2022-05-15 11:08:22", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "900.000 ( renta bruta + comisiones...", "Duración": "Plazo fijo a indefinido", "descripción": "Destacada empresa nacional del área del retail, dedicada a la venta de accesorios para smartphones, se encuentra en búsqueda de técnico y/o profesional para el cargo de Jefe  en horario Mall full time, para trabajar en punto de venta  (módulo o isla) en Mall Plaza Vespucio, Santiago \n\nLas principales funciones que se requieren para este cargo son: \nAdministrar el punto de venta según los protocolos de la empresa, realizar ventas de nuestros accesorios y motivar a los vendedores a cargo para cumplir con las metas establecidas por la organización.\n\nRequisitos para postular:\n\nPostulantes con experiencia al menos de 1 año en cargos de jefatura o supervisión\n\n- Poseer título profesional o técnico superior/certificado de egreso\n- Experiencia en venta de productos tangibles del área comercial retail \n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nPostulantes sin experiencia en jefatura o supervisión:\n\n- Poseer Título profesional o técnico de carrera afín al área comercial, ventas y marketing. \n- Experiencia en ventas de productos tangibles.\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nLa empresa busca calidad de servicio y una alta orientación al cumplimiento de metas. Si reúnes estas características, te invitamos a postular con nosotros adjuntando tu curriculum Vitae y titulo profesional", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-punto-de-venta-mall-plaza-vespucio-2853138"}, {"titulo": "Auxiliar de Casino-Ñuñoa-6X1-Turnos Rotativos-Mañana-Tarde", "Email": "asesoriaschile.2000@gmail.com", "ID": "2853167", "Buscado": "Sodexo", "Fecha": "2022-05-15 16:31:03", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Importante empresa de servicios requiere contratar Auxiliar de casino para comuna de Ñuñoa. Funciones Efectuar procedimientos asociados al orden, aseo, limpieza, o desinfección de insumos, materiales, especies valoradas, equipos e instalaciones implicados en el proceso productivo o de servicio, así como ejecutar labores en los sectores de producción, con énfasis en el mejoramiento continuo de su gestión y la satisfacción de las expectativas de sus clientes. Disponibilidad de trabajar turnos rotativos-Mañana-Tarde ¿Qué ofrecemos? Pertenecer a una empresa multinacional. Uniforme de trabajo. Colación garantizada en casino: Desayuno, almuerzo, cena. Reales posibilidades de posibilidades de crecimiento dentro de la empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-casino-nunoa-6x1-turnos-rotativos-manana-tarde-2853167"}, {"titulo": "DEVELOPER JAVA SENIOR BILINGUE", "Tipo": "Full-time", "ID": "2851828", "Buscado": "PS GRUPO HUNTING SPA", "Fecha": "2022-05-15 07:31:30", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "2700000", "Duración": "indefinido", "descripción": "Se requiere DEVELOPER JAVA SENIOR  con al menos 3 años de experiencia con principal foco en Backend full bilingüe para importante multinacional excelentes posibilidades de crecimiento y de relaciones con gente de todo el mundo.\nCon conocimientos deseables no excluyentes en :  \nHIBERNATE\nDOCKER\nSQL\nREST\nINGLES AVANZADO EXCLUYENTE \n\nEmpresa cuenta con  beneficios y capacitaciones permanentes, excelente ambiente laboral contratación directa con cliente\nPostular con pretensiones de renta a paula.sepulveda@psgrupohunting.cl", "ref": "https://www.chiletrabajos.cl/trabajo/developer-java-senior-bilingue-2851828"}, {"titulo": "Operador Envasadora", "Email": "paula.sepulveda@psgrupohunting.cl", "ID": "2853151", "Buscado": "Watts S.A.", "Fecha": "2022-05-15 14:38:05", "Ubicación": "San Bernardo", "Categoría": "Operarios", "Duración": "Plazo fijo", "descripción": "¡En Watt´s Buscamos Nuevos Talentos!\n\nEs una de las principales empresas de alimentos del país, que cuenta con prestigiosas marcas y una amplia variedad de productos. Desde 1930, la empresa ha ido creciendo, diversificándose e innovando hasta alcanzar un sólido posicionamiento en el mercado y un lugar en la mesa de nuestros consumidores.\n\nBuscamos Operador Envasadora para trabajar en la planta de Lonquén de Watts, ubicada en la comuna de San Bernardo.\n\n¿Qué es lo que debes hacer?\n\nEnvasar el producto terminado de acuerdo al programa de producción bajo los estándares de seguridad, calidad y eficiencia productiva, y de acuerdo a los programas de Mejoramiento Operacional (5S) y Aseguramiento de Calidad (HACCP).\n\n• Coordinar con el Operador Concentrador y con el personal de embalaje y paletizado las actividades y requerimientos de su turno.\n• Realizar los controles de proceso en línea para asegurar el cumplimiento de los estándares de operación y de calidad, tanto del material de envase como del producto final.\n• Controlar que los equipos de empaque operen correctamente.\n• Tomar las medidas necesarias para asegurar que las mermas de material de envase y producto estén dentro del estándar determinado.\n• Registrar en las planillas de control los procesos y operaciones realizadas durante su turno.\n• Liderar mejoras de procesos +EGE, 5S, entre otros.\n• Efectuar mantenimiento preventivo menor.\n• Efectuar los aseos químicos y esterilizaciones programadas a la máquina.\n• Coordinar actividades con personal de mantención, procesos y control de calidad.\n\n¿Cuáles son los requisitos?\n\n- Enseñanza Media completa\n- Experiencia en procesos productivos operando equipos.\n- Poseer destreza manual para la operación de envasado.\n- Manejo de PC.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-envasadora-2853151"}, {"titulo": "Ingeniero/a Rigger- Para Faena Minera", "Tipo": "Full-time", "ID": "2853156", "Buscado": "Cliente del rubro Minero", "Fecha": "2022-05-15 15:16:58", "Ubicación": "Iquique", "Categoría": "Otros", "descripción": "Te invitamos a ser parte de una de las mejores empresas para trabajar en Chile!\n\nImportante empresa de servicios para la minería requiere incorporar a su equipo INGENIERO/A RIGGER, para desempeñarse en Faena Minera, Quien será responsable de Planificar, diseñar y supervisar las maniobras de carga, descarga, movimiento de equipos y materiales en bodegas y patios de almacenaje del proyecto, de acuerdo a normas de seguridad de el o los mandantes y de la Compañía.\n\nFunciones del cargo:\n- Preparar los protocolos de maniobras y planes de izaje para la recepción y descarga de equipos y materiales, carga para despacho, transporte y/o movimiento interno de bodega.\n\n- Implementar procedimientos efectivos en el proyecto.\n\n- Comunicar y someter a la revisión de HSEC la documentación necesaria para iniciar los trabajos programados.\n\n- Asegurar el cumplimiento de los procedimientos, protocolos y secuencias de ejecución establecidos y aprobados, considerando la disposición del personal, calificación de los equipos y elementos requeridos para la carga, estiba, descarga, transporte y/o movimiento interno de equipos y materiales en bodegas y patios de almacenaje.\n\n- Verificar el estado de máquinas, equipos elementos de izaje y ejecutar los check list diariamente requeridos para le ejecución de los trabajos.\n\n-Instruir al personal que participa en las maniobras y asignar funciones y tareas durante las maniobras a ejecutar.\n\n- Dirigir las maniobras de carga, descarga y movimiento de equipos y materiales asegurando que estos se ejecuten de acuerdo con los procedimientos y protocolos previamente establecidos y aprobados.\n\nRequisitos:\n- Ingeniero/a Civil, Mecánica o Estructural o profesional afín.\n\n- Al menos 4 años de experiencia en el diseño de maniobras de izaje y montaje. 3 años de experiencia en el rubro de la minería.\n\nConocimientos:\n- Conocimientos en mecánica (estática)\n\n- Conocimientos en mecánica de materiales.\n\nCondiciones:\n-Renta a Convenir\n\n-Disponibilidad para trabajar en sistema de turnos 14x14\n\n-Salud compatible con altura geográfica", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-a-rigger-para-faena-minera-2853156"}, {"titulo": "Técnico Eléctrico Minería – Antofagasta", "Tipo": "Full-time", "ID": "2853173", "Buscado": "HumanCapital.work", "Fecha": "2022-05-15 17:07:15", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "1.000.000 líquidos", "Duración": "Indefinido", "descripción": "Nuestro cliente, importante empresa del sector industrial, requiere incorporar a su equipo:\n\nTécnico Eléctrico Minería – Antofagasta\n\nExperiencia previa requerida\nIntegración, armado y montaje de tableros eléctricos de control y fuerza (en baja tensión)\nMontaje de canalizaciones y conductos para señales de fuerza y control\nInstalación y conexionado de válvulas solenoides\nInstalación y conexionado de sensores de temperatura\nConocimientos generales de instrumentación industrial\nInterpretación de planos eléctricos\nDiseño de planos en CAD\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/L9346686", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-mineria-antofagasta-2853173"}, {"titulo": "OPERADOR (a) DE SALA Part-Time 20", "Email": "reclutamiento@humancapital.work", "ID": "2641291", "Buscado": "FAMILY PARK", "Fecha": "2022-05-15 12:24:08", "Ubicación": "Temuco", "Categoría": "Operarios", "descripción": "Empresa de entretención FAMILY PARK te invita a ser parte de nuestros equipo de trabajo con un excelente ambiente laboral.\n\nRequerimos de operario de sala, part-time 20 con turnos rotativos.\n\nRequisitos: \n-responsable, proactivo\n-Brindar una experiencia única de entretención familiar a nuestros clientes.\n-Mantener una conducta atenta al publico.\n-Ser mayor de 18 años.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-a-de-sala-part-time-20-2641291"}, {"titulo": "Jefe de vehiculos, equipo y maquinaria \"Mineria\" (VEM)", "Tipo": "Part-time", "ID": "2799035", "Buscado": "Mineria", "Fecha": "2022-05-15 08:25:41", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "1900000", "descripción": "Importante minera busca contratar a Encargado de Vehículos, Equipos y Maquinaria de obra, quien sera el encargado de Gestionar la asignación, funcionamiento y mantenimientos de los\nVehículos, Equipos y Maquinaria propios y arrendados en los proyectos que ejecuta la\nempresa.\n\n5. Funciones:\na) Elaborar y gestionar la aprobación del Programa de Mantenimiento de los Vehículos,\nEquipos y Maquinaria de propiedad de la empresa.\nb) Elaborar y gestionar la aprobación del Presupuesto para la ejecución de los\nmantenimientos preventivos de los Vehículos, Equipos y Maquinaria de propiedad\nde la empresa.\nc) Ejecutar el Programa de Mantenimiento de los Vehículos, Equipos y Maquinaria de\npropiedad de la empresa en los metas (km/hr) establecidas.\nd) Emitir informe de disponibilidad de VEM (vehículo, equipo y maquinaria) propios en forma mensual.\ne) Planificar la provisión de Vehículos, Equipos y Maquinaria (propios y arrendados) en\nlos proyectos de construcción, basados en el cronograma de ejecución de cada uno.\nf) Supervisar el cumplimiento de todos los Programas de Mantenimientos de VEM\n(propios y arrendados) en los proyectos en ejecución.\ng) Emitir informe de seguimiento y estado de los VEM de los proyectos de forma\nmensual.\nh) Supervisar la ejecución de arriendos de VEM en cada proyecto.\ni) Supervisar el cumplimiento de las medidas de seguridad y salud en el trabajo en\ntodas las actividades de mantenimiento y operación de los VEM propios o\narrendados.\nj) Supervisar el cumplimiento a las medidas de Medio Ambiente en todas las\nactividades de mantenimiento y operación de los VEM con el objetivo de prevenir\ncontaminación.\nk) Cumplir con los requerimientos de Medio Ambiente, Seguridad y Salud en el Trabajo\ninherentes a su cargo y aplicar las directrices de Calidad en el desempeño de sus\nlabores en función al Sistema Integrado de Gestión que mantiene la compañía.\n\n Requisitos del Cargo.\nEducación: Título Profesional en Ingeniería Mecánica, Ingeniero Industrial,\nAdministración de Empresas o ramas afines.\nFormación: Conocimientos en Gestión de Mantenimiento de VEM (deseable).\nConocimientos de Seguridad y Salud en el Trabajo asociado a\nConducción de vehículos, equipo y maquinaria.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-vehiculos-equipo-y-maquinaria-mineria-vem-2799035"}, {"titulo": "Asistente Administrativa", "Tipo": "Full-time", "ID": "2853171", "Buscado": "Casino Criollo", "Fecha": "2022-05-15 17:07:49", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "plazo fijo posterior indefinido", "descripción": "ASISTENTE ADMINISTRATIVA (O)\n\nRequisitos:\nTitulada (o) de técnico en administración de empresas o carrera afín.\nManejo intermedio o avanzado de Excel (Office).\nManejo en ERP o Conocimientos o Experiencia en punto de venta.\n\nFunciones\n\nAdministrar  cafeteria.\nRealizar gestión de compras o abastecimiento.\nControl de personal\nConocimientos en facturas, guía de despacho\nApertura y cierre de caja\nControl de asistencia de personal\nFunciones administrativas propias del cargo\n\nCondiciones:\n-Horario lunes a viernes 07:30 a 16:30 hrs. \n-Sueldos:\n $450.000 líquidos", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-2853171"}, {"titulo": "Analista Contable Senior - Manejo SAP", "Email": "gastronomiasaborcriollo@gmail.com", "ID": "2853187", "Buscado": "HumanCapital.work", "Fecha": "2022-05-15 17:28:01", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1.400.000 líquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, importante Sociedad Anónima Abierta, requiere para su Subgerencia de Contabilidad:\n\nAnalista Contable Senior - Manejo SAP\n\nFunciones﻿\n\nRealizar análisis de cuentas contables\nLlevar la contabilidad de empresas de inversiones sin mayor complejidad\nContabilizaciones diarias de las transacciones de la sociedad a cargo.\nParticipación en la elaboración de notas trimestrales para el informe financiero que se reporta a CMF\nTrabajar en ERP SAP.\nRealizar conciliaciones entre empresas relacionadas\nRequisitos:\n\nFormación académica profesional universitaria (titulado) Contador/a Auditor/a.\nExperiencia previa mínima de 1 año posterior a la titulación en cargo de Analista Contable en Sociedades Anónimas.\nExcluyente Manejo ERP SAP.﻿\nSe ofrece:\n\nRenta $1.400.000 líquido.\nSeguro complementario de salud y dental.\nBono anual sujeto a desempeño y resultados de la empresa.\nAsignacion de alimentacion.\nBono de Fiestas Patrias y Navidad.\nHorario:\n\nLunes a viernes de 9:00 hrs-18:00 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-senior-manejo-sap-2853187"}, {"titulo": "Agentes Comerciales Ventas Sepulturas", "Email": "reclutamiento@humancapital.work", "ID": "2839426", "Buscado": "TecnoEmpleos", "Fecha": "2022-05-15 01:06:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/agentes-comerciales-ventas-sepulturas-2839426"}, {"titulo": "Operador De Tienda turnos rotativos 18, 30 y 45 hrs supermercado Lider", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2853133", "Buscado": "Walmart", "Fecha": "2022-05-15 10:36:05", "Ubicación": "Punta Arenas", "Categoría": "Operarios", "Duración": "fijo", "descripción": "Importante cadena de supermercados anda en búsqueda de OPERADOR EN TIENDA para sus independencias ubicadas a lo largo del país.\n\n\nFunciones:\n\nOperación de Cajas.\n\nReposición de lineal de cajas y la sala de ventas.\n\nArmado de pedidos de compras realizadas por e-commerce.\n\nMantener trato amable, rápido y eficiente con los clientes.\n\n\n\nBeneficios:\n\nCONTRATO DIRECTO CON WALMART\n\nAguinaldo (fiestas patrias y navidad)\n\nCapacitaciones constantes de las diferentes áreas.\n\nColación (desayuno, almuerzo once según horario que corresponda).\n\nUniforme.\n\nTelemedicina Gratuita para ti y tu familia (a partir de los 6 meses)\n\nDescuento del 10% en compras (a partir de los 6 meses)\n\nSeguro complementario (a partir de los 6 meses)\n\nOportunidad de Crecimiento (a partir de los 6 meses)\n\nRequisitos\n\nTener educación básica Completa\n\nSi eres extranjero debes tener visa definitiva o temporal vigente (tramitando la definitiva).\n\nDisponibilidad de trabajar en horario rotativo mañana y tarde (retail)\n\nDisponibilidad de rotar el cargo y aprender sus funciones.\n\nTurnos\n\n18 hrs -Modalidad Part Time sábado, domingo y festivos (9 horas al día con 30 min de colación). \n\n30 hrs \n\nModalidad Parcial 5x2 (6 horas al día con 30 min de colación)\n2 domingo libres al mes.\n\n45 hrs\n\nModalidad Full Time 6x1 (7.5 horas al día con 30 min de colación)\n2 domingo libres al mes\n\n\nSi estas interesado y quieres ser parte de nuestra empresa postula o comunícate conmigo por medio de WhatsApp +56983542531", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-tienda-turnos-rotativos-18-30-y-45-hrs-supermercado-lider-2853133"}, {"titulo": "Contador General", "Tipo": "Full-time", "ID": "2805944", "Buscado": "Latitud Sur", "Fecha": "2022-05-15 14:06:24", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Indefinido", "descripción": "Estamos buscando el cargo de CONTADOR GENERAL para empresa de Consultoría dedicada a realizar asesorías en Contabilidad, Tributaria y de Auditoría.\n\nBuscamos personas con experiencia de trabajo en asesorías con clientes, con una alta orientación al logro, cumplimiento de objetivos, comunicación asertiva, iniciativa y autonomía en el trabajo.\n\nLos requisitos para el cargo son los siguientes:\n\n•\tContar con al menos 4 a 5 años de experiencia laboral, ejerciendo roles de similares en consultoría, oficinas de contabilidad o empresas de Outsourcing (excluyente).\n•\tConocimiento y experiencia en IFRS\n•\tConocimiento norma local \n•\tManejo impuesto a la Renta\n•\tExperiencia con clientes\n•\tProfesional Universitario o de Centro de Formación Técnica\n•\tTítulo de Contador General o carrera a fin.\n\nEl lugar de trabajo es en la comuna de Las Condes ( referencia Metro Tobalaba ).", "ref": "https://www.chiletrabajos.cl/trabajo/contador-general-2805944"}, {"titulo": "Secretaria Recepcionista", "Tipo": "Full-time", "ID": "2845277", "Buscado": "Grupo Trébol", "Fecha": "2022-05-15 15:46:16", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "descripción": "Importante empresa metalmecánica ubicada en la comuna de Renca, requiere Secretaria Recepcionista.\n\nPrincipales funciones: \n\n-     Asiste en procesos de Comercio Exterior\n-     Digitación de documentos\n-     Despacho de correspondencia y Asignación y control de ruta del junior\n-     Solicitud de materiales\n-     Mantención de archivos y registros\n-     Atención de visitas\n-     Otros asociados al cargo \n-     Coordinación Transporte \n\n\nRequisitos asociados al cargo:\n\n-       Titulada Formación Técnica Secretariado, Adm. de Empresas, entre otras.\n\n-       Mínimo 3 años de experiencia en cargo.\n\n-       Dominio de office a nivel intermedio - EXCEL TABLAS DINÁMICAS\n\nJornada: Lunes a Viernes 8:30 a 17:30\n\n Beneficios:\n\n-       Bus de Acercamiento\n\n-       Almuerzo en casino Concesionado\n\n-       Seguro de Salud\n\n-       Seguro de Vida", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-2845277"}, {"titulo": "Laboratorista Industrial Renca", "Tipo": "Full-time", "ID": "2834184", "Buscado": "Grupo Trébol", "Fecha": "2022-05-15 06:47:09", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Importante empresa de Metalúrgica con más de 50 años en el rubro, ubicada en la comuna de Renca sector Lo Boza. Requiere incorporar a su equipo de trabajo a TÉCNICO LABORATORISTA.\n\nFunción:\nRealizar ensayos e informes de laboratorio para corroborar que la materia prima cumpla con los requisitos especificados en las normas fabricación indicadas en plan de calidad. Para la fabricación de tubos y perfiles estructurales y no estructurales de acero al carbono conformados en frío con o sin recubrimiento galvanizado.\n\nRequisitos:\nTitulado de Técnico mecánico/metalúrgico o a fin\n2 años de experiencia en el área o cargos similares.\nManejo de PC nivel avanzado y de herramientas de Microsoft Office nivel medio, Estadísticas, Conocimiento de Normas ASTM y NCh, Seguridad industrial, Gestión de calidad.\n\nHorarios de Lunes a viernes turno rotativo de 07:30 a 16:30 hrs o de 16:30 a 01:30 hrs am. ( en este ultimo turno lo van a dejar a su casa).\n\nRenta acorde al mercado\n\nBENEFICIOS.\nSeguro de Salud\nSeguro de Vida para el trabajador\nIndemnización por años de servicio (excluye causales del art 160 C. del T.)\nGratificación legal garantizada (anticipo en septiembre y diciembre)\nReajuste anual de IPC\nDesayuno y almuerzo en casino concesionado\nBuses de acercamiento\nRegalos de navidad para los hijos/as\nEntre otros\n\nContratación directa.\n\nTipo de puesto: Tiempo completo, Por contrato, Indefinido", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/laboratorista-industrial-renca-2834184"}, {"titulo": "Operador Concentrador", "Tipo": "Full-time", "ID": "2853153", "Buscado": "Watts S.A.", "Fecha": "2022-05-15 14:42:12", "Ubicación": "San Bernardo", "Categoría": "Operarios", "Duración": "Plazo fijo", "descripción": "¡En Watt´s buscamos nuevos talentos!\n\nEs una de las principales empresas de alimentos del país, que cuenta con prestigiosas marcas y una amplia variedad de productos. Desde 1930, la empresa ha ido creciendo, diversificándose e innovando hasta alcanzar un sólido posicionamiento en el mercado y un lugar en la mesa de nuestros consumidores.\n\nBuscamos Operador de Grúa Reach para desempeñarse en la planta de Lonquén de Watts, ubicado en la comuna de San Bernardo.\n\n¿Qué debes hacer?\n\n- Traslado de productos terminados paletizados, mediante la carga y descarga de camiones.\n- Almacenar los productos en los lugares habilitados, verificando que éstos se encuentren en óptimas condiciones.\n- Responder a la tecnología empleada en sus actividades, volumen de toneladas operadas en la sucursal (3700 toneladas mensuales), metros cuadrados cubiertos en las operaciones (893 m2) y necesidades de operación del área.\n\n¿Cuáles son los requisitos?\n\n- Certificado de Curso Grúa Horquilla Reach\n- Enseñanza Media\n- Destrezas asociadas al manejo de grúa reach\n- Disponibilidad para trabajar en turnos", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-concentrador-2853153"}, {"titulo": "Operador de Tienda turnos rotativos 18, 30 o 45 hrs  (Supermercado Lider)", "Tipo": "Full-time", "ID": "2853136", "Buscado": "Walmart", "Fecha": "2022-05-15 10:38:43", "Ubicación": "Rancagua", "Categoría": "Operarios", "Duración": "fijo", "descripción": "Importante cadena de supermercados anda en búsqueda de OPERADOR EN TIENDA para sus independencias ubicadas a lo largo del país.\n\n\nFunciones:\n\nOperación de Cajas.\n\nReposición de lineal de cajas y la sala de ventas.\n\nArmado de pedidos de compras realizadas por e-commerce.\n\nMantener trato amable, rápido y eficiente con los clientes.\n\n\n\nBeneficios:\n\nCONTRATO DIRECTO CON WALMART\n\nAguinaldo (fiestas patrias y navidad)\n\nCapacitaciones constantes de las diferentes áreas.\n\nColación (desayuno, almuerzo once según horario que corresponda).\n\nUniforme.\n\nTelemedicina Gratuita para ti y tu familia (a partir de los 6 meses)\n\nDescuento del 10% en compras (a partir de los 6 meses)\n\nSeguro complementario (a partir de los 6 meses)\n\nOportunidad de Crecimiento (a partir de los 6 meses)\n\nRequisitos\n\nTener educación básica Completa\n\nSi eres extranjero debes tener visa definitiva o temporal vigente (tramitando la definitiva).\n\nDisponibilidad de trabajar en horario rotativo mañana y tarde (retail)\n\nDisponibilidad de rotar el cargo y aprender sus funciones.\n\nTurnos\n\n18 hrs -Modalidad Part Time sábado, domingo y festivos (9 horas al día con 30 min de colación). \n\n30 hrs \n\nModalidad Parcial 5x2 (6 horas al día con 30 min de colación)\n2 domingo libres al mes.\n\n45 hrs\n\nModalidad Full Time 6x1 (7.5 horas al día con 30 min de colación)\n2 domingo libres al mes\n\n\nSi estas interesado y quieres ser parte de nuestra empresa postula o comunícate conmigo por medio de WhatsApp +56983542531", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-tienda-turnos-rotativos-18-30-o-45-hrs-supermercado-lider-2853136"}, {"titulo": "EJECUTIVO COMERCIAL  TELETRABAJO", "Tipo": "Full-time", "ID": "2853095", "Buscado": "LET´S GO SPEAK", "Fecha": "2022-05-15 09:02:37", "Ubicación": "Los Ángeles", "Categoría": "Ventas / Comercial", "descripción": "Si buscas una empresa que brinde oportunidades laborales y estabilidad. ¡Esto es para ti!\n\nImportante empresa del rubro de ingles posicionada en Chile y el extranjero requiere a profesionales para su área de ventas modalidad teletrabajo. Para ser parte de nuestro staff de ejecutivos se requiere; trabajar en equipo, responsabilidad, autonomía y cumplimiento de metas.\nSe ofrece grato ambiente laboral, bonos, incentivos y oportunidad de desarrollo y crecimiento. Los interesados deben contar con:\n•\tComputador\n•\tConexión a internet \n•\tCelular \n•\tDisponibilidad inmediata", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-teletrabajo-2853095"}, {"titulo": "Practica Contabilidad", "Tipo": "Full-time", "ID": "2853189", "Buscado": "ATG", "Fecha": "2022-05-15 17:40:51", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "150000", "descripción": "buscamos Alumnos en practica que deseen aprender con posibilidades de optar a una oferta laboral.\n\npara sumarse a nuestro equipo contable tributario.\n\ninteresados en aprender .", "ref": "https://www.chiletrabajos.cl/trabajo/practica-contabilidad-2853189"}, {"titulo": "Peoneta de reparto última milla con o sin experiencia", "Tipo": "Full-time", "ID": "2621652", "Buscado": "Aquandes SpA", "Fecha": "2022-05-15 14:53:10", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "Plazo fijo y luego indefinido", "descripción": "En Aquandes estamos en proceso de expansión, buscamos a los mejores peonetas de reparto para el rubro de agua embotellada en la ciudad de Santiago, comuna San Joaquín, para operaciones logísticas en el sector centro oriente de la ciudad de Santiago.\nNuestra visión es ser una de las mejores empresas, entregando calidad a nuestros clientes y colaboradores, superando sus expectativas.\n\nPrincipales Responsabilidades:\nCargar y descargar vehículo de reparto con los productos entregados en bodega o lugar designado.\nCumplir con las entregas de la ruta planificada en los horarios establecidos con una buena atención al cliente. \nTrabajo en equipo con chofer durante todo el trayecto.\nMantener y cuidar las herramientas de trabajo entregadas para su labor.\nContactar a cada cliente e informar la llegada del pedido.\nReportar cualquier incidencia que haya sufrido.\n\n\nJornada:\nLunes a viernes de 08:30 a 17:00 horas (30 minutos de colación) y sábado de 09:00 a 14:00 horas.\n\nTipo de contrato:\nPlazo fijo, posterior según desempeño a plazo indefinido.\n\nRenta:\nLíquido aproximado $450.000.\nAdicional bonos por días feriados trabajados entre la semana.\n\nRequisitos:\nCandidatos con o sin experiencia como peoneta o repartidor de última milla.\nDe preferencia contar con licencia clase B para continuar plan de carrera.\nEnseñanza media completa o en curso.\nChilenos o extranjeros con residencia definitiva.\nCon residencia en la comuna de San Joaquín o comunas aledañas.\nSalud compatible con el cargo (excluyente, carga y descarga de productos de 20KG c/u).\nProactivo, puntualidad, buena dicción, buena atención al cliente, de trato cordial, con foco objetivos, muchas ganas de trabajar, lo más importante con honestidad y buenos valores.", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-de-reparto-ultima-milla-con-o-sin-experiencia-2621652"}, {"titulo": "Operador Cajero Automático sin Experiencia", "Tipo": "Full-time", "ID": "2849186", "Buscado": "TecnoEmpleos", "Fecha": "2022-05-15 01:06:20", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Técnico Nivel Medio Titulado. No se requiere Experiencia para el Cargo Operador Primera Línea de Cajeros Automáticos.\n\nCargo: OPERADOR PRIMERA LÍNEA CAJEROS AUTOMÁTICOS (ATM)\nPara importante empresa de Custodia y Transporte de Valores ubicada en San Bernardo\nRequisitos Mínimos todos sin excepciones\n- Poseer Título Técnico Nivel Medio \n- Tener desde 21 años de edad\n- Sólo Nacionalidad Chilena\n- Antecedentes Personales y Comerciales Intachables\n- Licencia de Conducir Clase B al día. (Requisito indispensable)\n\nNO SE REQUIERE EXPERIENCIA: Se entregará curso Técnico de especialización ATM\nEl Trabajo consistirá en: Diagnosticar y reparar los distintos estatus de falla y mantener insumos que requieran los ATMS, (Cajeros automáticos) aplicando todas las medidas de administración y seguridad pertinentes e instruidas por la empresa. \nTrabajar en terreno. \n- Revisar, reparar y abastecer los cajeros automáticos de primera Línea de Santiago, para mantener su correcto funcionamiento de acuerdo a los procedimientos establecidos. \n\nHorario Trabajo\n45 horas semanales 6x1, distribuidos de lunes a domingos \nContrato laboral 45 hrs Semanales. Sin embargo jornada de trabajo se podrá \nextender hasta término laboral según necesidades, por esto debe tener disponibilidad para hacer horas extras todos los días . (requisito Excluyente)\nRenta a $400.000 líquidos mensual compuesto por $350.000 más $50.000 por bono responsabilidad  + Horas extras", "ref": "https://www.chiletrabajos.cl/trabajo/operador-cajero-automatico-sin-experiencia-2849186"}, {"titulo": "Auxiliar de Casino-Vitacura-6X1-Turnos Rotativos-Mañana-Tarde", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2853158", "Buscado": "Sodexo", "Fecha": "2022-05-15 15:28:39", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Importante empresa de servicios requiere contratar Ayudante de Cocina para comuna de Vitacura. Funciones Efectuar procedimientos asociados al orden, aseo, limpieza, o desinfección de insumos, materiales, especies valoradas, equipos e instalaciones implicados en el proceso productivo o de servicio, así como ejecutar labores en los sectores de producción, con énfasis en el mejoramiento continuo de su gestión y la satisfacción de las expectativas de sus clientes. Disponibilidad de trabajar turnos rotativos-Mañana-Tarde ¿Qué ofrecemos? Pertenecer a una empresa multinacional. Uniforme de trabajo. Colación garantizada en casino: Desayuno, almuerzo, cena. Reales posibilidades de posibilidades de crecimiento dentro de la empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-casino-vitacura-6x1-turnos-rotativos-manana-tarde-2853158"}, {"titulo": "Modelador BIM", "Tipo": "Full-time", "ID": "2853166", "Buscado": "Ricma", "Fecha": "2022-05-15 16:21:43", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Proyecto", "descripción": "Se requiere contratar modelador bim con conocimientos avanzados en revit a nivel de componentes mecánicos, familias. Se requiere conocimiento de navisworks y bim360.\n\nDisponibilidad inmediata. \n\nEnviar CV y pretensiones de renta.\n\nSe debe contar con PC propio.", "ref": "https://www.chiletrabajos.cl/trabajo/modelador-bim-2853166"}, {"titulo": "EJECUTIVO COMERCIAL  TELETRABAJO", "Email": "gestion@ricma.cl", "ID": "2853099", "Buscado": "LET´S GO SPEAK", "Fecha": "2022-05-15 09:05:09", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Si buscas una empresa que brinde oportunidades laborales y estabilidad. ¡Esto es para ti!\n\nImportante empresa del rubro de ingles posicionada en Chile y el extranjero requiere a profesionales para su área de ventas modalidad teletrabajo. Para ser parte de nuestro staff de ejecutivos se requiere; trabajar en equipo, responsabilidad, autonomía y cumplimiento de metas.\nSe ofrece grato ambiente laboral, bonos, incentivos y oportunidad de desarrollo y crecimiento. Los interesados deben contar con:\n•\tComputador\n•\tConexión a internet \n•\tCelular \n•\tDisponibilidad inmediata", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-teletrabajo-2853099"}, {"titulo": "ASESOR COMERCIAL TELETRABAJO", "Tipo": "Full-time", "ID": "2773365", "Buscado": "LET´S GO SPEAK", "Fecha": "2022-05-15 07:47:58", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Somos una empresa del rubro educativo en el idioma inglés nos gusta el dinamismo en el trabajo y los grandes desafíos, es por esto que estamos en búsqueda de personas con ambición y ganas de crecer.\nBuscamos a los mejores EJECUTIVOS COMERCIALES\n\nRequisitos: \n- Profesionales/Técnico profesional \n- Buen manejo comunicacional y relaciones interpersonales.\n- Excelencia en atención al cliente. \n- Orientado a objetivos y tener una gran capacidad de organización.\n- Proactividad.\n- Saber trabajar en equipo\n- No estar trabajando en el momento de la postulación.\n- Contar con herramientas para teletrabajo, (Computador, buen acceso a internet y herramientas necesarias).\n\nOfrecemos: \n- Excelente estructura salarial, (Base + comisiones, premios e incentivos). Mientras mejor haces tu trabajo ¡más ganas! \n- Un cálido ambiente laboral, siempre te vamos a guiar y apoyar.\n- Proyección laboral. ¡Oportunidades de crecimiento, todo depende de ti!\n- 100% Teletrabajo. \n- Capacitación en el idioma inglés.\n- Bonos, premios e incentivos.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-teletrabajo-2773365"}, {"titulo": "Jefe Ventas Industriales y Minería - Antofagasta", "Tipo": "Full-time", "ID": "2853175", "Buscado": "HumanCapital.work", "Fecha": "2022-05-15 17:09:55", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "Pretensiones de renta líquida", "Duración": "Indefinido", "descripción": "Nuestro cliente, empresa líder de su sector requiere, incorporar a su equipo comercial en Antofagasta:\n\nJefe Ventas Industriales y Minería - Antofagasta\n\nMisión del cargo:\n\nResponsable de la gestión comercial y operativa de las zonas asignadas (Antofagasta y Copiapó), con el objetivo de cumplir con las metas comerciales y aumentar la rentabilidad en base a presupuestos de venta, margen de contribución, gastos e indicadores establecidos por la compañía. La sede del cargo es en la ciudad de Antofagasta.\n\nFunciones:\n\nRevisar informe de cotizaciones realizadas por el equipo de venta en forma semanal, efectuando análisis y seguimiento para programar las acciones a seguir.\nRealizar proyecciones de cierre de ventas en base a cotizaciones y sensibilidad de ellas en forma semanal.\nAnalizar situación de ventas por Sucursal y concepto, en base a los planes entregados e información derivada del sistema SAP, contrastándolas con las proyecciones de cierre de Vendedores para tomar iniciativas (precios, productos, márgenes, segmento de mercado) y definir acciones.\nRealizar visitas a clientes con Vendedores, de manera de potenciar los cierres de ventas.\nRealizar visitas en forma permanente, ya sea a clientes de carácter estratégicos o potenciales, de manera de presentar productos, afianzar la relación comercial y encontrar oportunidades de negocio.\nRevisar en los listados de productos stocks de menor movimiento, ideando iniciativas comerciales para su rotación.\nAdministrar el PDT (Programa de Abastecimiento) de la zona, de manera de evitar quiebres de stock y optimizar los fletes.\nAdministrar recursos humanos a su cargo, liderando y motivando al equipo al logro de los objetivos, asignando tareas y coordinando el control del cumplimiento de asistencia, vacaciones, feriados, puntualidad, permisos, etc.\nControlar los gastos rendidos por Vendedores por concepto de combustible, colación, pasajes o escritorios.\nParticipar en reuniones de Jefes Zonales, para intercambiar información de nuevos procedimientos, políticas internas, lanzamientos de campañas especiales, reuniones de negocios, análisis de clientes, nuevos proyectos y otros temas de las Sucursales.\nProponer y coordinar necesidades de capacitación para su personal y proceso de inducción de nuevos trabajadores.\nDeterminar requerimientos de personal para su zona, coordinando con su jefatura el proceso de reclutamiento y selección y levantando los requerimientos.\nEfectuar el cálculo de comisiones del equipo de ventas y remitirlo a RRHH para su pago.\nAdministrar recursos humanos a su cargo, liderando y motivando al equipo al logro de los objetivos, asignando tareas y coordinando el control del cumplimiento de asistencia, vacaciones, feriados, puntualidad, permisos, etc.\n\nRequisitos:\nFormación académica profesional universitaria, en carreras tales como, Administración Empresas, Ingenería Comercial, Ingenería Industrial, Ingenería Civil o afín.\nExperiencia previa mínima de 3 años en cargos similares.\nDisponibilidad para viajes periódicos a Copiapó.\nSalud compatible para el cargo.\nLicencia de conducir vigente.\nDisponibilidad inmediata.\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/QX96W", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-ventas-industriales-y-mineria-antofagasta-2853175"}, {"titulo": "EJECUTIVO COMERCIAL  TELETRABAJO", "Email": "reclutamiento@humancapital.work", "ID": "2853101", "Buscado": "LET´S GO SPEAK", "Fecha": "2022-05-15 09:08:01", "Ubicación": "Lebu", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo", "descripción": "Si buscas una empresa que brinde oportunidades laborales y estabilidad. ¡Esto es para ti!\n\nImportante empresa del rubro de ingles posicionada en Chile y el extranjero requiere a profesionales para su área de ventas modalidad teletrabajo. Para ser parte de nuestro staff de ejecutivos se requiere; trabajar en equipo, responsabilidad, autonomía y cumplimiento de metas.\nSe ofrece grato ambiente laboral, bonos, incentivos y oportunidad de desarrollo y crecimiento. Los interesados deben contar con:\n•\tComputador\n•\tConexión a internet \n•\tCelular \n•\tDisponibilidad inmediata", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-teletrabajo-2853101"}, {"titulo": "Ayudante de Cocina", "Tipo": "Full-time", "ID": "2853188", "Buscado": "La Areperia Chile", "Fecha": "2022-05-15 17:36:07", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "220000", "Duración": "indefinido", "descripción": "Nuevo Restaurante La Arepería Chile 24 horas , esta en busca de \nAYUDANTES DE COCINA\nTurno día y noche , Sueldo acorde al mercado , extranjeros Papeles al día .\nInteresados hablar al WhatsApp +56962073489 o Presencial en Eyzaguirre #1016, Esquina Arturo Prat Santiago Centro", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2853188"}, {"titulo": "IT ANALYST", "Email": "lareperiachile@gmail.com", "ID": "2853126", "Buscado": "Seal Telecom Convergint", "Fecha": "2022-05-15 10:25:36", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "plazo fijo/indefinido", "descripción": "Somos Seal Telecom Convergint, una Empresa Multinacional, de Ingeniería de Proyectos que integra las más avanzadas tecnologías y soluciones end-to-end.\nEn estos momentos nos encontramos en la búsqueda de nuestro próximo IT Analyst para la ciudad de SANTIAGO.\nEl objetivo del cargo es velar por el perfecto funcionamiento de los recursos tecnológicos de la empresa y brindar apoyo a nuestros colaboradores para que puedan realizar las actividades propias de sus cargos.\nEntre los conocimientos técnicos que necesitamos que poseas:\n-Sistemas operativos Microsoft Windows 10 (Home y Professional)\n-Instalación y mantenimiento de Office 365.\n-Implementación y mantenimiento: DHCP, DNS, Iptables, NAT, DNAT.\n-Topologías de la red.\n-Normas para Cortafuegos.\n-Rutinas de Copia de Seguridad.\n-Telefonía Volp.\n-Configuración de la Red Wifi.\n-Nociones de Certificación ISO 27001.\nFormación:\n-Estudios Superiores Completos (Tecnologías de la Información, Sistemas de Información y/o Áreas Afines.\n-Experiencia mínima requerida: 2 años. \nFundamentos de ISO9001 y Concientización sobre la seguridad de la información: ISO 27001.\n\nSi quieres ser parte de una gran empresa, en que el capital humano es fundamental para lograr procesos exitosos te invitamos a enviarnos tu CV a paulina. arentsen@convergint.com indicándonos  tus pretensiones de renta y en asunto incluir \" IT Analyst\", TE ESPERAMOS!", "ref": "https://www.chiletrabajos.cl/trabajo/it-analyst-2853126"}, {"titulo": "Ejecutivas Seguros Vida y APV", "Tipo": "Full-time", "ID": "2847660", "Buscado": "TecnoEmpleos", "Fecha": "2022-05-15 08:01:42", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.500.000 líquidos", "Duración": "Indefinido", "descripción": "Importante Compañía de Seguros ubicada en la comuna de Las Condes (a pasos de estación metro Manquehue),\nBusca agentes de Seguros de Vida y APV \n\nRequisitos:\n•\tDeseable edad entre 32  y 47 años\n•\tDeseable Mujer\n•\tExperiencia en Ventas Intangibles, Seguros,  APV,  Isapres,  bancos, AFP\n•\tManejo de excel e internet.\n•\tTener Cartera de Clientes o red de contactos o entorno de a lo menos 200 contactos ABC1\n•\tDeseable Estudios Superiores\n•\tSólo Chilenos\n•       Vivir sector Oriente\n•\tDeseable Movilización Propia\n\nSe ofrece:\n•\tSueldo Base\n•\tComisiones sin tope\n•\tInducción, Beneficios, premios, incentivos, Cursos.\n•\tRenta promedio líquido mensual aprox  desde $1.500.000\n•\tTodas gestiones digitales y online\n•\tHorario  libre y flexible, excepto para eventuales reuniones de Supervisión, avisadas con anticipación.\n•\tOficina equipada para trabajar a entera disposición\n•\tContrato Indefinido ( 60 - 60 Indefinido)\n•\tMuchas posibilidades de crecimiento\n•\tUna vez pasado a Contrato Indefinido, se entrega Cheque Restaurant", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivas-seguros-vida-y-apv-2847660"}, {"titulo": "Rigger", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2816084", "Buscado": "Transportes Anycar Limitada", "Fecha": "2022-05-15 11:41:19", "Ubicación": "San Antonio", "Categoría": "Otros", "Duración": "Prueba 1 mes, indefinido", "descripción": "Se necesitan rigger con certificación\n\nLas faenas son en diversas partes del país, Puerto Montt, San Antonio, Calama, entre otros. En Anycar trabajamos con descarga, carga y traslado de componentes sobredimensionados del rubro eólico.  \n\nLos requisitos son: \n- Disponibilidad para viajar\n- Certificación \n- Disponibilidad Inmediata\n\nOfrecemos: \n- Viáticos por día de trabajo\n- Alojamiento \n- Seguros de vida por todo riesgo\n- Sistema de turno 14x7 (14 días de trabajo por 7 de descanso)\n- Pasajes ida y vuelva a la faena", "beneficios": ["Seguro de vida", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/rigger-2816084"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Cupos Extranjeros", "Tipo": "Full-time", "ID": "2828227", "Buscado": "TecnoEmpleos", "Fecha": "2022-05-15 05:05:39", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo presencial en Comuna Huechuraba \nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\n\nSe ofrece\n• Sueldo Base\n• Comisiones sin Tope\n• Bonos\n• Incentivos\n• Premios\n• Contrato Indefinido\n• Beneficios\n• Capacitación Pagada\n• Estabilidad Laboral\n\nRequisitos:\n• Indispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n• Poseer Cartera de Clientes o entorno o red de Contactos (a lo menos 100 contactos)\n• Tener desde 30 años de edad.\n• Chilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut Físico Vigente y tener a lo menos 1 año de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-cupos-extranjeros-2828227"}, {"titulo": "Jefe Ventas Industriales - Concepción", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2853174", "Buscado": "HumanCapital.work", "Fecha": "2022-05-15 17:08:34", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "Pretensiones de renta líquida", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, empresa líder de su sector requiere, incorporar a su equipo comercial en Concepción:\n\nJefe Ventas Concepción - Sector Industrial\n\n﻿Misión del cargo:\n\nResponsable de la gestión comercial y operativa de las zonas asignadas (desde Concepción a Puerto Montt), con el objetivo de cumplir con las metas comerciales y aumentar la rentabilidad en base a presupuestos de venta, margen de contribución, gastos e indicadores establecidos por la compañía. La sede del cargo es en la ciudad de Concepción.\n\nFunciones:\n\nRevisar informe de cotizaciones realizadas por el equipo de venta en forma semanal, efectuando análisis y seguimiento para programar las acciones a seguir.\nRealizar proyecciones de cierre de ventas en base a cotizaciones y sensibilidad de ellas en forma semanal.\nAnalizar situación de ventas por Sucursal y concepto, en base a los planes entregados e información derivada del sistema SAP, contrastándolas con las proyecciones de cierre de Vendedores para tomar iniciativas (precios, productos, márgenes, segmento de mercado) y definir acciones.\nRealizar visitas a clientes con Vendedores, de manera de potenciar los cierres de ventas.\nRealizar visitas en forma permanente, ya sea a clientes de carácter estratégicos o potenciales, de manera de presentar productos, afianzar la relación comercial y encontrar oportunidades de negocio.\nRevisar en los listados de productos stocks de menor movimiento, ideando iniciativas comerciales para su rotación.\nAdministrar el PDT (Programa de Abastecimiento) de la zona, de manera de evitar quiebres de stock y optimizar los fletes.\nAdministrar recursos humanos a su cargo, liderando y motivando al equipo al logro de los objetivos, asignando tareas y coordinando el control del cumplimiento de asistencia, vacaciones, feriados, puntualidad, permisos, etc.\nControlar los gastos rendidos por Vendedores por concepto de combustible, colación, pasajes o escritorios.\nParticipar en reuniones de Jefes Zonales, para intercambiar información de nuevos procedimientos, políticas internas, lanzamientos de campañas especiales, reuniones de negocios, análisis de clientes, nuevos proyectos y otros temas de las Sucursales.\nProponer y coordinar necesidades de capacitación para su personal y proceso de inducción de nuevos trabajadores.\nDeterminar requerimientos de personal para su zona, coordinando con su jefatura el proceso de reclutamiento y selección y levantando los requerimientos.\nEfectuar el cálculo de comisiones del equipo de ventas y remitirlo a RRHH para su pago.\nAdministrar recursos humanos a su cargo, liderando y motivando al equipo al logro de los objetivos, asignando tareas y coordinando el control del cumplimiento de asistencia, vacaciones, feriados, puntualidad, permisos, etc.\nRequisitos:\n\nFormación académica profesional universitaria, en carreras tales como, Administración Empresas, Ingeniería Comercial, Ingeniería Industrial, Ingeniería Civil o afín.\nExperiencia previa mínima de 3 años en cargos similares.\nDisponibilidad para viajes periódicos en el territorio asignado.\nLicencia de conducir vigente.\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/QY63XX85", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-ventas-industriales-concepcion-2853174"}, {"titulo": "Buscamos Auxiliar Aseo para Empresa en Macul", "Email": "reclutamiento@humancapital.work", "ID": "2853090", "Buscado": "Servicio Blue", "Fecha": "2022-05-15 00:08:07", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$420000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos Auxiliar de Aseo con experiencia y recomendaciones para empresa en la Comuna de Macul en horario completo de lunes a viernes.\n\nRequerimos:\nAlto sentido de la responsabilidad, honestidad, puntualidad. \nExperiencia en aseo\nRecomendaciones comprobables\n\nSe ofrece:\nMuy buena remuneración líquida\nMuy buen ambiente laboral", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-auxiliar-aseo-para-empresa-en-macul-2853090"}, {"titulo": "Encargado(a) de turno operacional - Part time", "Email": "info@servicioblue.cl", "ID": "2853144", "Buscado": "*", "Fecha": "2022-05-15 12:49:36", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Cafetería ubicada en Providencia, ofrece cargo a persona que posea experiencia en rubro o estudios afines en administración de empresas en curso, ideal para complementar con otro empleo.\nInteresados favor responder preguntas del aviso.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-a-de-turno-operacional-part-time-2853144"}, {"titulo": "Vendedor Técnico - Sector Industrial o Minero - Calama", "Tipo": "Full-time", "ID": "2853169", "Buscado": "HumanCapital.work", "Fecha": "2022-05-15 17:02:58", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Salario": "Pretensiones de renta líquida", "Duración": "Indefinido", "descripción": "Nuestro cliente, empresa líder de su sector requiere, incorporar a su equipo comercial en Calama:\n\nVendedor Técnico Calama - Industrial y Minería\n\nMisión del cargo\n\nResponsable de atender en terreno la cartera asignada y rentabilizar la misma, búsqueda y apertura de nuevos negocios, con el objetivo de lograr las metas de ventas mensuales establecidas por la empresa.\n\nPrincipales Funciones\n\nRealizar las visitas diarias programadas con clientes, con el fin de brindar asesoría técnica y entregar oferta de productos y servicios.\nVisitar clientes para captar nuevos negocios, efectuar cotizaciones y hacer seguimiento de las mismas hasta el cierre de las ventas.\nParticipar de reuniones periódicas con su jefatura, informando resultados de la gestión de ventas, avances, ofertas y ajustes en las actividades a realizar con clientes o potenciales clientes.\nParticipar de reuniones con la gerencia, a fin de entregar datos generales de ventas y comparativos históricos.\nTransmitir la información de cada transacción comercial al Soporte Telefónico para su procesamiento, vía correo electrónico.\nRevisar periódicamente las cotizaciones registradas en SAP, a fin de efectuar seguimientos y generar oportunidades de venta.\n\nRequisitos\nFormación académica técnico profesional/profesional universitaria (excluyente).\nAl menos 3 años de experiencia en cargos comerciales en el sector industrial o minero.\nLicencia de conducir.\nDisponibilidad inmediata.\n\nSe ofrece:\nIncorporarse en una empresa líder en el rubro industrial.\nSeguro complementario de salud.\nExcelente clima laboral.\nPaquete beneficios.\nAtractiva renta mercado.\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/LRYV3996", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-tecnico-sector-industrial-o-minero-calama-2853169"}, {"titulo": "EJECUTIVO COMERCIAL  TELETRABAJO", "Email": "reclutamiento@humancapital.work", "ID": "2853097", "Buscado": "LET´S GO SPEAK", "Fecha": "2022-05-15 09:03:59", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "descripción": "Si buscas una empresa que brinde oportunidades laborales y estabilidad. ¡Esto es para ti!\n\nImportante empresa del rubro de ingles posicionada en Chile y el extranjero requiere a profesionales para su área de ventas modalidad teletrabajo. Para ser parte de nuestro staff de ejecutivos se requiere; trabajar en equipo, responsabilidad, autonomía y cumplimiento de metas.\nSe ofrece grato ambiente laboral, bonos, incentivos y oportunidad de desarrollo y crecimiento. Los interesados deben contar con:\n•\tComputador\n•\tConexión a internet \n•\tCelular \n•\tDisponibilidad inmediata", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-teletrabajo-2853097"}, {"titulo": "Técnico Eléctrico M1", "Tipo": "Full-time", "ID": "2852300", "Buscado": "Automat Control", "Fecha": "2022-05-15 01:57:44", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo, anexo y luego indefinido", "descripción": "Se requiere Técnico Eléctrico M1 para contrato de mantenimiento en la ciudad de Iquique. Sus principales funciones serán ejecutar labores de mantenimiento en equipos eléctricos según planificación semanal, informe técnico al supervisor sobre estados de trabajos, atender eficaz y eficientemente cualquier contingencia o solicitud que surga en el momento, mantener aseo técnico tanto de la bodega de equipamientos como del lugar donde se realiza el trabajo, responsabilidad y respeto mutuo en un cálido ambiente laboral.\n\nRequisitos:\n\n- Título técnico nivel medio o superior (electricidad, electrónica, automatización)\n- Experiencia mínima de 1 año en cargos similares\n- Conocimientos en tableros de control y fuerza\n- Experiencia en canalizado y montaje eléctrico\n- Residencia en Iquique o Alto Hospicio\n- Licencia clase B\n- Disponibilidad para trabajar en turnos rotativos (mañana - tarde)", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-m1-2852300"}, {"titulo": "Analista Desarrollo Organizacional", "Tipo": "Full-time", "ID": "2853182", "Buscado": "HumanCapital.work", "Fecha": "2022-05-15 17:21:09", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Pretensiones de renta líquida", "Duración": "Indefinido", "descripción": "Nuestro cliente, Cruzados SADP, requiere incorporar a su equipo de trabajo:\n\nAnalista Desarrollo Organizacional\n\nPrincipales Responsabilidades:\n\n﻿﻿- Evaluación de clima: Desarrollo de propuestas a través de la información levantada en el estudio de clima realizado cada dos años.\n\n- Evaluación de desempeño: Facilitar la instancia de evaluación, mantener capacitados a los evaluados y evaluadores tanto en el contenido de la evaluación como en el uso de la plataforma. Velar por el cumplimiento de las evaluaciones, feedback y compromisos adquiridos.\n\n- Comité paritario: Velar por el cumplimiento de las reuniones y de los acuerdos tomados en el comité mensual.\n\n- Beneficios: Mantener capacitados a todos los colaboradores respecto de los beneficios actuales usando las redes de comunicación disponibles. Además, buscar nuevos beneficios relacionados a las necesidades de las personas.\n\n- Comunicaciones internas: Mantener y desarrollar estrategias de comunicación para todos los colaboradores. Los canales actuales son grupos de WhatsApp, mailing masivo, reunión semanal ampliada (fútbol formativo), reunión ampliada (fútbol formativo).\n\n- Selección de personal: Realizar los procesos de selección de personal desde la confirmación del perfil del cargo hasta la inducción del nuevo colaborador, velando por el cumplimiento de la política interna de selección.\n\n- Capacitación: Realizar DNC y malla de capacitación anual según las necesidades levantadas. Abordar las necesidades emergentes que no aparecen en el proceso de DNC durante el año, mantener la coordinación y registro de las capacitaciones realizadas durante el periodo.\n\nRequisitos:\n- ﻿Formación académica profesional universitaria (Ingeniería Comercial, Psicología, Ingeniería Recursos Humanos).\n- Experiencia previa mínima de 4 años posterior a la titulación.\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/L93RRV84", "ref": "https://www.chiletrabajos.cl/trabajo/analista-desarrollo-organizacional-2853182"}, {"titulo": "Programador OutSystems", "Email": "reclutamiento@humancapital.work", "ID": "2835461", "Buscado": "TecnoEmpleos", "Fecha": "2022-05-15 02:03:07", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ofrecemos Cargo Desarrollador con experiencia en Outsystems para importante Empresa de Las Condes Santiago\n\nFavor enviar CV actualizado con pretensiones de Renta\nY agregar Portafolio y/o trabajos realizados en Outsystems\n\nObjetivo del cargo\nRealizar la codificación de Desarrollos de Soluciones Outsystems y mantener permanente\ncomunicación con el equipo de trabajo, apoyando activamente el proceso de análisis,\ndiseño, pruebas e implementación.\n\nRequisito\n•\tExperiencia como desarrollador Outsystems\n\nSe ofrece\n•\tModalidad de Trabajo Remoto con disponibilidad para Reuniones presenciales coordinadas con anticipación\n•\tContrato de Trabajo", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/programador-outsystems-2835461"}, {"titulo": "Ingeniero Civil Industrial - Iquique", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2853180", "Buscado": "HumanCapital.work", "Fecha": "2022-05-15 17:18:41", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Salario": "1.200.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, importante Asociación Gremial, requiere para su Sede en Iquique:\n\nIngeniero Civil Industrial para desempeñar el cargo de Ingeniero de Estudios y Gremial.\n\nMisión del cargo\n\nProgramar y coordinar las instancias Gremiales de la Asociación, realizando el seguimiento a los acuerdos que se generen de estas, con la finalidad de realizar seguimiento y dar respuesta a los requerimientos gremiales de los socios.\n\nFunciones\nCoordinar la realización de reuniones de todas las instancias gremiales de la sede.\nLlevar a cabo el cumplimiento de los acuerdos gremiales con el apoyo del Gerente de la Sede regional.\nProponer contenido gremial relevante a cada instancia según la realidad de la Sede Regional.\nCoordinar las bajadas de las iniciativas gremiales nacionales.\nMantener actualizada la agenda gremial.\nCoordinar y preparar documentos, cuando se requiera, para la ejecución de reuniones de Comités Gremiales, Grupos de Trabajo y Comisiones.\nCoordinar los Eventos y Seminarios relacionados con la solicitud de Comités Gremiales, Grupos de Trabajo o Comisiones.\nParticipar en las actividades de coordinación relacionadas con la representación del gremio a través del Presidente de la Asociación Gremial Regional, Mesa Directiva Regional, Presidente o Mesa.\nDirectiva de los Comités Gremiales Regionales o Comisiones.\nGenerar estrategias que aumenten la participación de los socios en las distintas instancias gremiales.\nAsegurar el correcto funcionamiento gremial y del área.\nLograr el cumplimiento del programa de reuniones establecido.\nRealizar y almacenar los registros (actas) correspondientes en cada reunión de socios por comité.\nSer Back Up de Gerente de Sede cuando se le solicite.\n\nRequisitos:\nFormación académica profesional universitaria en carreras tales como Ingenería Civil Industrial o afín.\nSe requiere que el candidato sea adaptable, proactivo, posea herramientas comunicacionales bien desarrolladas, una buena estructura de trabajo, así como una excelente disposición hacia los requerimientos de su equipo.\nExperiencia de al menos 3 años posteriores a la titulación (Sector Público y/o Privado).\nManejo de suite Office (Excel intermedio/avanzado).\nExperiencia en análisis de datos.\nExperiencia en reportes escritos y verbales.\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/L8X3W9RV", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-industrial-iquique-2853180"}, {"titulo": "Operador de Tienda turnos rotativos 18, 30 o 45 hrs  (Supermercado Lider)", "Email": "reclutamiento@humancapital.work", "ID": "2853134", "Buscado": "Walmart", "Fecha": "2022-05-15 10:37:04", "Ubicación": "Arica", "Categoría": "Operarios", "Duración": "fijo", "descripción": "Importante cadena de supermercados anda en búsqueda de OPERADOR EN TIENDA para sus independencias ubicadas a lo largo del país.\n\n\nFunciones:\n\nOperación de Cajas.\n\nReposición de lineal de cajas y la sala de ventas.\n\nArmado de pedidos de compras realizadas por e-commerce.\n\nMantener trato amable, rápido y eficiente con los clientes.\n\n\n\nBeneficios:\n\nCONTRATO DIRECTO CON WALMART\n\nAguinaldo (fiestas patrias y navidad)\n\nCapacitaciones constantes de las diferentes áreas.\n\nColación (desayuno, almuerzo once según horario que corresponda).\n\nUniforme.\n\nTelemedicina Gratuita para ti y tu familia (a partir de los 6 meses)\n\nDescuento del 10% en compras (a partir de los 6 meses)\n\nSeguro complementario (a partir de los 6 meses)\n\nOportunidad de Crecimiento (a partir de los 6 meses)\n\nRequisitos\n\nTener educación básica Completa\n\nSi eres extranjero debes tener visa definitiva o temporal vigente (tramitando la definitiva).\n\nDisponibilidad de trabajar en horario rotativo mañana y tarde (retail)\n\nDisponibilidad de rotar el cargo y aprender sus funciones.\n\nTurnos\n\n18 hrs -Modalidad Part Time sábado, domingo y festivos (9 horas al día con 30 min de colación). \n\n30 hrs \n\nModalidad Parcial 5x2 (6 horas al día con 30 min de colación)\n2 domingo libres al mes.\n\n45 hrs\n\nModalidad Full Time 6x1 (7.5 horas al día con 30 min de colación)\n2 domingo libres al mes\n\n\nSi estas interesado y quieres ser parte de nuestra empresa postula o comunícate conmigo por medio de WhatsApp +56983542531", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-tienda-turnos-rotativos-18-30-o-45-hrs-supermercado-lider-2853134"}, {"titulo": "FACILITADOR/A -FAENA MINERA IQUIQUE TURNO 14X14", "Tipo": "Full-time", "ID": "2853148", "Buscado": "Cliente del rubro Minero", "Fecha": "2022-05-15 14:23:45", "Ubicación": "Iquique", "Categoría": "Otros", "Duración": "indefinido", "descripción": "¡Te invitamos a ser parte de una de las mejores empresas para trabajar en Chile!\n\nImportante empresa de servicios para la minería requiere incorporar a su equipo FACILITADOR/A, para desempeñarse en Faena Minera, Quien será responsable de Implementar el programa de observación de conductas seguras basado en las personas de faena, con el objetivo de reforzar y mejorar el desempeño o comportamiento inseguro de acuerdo a estándares del cliente y la Compañía.\n\nFunciones del cargo:\n- Gestionar y controlar la implementación del programa en los trabajadores asociados al proyecto, de acuerdo a los procedimientos del cliente y la organización.\n-Realizar seguimiento y control de las distintas actividades asociadas al programa.\n- Comunicar los resultados de las actividades de acuerdo a programa, y aplicar las mejoras continuas al mismo.\nRequisitos:\n- Profesional técnico y/o universitario titulado de carreras de salud ocupacional o profesional a fin\n- 3 años de experiencia relativa al cargo en faenas mineras\n-Experiencia en trabajo en sistemas de seguridad ocupacional.\n\nConocimientos:\n- Manejo ofimática nivel intermedio\n-Salud Ocupacional\n\nCondiciones:\n-Renta a Convenir\n-Disponibilidad para trabajar en sistema de turnos 14x14\n-Salud compatible con altura geográfica", "ref": "https://www.chiletrabajos.cl/trabajo/facilitador-a-faena-minera-iquique-turno-14x14-2853148"}, {"titulo": "EJECUTIVO COMERCIAL  TELETRABAJO", "Tipo": "Full-time", "ID": "2853107", "Buscado": "LET´S GO SPEAK", "Fecha": "2022-05-15 09:15:36", "Ubicación": "Tocopilla", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo", "descripción": "Si buscas una empresa que brinde oportunidades laborales y estabilidad. ¡Esto es para ti!\n\nImportante empresa del rubro de ingles posicionada en Chile y el extranjero requiere a profesionales para su área de ventas modalidad teletrabajo. Para ser parte de nuestro staff de ejecutivos se requiere; trabajar en equipo, responsabilidad, autonomía y cumplimiento de metas.\nSe ofrece grato ambiente laboral, bonos, incentivos y oportunidad de desarrollo y crecimiento. Los interesados deben contar con:\n•\tComputador\n•\tConexión a internet \n•\tCelular \n•\tDisponibilidad inmediata", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-teletrabajo-2853107"}, {"titulo": "Auxiliar de Casino-Las Condes-6X1-Turnos Rotativos-Mañana-Tarde", "Tipo": "Full-time", "ID": "2853161", "Buscado": "Sodexo", "Fecha": "2022-05-15 16:03:52", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Importante empresa de servicios requiere contratar Auxiliar de casino para comuna de Las Condes. Funciones Efectuar procedimientos asociados al orden, aseo, limpieza, o desinfección de insumos, materiales, especies valoradas, equipos e instalaciones implicados en el proceso productivo o de servicio, así como ejecutar labores en los sectores de producción, con énfasis en el mejoramiento continuo de su gestión y la satisfacción de las expectativas de sus clientes. Disponibilidad de trabajar turnos rotativos-Mañana-Tarde ¿Qué ofrecemos? Pertenecer a una empresa multinacional. Uniforme de trabajo. Colación garantizada en casino: Desayuno, almuerzo, cena. Reales posibilidades de posibilidades de crecimiento dentro de la empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-casino-las-condes-6x1-turnos-rotativos-manana-tarde-2853161"}, {"titulo": "Ingeniero Ventas Industriales - Calama", "Tipo": "Full-time", "ID": "2853172", "Buscado": "HumanCapital.work", "Fecha": "2022-05-15 17:05:53", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Salario": "Pretensiones de renta líquida", "Duración": "Indefinido", "descripción": "Nuestro cliente, importante empresa de soluciones tecnológicas y de suministro de energía, requiere incorporar a su equipo comercial en Calama:\n\nIngeniero Ventas Industriales - Calama\n\nMisión del cargo\nResponsable de atender en terreno la cartera asignada y rentabilizar la misma, búsqueda y apertura de nuevos negocios, con el objetivo de lograr las metas de ventas mensuales establecidas por la empresa.\n\nPrincipales Funciones:\nRealizar las visitas diarias programadas con clientes, con el fin de brindar asesoría técnica y entregar oferta de productos y servicios.\nVisitar clientes para captar nuevos negocios, efectuar cotizaciones y hacer seguimiento de las mismas hasta el cierre de las ventas.\nParticipar de reuniones periódicas con su jefatura, informando resultados de la gestión de ventas, avances, ofertas y ajustes en las actividades a realizar con clientes o potenciales clientes.\nParticipar de reuniones con la gerencia, a fin de entregar datos generales de ventas y comparativos históricos.\nTransmitir la información de cada transacción comercial al Soporte Telefónico para su procesamiento, vía correo electrónico.\nRevisar periódicamente las cotizaciones registradas en SAP, a fin de efectuar seguimientos y generar oportunidades de venta.\n\nRequisitos\nFormación académica técnico profesional/profesional universitaria (excluyente).\nAl menos 3 años de experiencia en cargos comerciales en el sector industrial o minero.\nLicencia de conducir.\nDisponibilidad inmediata.\n\nSe ofrece:\nIncorporarse en una empresa líder en el rubro industrial.\nSeguro complementario de salud.\nExcelente clima laboral.\nPaquete beneficios.\nAtractiva renta mercado.\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwor", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-ventas-industriales-calama-2853172"}, {"titulo": "Educadora de párvulos - Jardín infantil Vitacura", "Email": "reclutamiento@humancapital.work", "ID": "2838641", "Buscado": "Jardín Infantil Cascanueces", "Fecha": "2022-05-15 14:38:12", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "800000", "Duración": "Indefinido", "descripción": "Prestigioso Jardín Infantil de Vitacura, busca Educadora de Párvulos con gran vocación y deseos de ser parte de un equipo de trabajo con miras a construir vínculos estables, para hacerse cargo de grupo heterogéneo y, según desempeño, asumir el cargo de directora pedagógica el año 2023.\n\nDeseable:\nManejo de crianza respetuosa/disciplina formativa.\n\n\n**Disponibilidad inmediata.\n\nOfrecemos \nJornada 40 horas (distribuida en turnos)\n\nSueldo$ 800.000 líquidos.\n\nVacaciones invierno e incentivos.\nEnviar currículum para coordinar fecha de entrevista.", "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulos-jardin-infantil-vitacura-2838641"}, {"titulo": "EJECUTIVO COMERCIAL  TELETRABAJO", "Tipo": "Full-time", "ID": "2853104", "Buscado": "LET´S GO SPEAK", "Fecha": "2022-05-15 09:11:38", "Ubicación": "Cauquenes", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo", "descripción": "Si buscas una empresa que brinde oportunidades laborales y estabilidad. ¡Esto es para ti!\n\nImportante empresa del rubro de ingles posicionada en Chile y el extranjero requiere a profesionales para su área de ventas modalidad teletrabajo. Para ser parte de nuestro staff de ejecutivos se requiere; trabajar en equipo, responsabilidad, autonomía y cumplimiento de metas.\nSe ofrece grato ambiente laboral, bonos, incentivos y oportunidad de desarrollo y crecimiento. Los interesados deben contar con:\n•\tComputador\n•\tConexión a internet \n•\tCelular \n•\tDisponibilidad inmediata", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-teletrabajo-2853104"}, {"titulo": "Técnico Supresores de Fuego para Maquinaria Minera", "Tipo": "Full-time", "ID": "2853186", "Buscado": "NOFIRE CHILE SPA", "Fecha": "2022-05-15 17:26:19", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "Plazo fijo, luego indefinido", "descripción": "1.- Se requiere persona con conocimientos en sistemas supresores de fuego para maquinaria minera.\n2.- Conocimientos en sistemas Ansul, Afex o similar, automáticos y semiautomáticos.\n3.- Experiencia previa mínima 02 años.\n4.- Licencia de conducir Clase B.\n5.- Sitio de operaciones comuna de Graneros.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-supresores-de-fuego-para-maquinaria-minera-2853186"}, {"titulo": "Ejecutiva Call Center para Agendamiento Reuniones", "Email": "mpino@nofire.cl", "ID": "2853093", "Buscado": "TecnoEmpleos", "Fecha": "2022-05-15 09:01:13", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "700.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutiva Telemarketing para Agendar Reuniones \nSu principal función es realizar el agendamiento de reuniones vía telefónica para que el equipo de ventas  pueda ofrecer los productos y servicios\nTrabajo PRESENCIAL Oficina Comuna  Huechuraba\n\nRequisitos\nMayor 30 años\nExperiencia en Prospección y Agendamiento Reuniones a través de Telemarketing o  Experiencia en Venta Telefónica, o Cobranza Telefónica de a lo menos 2 años\nChilenas,  en caso de Extranjeras sólo con Visa Temporaria o Definitiva, cédula de identidad vigente y con al menos dos años en Chile\nHorario\n45 horas Semanales\nUna semana de  Lunes a Viernes  de 9 a 14.30 hrs\nOtra semana de Lunes a Viernes de 14:30 a  20 hrs.\nSábado por medio de 9 a 14:30 hrs \nUn día a la semana turno extendido\n\nSueldo Base más comisiones y premios\nRenta promedio Mensual aproximada:  $650.000 - $700.000 líquidos", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-call-center-para-agendamiento-reuniones-2853093"}, {"titulo": "Jefe de Operaciones - Calama", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2853183", "Buscado": "HumanCapital.work", "Fecha": "2022-05-15 17:22:49", "Ubicación": "Calama", "Categoría": "Logística / Distribución", "Salario": "1.200.000 líquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, importante empresa proveedora de productos y servicios Industriales, requiere incorporar en sucursal Calama:\n\n﻿\n﻿Jefe de Operaciones\n\n﻿﻿Misión del cargo\n\n﻿﻿Dirigir y controlar en las diferentes bodegas de su Sucursal a cargo que los procesos de recepción, almacenamiento, custodia, picking y despacho de pedidos, se ejecuten en el marco de los procedimientos de la compañía, de acuerdo a los plazos convenidos de manera de cumplir los acuerdos comerciales en calidad y tiempo.\n\nResponsabilidades:\n\n﻿﻿Supervisar que los procedimientos definidos para el movimiento de materiales definidos sean cumplidos a cabalidad por todo el personal del área.\n\nMantener las condiciones físicas de la Sucursal en óptimas condiciones.\n\nMantener reuniones permanentes operativas con el personal a cargo para planificar y controlar el funcionamiento de las bodegas y la ejecución de los despachos.\n\nAdministrar recursos humanos a su cargo, liderando y motivando al equipo al logro de los objetivos, asignando tareas y coordinando el control del cumplimiento de asistencia, vacaciones, feriados, puntualidad, permisos, etc.\n\nRevisar el listado diario de entregas generadas a través del sistema SAP.\n\nProponer y coordinar necesidades de capacitación para su personal y proceso de inducción de nuevos trabajadores.\n\nVelar por el cumplimiento de los niveles de servicio establecidos por la Cía., proponiendo mejoras en los procedimientos de solicitud de pedidos y direccionando a su equipo al cumplimiento de las fechas comprometidas.\n\nCumplir y hacer cumplir los procedimientos establecidos por la compañía bajo las normas ISO 9001 y 14001.\n\nRequisitos:\n\nFormación académica técnico profesional﻿ en Logística, Ingeniería en Ejecución logística o Carreras afines\n\nCon experiencia de 6 a 8 años en cargos similares\n\nConocimientos de Administración de bodegas/ Operaciones o Logística﻿.\n\nConocimientos en Excel intermedio, SAP.﻿\n\nSe ofrece:﻿\n\n﻿$1.200.000 líquidos.\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link: \nhttps://www.careers-page.com/humancapitalwork/job/L63VYR75", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-operaciones-calama-2853183"}, {"titulo": "HORNEADOR O PANADERO", "Email": "reclutamiento@humancapital.work", "ID": "2853163", "Buscado": "Encontré Trabajado Limitado", "Fecha": "2022-05-15 16:14:10", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "700000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "HORNEADOR O PANADERO\nSalario: $ 700000\n\nPara Importante cadena de restaurante ubicada en la comuna de Pudahuel, se encuentra en búsqueda de un hornero o panadero para manipular Hornos en producción de pan y elaboracion de sándwich.\n\n- Entre las principales funciones del cargo, debes realizar tareas específicas se debe hornear los productos ya prefabricados y preparar alimentos como sándwich aliados o de verduras, requeridos por el Chef.\n\n- Saber ocupar hornos industriales digitales.\n\nSe Ofrece:\n\n- Renta liquida de 700.000.\n- Horas de trabajo semanal 40 Horas.\n- Colación en dependencia de la empresa.\n- Tarjeta de Transporte hacial el aeropuerto.\n- Caja de compensación.\n\n¡Nos encontramos en la búsqueda de personas pro activa, responsable y con disponibilidad! Para incorporase a empresa con un muy buen ambiente laboral. \n\nSi estas interesado envíanos tu CV para coordinar entrevista a mzuniga@encontretrabajo.cl\n\nPostula a esta oferta laboral solo adjuntando tu C.V. en el siguiente Link: https://encontretrabajo.cl/job/detail/HORNEADOR-O-PANADERO\n\nRevisa nuestras ofertas de trabajo en www.encontretrabajo.cl", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/horneador-o-panadero-2853163"}, {"titulo": "EJECUTIVO COMERCIAL  TELETRABAJO", "Email": "mzuniga@encontretrabajo.cl", "ID": "2853108", "Buscado": "LET´S GO SPEAK", "Fecha": "2022-05-15 09:17:23", "Ubicación": "San Fernando", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo", "descripción": "Si buscas una empresa que brinde oportunidades laborales y estabilidad. ¡Esto es para ti!\n\nImportante empresa del rubro de ingles posicionada en Chile y el extranjero requiere a profesionales para su área de ventas modalidad teletrabajo. Para ser parte de nuestro staff de ejecutivos se requiere; trabajar en equipo, responsabilidad, autonomía y cumplimiento de metas.\nSe ofrece grato ambiente laboral, bonos, incentivos y oportunidad de desarrollo y crecimiento. Los interesados deben contar con:\n•\tComputador\n•\tConexión a internet \n•\tCelular \n•\tDisponibilidad inmediata", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-teletrabajo-2853108"}, {"titulo": "EJECUTIVO COMERCIAL  TELETRABAJO", "Tipo": "Full-time", "ID": "2853103", "Buscado": "LET´S GO SPEAK", "Fecha": "2022-05-15 09:10:38", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo", "descripción": "Si buscas una empresa que brinde oportunidades laborales y estabilidad. ¡Esto es para ti!\n\nImportante empresa del rubro de ingles posicionada en Chile y el extranjero requiere a profesionales para su área de ventas modalidad teletrabajo. Para ser parte de nuestro staff de ejecutivos se requiere; trabajar en equipo, responsabilidad, autonomía y cumplimiento de metas.\nSe ofrece grato ambiente laboral, bonos, incentivos y oportunidad de desarrollo y crecimiento. Los interesados deben contar con:\n•\tComputador\n•\tConexión a internet \n•\tCelular \n•\tDisponibilidad inmediata", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-teletrabajo-2853103"}, {"titulo": "Chofer repartidor con experiencia en furgón y camioneta 3/4  de carga", "Tipo": "Full-time", "ID": "2317227", "Buscado": "Aquandes", "Fecha": "2022-05-15 14:54:07", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550.000-600.000", "Duración": "Plazo fijo y luego indefinido", "descripción": "En Aquandes estamos en proceso de expansión, buscamos a los mejores conductores repartidores para el rubro de agua embotellada en la ciudad de Santiago, comuna San Joaquín, para operaciones logísticas en el sector centro oriente de la ciudad de Santiago.\nNuestra visión es ser una de las mejores empresas, entregando calidad a nuestros clientes y colaboradores, superando sus expectativas.\n\nPrincipales Responsabilidades:\nCargar y descargar vehículo de reparto con los productos entregados en bodega o lugar designado.\nCumplir con las entregas de la ruta planificada en los horarios establecidos con una buena atención al cliente. \nConducir con precaución durante todo el trayecto.\nMantener y cuidar las herramientas de trabajo entregadas para su labor.\nContactar a cada cliente e informar la llegada del pedido.\nReportar cualquier incidencia que haya sufrido.\n\nJornada:\nLunes a viernes de 08:30 a 17:00 horas (30 minutos de colación) y sábado de 09:00 a 14:00 horas.\n\nTipo de contrato:\nPlazo fijo, posterior según desempeño a plazo indefinido.\n\nRenta:\nLíquido desde $550.000.\nCompuesto por base + bonos por metas..\nAdicional bonos por días feriados trabajados entre la semana.\n\nRequisitos:\nCandidatos con experiencia mínima 2 años como conductor repartidor de furgones y camiones livianos 3/4 con ruta planificada (excluyente).\nLicencia clase B o A4.\nEnseñanza media completa.\nImpecable hoja de vida del conductor.\nChilenos o extranjeros con residencia definitiva.\nCon residencia en la comuna de San Joaquín o comunas aledañas.\nSalud compatible con el cargo (excluyente, carga y descarga de productos de 20KG c/u).\nProactivo, puntualidad, buena dicción, buena atención al cliente, de trato cordial, con foco objetivos, muchas ganas de trabajar, lo más importante con honestidad y buenos valores.", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-repartidor-con-experiencia-en-furgon-y-camioneta-3-4-de-carga-2317227"}, {"titulo": "Ingeniero Ventas Industriales - Iquique", "Tipo": "Full-time", "ID": "2853170", "Buscado": "HumanCapital.work", "Fecha": "2022-05-15 17:04:17", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Salario": "Pretensiones de renta líquida", "Duración": "Indefinido", "descripción": "Nuestro cliente, importante empresa de soluciones tecnológicas y de suministro de energía, requiere incorporar a su equipo comercial en Iquique:\n\nIngeniero Ventas Industriales - Iquique\n\nMisión del cargo\nResponsable de atender en terreno la cartera asignada y rentabilizar la misma, búsqueda y apertura de nuevos negocios, con el objetivo de lograr las metas de ventas mensuales establecidas por la empresa.\n\nPrincipales Funciones:\nRealizar las visitas diarias programadas con clientes, con el fin de brindar asesoría técnica y entregar oferta de productos y servicios.\nVisitar clientes para captar nuevos negocios, efectuar cotizaciones y hacer seguimiento de las mismas hasta el cierre de las ventas.\nParticipar de reuniones periódicas con su jefatura, informando resultados de la gestión de ventas, avances, ofertas y ajustes en las actividades a realizar con clientes o potenciales clientes.\nParticipar de reuniones con la gerencia, a fin de entregar datos generales de ventas y comparativos históricos.\nTransmitir la información de cada transacción comercial al Soporte Telefónico para su procesamiento, vía correo electrónico.\nRevisar periódicamente las cotizaciones registradas en SAP, a fin de efectuar seguimientos y generar oportunidades de venta.\n\nRequisitos\nFormación académica técnico profesional/profesional universitaria (excluyente).\nAl menos 3 años de experiencia en cargos comerciales en el sector industrial o minero.\nLicencia de conducir.\nDisponibilidad inmediata.\n\nSe ofrece:\nIncorporarse en una empresa líder en el rubro industrial.\nSeguro complementario de salud.\nExcelente clima laboral.\nPaquete beneficios.\nAtractiva renta mercado.\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/LRY79436", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-ventas-industriales-iquique-2853170"}, {"titulo": "Gestor de público y ventas - Recepcionista", "Email": "reclutamiento@humancapital.work", "ID": "2853142", "Buscado": "Museo MAVI", "Fecha": "2022-05-15 12:36:27", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Tipo": "Full-time", "descripción": "¿Te gusta la atención a público?, ¿te gusta el arte?, ¿te motiva enseñar a otros sobre cultura? ¡Si es así, esta oferta es para ti!\nMuseo MAVI de Santiago está buscando al o el mejor recepcionista que entregue atención al publico, informando sobre las exposiciones disponibles, los horarios, valor de los tickets y cobro de entradas, la ubicación de servicios dentro del museo, entre otros. \n\n¿Qué esperamos de ti?\n•\tQue tengas facilidad para relaciones interpersonales. Una persona alegre, que disfrute de los detalles de la vida. \n•\tQue seas responsable. Queremos encontrar capacidad de iniciativa, trabajo en equipo y un criterio que permita actuar y distinguir prioridades frente a las tareas. \n•\tQue tengas nivel Office básico\n•\tQue puedas mantener una conversación básica en inglés \n•\tY que tengas conocimientos o interés sobre arte, cultura, museos y otros. \n\n¿Cuáles serán tus labores?\n•\tDar información adecuada sobre actividades del Museo (exposiciones, extensión, educación, institucional).\n•\tCobrar entrada de ingreso al Museo, talleres, venta en tienda, u otro según corresponda.\n•\tManejo y cuadratura de caja, uso de máquina para venta digital.\n•\tAtender ventas de tienda del Museo\n•\tInformar sobre reglas a quienes nos visitan: fotografías, manejo de obras, no ingerir alimentos ni bebidas al interior, etc\n•\tRevisar y responder el correo electrónico de MAVI\n•\tMantener al día la estadística de visitas. \n•\tRecepción de correspondencia, entre otros.\n\nTe invitamos a que seas parte de este proceso ¡POSTULA!", "ref": "https://www.chiletrabajos.cl/trabajo/gestor-de-publico-y-ventas-recepcionista-2853142"}, {"titulo": "(SCL) \"JUNIOR ADMINISTRATIVO\" (TERRENO)", "Email": "nicholas@consultinghh.com", "ID": "2853145", "Buscado": "Reclutamiento", "Fecha": "2022-05-15 13:27:51", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo fijo 3 meses, luego indefinido según desempeño.", "Tipo": "Full-time", "descripción": "Importante empresa dedicada a los servicios logísticos de importación y exportación de productos frescos y congelados ubicada en la comuna de Lo Barnechea, Se encuentra en búsqueda de un profesional para el área de Administración y Finanzas para integrar a su equipo de trabajo con posibilidades de crecimiento dentro de la organización y aportar con sus conocimientos en el área.\n\nCargo: Junior Administrativo (TERRENO)\nLas principales tareas una vez terminado el proceso de capacitación e inducción otorgada por el departamento son las siguientes:\n\n•\tFacturación, emisión de nota de crédito, débito, boletas de honorarios, entre otros.\n•\tConfección y mantención de libro de ventas / compra.\n•\tRedacción y envío de estados de cobranzas a clientes vía mail, con seguimientos mediante llamadas telefónicas.\n•\tTramitación semanal de retiro de documentos, depósitos, trámites notariales, entre otros.\n•\tEl cargo requiere que el aspirante se encuentre en terreno 3 a 4 días medía jornada (Considerar este un punto fundamental del puesto al que postula)\n\nRequisitos para postulantes:\n\n•\tEstudios técnicos en Administración, Finanzas o Contabilidad.\n•\tExperiencia mínima de 2 años.\n•\tManejo de Excel nivel intermedio (deseable avanzado).\n•\tJornada Laboral: lunes a viernes de 09:00 a 18:00.  (Art. 22)\n•\tLugar de trabajo: Lo Barnechea. (Presencial)\n•\tPersonas con deseos de aprender constantemente y crecimiento dentro de la organización.\n•\tBuena disposición.\n\nCondiciones Laborales:\n•\tDuración del Contrato: Plazo fijo 3 meses, luego indefinido según desempeño.\n\nSe ofrece:\n•\tRenta acorde al mercado.\n•\tGrato ambiente laboral.\n•\tEstabilidad y proyección laboral al interior de la empresa.\n•\tSeguro complementario.\n•\tCaja compensación los Andes.\n•\tAguinaldo fiestas patrias / Navidad.\n\nInteresados(as) enviar CV y referencias laborales a servicios.de.rsc@gmail.com", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/scl-junior-administrativo-terreno-2853145"}, {"titulo": "Gestor de Contenidos - Media Jornada", "Email": "servicios.de.rsc@gmail.com", "ID": "2853179", "Buscado": "HumanCapital.work", "Fecha": "2022-05-15 17:17:06", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1.000.000 brutos", "Duración": "10 meses", "Tipo": "Part-time", "descripción": "Nuestro cliente, importante Asociación Gremial requiere:\n\nGestor de Contenidos - Media Jornada\n\nMisión del cargo\n\nComunicar y posicionar la visión, iniciativas y estrategias del proyecto.\n\nFunciones del cargo\n\nRealizar propuestas que apoyen en el posicionamiento de la estrategia del área.\nDesarrollar productos y estrategias comunicacionales que den a conocer la visión, estrategia y principalmente apoyen en la implementación a las iniciativas impulsadas.\nGestionar la administración de la página web, para que ésta esté actualizada en su contenido.\nCoordinar evento(s) de lanzamiento y su posicionamiento.\nDifundir en empresas y actores claves del sector las iniciativas impulsadas desde el área.\nPosicionar y editar estudios e informes desarrollados desde el área.\nGenerar contenido y administrar RRSS del Consejo.\n\nRequisitos\n\nFormación académica profesional universitaria, en carreras tales como Periodismo, Publicidad o afín.\nDisponibilidad para trabajar en formato híbrido (presencial y remoto), en modalidad media jornada. Al inicio de la prestación del servicio se debe establecer si la jornada es AM o PM.\nExcelentes habilidades en comunicación escrita.\nIdealmente conocimientos o estudios en Copywriting.\n\nSe ofrece:\n\nHonorario mensual correspondiente a $1.000.000 bruto.\nContrato prestación servicios por 10 meses, renovables por un año sujeto a evaluación.\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/L5WY69V3", "ref": "https://www.chiletrabajos.cl/trabajo/gestor-de-contenidos-media-jornada-2853179"}, {"titulo": "Se necesita Psicóloga", "Email": "reclutamiento@humancapital.work", "ID": "2853162", "Buscado": "Centro medico", "Fecha": "2022-05-15 16:07:33", "Ubicación": "Talca", "Categoría": "Medicina / Salud", "Salario": "650000", "descripción": "Importante centro medico de la ciudad de Talca necesita Psicóloga Clínica, al menos 3 años de experiencia en atención al paciente.\nSueldo: 650.000 (+ imposiciones)\nHorario 8:00 a 13:00 - 15:00 a 18:45 horas de lunes a viernes.\n\nInteresadas postular para agendar entrevista laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-psicologa-2853162"}, {"titulo": "Auxiliar de Casino-Lo Barnechea-6X1-Turnos Rotativos-Mañana-Tarde", "Tipo": "Full-time", "ID": "2853155", "Buscado": "S", "Fecha": "2022-05-15 15:08:19", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Importante empresa de servicios requiere contratar Ayudante de Cocina para comuna de Vitacura. Funciones Efectuar procedimientos asociados al orden, aseo, limpieza, o desinfección de insumos, materiales, especies valoradas, equipos e instalaciones implicados en el proceso productivo o de servicio, así como ejecutar labores en los sectores de producción, con énfasis en el mejoramiento continuo de su gestión y la satisfacción de las expectativas de sus clientes. Disponibilidad de trabajar turnos rotativos-Mañana-Tarde ¿Qué ofrecemos? Pertenecer a una empresa multinacional. Uniforme de trabajo. Colación garantizada en casino: Desayuno, almuerzo, cena. Reales posibilidades de posibilidades de crecimiento dentro de la empresa", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-casino-lo-barnechea-6x1-turnos-rotativos-manana-tarde-2853155"}, {"titulo": ".NET con 2 años experiencia, presencial", "Tipo": "Full-time", "ID": "2853165", "Buscado": "PS Grupo Hunting", "Fecha": "2022-05-15 16:19:06", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.600.000", "Duración": "Contrato", "descripción": "DESARROLLADOR .NET\n\nEN PS GRUPO HUNTING buscamos para importante cliente dedicado al rubro de Servicios y Soluciones tecnológicas.\nREQUISITOS:\nExperiencia de 2 años en desarrollo .NET.\nBackend, NET FrameWork 3.5\nFrontend, ASP.NET, Telerik\nServicios WEB asmx\nBase de datos Oracle y plsql\n\nSe ofrece:\nContrato Indefinido\nRenta de 1.6\nModalidad presencial en la comuna de Providencia.\t\n\n\nInteresados/as enviar correo a doris.henriquez@psgrupohunting.cl indicando el cargo “.NET Providencia” \n\n\n#desarrollodesoftware #informaticos #programadores #.net #programadores #tecnologiadelainformacion #ofertasdeempleo #ofertaslaborales", "ref": "https://www.chiletrabajos.cl/trabajo/net-con-2-anos-experiencia-presencial-2853165"}, {"titulo": "Operador de Grúa Horquilla Reach", "Tipo": "Full-time", "ID": "2853152", "Buscado": "Watts S.A.", "Fecha": "2022-05-15 14:40:17", "Ubicación": "San Bernardo", "Categoría": "Operarios", "Duración": "Plazo fijo", "descripción": "¡En Watt´s buscamos nuevos talentos!\n\nEs una de las principales empresas de alimentos del país, que cuenta con prestigiosas marcas y una amplia variedad de productos. Desde 1930, la empresa ha ido creciendo, diversificándose e innovando hasta alcanzar un sólido posicionamiento en el mercado y un lugar en la mesa de nuestros consumidores.\n\nBuscamos Operador de Grúa Reach para desempeñarse en la planta de Lonquén de Watts, ubicado en la comuna de San Bernardo.\n\n¿Qué debes hacer?\n\n- Traslado de productos terminados paletizados, mediante la carga y descarga de camiones.\n- Almacenar los productos en los lugares habilitados, verificando que éstos se encuentren en óptimas condiciones.\n- Responder a la tecnología empleada en sus actividades, volumen de toneladas operadas en la sucursal (3700 toneladas mensuales), metros cuadrados cubiertos en las operaciones (893 m2) y necesidades de operación del área.\n\n¿Cuáles son los requisitos?\n\n- Certificado de Curso Grúa Horquilla Reach\n- Enseñanza Media\n- Destrezas asociadas al manejo de grúa reach\n- Disponibilidad para trabajar en turnos", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-horquilla-reach-2853152"}, {"titulo": "URGENTE OPERARIOS DE PRODUCCIÓN RENCA - $500.000", "Tipo": "Full-time", "ID": "2543192", "Buscado": "...", "Fecha": "2022-05-15 07:48:21", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Importante empresa  Industrial ubicada en el sector poniente de Santiago, REQUIERE URGENTE OPERARIOS ÁREA PRODUCCIÓN  CON O SIN EXPERIENCIA.\n\nFunción:\n Apilado de productos terminados elaborados en las líneas de conformado (perfiles de acero) ó en el procesamiento de bobinas de acero en las cortadoras, manteniendo los estándares de calidad y control sobre estos. \n\n\nHorarios de Lunes a viernes turno rotativo de 07:30 a 16:30 hrs o de 16:30 a 01:30 hrs am. ( en este ultimo turno se traslada directo a domicilio )\n\nBENEFICIOS.\nSeguro de Salud\nSeguro de Vida para el trabajador\nIndemnización por años de servicio (excluye causales del art 160 C. del T.)\nGratificación legal garantizada (anticipo en septiembre y diciembre)\nReajuste anual de IPC\nDesayuno y almuerzo en casino concesionado\nBuses de acercamiento\nRegalos de navidad para los hijos/as\nEntre otros", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bus acercamiento", "Seguro de vida", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/urgente-operarios-de-produccion-renca-500000-2543192"}, {"titulo": "ADMINISTRADOPRES DE RESTAURANTES Y CAFETERIA PARA FINES DE SEMANA", "Tipo": "Part-time & Full-time", "ID": "2853159", "Buscado": "Encontré Trabajado Limitado", "Fecha": "2022-05-15 15:48:59", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "ADMINISTRADORES DE RESTAURANTE Y CAFETERÍA FINES DE SEMANA (SABADO, DOMINGO Y FESTIVOS)\nSueldo a convenir\n\nCadena de Restaurant y Cafetería en Aeropuerto, requiere Administradores con experiencia minina 2 años en  Restaurantes y  cafeterías.\n\nRequisitos:\n\n- Edad entre 30 y 45 años\n- Capacidad de formar equipos\n- Liderazgos\n- Flexibilidad de horarios rotativos (mañana - tarde - noche)\n- Responsable - puntual\n- Capacidad de trabajar bajo presión\n- Experiencia en manejo de quejas\n- Capacidad para resolver conflictos\n- Con iniciativa de conducir briefing\n- Manejo de control de costos\n- Manejo y experiencia en toma de inventarios físicos y teóricos\n- Experiencia en servicio, o capacitado en ventas\n. Manejo de cuadrantes\n- Manejo de Técnicas de Higiene y fifos\n- Experiencia en restaurante de cadenas americanas y/o a fines\n- Manejo de Ingles básico\n- Referencias comprobables.\n- En el caso de Extranjeros tener residencia definitiva\n\nBeneficios:\n\n- Tarjeta de Movilización (traslado aeropuerto)\n- Colación\n- Afiliación CCAF Los Andes\n\nPostula a esta oferta laboral solo adjuntando tu C.V. en el siguiente Link: https://encontretrabajo.cl/job/detail/ADMINISTRADORES-DE-RESTAURANTE-Y-CAFETER%C3%8DA-FINES-DE-SEMANA\n\nRevisa nuestras ofertas de trabajo en www.encontretrabajo.cl", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administradopres-de-restaurantes-y-cafeteria-para-fines-de-semana-2853159"}, {"titulo": "Televentas Seguro Automotriz Modalidad Teletrabajo y Contrato Honorarios", "Email": "mzuniga@encontretrabajo.cl", "ID": "2853096", "Buscado": "TecnoEmpleos", "Fecha": "2022-05-15 09:03:48", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $500.000 Líquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos Ejecutivos Televentas para Teletrabajo de Ventas de Seguros de Autos modalidad  Contrato a Honorarios\n\nRequisitos\n•\tExperiencia en Televentas Seguros Automotriz \n•\tExperiencia en Compañías de Seguros en Ventas Seguros Autos\n•\tPoseer Internet\n•\tPoseer Computador o Notebook\n•\tPoseer Teléfono Celular con un buen plan\n•\tDisponibilidad para trabajar de Lunes a Viernes\nSe ofrece\n•\tTrabajar tranquilamente desde su hogar en cualquier ciudad de Chile\n•\tSe entrega Cartera de Prospectos\n•\tAtractivas Comisiones\n•\tContrato a Honorarios\n•\tTrabajo 100% online\n•\tSólo Pago de comisiones a través de Boletas de honorarios por cada Seguro de Autos vendido\n•\tSin tope comisiones\n•\tRenta líquida aproximada desde $500.000 mensuales", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/televentas-seguro-automotriz-modalidad-teletrabajo-y-contrato-honorarios-2853096"}, {"titulo": "EJECUTIVO COMERCIAL  TELETRABAJO", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2853100", "Buscado": "LET´S GO SPEAK", "Fecha": "2022-05-15 09:06:52", "Ubicación": "Talagante", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo", "descripción": "Si buscas una empresa que brinde oportunidades laborales y estabilidad. ¡Esto es para ti!\n\nImportante empresa del rubro de ingles posicionada en Chile y el extranjero requiere a profesionales para su área de ventas modalidad teletrabajo. Para ser parte de nuestro staff de ejecutivos se requiere; trabajar en equipo, responsabilidad, autonomía y cumplimiento de metas.\nSe ofrece grato ambiente laboral, bonos, incentivos y oportunidad de desarrollo y crecimiento. Los interesados deben contar con:\n•\tComputador\n•\tConexión a internet \n•\tCelular \n•\tDisponibilidad inmediata", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-teletrabajo-2853100"}, {"titulo": "Profesional Programas Área Social", "Tipo": "Full-time", "ID": "2853178", "Buscado": "HumanCapital.work", "Fecha": "2022-05-15 17:15:20", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1.600.000 líquidos", "Duración": "Indefinido", "descripción": "Nuestro cliente, importante Asociación Gremial, requiere incorporar a su Subgerencia de Programas Sociales:\n\nProfesional Programas Área Social\n\nObjetivo del cargo\nVelar por la adecuada gestión y pertinencia de la oferta social que el gremio pone a disposición de las empresas, la cual beneficia a los trabajadores y su entorno familiar.  \nDiseñar, desarrollar y colaborar, tanto en la gestión de convenios, alianzas y fondos concursables para los programas e iniciativas que componen la oferta social, así como preocuparse de la difusión en los comités gremiales y grupos de socios que se le asignen, con el fin cumplir con el plan de trabajo y la estrategia definida por el área social de la organización.\n\nPrincipales funciones\n- Generar y analizar información respecto de las problemáticas sociales de los trabajadores del sector y su entorno familiar.\n- Investigar sobre las diferentes opciones de iniciativas y programas sociales que puedan abordar las problemáticas, analizar y realizar un diagnóstico de las mismas.\n- Buscar y generar alianzas con corporaciones, fundaciones y empresas, con la finalidad de crear y ejecutar programas sociales que impacten en el bienestar de los trabajadores de las empresas socias. \n- Evaluar los distintos programas e iniciativas de los diferentes ejecutores y de las soluciones entregadas, con el fin de asegurarse la coherencia de las mismas. \n- Realizar seguimiento de la ejecución de las distintas iniciativas y programas que se implementan, evaluando su impacto, eficiencia y nivel de satisfacción para desarrollar procesos de mejoras y cambios según corresponda. \n- Apoyar y trabajar en conjunto con los socios (comités gremiales u otras instancias) para dar a conocer y lograr el mejor entendimiento de la oferta social a disposición de las empresas socias. \n- Realizar el adecuado seguimiento y establecer los indicadores para medir su gestión. \n- Participar permanentemente en los grupos de trabajo e instancias de relacionamiento colaborativo a nivel interno y/o externo que otorguen valor agregado al área social.\n\nRequisitos\n- Formación académica profesional universitaria completa, en carreras tales como: Ingeniería Comercial, Ingeniería Civil Industrial, Sociología o carrera afín.\n- Experiencia previa mínima de 3 años en cargos similares y en sector sin fines de lucro.\n- Manejo de excel avanzado.\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/QV6YW6Y8", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-programas-area-social-2853178"}, {"titulo": "Ingeniero Ventas Industriales - Antofagasta", "Email": "reclutamiento@humancapital.work", "ID": "2853168", "Buscado": "HumanCapital.work", "Fecha": "2022-05-15 17:01:12", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "Pretensiones de renta líquida", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, importante empresa de soluciones tecnológicas y de suministro de energía, requiere incorporar a su equipo comercial en Antofagasta:\n\nIngeniero Ventas Industriales - Antofagasta\n\nMisión del cargo\nResponsable de atender en terreno la cartera asignada y rentabilizar la misma, búsqueda y apertura de nuevos negocios, con el objetivo de lograr las metas de ventas mensuales establecidas por la empresa.\n\nPrincipales Funciones:\nRealizar las visitas diarias programadas con clientes, con el fin de brindar asesoría técnica y entregar oferta de productos y servicios.\nVisitar clientes para captar nuevos negocios, efectuar cotizaciones y hacer seguimiento de las mismas hasta el cierre de las ventas.\nParticipar de reuniones periódicas con su jefatura, informando resultados de la gestión de ventas, avances, ofertas y ajustes en las actividades a realizar con clientes o potenciales clientes.\nParticipar de reuniones con la gerencia, a fin de entregar datos generales de ventas y comparativos históricos.\nTransmitir la información de cada transacción comercial al Soporte Telefónico para su procesamiento, vía correo electrónico.\nRevisar periódicamente las cotizaciones registradas en SAP, a fin de efectuar seguimientos y generar oportunidades de venta.\n\nRequisitos\nFormación académica técnico profesional/profesional universitaria (excluyente).\nAl menos 3 años de experiencia en cargos comerciales en el sector industrial o minero.\nLicencia de conducir.\nDisponibilidad inmediata.\n\nSe ofrece:\nIncorporarse en una empresa líder en el rubro industrial.\nSeguro complementario de salud.\nExcelente clima laboral.\nPaquete beneficios.\nAtractiva renta mercado.\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/QV6Y8XR", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-ventas-industriales-antofagasta-2853168"}, {"titulo": "Cocinera y camarera", "Email": "reclutamiento@humancapital.work", "ID": "2853091", "Buscado": "Hostal Pacifico", "Fecha": "2022-05-15 02:36:22", "Ubicación": "Puerto Montt", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se necesita camarera y cocinera para trabajar en Hostal Pacifico.\nSueldo acorde al mercado.\nEnviar curriculum.", "ref": "https://www.chiletrabajos.cl/trabajo/cocinera-y-camarera-2853091"}, {"titulo": "Operario de Bodega Lo Espejo", "Email": "info@hostlapacifico.cl", "ID": "2853141", "Buscado": "easytask", "Fecha": "2022-05-15 11:42:37", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Importante empresa requiere incorporar a Operarios de bodega a su equipo con y sin experiencia, proactivo, con ganas de aprender, flexible (cambiar de tarea de acuerdo a lo requerido) y que sepa trabajar en equipo.\n\nFUNCIONES:\n• Carga y descarga de mercadería según disponga supervisor a cargo\n• Gestionar etiquetado\n• Picking de nuestros productos\n• Packing de nuestros productos\n• Despacho de nuestros productos\n• Revisar todo el pedido antes de ser entregado\n• Almacenamiento correcto de mercaderías\n• Participar con la limpieza, orden e inventario\n• Velar por el cuidado e integridad de productos almacenados.\n\nRENTA: 460.000 LIQUIDOS\n\nJornada: 40 horas\n\nHORARIO: Lunes a Jueves desde las 8:30 a las 18:00, Viernes de 8.30 a 14.30, se otorgará una hora de colación.\n\nUBICACIÓN:  Avenida Lo Espejo 1740, Lo Espejo", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-lo-espejo-2853141"}, {"titulo": "Ayudante de Formulación", "Tipo": "Full-time", "ID": "2853154", "Buscado": "Watts S.A.", "Fecha": "2022-05-15 14:44:50", "Ubicación": "San Bernardo", "Categoría": "Operarios", "Duración": "Plazo fijo", "descripción": "¡En Watt´s Buscamos Nuevos Talentos!\n\nEs una de las principales empresas de alimentos del país, que cuenta con prestigiosas marcas y una amplia variedad de productos. Desde 1930, la empresa ha ido creciendo, diversificándose e innovando hasta alcanzar un sólido posicionamiento en el mercado y un lugar en la mesa de nuestros consumidores.\n\nBuscamos Ayudante de Formulación en la planta de Lonquén de Watts, ubicada en la comuna de San Bernardo.\n\n¿Qué es lo que debes hacer?\n\nColaborar activamente en el proceso de Formulación apoyando las tareas del Operador Formulador con el fin de garantizar el cumplimiento del programa de producción bajos los estándares de seguridad, calidad y eficiencia productiva, y de acuerdo a los programas de Mejoramiento Operacional (5S) y Aseguramiento de Calidad (HACCP).\n\n• Trasladar tambores a la zona específica indicada en el área de Formulación.\n• Trasladar los conos vacíos y limpios a los sectores requeridos.\n• Abrir los tambores y vaciarlos al cono.\n• Identificar los conos de acuerdo a la rotulación preestablecida.\n• Distribuir los conos cargados e identificados a los sectores requeridos.\n• Extraer los tambores vacíos y paletizarlos para enviarlos a la sección de lavado.\n• Eliminar las bolsas en el contenedor de basura.\n• Ubicar tapas y aros de acuerdo a las instrucciones de operación.\n• Cumplir con los registros requeridos.\n• Reemplazar a otros operarios que se desempeñen como ayudante mezclador y/o ayudante refinador.\n• Realizar el Programa de Aseo diario y semanal de su área.\n• Mantener su área de trabajo limpia y ordenada, y apoyar en faenas de aseo a la Planta cuando se requiera.\n• Cumplir las exigencias de 5S, BPM y los procedimientos de HACCP.\n\n¿Cuáles son los requisitos?\n\n- Enseñanza media completa.\n- Capacidad para levantar carga pesada", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-formulacion-2853154"}, {"titulo": "EJECUTIVOS DE CONTACT CENTER 45 HORAS HABILES CONECTA MAYOR", "Tipo": "Full-time", "ID": "2853157", "Buscado": "SERCOMED S.A", "Fecha": "2022-05-15 15:17:09", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "descripción": "Sercomed S.A. es un Contact Center especializado en salud, atendido por administrativos expertos en salud, médicos, enfermeras, personal técnico en salud y expertos en prevención de riesgos. Nuestros clientes pertenecen a los siguientes rubros: Isapres, Cajas de Compensación, Compañías de Seguros, Compañías de Asistencia, Mutualidades, Clínicas, Hospitales y Centros Médicos.\n\nDescripción Funciones del Cargo: \nSercomed se encuentra actualmente en busca de Ejecutivos de Call Center en modalidad Presencial de forma inicial y luego en base a tu motivación, rendimiento y desempeño, se ofrecería la opción de realizar las labores en formato de teletrabajo.\n\nNuestros colaboradores deben contar con destacadas habilidades blandas, empatía y gran paciencia para la atención de nuestros clientes.\n\nBuscamos personas que cuenten con la capacidad para en las siguientes funciones:\n\n• Acompañamiento y asistencia a adultos mayores.\n\n• Realizar llamados de bienvenida y seguimiento a los casos de adultos mayores.\n\n• Recepción de llamados de adultos mayores.\n\n• Brindar apoyo a adultos mayores ante los problemas que podría indicar de diversa índole\n\nDisponibilidad para trabajo en forma mixta (Presencial-Teletrabajo) acorde al contexto sanitario actual.\n\n*VACANTE APTA PARA PERSONAS EN SITUACIÓN DE DISCAPACIDAD*\n\n**HORARIO DE LUNES A VIERNES EN TURNOS ROTATIVOS ENTRE 08:00 – 22:00**\n\n***HORARIO DE SABADOS EN TURNOS ROTATIVOS ENTRE 08:00 – 14:00***\n\nComo organización, nos preocupamos del bienestar de todas y todos nuestros colaboradores, nos encontramos certificados en el cumplimiento de todas las medidas de prevención ante Covid-19.\n\nNuestro Candidato Ideal:\n\n\t* Experiencia en Contact Center o Servicio al cliente - no excluyente\n\t* Contar con computador propio en el hogar - deseable\n\t* Contar con red wifi en el hogar - deseable\n\t* Conexión deseable de 20MB - deseable\n\t* Experiencia en el área de la salud - deseable\n\nSueldo Líquido Mensual: $400000\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nBeneficios: La información en relación a beneficios se entrega durante el proceso de inducción.\n\nAl postular serás notificado exclusivamente vía e-mail sobre el estado de tu postulación.\n\nDebes completar todas las evaluaciones, ya que así tendrás una mayor oportunidad dentro de tu proceso de postulación\n\nAl momento de ser seleccionado para tu entrevista, te recomendamos estar conectado/a 5 minutos antes, en un lugar cómodo, iluminado y con buena conexión a internet.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-contact-center-45-horas-habiles-conecta-mayor-2853157"}, {"titulo": "EJECUTIVO COMERCIAL  TELETRABAJO", "Tipo": "Full-time", "ID": "2853105", "Buscado": "LET´S GO SPEAK", "Fecha": "2022-05-15 09:13:09", "Ubicación": "San Antonio", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo", "descripción": "Si buscas una empresa que brinde oportunidades laborales y estabilidad. ¡Esto es para ti!\n\nImportante empresa del rubro de ingles posicionada en Chile y el extranjero requiere a profesionales para su área de ventas modalidad teletrabajo. Para ser parte de nuestro staff de ejecutivos se requiere; trabajar en equipo, responsabilidad, autonomía y cumplimiento de metas.\nSe ofrece grato ambiente laboral, bonos, incentivos y oportunidad de desarrollo y crecimiento. Los interesados deben contar con:\n•\tComputador\n•\tConexión a internet \n•\tCelular \n•\tDisponibilidad inmediata", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-teletrabajo-2853105"}, {"titulo": "Asistente polifuncional de cafetería part. Time", "Tipo": "Part-time", "ID": "2845566", "Buscado": "Primalfoods comida vegana", "Fecha": "2022-05-15 05:25:54", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "230000", "Duración": "Indefinido", "descripción": "Cadena de comida vegana , necesita para su tienda en la dehesa asistentes de cafetería los cuales  deberán cumplir las Siguientes funciones \nOperación de caja , preparación de café , entrega de productos , orden y limpieza  del sector  etc\n\nHorarios disponibles \n\n 1)Lunes a viernes de 16:45 a 21:30 \n\n2 ) Sábado 16:45 a 21:30 \n     Domingo 9:00 a 15:30 \n\nDisponibilidad para trabajar en la dehesa , \nComienzo junio y se realizará entrenamiento de pagado  en mayo  en el\nCentro se Santiago , dicho entrenamiento serán 2 horas en horario a  tu conveniencia 2 días a la semana . \n\nPostula indicando el horario que te asienta mejor ,", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-polifuncional-de-cafeteria-part-time-2845566"}, {"titulo": "Asistente de cocina sábado y domingo", "Email": "operaciones@primalfoods.cl", "ID": "2853124", "Buscado": "Cadena de tiendas primalfoods.", "Fecha": "2022-05-15 10:24:26", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinido", "Tipo": "Part-time", "descripción": "Cadena de comida  vegana necesita asistente de cocina part time \n\nHorario , 12:00 a 21:30 trabajo de sábado y domingo  \nRenta : $250.000 líquidos +  propinas aprox $50.000 \n\nDebes tener disponibilidad en mayo y junio para  capacitarte uno o dos días durante la semana entre el lunes y viernes , \n\nQue necesitas ? \nproactivx \nTrabajo en equipo \nFoco en el cliente \ndebes tener Rut. \n\nTe esperamos !!", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-cocina-sabado-y-domingo-2853124"}, {"titulo": "Operador de Tienda turnos rotativos 18, 30 o 45 hrs  (Supermercado Lider)", "Email": "operaciones@primalfoods.cl", "ID": "2853135", "Buscado": "Walmart", "Fecha": "2022-05-15 10:37:41", "Ubicación": "Chillán", "Categoría": "Operarios", "Duración": "fijo", "descripción": "Importante cadena de supermercados anda en búsqueda de OPERADOR EN TIENDA para sus independencias ubicadas a lo largo del país.\n\n\nFunciones:\n\nOperación de Cajas.\n\nReposición de lineal de cajas y la sala de ventas.\n\nArmado de pedidos de compras realizadas por e-commerce.\n\nMantener trato amable, rápido y eficiente con los clientes.\n\n\n\nBeneficios:\n\nCONTRATO DIRECTO CON WALMART\n\nAguinaldo (fiestas patrias y navidad)\n\nCapacitaciones constantes de las diferentes áreas.\n\nColación (desayuno, almuerzo once según horario que corresponda).\n\nUniforme.\n\nTelemedicina Gratuita para ti y tu familia (a partir de los 6 meses)\n\nDescuento del 10% en compras (a partir de los 6 meses)\n\nSeguro complementario (a partir de los 6 meses)\n\nOportunidad de Crecimiento (a partir de los 6 meses)\n\nRequisitos\n\nTener educación básica Completa\n\nSi eres extranjero debes tener visa definitiva o temporal vigente (tramitando la definitiva).\n\nDisponibilidad de trabajar en horario rotativo mañana y tarde (retail)\n\nDisponibilidad de rotar el cargo y aprender sus funciones.\n\nTurnos\n\n18 hrs -Modalidad Part Time sábado, domingo y festivos (9 horas al día con 30 min de colación). \n\n30 hrs \n\nModalidad Parcial 5x2 (6 horas al día con 30 min de colación)\n2 domingo libres al mes.\n\n45 hrs\n\nModalidad Full Time 6x1 (7.5 horas al día con 30 min de colación)\n2 domingo libres al mes\n\n\nSi estas interesado y quieres ser parte de nuestra empresa postula o comunícate conmigo por medio de WhatsApp +56983542531", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-tienda-turnos-rotativos-18-30-o-45-hrs-supermercado-lider-2853135"}, {"titulo": "Operador de Tienda turnos rotativos 18, 30 o 45 hrs  (Supermercado Lider)", "Tipo": "Full-time", "ID": "2853131", "Buscado": "Walmart", "Fecha": "2022-05-15 10:34:12", "Ubicación": "Iquique", "Categoría": "Operarios", "Duración": "fijo", "descripción": "Importante cadena de supermercados anda en búsqueda de OPERADOR EN TIENDA para sus independencias ubicadas a lo largo del país.\n\n\nFunciones:\n\nOperación de Cajas.\n\nReposición de lineal de cajas y la sala de ventas.\n\nArmado de pedidos de compras realizadas por e-commerce.\n\nMantener trato amable, rápido y eficiente con los clientes.\n\n\n\nBeneficios:\n\nCONTRATO DIRECTO CON WALMART\n\nAguinaldo (fiestas patrias y navidad)\n\nCapacitaciones constantes de las diferentes áreas.\n\nColación (desayuno, almuerzo once según horario que corresponda).\n\nUniforme.\n\nTelemedicina Gratuita para ti y tu familia (a partir de los 6 meses)\n\nDescuento del 10% en compras (a partir de los 6 meses)\n\nSeguro complementario (a partir de los 6 meses)\n\nOportunidad de Crecimiento (a partir de los 6 meses)\n\nRequisitos\n\nTener educación básica Completa\n\nSi eres extranjero debes tener visa definitiva o temporal vigente (tramitando la definitiva).\n\nDisponibilidad de trabajar en horario rotativo mañana y tarde (retail)\n\nDisponibilidad de rotar el cargo y aprender sus funciones.\n\nTurnos\n\n18 hrs -Modalidad Part Time sábado, domingo y festivos (9 horas al día con 30 min de colación). \n\n30 hrs \n\nModalidad Parcial 5x2 (6 horas al día con 30 min de colación)\n2 domingo libres al mes.\n\n45 hrs\n\nModalidad Full Time 6x1 (7.5 horas al día con 30 min de colación)\n2 domingo libres al mes\n\n\nSi estas interesado y quieres ser parte de nuestra empresa postula o comunícate conmigo por medio de WhatsApp +56983542531", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-tienda-turnos-rotativos-18-30-o-45-hrs-supermercado-lider-2853131"}, {"titulo": "Vigilante Privado Transporte Valores con Servicio Militar o Ex FFAA", "Tipo": "Full-time", "ID": "2851519", "Buscado": "TecnoEmpleos", "Fecha": "2022-05-15 03:06:39", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Duración": "Indefinido", "descripción": "Cargo Vigilante Privado en ruta , para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos mínimos  para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tHABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado   (con al menos 6 meses de retiro) \n•\tAntecedentes Personales y Comerciales  Intachables\n•\tNo se necesita experiencia ni cursos realizados\n\nLa oferta es para Trabajar de Vigilante Privado Conductor  con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días hasta las 20 hrs y algunos domingos.\nRenta acorde a Mercado\nSueldo Base + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/vigilante-privado-transporte-valores-con-servicio-militar-o-ex-ffaa-2851519"}, {"titulo": "Vendedor en ruta Santiago", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2815838", "Buscado": "C3v", "Fecha": "2022-05-15 17:17:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo, luego indefinido", "descripción": "Buscamos vendedores en ruta para santiago, empresa de distribución a almacenes y minimarket del gran Santiago. \n\nBono Colación y movilización.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-ruta-santiago-2815838"}, {"titulo": "Auxiliar de Casino-Providencia-6X1-Turnos Rotativos-Mañana-Tarde", "Tipo": "Full-time", "ID": "2853164", "Buscado": "Sodexo", "Fecha": "2022-05-15 16:18:55", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Importante empresa de servicios requiere contratar Auxiliar de casino para comuna de Providencia. Funciones Efectuar procedimientos asociados al orden, aseo, limpieza, o desinfección de insumos, materiales, especies valoradas, equipos e instalaciones implicados en el proceso productivo o de servicio, así como ejecutar labores en los sectores de producción, con énfasis en el mejoramiento continuo de su gestión y la satisfacción de las expectativas de sus clientes. Disponibilidad de trabajar turnos rotativos-Mañana-Tarde ¿Qué ofrecemos? Pertenecer a una empresa multinacional. Uniforme de trabajo. Colación garantizada en casino: Desayuno, almuerzo, cena. Reales posibilidades de posibilidades de crecimiento dentro de la empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-casino-providencia-6x1-turnos-rotativos-manana-tarde-2853164"}, {"titulo": "Arquitecto de Permisos Municipales", "Tipo": "Full-time", "ID": "2853185", "Buscado": "HumanCapital.work", "Fecha": "2022-05-15 17:25:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1.800.000 líquidos", "Duración": "Indefinido", "descripción": "Nuestro cliente, importante empresa de infraestructura de telecomunicaciones requiere :\n\nArquitecto de Permisos Municipales\n\nMisión del cargo \n\n﻿Coordinar y dar apoyo técnico en las gestiones para la obtención de permisos de construcción en las Direcciones de Obras Municipales que la compañía necesite. Implica gestionar y velar por el adecuado estado y vigencia de los permisos.﻿﻿\n﻿\n\n﻿﻿Responsabilidades:\n\n﻿﻿﻿Liderar la obtención de Permisos de Construcción de la Dirección de Obras Municipales, con seguimiento del proceso y gestión del pago de derechos municipales de los permisos.\n\nGestionar, revisar y validar técnicamente permisos de construcción de estructuras soportantes de antenas (Torres).\n\nGestionar expedientes con la presentación, acompañamiento y seguimiento a presentaciones de carpetas de solicitud de permiso de construcción.\n\nResolver discrepancias técnicas y reglamentarias.\n\nRevisar técnica y legalmente las observaciones derivadas de la Dirección de Obras Municipales.\n\nIdentificar y resolver posibles problemas regulatorios del mercado.\n\nDirigir y gestionar reuniones con municipalidades y diferentes entidades regulatorias.\n\n﻿Requisitos:\n\n﻿﻿﻿﻿Formación académica universitaria finalizada en carreras tales como: Arquitectura.\n\nExperiencia previa mínima de 5 años en Telecomunicaciones y/o Municipalidades.\n\nConocimiento y manejo en Ley General de Urbanismo y Construcción, Ley de Antena, Ley de Telecomunicaciones \n\nGestiones y trámites en Direcciones de Obras Municipales, obtención de permisos y avisos de instalación de \nestructuras soportantes de antenas.\n\nInglés desearía.\n\nMicrosoft Office Avanzado.\n\nAutocad.\n\nAplicaciones de Google Earth (KML/KMZ).\n\nAplicaciones de Fotomontaje.﻿\n\nSe ofrece:\n$1.800.000 líquidos.﻿\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link: ﻿www.careers-page.com/humancapitalwork/job/QW35V836", "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-de-permisos-municipales-2853185"}, {"titulo": "JEFE PUNTO DE VENTA MALL OPEN SAN FELIPE", "Email": "reclutamiento@humancapital.work", "ID": "2843891", "Buscado": "Smartlove", "Fecha": "2022-05-15 03:08:57", "Ubicación": "San Felipe", "Categoría": "Ventas / Comercial", "Salario": "690.000 (RENTA BRUTA+COMISIONES)", "Duración": "Plazo fijo a indefinido", "Tipo": "Full-time", "descripción": "Destacada empresa nacional del área del retail, dedicada a la venta de accesorios para smartphones, se encuentra en búsqueda de técnico y/o profesional para el cargo de Jefe y vendedor en horario Mall full time, para trabajar en punto de venta  (módulo o isla) en Mall Open San Felipe.\n\nLas principales funciones que se requieren para este cargo son: \nAdministrar el punto de venta según los protocolos de la empresa, realizar ventas de nuestros accesorios y motivar a los vendedores a cargo para cumplir con las metas establecidas por la organización.\n\nRequisitos para postular:\n\nPostulantes con experiencia al menos de 1 año en cargos de jefatura o supervisión\n\n- Poseer título profesional o técnico superior/certificado de egreso\n- Experiencia en venta de productos tangibles del área comercial retail \n- Cumplir horario de Mall de lunes a domingo (2 domingos libres al mes)\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nPostulantes sin experiencia en jefatura o supervisión:\n\n- Poseer Título profesional o técnico de carrera afín al área comercial, ventas y marketing. \n- Experiencia en ventas de productos tangibles.\n- Cumplir horario de Mall de lunes a domingo (2 domingos libres al mes)\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nLa empresa busca calidad de servicio y una alta orientación al cumplimiento de metas. Si reúnes estas características, te invitamos a postular con nosotros adjuntando tu curriculum Vitae y titulo profesional.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-punto-de-venta-mall-open-san-felipe-2843891"}, {"titulo": "Capacitador de Promovendedores de Telefonía Móvil - Antofagsta", "Email": "asesoriaschile.2000@gmail.com", "ID": "2850943", "Buscado": "Touch Latam", "Fecha": "2022-05-15 02:55:06", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo - Indefinido", "descripción": "Para importante marca de Teléfonos nos encontramos en la búsqueda de un Capacitador de Promotores que se desenvuelvan en el piso de venta, capacitación, apoyando y atendiendo las solicitudes de los clientes.\n\nREQUISITOS\nExperiencia en ventas y Capacitación\n\nDisponibilidad inmediata\n\nAltamente orientado al cliente\n\nDisponibilidad para jornada de 45hrs Semanales (5x2)\n\n\nTener automóvil\n\nSi cumples con estos requisitos no dudes en postularte", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/capacitador-de-promovendedores-de-telefonia-movil-antofagsta-2850943"}, {"titulo": "Operador de Sistemas (TI)", "Tipo": "Full-time", "ID": "2853184", "Buscado": "HumanCapital.work", "Fecha": "2022-05-15 17:24:18", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1.000.000 líquidos", "Duración": "Indefinido", "descripción": "Nuestro cliente, importante entidad financiera, requiere un profesional para desempeñarse como:\n\nOperador de Sistemas TI\n\n﻿Responsabilidades:\n\n﻿﻿Mantener y administrar servicios del dominio (perfiles, gpo, dns, roles) \nConocer de hardware de servidores y su instalación.\nMantener y administrar servicio de impresión; colas de impresión. \nAdministrar plataforma de backup y recuperación de la información; herramienta arcserve.\nConocer plataforma antivirus; mcafee. \nConocer de instalación y administrar sistemas operativos servidores físicos y virtuales. \nConocer iis, apache y sharepoint.\nRequisitos:﻿\n\n﻿Formación Académica Técnica y/o Profesional en carrera tales como: ﻿Ingeniería en Sistemas, ﻿Ingeniería en Informática, Ingeniería en ﻿Ejecución informática o afines.\nExperiencia mínima 1 Año en cargos similares.﻿﻿\nSe ofrece:\n\n$1.000.000 líquidos.\n\nLas postulaciones serán recepcionadas de manera exclusiva en el siguiente link: https://www.careers-page.com/humancapitalwork/job/LRY739V6", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-sistemas-ti-2853184"}, {"titulo": "Ex Funcionario FF AA para Vigilante Privado Empresa Transporte de Valores", "Email": "reclutamiento@humancapital.work", "ID": "2851531", "Buscado": "TecnoEmpleos", "Fecha": "2022-05-15 08:06:48", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Salario": "500.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Cargo Vigilante Privado en ruta , para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos mínimos  para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tHABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado   (con al menos 6 meses de retiro) \n•\tAntecedentes Personales y Comerciales  Intachables\n•\tNo se necesita experiencia ni cursos realizados\n\nLa oferta es para Trabajar de Vigilante Privado Conductor  con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días hasta las 20 hrs y algunos domingos.\nRenta acorde a Mercado\nSueldo Base + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/ex-funcionario-ff-aa-para-vigilante-privado-empresa-transporte-de-valores-2851531"}, {"titulo": "EJECUTIVO COMERCIAL  TELETRABAJO", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2853102", "Buscado": "LET´S GO SPEAK", "Fecha": "2022-05-15 09:09:17", "Ubicación": "Chillán", "Categoría": "Ventas / Comercial", "descripción": "Si buscas una empresa que brinde oportunidades laborales y estabilidad. ¡Esto es para ti!\n\nImportante empresa del rubro de ingles posicionada en Chile y el extranjero requiere a profesionales para su área de ventas modalidad teletrabajo. Para ser parte de nuestro staff de ejecutivos se requiere; trabajar en equipo, responsabilidad, autonomía y cumplimiento de metas.\nSe ofrece grato ambiente laboral, bonos, incentivos y oportunidad de desarrollo y crecimiento. Los interesados deben contar con:\n•\tComputador\n•\tConexión a internet \n•\tCelular \n•\tDisponibilidad inmediata", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-teletrabajo-2853102"}, {"titulo": "Vendedor Técnico - Sector Industrial o Minero - Antofagasta", "Tipo": "Full-time", "ID": "2853181", "Buscado": "HumanCapital.work", "Fecha": "2022-05-15 17:20:00", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "Pretensiones de renta líquida", "Duración": "Indefinido", "descripción": "Nuestro cliente, empresa líder de su sector requiere, incorporar a su equipo comercial en Antofagasta:\n\nVendedor Técnico - Sector Industrial o Minero - Antofagasta\n\nMisión del cargo\n\nResponsable de atender en terreno la cartera asignada y rentabilizar la misma, búsqueda y apertura de nuevos negocios, con el objetivo de lograr las metas de ventas mensuales establecidas por la empresa.\n\nPrincipales Funciones\n\nRealizar las visitas diarias programadas con clientes, con el fin de brindar asesoría técnica y entregar oferta de productos y servicios.\nVisitar clientes para captar nuevos negocios, efectuar cotizaciones y hacer seguimiento de las mismas hasta el cierre de las ventas.\nParticipar de reuniones periódicas con su jefatura, informando resultados de la gestión de ventas, avances, ofertas y ajustes en las actividades a realizar con clientes o potenciales clientes.\nParticipar de reuniones con la gerencia, a fin de entregar datos generales de ventas y comparativos históricos.\nTransmitir la información de cada transacción comercial al Soporte Telefónico para su procesamiento, vía correo electrónico.\nRevisar periódicamente las cotizaciones registradas en SAP, a fin de efectuar seguimientos y generar oportunidades de venta.\n\nRequisitos\nFormación académica técnico profesional/profesional universitaria (excluyente).\nAl menos 3 años de experiencia en cargos comerciales en el sector industrial o minero.\nLicencia de conducir.\nDisponibilidad inmediata.\n\nSe ofrece:\nIncorporarse en una empresa líder en el rubro industrial.\nSeguro complementario de salud.\nExcelente clima laboral.\nAtractiva renta mercado.\nPaquete beneficios.\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/QW35V836", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-tecnico-sector-industrial-o-minero-antofagasta-2853181"}, {"titulo": "OPERARIOS DE PRODUCCIÓN- QUILICURA TURNO FIJO DE 08:00 A 17:30 HRS", "Email": "reclutamiento@humancapital.work", "ID": "2791568", "Buscado": "Grupo Trébol", "Fecha": "2022-05-15 08:47:29", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Importante empresa industrial, ubicada en Quilicura Requiere incorporar a su equipo a OPERARIOS DE PRODUCCIÓN.\n\nFunción:\nRealiza labores de asistencia durante los procesos ejecutados. Opera máquina y/o equipos (Previa capacitación) de ser necesario. Movimiento de piezas y/o materiales al interior de la planta.\n\nRequisitos:\nIdeal título de Técnico Industrial (máquinas Herramientas), de lo contrario, tener experiencia superior a 2 años en empresas industriales.\nMínimo 4 años de experiencia laboral.\n\nHorario:\nLunes a viernes 08:00 a 17:30 hrs\n\nRenta fija + Bono\n\nBENEFICIOS:\nAlmuerzo en casino de la empresa, Ropa Corporativa y Elementos de protección Personal según labor a desempeñar, Bono de responsabilidad, Convenio Dental.\n\nTipo de puesto: Tiempo completo, Por contrato", "beneficios": ["Seguro de salud", "Vestimenta informal", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-quilicura-turno-fijo-de-08-00-a-17-30-hrs-2791568"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Huechuraba", "Tipo": "Full-time", "ID": "2853094", "Buscado": "TecnoEmpleos", "Fecha": "2022-05-15 09:02:22", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo presencial en Comuna Huechuraba \nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\n\nSe ofrece\n• Sueldo Base\n• Comisiones sin Tope\n• Bonos\n• Incentivos\n• Premios\n• Contrato Indefinido\n• Beneficios\n• Capacitación Pagada\n• Estabilidad Laboral\n\nRequisitos:\n• Indispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n• Poseer Cartera de Clientes o entorno o red de Contactos (a lo menos 100 contactos)\n• Tener desde 30 años de edad.\n• Chilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut Físico Vigente y tener a lo menos 1 año de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-huechuraba-2853094"}, {"titulo": "Jefe Proyectos Santiago, División Minería, Aceros", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2853176", "Buscado": "HumanCapital.work", "Fecha": "2022-05-15 17:11:17", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Pretensiones de renta líquida", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, Küpfer Hermanos S.A, importante empresa proveedora del sector industrial, requiere para su División de Aceros.\n\nHead of Projects & Contracts - División Aceros - Minería\n\nMisión del cargo:\n\nSerá responsable de generar nuevos contratos, dirigir y controlar el proceso íntegro de generación y mantención de los mismos en la División Aceros a nivel nacional, con el objetivo de resguardar las condiciones pactadas, el cumplimiento de lo establecido, niveles de servicio, márgenes y utilidad, a fin de consolidar la relación comercial de largo plazo con los clientes.\n\nResponsabilidades:\n\n- Buscar nuevos convenios que impacten en términos de facturación, coordinando con los jefes de Negocios de las distintas zonas la identificación de los mismos, para luego gestionar visitas y reuniones.\n\n- Verificar el cumplimiento de la oferta de valor de los contratos comprometidos con clientes, solicitando la información para seguimiento a los respectivos Jefes de Negocios y PMA responsables.\n\n- Efectuar valorizaciones para las cotizaciones realizadas, a través de los Jefes de Negocios.\n\n- Realizar negociaciones con clientes de mayor envergadura (empresas estratégicas o de montos facturados relevantes), efectuar la preparación de la propuesta técnica y económica, conjuntamente con el costeo de los productos.\t\t\t\t\n\n- Rentabilizar los contratos existentes, a través de la incorporación de productos nuevos y reajustes de precios.\t\t\t\t\t\n\n- Mejorar la gestión de compra con proveedores mediante la interacción con los PMA, en términos de negociar nuevos precios en relación a los contratos.  \t\t\t\n\n- Realizar viajes a Sucursales y efectuar visitas a los principales clientes y proyectos, de manera de verificar el cumplimiento de la oferta y buscar nuevas oportunidades de negocio.\n\n- Efectuar presentaciones a la Gerencia de resultados y planes de acción realizados en la División, como también, a la fuerza de ventas, para reforzar el concepto de negocio.\n\n- Mantener actualizada la información de convenios existentes, con los antecedentes relativos a los contratos, condiciones y documentación generada durante su desarrollo.\n\n- Participar en reuniones de gerencia, proponiendo las necesidades levantadas de los clientes de contratos.\t\t\t\t\t\n\n- Participar en la elaboración del presupuesto del canal contrato para la división, entrega ideas, nuevas soluciones, innovaciones y productos.\t\t\t\t\t\t\n\nRequisitos \n\n- Formación académica profesional universitaria\ten carreras tales como: Ingeniería Civil Industrial, Mecánica, Minas y Metalurgia.\n\n- Con conocimientos específicos en Evaluación de Proyectos, Mercado Minero y Normas ISO 9001 y 14001.\n\n- Experiencia previa mínima requerida de 5 años posterior a la titulación.\n\n- Manejo de software Office nivel intermedio.\t\t\t\t\t\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/L8XXVRXV", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-proyectos-santiago-division-mineria-aceros-2853176"}, {"titulo": "Auxiliar de Casino-Lo Barnechea-6X1-Turnos Rotativos-Mañana-Tarde", "Email": "reclutamiento@humancapital.work", "ID": "2853160", "Buscado": "Sodexo", "Fecha": "2022-05-15 15:57:12", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Importante empresa de servicios requiere contratar Auxiliar de casino para comuna de Lo barnechea. Funciones Efectuar procedimientos asociados al orden, aseo, limpieza, o desinfección de insumos, materiales, especies valoradas, equipos e instalaciones implicados en el proceso productivo o de servicio, así como ejecutar labores en los sectores de producción, con énfasis en el mejoramiento continuo de su gestión y la satisfacción de las expectativas de sus clientes. Disponibilidad de trabajar turnos rotativos-Mañana-Tarde ¿Qué ofrecemos? Pertenecer a una empresa multinacional. Uniforme de trabajo. Colación garantizada en casino: Desayuno, almuerzo, cena. Reales posibilidades de posibilidades de crecimiento dentro de la empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-casino-lo-barnechea-6x1-turnos-rotativos-manana-tarde-2853160"}, {"titulo": "Operador de Tienda turnos rotativos 18, 30 o 45 hrs  (Supermercado Lider)", "Tipo": "Full-time", "ID": "2853132", "Buscado": "Walmart", "Fecha": "2022-05-15 10:35:20", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Duración": "fijo", "descripción": "Importante cadena de supermercados anda en búsqueda de OPERADOR EN TIENDA para sus independencias ubicadas a lo largo del país.\n\n\nFunciones:\n\nOperación de Cajas.\n\nReposición de lineal de cajas y la sala de ventas.\n\nArmado de pedidos de compras realizadas por e-commerce.\n\nMantener trato amable, rápido y eficiente con los clientes.\n\n\n\nBeneficios:\n\nCONTRATO DIRECTO CON WALMART\n\nAguinaldo (fiestas patrias y navidad)\n\nCapacitaciones constantes de las diferentes áreas.\n\nColación (desayuno, almuerzo once según horario que corresponda).\n\nUniforme.\n\nTelemedicina Gratuita para ti y tu familia (a partir de los 6 meses)\n\nDescuento del 10% en compras (a partir de los 6 meses)\n\nSeguro complementario (a partir de los 6 meses)\n\nOportunidad de Crecimiento (a partir de los 6 meses)\n\nRequisitos\n\nTener educación básica Completa\n\nSi eres extranjero debes tener visa definitiva o temporal vigente (tramitando la definitiva).\n\nDisponibilidad de trabajar en horario rotativo mañana y tarde (retail)\n\nDisponibilidad de rotar el cargo y aprender sus funciones.\n\nTurnos\n\n18 hrs -Modalidad Part Time sábado, domingo y festivos (9 horas al día con 30 min de colación). \n\n30 hrs \n\nModalidad Parcial 5x2 (6 horas al día con 30 min de colación)\n2 domingo libres al mes.\n\n45 hrs\n\nModalidad Full Time 6x1 (7.5 horas al día con 30 min de colación)\n2 domingo libres al mes\n\n\nSi estas interesado y quieres ser parte de nuestra empresa postula o comunícate conmigo por medio de WhatsApp +56983542531", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-tienda-turnos-rotativos-18-30-o-45-hrs-supermercado-lider-2853132"}, {"titulo": "Técnico en atención de párvulos - Vitacura", "Tipo": "Full-time", "ID": "2792740", "Buscado": "Jardín Infantil Cascanuez", "Fecha": "2022-05-15 09:33:42", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "450000", "Duración": "Indefinido", "descripción": "Jardín Infantil en Vitacura, busca técnico en párvulos para incorporarse a su equipo de trabajo por 40 horas semanales, en horario a definir, de lunes a viernes. \n\nOfrecemos un ambiente de trabajo grato, compromiso y estabilidad laboral. Vacaciones en febrero. \n\nBuscamos personas comprometidas con su labor y con los niños, que quieran formar parte de un equipo y desarrollarse humana y profesionalmente.\n\nInteresadas enviar consulta por la página para enviar correo y coordinar entrevista. \n\nEl sueldo es de $450.000 líquido mensual.\n\nRequisito mínimo: Título de técnico en atención de párulos; 1 año de experiencia laboral en el área.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-atencion-de-parvulos-vitacura-2792740"}, {"titulo": "Ejecutivos/as Ventas Industriales - Santiago", "Tipo": "Full-time", "ID": "2853177", "Buscado": "HumanCapital.work", "Fecha": "2022-05-15 17:13:35", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Pretensiones de renta líquida", "Duración": "Indefinido", "descripción": "Nuestro cliente, Küpfer Hermanos, importante empresa proveedora de productos y servicios Industriales, requiere incorporar a su equipo comercial en Santiago:\n\nEjecutivos/as Ventas Industriales - Santiago\n\nMisión del cargo\nResponsable de atender la cartera asignada y rentabilizar la misma, búsqueda y apertura de nuevos negocios, con el objetivo de lograr las metas de ventas mensuales y coberturas establecidas por la empresa.\nPrincipales Funciones\n•\tRealizar las visitas diarias programadas con clientes, con el fin de brindar asesoría técnica y entregar oferta de productos y servicios.\n•\tVisitar clientes para captar nuevos negocios, efectuar cotizaciones y hacer seguimiento de las mismas hasta el cierre de las ventas.\n•\tParticipar de reuniones periódicas con su jefatura, informando resultados de la gestión de ventas, avances, ofertas y ajustes en las actividades a realizar con clientes o potenciales clientes.\n•\tParticipar de reuniones con la gerencia, a fin de entregar datos generales de ventas y comparativos históricos.\n•\tTrasmitir la información de cada transacción comercial al Soporte Telefónico para su procesamiento, vía correo electrónico.\n•\tRevisar periódicamente las cotizaciones registradas en SAP, a fin de efectuar seguimientos y generar oportunidades de venta.\n\nRequisitos\n•\tFormación académica técnico profesional/profesional universitaria (deseable).\n•\tAl menos 3 años de experiencia en cargos comerciales atendiendo multindustrias.\n•\tEs deseable contar con conocimiento de procesos productivos industriales.\n•\tLicencia de conducir.\n•\tDisponibilidad inmediata.\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/L63V8Y55", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-as-ventas-industriales-santiago-2853177"}, {"titulo": "Técnicos en Mantención Industrial o Electromecánico", "Email": "reclutamiento@humancapital.work", "ID": "2853139", "Buscado": "Empresa de Refrigeración", "Fecha": "2022-05-15 11:12:03", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "750000", "Duración": "Indefinido", "descripción": "Empresa de Refrigeración Industrial ubicada en la comuna de Quilicura requiere contratar Técnico en Refrigeración para incorporarlo a su equipo de trabajo y ejecutar tareas de mantención de los equipos de refrigeración y climatización en las instalaciones,.\n\nRequisitos\n\nFormación técnica en algunas de las siguientes carreras: Mantención Industrial, Electromecánica, Técnico en refrigeración industrial y climatización\nExperiencia laboral", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-en-mantencion-industrial-o-electromecanico-2853139"}, {"titulo": "VENDEDOR TERRENO SANTIAGO", "Tipo": "Full-time", "ID": "2802037", "Buscado": "KHRONOS PERSONAS", "Fecha": "2022-05-15 12:06:09", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "INDEFINIDO", "descripción": "VENDEDOR TERRENO SANTIAGO\nImportante empresa del rubro Lubricantes  automotrices, requiere incorporar Vendedores Terreno para SANTIAGO\n\nSe requiere al menos 2 años de experiencia comprobable en Ventas Terreno, además de contar con vehículo propio.\n\nExcelente sueldo base y comisiones.\nCapacitación y beneficios.\n\nInteresados responder al correo indicando en el asunto, el titulo de este aviso.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-terreno-santiago-2802037"}, {"titulo": "JEFE PUNTO DE VENTA MALL ARAUCO OUTLET BUENAVENTURA", "Tipo": "Full-time", "ID": "2831801", "Buscado": "Smartlove Chile", "Fecha": "2022-05-15 08:03:36", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "690.000 (renta bruta+comisiones)", "Duración": "Plazo fijo a indefinido", "descripción": "Destacada empresa nacional del área del retail, dedicada a la venta de accesorios para smartphones, se encuentra en búsqueda de técnico y/o profesional para el cargo de Jefe  en horario Mall full time, para trabajar en punto de venta  (módulo o isla) en Mall Arauco Outlet Buenaventura, Santiago.\nLas principales funciones que se requieren para este cargo son: \nAdministrar el punto de venta según los protocolos de la empresa, realizar ventas de nuestros accesorios y motivar a los vendedores a cargo para cumplir con las metas establecidas por la organización.\n\nRequisitos para postular:\n\nPostulantes con experiencia al menos de 1 año en cargos de jefatura o supervisión\n\n- Poseer título profesional o técnico superior/certificado de egreso\n- Experiencia en venta de productos tangibles del área comercial retail \n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nPostulantes sin experiencia en jefatura o supervisión:\n\n- Poseer Título profesional o técnico de carrera afín al área comercial, ventas y marketing. \n- Experiencia en ventas de productos tangibles.\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nLa empresa busca calidad de servicio y una alta orientación al cumplimiento de metas. Si reúnes estas características, te invitamos a postular con nosotros adjuntando tu curriculum Vitae y titulo profesional", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-punto-de-venta-mall-arauco-outlet-buenaventura-2831801"}]