[{"titulo": "Conductor Licencia A4 San Fernando", "ID": "2616413", "Buscado": "Transportes Tricahuino", "Fecha": "2021-11-10 12:39:34", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "650000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Transporte busca conductor para reparto en la ciudad de San Fernando excluyente. Se ofrece estabilidad laboral y renta acorde al rubro.\nSe requiere:\nCedula de identidad\nLicencia de conducir\nContactar a:\njorge.cespede@tricahuino.cl\n+56 9 9733 1473", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a4-san-fernando-2616413"}, {"titulo": "LABORATORISTA VIAL CLASE C", "Email": "jorge.cespede@tricahuino.cl", "ID": "2615907", "Buscado": "Consorcio Puente Chacao", "Fecha": "2021-11-10 10:11:44", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "A CONVENIR", "Duración": "Infefinido", "descripción": "Realizar los muestreos, ensayes, mediciones y análisis necesarios en sala de laboratorio y en terreno, para verificar el cumplimiento de las Especificaciones Técnicas de las obras conforme a la normativa vigente, en relación con la calidad de los materiales empleados, métodos de ensayo utilizados, requisitos de diseño y otros aspectos relacionados con la ejecución del proyecto. Cumplir con la programación diaria de actividades.  Dar un buen uso a los equipamientos, materiales y maquinarias a su cargo.  Revisar e informar el cambio o reposición del deterioro de equipamiento, materiales, y equipos de protección personal.  Realizar inspecciones de seguridad en el área de trabajo para desarrollar una labor eficiente y segura.  Controlar y recibir conforme todas las superficies de trabajo, equipos, maquinarias y herramientas.  Debe registrar sus propias actividades preventivas realizadas, y reportarlas oportunamente al departamento de prevención.  Verificar en el lugar de trabajo la correcta y permanente aplicación de los procedimientos internos de trabajo.\n\nEl Laboratorista “C” deberá: \n• Poseer Licencia de Laboratorista “C” vigente. \n• Poseer 2 años de experiencia en laboratorio de infraestructura de tipo vial.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/laboratorista-vial-clase-c-2615907"}, {"titulo": "Analista de reclutamiento, selección y desarrollo organizacional", "Tipo": "Full-time", "ID": "2547336", "Buscado": "La Vega Delivery", "Fecha": "2021-11-10 11:38:43", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "indefinido", "descripción": "Asistente de RRHH (Analista de selección y desarrollo organizacional) \n\nEcommerce de productos saludables, requiere contratar analista de reclutamiento, selección y DO para nuestra oficina ubicada en Providencia, metro Tobalaba.\nTendrá la misión de ejecutar los procesos de reclutamiento y selección, entregar soporte en la implementación de los distintos programas de DO para fortalecer el desarrollo de los colaboradores y lograr los objetivos de la Corporación y otras labores administrativas de RRHH\n\nFunciones: \n- Definir la estrategia de reclutamiento, lo cual incluye: Realizar el proceso de reclutamiento y selección: • Filtro curricular • Citación de candidatos • Charla a postulantes describiendo el cargo (entrevistas) • Recepción de documentación • Publicación de ofertas laborales en diferentes portales • Informes, Control de Procesos por planillas • Llamados telefónicos • Enrolamiento nuevos ingresos\n-Gestionar procesos propios del área, como Gestión del Desempeño, Clima Organizacional, Programas de Reconocimiento entre otros, incluyendo la ejecución, seguimiento y planes de acción relacionadas a cada proceso y la gestión de procesos de capacitación\n- Realizar labores administrativas del personal, descripciones de cargo, seguimiento de anexos y contratos, vacaciones, asistencias, archivos al día de las carpetas de los trabajadores.\n- Participar en las iniciativas del área con el propósito de innovar, proponer y fortalecer los procesos actuales\n- Otras Labores Administrativas.\n\n\nRequerimientos: \n- Profesional, Psicología laboral, Estudios de RRHH.\n- Nivel de Excel intermedio. \n- Experiencia mínima de 1 año \n\n\nHorario: Lunes a Viernes, 08:30-18:30 hrs\nEnviar pretensiones de Renta al correo: Alejandra@lavegadelivery.cl", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-reclutamiento-seleccion-y-desarrollo-organizacional-2547336"}, {"titulo": "RESTOBAR - Nuevos Integrantes", "Email": "alejandra@lavegadelivery.cl", "ID": "2615637", "Buscado": "CasaMaranta", "Fecha": "2021-11-10 00:08:35", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Tipo": "Full-time", "descripción": "Restobar en comuna de Providencia/Bellavista busca incorporar a su equipo los siguientes cargos:\n\n- Encargado de Cocina - Jornada completa/ Lunes a Sábado 45 horas semanales \n\n- COPERÍA - Jornada Completa/ Lunes a viernes 45 horas  \n\nRequisitos:\n\n- Mínimo 2 años de experiencia en el cargo\n\n- Disponibilidad para turnos AM y PM (ambos)\n\n\nBeneficios:\n\n- Domingos Libres\n\n- Colación\n\n- Buen ambiente laboral", "ref": "https://www.chiletrabajos.cl/trabajo/restobar-nuevos-integrantes-2615637"}, {"titulo": "Administrativo Contable", "Email": "casamarantacl@gmail.com", "ID": "2611832", "Buscado": "Alimentos San Mateo SA", "Fecha": "2021-11-10 14:30:09", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa Procesadora de Alimentos , ubicado en la comuna de Pudahuel  , busca personal administrativo (a) contable con experiencia en algún ERP. Que haya trabajado en Facturación , proveedores , Caja, libros de compra y venta, Excel\nJornada de lunes a viernes", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-contable-2611832"}, {"titulo": "Ayudante de bodega", "Email": "jampuero@carnessanmateo.cl", "ID": "2460440", "Buscado": "Comercial Verona Limitada", "Fecha": "2021-11-10 16:37:22", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "420.000 liquido", "Duración": "Plazo fijo, luego indefinido", "descripción": "Comercial Verona es una empresa con larga trayectoria en el rubro de comercialización de materiales de construcción.  Se encuentra en búsqueda de Ayudante de bodega\n\nRequisitos:\n-Disponibilidad inmediata.\n-Experiencia previa en el cargo.\n-Residencia en comunas cercanas\n-Licencia clase D y B (Deseable)\n\nFunciones:\n\n- Preparación de pedidos para despacho en camión.\n- Preparación de pedidos para entrega en tienda (picking).\n- Carga y descarga productos.\n- Recepción de productos.\n- Almacenamiento y movimiento de productos. \n- Apoyo como peoneta de ser necesario.\n\nHorario:  Lunes a Viernes de 9:00 am a 18:00 horas, Sábado de 9:00 am a 14:00 horas\n\nRenta Líquida: $420.000 liquido\n\nBeneficios:\n- Seguro complementario\n- Caja de compensación\n- Convenio con Achs\n\nSe ofrece un grato ambiente laboral con oportunidades de crecimiento.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-2460440"}, {"titulo": "Project Manager", "Tipo": "Full-time", "ID": "2616724", "Buscado": "Sumeria (Yu-Track)", "Fecha": "2021-11-10 14:55:12", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Según el mercado", "Duración": "Plazo fijo luego indefinido", "descripción": "¿Estás buscando un trabajo alineado con tu propósito? ¿Disfrutas los desafíos? ¿Quieres ser parte de un equipo dinámico, con muy buen ambiente laboral y posibilidades de desarrollo profesional? Esta oportunidad es para ti...\nNuestra empresa\nSumeria es una empresa chilena conformada por jóvenes emprendedores, obsesionados con mejorar la vida de millones de personas a través del uso de inteligencia artificial, la tecnología y los datos.\nNuestra búsqueda\nHoy nos encontramos en la búsqueda de una persona que desempeñe el rol de PROJECT MANAGER. Esta persona será la encargada de representar la cartera de clientes y sus requerimientos, asegurando la entrega de valor en los desarrollos, el cumplimiento y la ejecución oportuna y priorizada de los entregables, convirtiéndose en el nexo principal entre el equipo y los clientes.\n\nEl candidato ideal para este puesto debe tener entre 1  y 3 años de experiencia previa en posiciones similares, preferentemente en empresas/startups del rubro tecnología. Además, debe poseer alto grado de organización, excelentes relaciones interpersonales y habilidades de comunicación. Buscamos a una persona ambiciosa, que no le tema a los desafíos y que disfrute trabajando en ambientes dinámicos de manera autónoma.\n\nPrincipales responsabilidades\nTe estamos buscando para:\nEvaluar y analizar las necesidades de los clientes.\nProporcionar al cliente información precisa o alternativas ante un requerimiento, según los plazos establecidos en la solicitud.\nConducir relaciones sostenibles y de confianza con los clientes.\nBuscar y asegurar los recursos financieros que requiere el proyecto para iniciarse y desarrollarse.\nAnalizar la viabilidad de cada proyecto/producto\nGarantizar que el producto se entregue en tiempo y forma, asegurando su calidad de acuerdo a las expectativas.\nMantener un backlog de producto definido y priorizado\nEjecutar oportunamente las ceremonias Scrum\nRequisitos del cargo\nFormación técnica superior en carreras afines\nConocimiento y manejo de scrum\nUsuario Office intermedio o avanzado\nExcelentes habilidades comunicacionales y de negociación\nFuerte orientación a los resultados\nCertificación en Product Owner es un plus\nBeneficios\nQueremos que te sientas feliz y cómodo trabajando con nosotros, por eso te ofrecemos:\nMuy buen ambiente laboral (trabajamos duro sin dejar de divertirnos)\nCultura ágil y de alto desempeño (trabajamos por objetivos)\nDesarrollo profesional (tú eres el dueño de tu futuro)\nCalendario de celebraciones y reuniones (no nos faltan excusas para pasarla bien)\nTrabaja desde donde quieras (en coordinación con el líder de tu equipo)\nHorarios flexibles (lo importante es cumplir nuestros objetivos)\nKit de bienvenida (recibimos a los New Sumerians con un kit entretenido)\nVístete como quieras (pero olvídate de la corbata y los zapatos de taco!)\nEspacios para esparcimiento (gimnasio, jardín, piscina, ping pong)\nFruits for free (frutas a libre disposición)\n\nSi deseas ser parte de una reconocida Start Up y ayudarnos a expandirnos en Latinoamérica, esta es tu oportunidad… ¡No dejes de postular!", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/project-manager-2616724"}, {"titulo": "Captadores (as) de Clientes - Horario Flexible", "Tipo": "Full-time", "ID": "2615809", "Buscado": "Insert Pro Spa", "Fecha": "2021-11-10 13:18:27", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "descripción": "Empresa nacional dedicada a la venta de servicios se encuentra en búsqueda de Captadores de Clientes para importante empresa de Telecomunicaciones.\n\n¡¡ Si estas estudiando este trabajo es ideal para ti !!\n\nResponsabilidades:\n• Captar Potenciales Clientes VTR: Internet, TV Cable y Teléfono Fijo. Registrar datos de contacto de interesados en aplicación. Ejecutivos de venta senior los contactarán para entregarle la mejor oferta y tu ganarás. Tú no Vendes, solo ingresa la Oportunidad en aplicación y listo a Ganar $\n• Promociona y Ofrece VTR a tus cercanos\n• Visitar domicilios (en terreno) para captar potenciales clientes, entregando volantes, flyer, promocionando los servicios de Internet, televisión por cable y telefonía.\n• Trabajar redes sociales (Facebook, Instagram, etc.) para lograr captar clientes.\n• Aumentar el número de clientes que contratan los servicios.\n\nOfrecemos:\n• Contrato de Trabajo\n• Horario Flexible (30 horas semanales).\n• Sueldo Base $225.000 + bonos + comisiones por ventas.\n•…y gana mucho más con otras Oportunidades de Venta.", "ref": "https://www.chiletrabajos.cl/trabajo/captadores-as-de-clientes-horario-flexible-2615809"}, {"titulo": "Operador Apilador Eléctrico BT Reflex en Pudahuel", "Tipo": "Full-time", "ID": "2616650", "Buscado": "GrupoExpro", "Fecha": "2021-11-10 14:26:55", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550000", "Duración": "Plazo Fijo", "descripción": "En GrupoExpro y para importante cliente del sector Retail, estamos en la búsqueda de 3 OPERADORES DE APILADOR BT REFLEX, con al menos 6 meses de experiencia real y comprobable en el manejo operativo de este Apilador en operaciones Logísticas.\n\nLugar de Trabajo: Bodegas San Francisco Pudahuel\nRenta Ofrecida: $ 550.000 Líquidos + horas extras\nBeneficios; Colación y buses de acercamiento para PUDAHUEL\n\nJornada y horario: \nLUNES a VIERNES 08:00 a 18:00hrs\nLUNES a VIERNES 10:00 a 20:00hrs\n\nInteresados, favor contestar todas las preguntas del aviso-\n\nTe esperamos!!!", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-apilador-electrico-bt-reflex-en-pudahuel-2616650"}, {"titulo": "Nutricionista estudios de Auriculoterapia", "Tipo": "Full-time", "ID": "2616587", "Buscado": "Natural Clinic", "Fecha": "2021-11-10 13:51:43", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Prestigioso Centro ubicado en la comuna de Providencia requiere Nutricionista.\n\nFunciones\n\n- Realizar evaluaciones nutricionales individuales, antropométricas, determinando el estado nutricional del usuario y sus hábitos alimentarios.\n\n- Realizar atenciones de intervención nutricional para contribuir en tratamientos y prevención de enfermedades crónicas como Hipertensión Arterial, Diabetes, enfermedades de carácter clínico como sobrepeso, obesidad, bulimia, anorexia y desnutrición.\n\n- Realizar sesiones de Auriculoterapia\n\nRequisitos para postular\n\n- Disponibilidad inmediata\n\n- Especialidad Obesidad, Resistencia a la Insulina\n\n- Estudios de Auriculoterapia\n\nTipo de puesto: Tiempo completo, Indefinido\n\nSalario: $600.000 - $700.000 al mes", "ref": "https://www.chiletrabajos.cl/trabajo/nutricionista-estudios-de-auriculoterapia-2616587"}, {"titulo": "JORNAL", "Tipo": "Full-time", "ID": "2616078", "Buscado": "CONSTRUCTORA CYT LTDA", "Fecha": "2021-11-10 11:06:25", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "ACUERDO AL MERCADO", "Duración": "POR PROYECTO", "descripción": "EMPRESA CONSTRUCTORA NECESITA CONTRATAR JORNALES, PARA OBRAS EN CONSTRUCCION DE LA CIUDAD DE IQUIQUE, HORARIO DE LUNES A VIERNES.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jornal-2616078"}, {"titulo": "VENDEDOR, INICIO INMEDIATO", "Email": "drope1980@gmail.com", "ID": "2616613", "Buscado": "ACTIVA MARKETING", "Fecha": "2021-11-10 14:02:48", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "ACTIVA MARKETING, Somos una agencia de marketing face-to-face premiada con mas de 15 años de experiencia internacional. Nuestros clientes se destacan dentro de su sector, muchos de ellos con alcance global. Nuestro equipo es ambicioso y ayuda a conectar nuestros clientes directamente con el público, entregando una atención al cliente del más alto nivel junto con una habilidad sobresaliente en la captación de nuevos colaboradores.\n\n¿Estás en búsqueda de tu primer empleo? ¿Quieres trabajar pero no cuentas con suficiente experiencia?\nNosotros te estamos buscando a ti!\nSi te motiva aprender sobre ventas y marketing directo, nosotros nos encontramos reclutando a jóvenes que tengan muchas ganas de desarrollarse y capacitarse en esta área.\n\n\nSe requiere:\n. Disponibilidad para trabajar de lunes a viernes\n\n\nContamos con:\n· Excelente ambiente laboral\n· Capacitaciones constantes\n· Pagos semanales\n· Bonos por metas\n· Viajes nacionales e internacionales\n· Desarrollo de carrera\n\nTe esperamos para ser parte de este gran equipo de vendedores!", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-inicio-inmediato-2616613"}, {"titulo": "Auxiliar de Apoyo y Aseo - San Vicente (Estación Central)", "Email": "deliana@activa.group", "ID": "2614378", "Buscado": "Fresenius Medical Care", "Fecha": "2021-11-10 11:02:11", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo/Indefinido", "descripción": "Fresenius Medical Care, importante Multinacional Alemana que se especializa en entregar tratamiento a pacientes con insuficiencia renal, requiere de Auxiliar de Aseo y Apoyo para unirse a nuestro gran equipo de trabajo en su sede de San Vicente, Estación Central.\nSus principales funciones son: realizar labores de orden y limpieza, además de entregar asistencia al paciente en las dependencias de trabajo asignadas, con el fin de proporcionar un espacio de atención y trabajo idóneo para pacientes y colaboradores, acorde a los objetivos de su área y los lineamientos de Fresenius Medical Care.\n\nRequisito mínimo: Enseñanza básica completa y deseable experiencia en labores de limpieza y acompañamiento de pacientes en una clínica de diálisis.", "beneficios": ["Seguro de salud", "Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-apoyo-y-aseo-san-vicente-estacion-central-2614378"}, {"titulo": "Operario Control de Plagas", "Tipo": "Full-time", "ID": "2615841", "Buscado": "Naranja Verde Control de", "Fecha": "2021-11-10 09:45:47", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Se necesitan técnicos en Control de Plagas con o sin experiencia (varones) entre 25 y 50 años para trabajar en la Región Metropolitana. Debe tener su licencia de conducir al día ya que deberá visitar clientes a domicilio para fumigar y desratizar en la camioneta de la empresa.\n\nºOferta laboral: \nSueldo Base: 450.000\nPago de gratificaciones mensualmente\nBono Colación: 30.000\nEstabilidad Laboral\nExtranjeros solo con RUT provisorio\nSe entrega uniforme (pantalón, poleras, chaqueta y zapatos)\nCapacitación técnica\n\n\n- Horarios disponibles, se busca un operario para cada horario.\n\n*Horario 1: \nMartes a Viernes 16:30 a 24:00 hrs.\nSábados y Domingos 8:30 a 16:00 hrs.\nLunes libre\n\n*Horario 2:\nLunes a Viernes 8:30 a 13:00 - 14:30 a 18:00\nSábados 8:30 a 13:30\nDomingo libre\n\nNecesitamos personas responsables y de buen trato al cliente. Empresa con muy buen ambiente laboral.\n\nEnviar curriculum para coordinar entrevista.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-control-de-plagas-2615841"}, {"titulo": "Chofer repartidor con experiencia en furgón y camión", "Email": "contacto@nvcp.cl", "ID": "2317227", "Buscado": "Aquandes", "Fecha": "2021-11-10 00:02:22", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "650000", "Duración": "Plazo fijo y luego indefinido", "descripción": "En Aquandes estamos en proceso de expansión, buscamos a los mejores conductores repartidores para el rubro de agua embotellada en la ciudad de Santiago, comuna San Joaquín, para operaciones logísticas en el sector centro oriente de la ciudad de Santiago.\nNuestra visión es ser una de las mejores empresas, entregando calidad a nuestros clientes y colaboradores, superando sus expectativas.\n\nPrincipales Responsabilidades:\nCargar vehículo de reparto con los productos entregados en bodega.\nCumplir con las entregas de la ruta planificada con una buena atención al cliente. \nConducir con precaución durante todo el trayecto.\nMantener y cuidar las herramientas de trabajo entregadas para su labor.\n\nJornada:\nLunes a viernes de 08:30 a 17:30 horas y sábado de 09:00 a 14:00 horas.\nCon posibilidad de trabajar horas extras.\n\nTipo de contrato:\nPlazo fijo, posterior según desempeño a plazo indefinido.\n\nRenta:\nLíquido aproximado $600.000 a $680.000 Compuesta por base + bonos por metas + horas extras.\nAdicional bonos por días feriados trabajados entre la semana.\n\nRequisitos:\nCandidatos con experiencia mínima 2 años como conductor repartidor de furgones y camiones livianos 3/4 con ruta planificada (excluyente).\nLicencia clase A4 (de preferencia) o B.\nEnseñanza media completa.\nImpecable hoja de vida del conductor.\nChilenos o extranjeros con residencia definitiva.\nSalud compatible con el cargo (excluyente).\nProactivo, buena dicción, buena atención al cliente, de trato cordial, con foco objetivos, muchas ganas de trabajar, lo más importante con honestidad y buenos valores.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-repartidor-con-experiencia-en-furgon-y-camion-2317227"}, {"titulo": "Conductor Centro Distribución TURNO FIJO Pudahuel", "Tipo": "Full-time", "ID": "2611830", "Buscado": "Flux Solar", "Fecha": "2021-11-10 17:06:45", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo, posibilidad de indefinido", "descripción": "En Flux Solar la energía limpia y el medio ambiente nos mueven, somos referente en energías renovables en Chile y pieza clave de la transición a las nuevas energías del grupo Copec.\nActualmente, nos encontramos en búsqueda de Conductores, quienes se desempeñarán en la comuna de Pudahuel EN TURNO FIJO Lunes a Viernes.\n\nComo Conductor deberás:\n-Ser responsable de la operación y traslado de materiales e insumos desde bodega interna y sus sucursales y/o instalaciones de proveedores, a los diferentes proyectos según sea requerido, asegurando la continuidad y calidad operacional de los equipos de trabajo. Prestar apoyo a las distintas tareas al interior de los Centros de operación y bodegas.\n\nConocimientos/Requisitos Específicos:\n• Licencia de Conducir Clase A-4\n• Licencia de Conducir Clase D, Grúa Horquilla (no excluyente)\n• Mecánica automotriz básica aplicada a vehículos de transporte de carga (no excluyente)\n• Manejo nivel usuario en Equipos de Telefonía, aplicaciones móviles y comunicaciones (GPS)\n\nExperiencia de al menos 3 años en cargos similares.\n\nSi te sientes identificado/a con este puesto, y por sobre todo con nuestro perfil, postula y llevemos juntos la energía solar más cerca de las personas!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-centro-distribucion-turno-fijo-pudahuel-2611830"}, {"titulo": "Técnico en Enfermería Nivel Superior (Lampa)", "Tipo": "Full-time", "ID": "2616686", "Buscado": "Home Asistance", "Fecha": "2021-11-10 14:39:49", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "indefinido", "descripción": "Clínica de hospitalización domiciliaria se encuentra en búsqueda de Técnico en Enfermería Nivel Superior para desempeñarse en actividades destinadas a la higiene y seguridad de los pacientes en la comuna de Lampa, Región Metropolitana. \n\nRequisitos: deseable experiencia en TQT y GTT, manejo de técnicas básicas de enfermería y registro en la Superintendencia de Salud.", "beneficios": ["Horario Flexible", "Bebidas y snacks"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-nivel-superior-lampa-2616686"}, {"titulo": "Bartender", "Email": "seleccionha1@gmail.com", "ID": "2616955", "Buscado": "Aretha Soul Bar", "Fecha": "2021-11-10 17:01:28", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "Desde $680.000 garantizado.", "Duración": "indefinido", "Tipo": "Part-time & Full-time", "descripción": "Se necesita Bartender para nuevo local gastronómico en Santiago Centro.", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bartender-2616955"}, {"titulo": "Quimico farmaceutico los angeles", "Email": "claudiobravoo@gmail.com", "ID": "2616795", "Buscado": "Redfarma", "Fecha": "2021-11-10 15:35:41", "Ubicación": "Los Ángeles", "Categoría": "Medicina / Salud", "Salario": "1000000", "Duración": "14 dias", "descripción": "Farmacia ubicada en el centro de los ángeles busca Químico farmacéutico para reemplazo de vacaciones del 15 al 26 de noviembre de 10:00 a 20:00 de lunes a viernes, puede ser reemplazo por 1 semana o por la totalidad, pago 500.000 semanal. contactar al +56959096447", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-los-angeles-2616795"}, {"titulo": "Garzón - Servicio (Full Time)", "Tipo": "Full-time", "ID": "2604156", "Buscado": "Vapiano Chile", "Fecha": "2021-11-10 02:46:05", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "375.000 líq aprox+ 300.000 mensual...", "Duración": "plazo fijo, renovable según desempeño", "descripción": "La franquicia de restoranes Vapiano, se encuentra en proceso de búsqueda de ayudantes de servicio. Buscamos gente comprometida y con ganas de aprender.\nVapiano es una franquicia de restaurantes fundada el 22 de Octubre de 2002 en Hamburgo, Alemania y que, actualmente posee 185 locales alrededor del mundo. En Chile, contamos con dos locales ubicados en Mall Parque Arauco y otro emplazado a pasos del metro Pedro de Valdivia.\n\nLos requisitos del cargo son:\n-Experiencia en el rubro gastronómico (no excluyente)\n-Turnos a convenir\n-Disponibilidad inmediata \n\nInteresados favor enviar su C.V. al correo RECLUTAMIENTO@VAPIANO.CL,  indicando disponibilidad para comenzar a trabajar.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-servicio-full-time-2604156"}, {"titulo": "Técnico Mecánico para Maquinaria Pesada", "Email": "reclutamiento@vapiano.cl", "ID": "2605666", "Buscado": "Consultora de RRHH", "Fecha": "2021-11-10 07:29:58", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo y posterior indefinido", "descripción": "Empresa del rubro industrial; necesita cubrir el cargo de “Técnico Mecánico\" con 5 años de experiencia en el área.\n\nDentro de las funciones principales se encuentran: \n1.-Mantener las unidades (camiones, centrales, elevadores y otros equipos electro hidráulicos).   en óptimas condiciones y así cumplir con el estándar establecido.                            \n2.-Mantener disponibilidad de unidades para realizar el servicio.                                               \n3.-Proveer información para la compra de repuestos para efectuar la reparación. \n4.-Mejorar la calidad y seguridad de los estos y a su vez dar un mejor servicio a los clientes.\n5.- Mejorar la calidad de  atención al cliente final\n\nRequisitos de postulación: \nEstudios: Técnico Mecánico en Mecánica Automotriz, Diesel, Hidráulica\nFormación complementaria: Hidráulica, Electromecánica\nLicencia de conducir clase B (excluyente), A4 (deseable)\n\nLugar de Trabajo: Santiago, Quilicura\nTrabajo en Sistema de Turnos \nReales interesados y quienes cumplan perfil postular indicando expectativas de renta", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-para-maquinaria-pesada-2605666"}, {"titulo": "Carga y descarga", "Tipo": "Full-time", "ID": "2615663", "Buscado": "Frigorifico Santiago", "Fecha": "2021-11-10 08:34:38", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "-", "Duración": "indefinido", "descripción": "Se solicita personal para realizar labores de carga, descarga , movilización de mercaderías y picking en empresa ubicada en la comuna de Estación central, cercana a la estación de metro. \nSe ofrece horario de lunes a viernes, almuerzo en casino de la empresa, estabilidad laboral y posibilidad de crecimiento. interesados enviar curriculum a trabajo.buscan@gmail.com detallandoa el cargo al cual postulan y la pretensión de renta.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/carga-y-descarga-2615663"}, {"titulo": "N° 76819 Las Condes- Promotor(a) Full time campaña navidad URGENTE", "Email": "trabajo.buscan@gmail.com", "ID": "2571302", "Buscado": "GRUPOEXPRO", "Fecha": "2021-11-10 10:39:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "20000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "GrupoExpro junto a una importante empresa del mundo de la belleza están en búsqueda de los mejores promotores/as que deseen formar parte de nuestro equipo y se desempeñen en tiendas retail. Para participar en la campaña de navidad (entre el 15 de noviembre y 31 de diciembre).\n\nFunciones principales:\n•\tAtención y asesoría a los potenciales clientes.\n•\tAl vender y promocionar, se debe realizar demostraciones del producto con el fin de informar a sus clientes y estimular su interés.\n\nJornadas de trabajo: Full time\n•\tLunes a domingo desde 10:00hrs hasta 19:00hrs aprox. Rotativos semanales de 5x2 o 6x1 + 1 hora de colación\n\nBeneficios:\n•\tIncentivo por venta.\n•\tFormación y capacitación constante (online).\n•\tOportunidad para desempeñarse en marcas de renombre y de crecimiento en la empresa (según desempeño).\n•\tPosibilidad de participar en evento de navidad durante el mes de noviembre y diciembre, realizar apoyos o reemplazo en las tiendas de retail.\n\nRenta: $20.000 liquido por día trabajado + Incentivo por venta\n\n\nRequisitos:\n•\tDisponibilidad para asistir a entrevista y capacitación Online.\n•\tExperiencia en ventas, atención al cliente, etc. o en cargos a fines.\n•\tDisponibilidad para trabajar en turno rotativo en los puntos asignados.\n•\tDeseable conocimientos e interés en productos de belleza (cosméticos, fragancias, cuidado de piel, etc.).\n\n\n*Postula en www. trabajaya .cl  buscando la oferta: N° 76819 Promotor(a)\n, Esto agilizara la contratación* dudas al correo oespinoza@grupoexpro.cl o +56 9 3249 8498\n\n¡Te esperamos en GrupoExpro!", "ref": "https://www.chiletrabajos.cl/trabajo/n-76819-las-condes-promotor-a-full-time-campana-navidad-urgente-2571302"}, {"titulo": "Chofer", "Email": "oespinoza@grupoexpro.cl", "ID": "2576068", "Buscado": "Establecimientos Tip Top", "Fecha": "2021-11-10 16:50:03", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "Plazo Fijo, Indefinido", "Tipo": "Full-time", "descripción": "Empresa ubicada en la comuna de Recoleta dedicada a la elaboración y comercialización de alimentos, confites, galletas y helados. Requiere incorporar a su equipo conductores Licencia A-4 con el objeto de apoyar en la ruta designada controlando la entrega de las mercancías a distribuir.\n\nDentro de las funciones, se encuentra: \nCumplir con las rutas designadas.\nInformar a su jefatura toda irregularidad presentada en la ruta.\nCumplir con la calidad de la entrega tanto en tiempo como satisfacción de productos. \n\nHorario de trabajo, turnos rotativos: \nLunes a viernes 07:00 a 15:30 y Sábado de 07:00 a 12:00\nLunes a viernes 07:00 a 16:30 \n\nNos encontramos en la búsqueda de una persona pro activa, responsable y con disponibilidad.\n¡Comparte tus conocimientos y habilidades! \n\n*Beneficios: Entrega de colación, seguro complementario, Caja Los Andes, Seguro Accidente, entre otros.\n*Si eres extranjero como requisito para postular, solo debes poseer la permanencia definitiva.", "beneficios": ["Horario Flexible", "Seguro de salud", "Bebidas y snacks", "Vacaciones extra", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-2576068"}, {"titulo": "Asistente en Contabilidad y Administración", "Email": "reclutamiento@mundodulce.cl", "ID": "2616754", "Buscado": "Spacionatural", "Fecha": "2021-11-10 15:12:29", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "1)  ¿Quiénes somos?\n\nSpacionatural es una compañía que busca el desarrollo sostenible y respetuoso con toda forma de vida a través de la comercialización de insumos para la cosmética natural. La empresa ha demostrado un crecimiento sólido en los últimos años y se encuentra en un proceso de expansión acelerado.\n\n2)  ¿A quién buscamos?\n\nBuscamos una persona que busque demostrar sus conocimientos en el área administrativa-contable.Que además tenga las siguientes cualidades:\n1\tOrganización en la ejecución de las actividades.\n2\tProactivo para la apoyar la gestión de la empresa.\n3\tComunicar e informar de forma clara y precisa.\n4\tCapacidad de relaciones interpersonales\n5\tAlto nivel de compromiso.\n\n3) ¿Cuales son los requisitos?\n\nTítulo o Formación Requeridas: Licencia de educación media técnico comercial, Técnico en Contabilidad u otras carreras afines.\n\nÁrea Especialización:\tÁrea administración o sistemas contables\n\nSe requiere experiencia de 3 años. \n\n\n4) Tareas y funciones:\n1\tElaborar cartas\n2\tMantener al día los archivos generales de la empresa.\n3\tElaboración de las facturas.\n4\tControl y archivo diario de las facturas.\n5\tDigitación en el sistema Facturas de Compras\n6\tGirar y contabilizar Cheques\n7\tIngresar datos al software utilizado por la Empresa.\n 8\tAsegurar el flujo normal de la información hacia las diferentes áreas.\n9\tRealización de los correspondientes Back Ups de la información contable.\n10\tApoyar en la ejecución de las funciones administrativas relativas al ingreso, egresos, reconocimiento de beneficios legales y cumplimiento de obligaciones del personal.\n11\tApoyar  que la información de asistencia, horas trabajadas e información útil para proceso de remuneraciones y/o finiquitos llegue a tiempo. \n12\tApoyar en la elaboración de los registros y sistemas que permitan controlar la asistencia del personal y el cumplimiento de la jornada laboral.\n13\tConfidencialidad de los procesos, materiales, equipos y normativas aplicadas en las tareas y activadas desarrollas por la organización.\n14\tMantener una conducta adecuada respetando compañeros, pares, superiores y en general a todo colaborador de la organización.\n15\tMantener una conducta honesta\n16\tRealizar sus actividades y tareas responsablemente y de acuerdo a estándares para mantener condiciones de Calidad, de seguridad y eficiencia.\n\n\n5) ¿Cuales son las condiciones?\n- A prueba 1 mes después contrato indefinido.\n- Horario: Lunes a Viernes 9:30am-18:30pm Sábado 9:30am-13:30pm.\n- Se ofrece estabilidad Laboral\n- Excelente ambiente de trabajo", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-en-contabilidad-y-administracion-2616754"}, {"titulo": "TECNICOS ESPECIALISTAS", "Tipo": "Full-time", "ID": "2616581", "Buscado": "CS", "Fecha": "2021-11-10 13:47:17", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "Plazo fijo -  Indefinido", "descripción": "Importante Empresa de Seguridad Electrónica, necesita Técnicos Especialistas de Sistemas de CCTV, CCAA, INTRUSIÓN, DETECCIÓN Y EXTINCIÓN DE INCENDIO, conocimiento de Seguridad electrónica en general;\t\n\nLas labores a realizar se enmarcan en: \t\n•\tMontaje de ductos y canalización. \n•\tTendido de cableado UTP. \n•\tManejo en configuración de equipamiento CCTV tanto Análogo HD como IP.\n•\tConfiguración y conexión de centrales de alarma y controles de acceso.\n•\tCercos eléctricos.\n•\tRealizar otras tareas afines que se le encomienden relacionadas, con su área de desempeño.\n\nLos requisitos son: \t\n•\tDisponibilidad para realizar jornadas en diferentes turnos.\n•\tDisponibilidad de viajar.\n•\tExperiencia en cargos similares 2 años (Excluyente).\n•\tLicencia de conducir clase B (excluyente).\n\nSe ofrece: Salario acorde al mercado, Grato ambiente laboral, Contrato Plazo fijo- indefinido, Estabilidad laboral,  Capacitación continua y Oportunidad de desarrollo.\t\n\nInteresados Enviar CV actualizado señalando pretensión de renta.\t\n\nUbicación del empleo:\t\n• Santiago de Chile, Región Metropolitana.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-especialistas-2616581"}, {"titulo": "Operario Maquina Semi automatica", "Tipo": "Full-time", "ID": "2616810", "Buscado": "ESCOBILLAS ASTORIA", "Fecha": "2021-11-10 15:43:24", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000  liquido", "Duración": "indefinido", "descripción": "REMUNERACION INICIAL CON POSIBILIDADES DE AUMENTO DE ACUERDO A CAPACIDAD Y DESEMPEÑO DEMOSTRADA EN PERIODO DE PRUEBA\nTRABAJO EN ESTACION CENTRAL", "beneficios": ["Seguro de salud", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-maquina-semi-automatica-2616810"}, {"titulo": "OPERADORES DE MAQUINARIA QB2", "Email": "patricio@escobillasastoria.cl", "ID": "2616345", "Buscado": "Importante Empresa de prestación", "Fecha": "2021-11-10 12:17:21", "Ubicación": "Iquique", "Categoría": "Operarios", "Tipo": "Full-time", "descripción": "Importante empresa de prestación de servicios a la minería requiere para su contrato en Minera Quebrada Blanca Fase 2 ubicada en la región de Tarapacá, los siguientes cargos:\n\n- Conductor de Camión Plano\n- Conductor Camión Aljibe (desde 30.000 litros)\n- Conductor Camión Tolva\n- Operador de Motoniveladora\n- Operador de Retroexcavadora\n- Operador de Rodillo Compactador\n- Operador de Bulldozzer\n- Operador Cargador Frontal\n- Operador Excavadora\n- Conductor Bus (44 pasajeros)\n- Conductor Minibus (20 pasajeros)\n\n\nRequisitos OBLIGATORIOS para cargos de operadores y conductores:\n- Poseer al menos 5 años su Licencia de conducir (acreditable con hoja de vida conductor).\n- Poseer al menos 3 años su licencia de conducir específica para el vehículo o equipo a operar.\n- Tener al menos 2 años de experiencia en conducción en minería.\n- Disponibilidad para trabajar por turnos (14x14)\n- Salud compatible con trabajo en gran altura geográfica.\n- Adjuntar la siguiente documentación:\n. CV Actualizado\n. Hoja de Vida de Conductor actualizada\n\nLos interesados pueden enviar sus antecedentes a la casilla de correo postulacionesqb2020@gmail.com, indicando en el asunto el nombre del cargo al que postula.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-de-maquinaria-qb2-2616345"}, {"titulo": "CARPINTERO", "Email": "postulacionesqb2020@gmail.com", "ID": "2616309", "Buscado": "CONSTRUCTORA CYT LTDA", "Fecha": "2021-11-10 12:06:41", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "ACUERDO AL MERCADO", "Duración": "POR PROYECTO", "Tipo": "Full-time", "descripción": "EMPRESA CONSTRUCTORA REQUIERE CONTRATAR CARPINTEROS DE OBRA GRUESA Y TERMINACIONES, PARA OBRAS EN LA CIUDAD DE IQUIQUE, HORARIO DE TRABAJO DE LUNES A VIERNES.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/carpintero-2616309"}, {"titulo": "Community Manager", "Email": "drope1980@gmail.com", "ID": "2616502", "Buscado": "Empresa área salud", "Fecha": "2021-11-10 13:15:25", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "750000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Clínica Estética busca persona que se encargue de labores de marketing, Publicidad, Diseño y administrativas\n\nBuscamos un perfil proactivo, con gusto por la estética y la belleza para cumplir con labores como:\n\n- Administración de redes sociales\n- Creación de campañas en Facebook y Google Ads\n- Posicionamiento SEO\n- Medición de resultados\n- Relaciones públicas con influencers\n- Gestión de página web y woocomerce\n- WhatsApp bussines\n- Diseño de piezas gráficas \n- Edición de video\n- Otros ámbitos administrativos", "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-2616502"}, {"titulo": "OPERADOR CAMION FOSA, CALAMA", "Email": "paulinaflarrrere@gmail.com", "ID": "2604360", "Buscado": "Relix", "Fecha": "2021-11-10 13:13:48", "Ubicación": "Calama", "Categoría": "Operarios", "descripción": "Relix, requiere Operador de Camión Fosa para proyecto de 4 años en RT- Codelco.\n\nRenta : 1.000.000 líquidos \nTurno 4X3", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-camion-fosa-calama-2604360"}, {"titulo": "Ingeniero o Técnico informático", "Tipo": "Full-time", "ID": "2610647", "Buscado": "Esai Trade", "Fecha": "2021-11-10 07:01:25", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Se requiere Técnico en Informático con 2 años de experiencia para Servicio en empresa de telecomunicaciones. Labores principales a desarrollar:\n\nMantencion Plataformas Web\nDesarrollo y mantencion RPA\nDesarrollo y mantencion paneles Power BI\nGeneración de reportes", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-o-tecnico-informatico-2610647"}, {"titulo": "EJECUTIVOS DE VENTAS CHILLAN", "Email": "camila.astudillo@esaitrade.cl", "ID": "2470040", "Buscado": "megaphone", "Fecha": "2021-11-10 10:44:00", "Ubicación": "Chillán", "Categoría": "Ventas / Comercial", "Salario": "$300.000 / $800.000", "Duración": "indefinido", "descripción": "EJECUTIVOS DE VENTA REGIÓN DE ÑUBLE (CHILLAN) $300.000 / $700.000\n\nImportante empresa a nivel nacional solicita a ejecutivos de ventas mayores de 18 años de edad, para trabajar en ventas en el área de telecomunicaciones en terreno, preferentes sectores de Chillán.\n\nPerfil del vendedor: Mayores de 18 años de edad, con o sin experiencia en venta, responsables, proactivos, dinámicos, comprometidos y excelente actitud.\n\nDisponibilidad inmediata en jornada Part Time.\n\nEnseñanza media completa.\n\nPara la postulación no es requisito excluyente tener licencia.\n\nOfrecemos: Sueldo Base, Capacitación constante en la línea de venta, excelente ambiente laboral, posibilidad de crecer en la empresa, además de bonos y reconocimientos en dinero y especies.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-ventas-chillan-2470040"}, {"titulo": "Empresa eléctrica busca personal", "Tipo": "Part-time", "ID": "2615912", "Buscado": "Mantelech Ingeniería Ltda.", "Fecha": "2021-11-10 10:12:35", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo fijo", "descripción": "Empresa Mantelech Ingeniería Ltda. busca\n-Ingeniero eléctrico SEC A \n-Administrador de contratos\n-Técnicos eléctricos \n\nPara faena Minera Escondida\nResidencia en Antofagasta\n\nEnviar CV al correo postulaciones@mantelech.cl", "ref": "https://www.chiletrabajos.cl/trabajo/empresa-electrica-busca-personal-2615912"}, {"titulo": "CONTADOR AUDITOR", "Tipo": "Full-time", "ID": "2616016", "Buscado": "GESCONTA LTDA", "Fecha": "2021-11-10 10:50:25", "Ubicación": "Los Ángeles", "Categoría": "Economía / Contabilidad", "Duración": "Indefinido", "descripción": "Empresa Contable de Los Angeles, necesita contratar CONTADOR(A) AUDITOR(A) para integrar el equipo de trabajo en el área contable, tributaria y laboral con conocimientos en:\n1.- Word y Excel avanzado. \n2.- Normativa Tributaria actualizada IVA y RENTA.\n3.- Normativa Laboral:  Contratos de trabajo, Finiquitos, Confección de liquidaciones de sueldo.\n4.- Manejo de sistemas: ERP Softland o Defontana, NUBOX.\n\nAsimismo, el candidato(a) debe poseer habilidades de liderazgo, trabajo en equipo, cumplimiento de metas, proactividad, responsabilidad, honestidad y transparencia.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-2616016"}, {"titulo": "Ejecutivo(a) ventas de seguros de Hospitalización a Clientes casa comercial", "Email": "oficina@gesconta.cl", "ID": "2616589", "Buscado": "Microdat Ltda", "Fecha": "2021-11-10 13:56:50", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Microdat necesita contratar Ejecutivo(a) de venta de seguros de Hospitalización dirigida  a Clientes de importante tienda de retail.  Modalidad teletrabajo. Requisitos de postulación: experiencia laboral en venta de seguros de hospitalización en call center mínimo 2 años. Con disponibilidad inmediata. Se ofrece sueldo base más comisiones y bono de teletrabajo. Postulantes interesados y que cumplan con los requisitos de postulación enviar CV actualizado para coordinar entrevista on line.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-ventas-de-seguros-de-hospitalizacion-a-clientes-casa-comercial-2616589"}, {"titulo": "Técnico Eléctrico", "Email": "aps.seleccion1@gmail.com", "ID": "2616965", "Buscado": "EMPRESA DEL RUBRO ACUÍCOLA", "Fecha": "2021-11-10 17:04:49", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Indefinido", "descripción": "SE NECESITA TÉCNICO ELÉCTRICO PARA DESEMPEÑARSE EN DEPARTAMENTO DE TABLREOS DE EMPRESA DE SERVICIOS DEL RUBRO ACUÍCOLA", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-2616965"}, {"titulo": "Repartidor Free Lance COPIAPÓ", "Tipo": "Full-time", "ID": "2616026", "Buscado": "TOLIV MARKET", "Fecha": "2021-11-10 10:49:57", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Toliv Market es una empresa joven que tiene como objetivo vender productos en nuestro market place y cumplir con el servicio de entrega inmediata, desde una hamburguesa hasta un cargador de teléfono. Nos destacamos por ser un equipo joven de alto rendimiento que lucha día a día por ganar la total confianza de nuestros clientes.\n\n¡Si quieres ser parte de este equipo y ser uno de nuestros héroes, esta es tu oportunidad!\n\nToliv Market se encuentra buscando  repartidores Full Time\nOfrecemos contrato fijo, seguros y Bonos Bencina Según KM\nTarifa Variable según Pedidos, hora conectado  y KM  \n\nDebe poseer vehículo propio. y documentos legales. \n\nFunciones a realizar:\n- Realizar reparto de productos de acuerdo a compras realizadas por clientes\n- Retirar productos de acuerdo a los parámetros de la aplicación y normativa interna\n- Entregar productos a clientes, de acuerdo a aplicación y protocolo establecidos\n\nDescarga la APP desde Apple store y Google Play", "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-free-lance-copiapo-2616026"}, {"titulo": "Chef Ejecutivo de cocina", "Tipo": "Part-time", "ID": "2616583", "Buscado": "Restaurante Buteco", "Fecha": "2021-11-10 13:47:56", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Buscamos Chef Ejecutivo para ser parte y liderar el equipo de cocina, organizar la estructura de trabajo, saber capacitar en los distintos temas relacionados y mantener un buen clima laboral, proactiva y capaz de trabajar bajo presión", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/chef-ejecutivo-de-cocina-2616583"}, {"titulo": "EJECUTIVOS DE VENTAS LOS ANGELES", "Tipo": "Full-time", "ID": "2582930", "Buscado": "MEGAPHONE SA", "Fecha": "2021-11-10 10:41:38", "Ubicación": "Los Ángeles", "Categoría": "Ventas / Comercial", "Salario": "$350.000 / $1.000.000", "Duración": "indefinido", "descripción": "EJECUTIVOS DE VENTAS, SECTOR DEL BIO BIO (LOS ANGELES) $300.000 / $900.000\n\nImportante empresa a nivel nacional solicita a ejecutivos de ventas mayores de 18 años de edad, para trabajar en ventas en el área de telecomunicaciones en terreno, preferentes sectores de Los Angeles.\n\nPerfil del vendedor: Mayores de 18 años de edad, con o sin experiencia en venta, responsables, proactivos, dinámicos, comprometidos y excelente actitud.\n\nDisponibilidad inmediata en jornada Part Time.\n\nEnseñanza media completa.\n\nPara la postulación no es requisito excluyente tener licencia.\n\nOfrecemos: Sueldo Base, Capacitación constante en la línea de venta, excelente ambiente laboral, posibilidad de crecer en la empresa, además de bonos y reconocimientos en dinero y especies.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-ventas-los-angeles-2582930"}, {"titulo": "CONDUCTORAS/ conductores DE TRASPORTE PERSONAL COPIAPÓ", "Tipo": "Full-time", "ID": "2599930", "Buscado": "EST GLOBAL", "Fecha": "2021-11-10 10:01:01", "Ubicación": "Copiapó", "Categoría": "Operarios", "Salario": "A CONVENIR", "Duración": "plazo fijo", "descripción": "Se busca conductoras/conductores de transporte de personal para proyecto en la ciudad de COPIAPÓ - LAS INTERESADAS deben contar con licencia vigente A1/A3, experiencia de a lo menos 2 años, tener disponibilidad inmediata y disposición para efectuar el proceso de selección. Se ofrece renta liquida de $800.000 aproximados, turno 5x2, contrato un mes plazo fijo, asando evaluación, 2 meses renovación y luego indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/conductoras-conductores-de-trasporte-personal-copiapo-2599930"}, {"titulo": "Taller gráfico", "Email": "postulacionestglobal@gmail.com", "ID": "2616106", "Buscado": "Servicio de complementación", "Fecha": "2021-11-10 11:12:21", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Plazo indefinido", "descripción": "Se requiere una persona proactiva y responsable para trabajar en el área de taller gráfico\ncon experiencia en rotulacion de vehículos  que tenga conocimientos para sellar cortar y\nlaminar que pueda trabajar bajo presión una persona  puntual y con el enfoque necesario  para llevar acabo todas\nlas tareas requeridas.", "ref": "https://www.chiletrabajos.cl/trabajo/taller-grafico-2616106"}, {"titulo": "Técnico en Enfermería Nivel Superior", "Tipo": "Full-time", "ID": "2616647", "Buscado": "Home Asistance", "Fecha": "2021-11-10 14:26:43", "Ubicación": "Linares", "Categoría": "Medicina / Salud", "Salario": "480.000", "Duración": "indefinido", "descripción": "Clínica de hospitalización domiciliaria se encuentra en búsqueda de Técnico en Enfermería Nivel Superior para desempeñarse en actividades destinadas a la higiene y seguridad de los pacientes en la comuna de Linares, Región del Maule.\n\nRequisitos: deseable experiencia en TQT y GTT, manejo de técnicas básicas de enfermería y registro en la Superintendencia de Salud.", "beneficios": ["Horario Flexible", "Bebidas y snacks", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-nivel-superior-2616647"}, {"titulo": "Operador de Grúa Horquilla - Maipú", "Email": "seleccionha1@gmail.com", "ID": "2461443", "Buscado": "Comercial Verona Limitada", "Fecha": "2021-11-10 16:37:37", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500.000 liquido", "descripción": "Comercial Verona es una empresa con larga trayectoria en el rubro de comercialización de materiales de construcción.  \nSe encuentra en la búsqueda de Operadores de Grúa Horquilla.\n\nFunciones: \n- Preparación pedidos\n- Manejo de Yale (Grúa Horquilla)\n- Carga y descarga de mercadería\n- Orden, limpieza del lugar de trabajo.\n- Otras funciones relaciones a la gestión de bodega.\n\nHorario:  Lunes a Viernes de 9:00 am a 18:00 horas, Sábado de 9:00 am a 14:00 horas\n\nRenta Líquida: $480.000 liquido\n\nRequisitos:\n\n- Al menos un año de experiencia como operador de grúa.\n- Contar con licencia clase D al día.\n- En caso de ser extranjero, debe tener Rut vigente (Definitivo o Temporario).\n\nBeneficios:\n- Seguro complementario\n- Caja de compensación\n- Convenio con Achs", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-horquilla-maipu-2461443"}, {"titulo": "LIDER LOGISTICOS-INVENTARIO/PICKING/ E-COMMERCE", "Tipo": "Full-time", "ID": "2617033", "Buscado": "SLI CONSULTORES", "Fecha": "2021-11-10 17:37:02", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600000", "Duración": "INDEFINIDO", "descripción": "Importante Empresa de Logística del rubro Textil, Moda Low Cost , se encuentra en la búsqueda de Lideres para distintas Áreas Operativas como Inventario, Picking , E-commerce, para su Centro de Distribución Ubicado en Pudahuel; Sector ENEA.\nIdealmente con experiencia en al Área y conocimientos de los procesas y funciones de un Centro Logístico.\nEsta persona debe ser:\nMetodico, Manejo de Computador nivel Usuario, Ordenado, comprometido.\n\n\nHorarios fijos\nLunes a Viernes de 08 a 18\nLunes a Sabado de 05 a 13\nLunes a Sabado de 14 a 22\nLunes a Viernes de 06 a 16\nLos turnos dependen del Área, NO SON ROTATIVOS, Disponibilidad para hacer horas extras", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/lider-logisticos-inventario-picking-e-commerce-2617033"}, {"titulo": "ASISTENTE BODEGA PETSHOP", "Email": "reclutamientosli2019@gmail.com", "ID": "2518272", "Buscado": "JARDIN ZOO", "Fecha": "2021-11-10 10:59:46", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "SE NECESITA PERSONA PARA ASISTENTE DE BODEGA PETSHOP ÑUÑOA \nCARGA Y DESCARGA DE MERCADERIA\nHORARIO: DE LUNES A VIERNES DE 8:00 AM A 17:30 PM \nSUELDO 400.000 MAS IMPOSICIONES", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-bodega-petshop-2518272"}, {"titulo": "Analistas de Levantamiento de Procesos", "Email": "jardinzoo.nunoa@gmail.com", "ID": "2544099", "Buscado": "Consultora en Logística", "Fecha": "2021-11-10 15:11:09", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$750.000 líquidos/mes", "Duración": "Por proyecto", "Tipo": "Part-time & Full-time", "descripción": "Empresa consultora  especialista en Logística y Procesos de Gestión, busca integrar a su equipo de Analistas de Levantamiento de Procesos, egresados o profesionales con perfil analítico y crítico para proyecto a desarrollarse en una importante cadena de supermercados en la región metropolitana. La tarea específica a ejecutar, será la toma de tiempos de distintos procesos operativos que suceden dentro del Local y revisión y actualización de diagramas de flujo. La duración del proyecto es de 1 meses y requiere disponibilidad presencial de lunes a viernes a modalidad full time (8 horas diarias, ingreso 8:30 am). Los honorarios son 750.000 pesos líquidos mensual. Requiere contar con Boletas de Honorarios y Pase de Movilidad. Requiere de disponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/analistas-de-levantamiento-de-procesos-2544099"}, {"titulo": "CAJERA PARA TIENDA FISICA", "Email": "contacto@cyliani.cl", "ID": "2610682", "Buscado": "CUPOCLICK, SPA.", "Fecha": "2021-11-10 15:26:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450000", "Duración": "Plazo Fijo - Indefinido.", "Tipo": "Full-time", "descripción": "CUPOCLICK SE ENCUENTRA EN LA BUSQUEDA DE PERSONAL PARA EL AREA DE CAJA. \n\nREQUISITOS:\n\n* PROACTIVO (A)\n\n* EXPERIENCIA EN EL AREA DE CAJA.\n\n* EXPERIENCIA EN EL AREA DE ATENCIÓN AL CLIENTE.\n\n* GESTIONAR TRANSACCIONES CON CLIENTES.\n\n* ESCANEAR LAS MERCANCÍAS ASEGURÁNDOSE DE QUE EL PRECIO Y LAS CANTIDADES SEAN EL CORRECTO.\n\n*COBRAR EN EFECTIVO, TARJETAS DE CRÉDITO O DÉBITO.\n\n*EMITIR NOTAS DE CREDITO.\n\n*GESTIONAR CAMBIOS Y DEVOLUCIÓN DE DINERO O PRODUCTOS.\n\n*CON MOTIVACIÓN PROPIA Y UN ENFOQUE ORIENTADO A LOS RESULTADOS\n\n*BUENA DISPOSICIÓN A REALIZAR LAS TAREAS COMPETENTES.\n\n*TRABAJO BAJO PRESIÓN\n\n*BUENA PRESENCIA\n\n*EDAD COMPRENDIDA ENTRE 25 Y 35 AÑOS\n\nDISPONIBILIDAD INMEDIATA!!!!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-para-tienda-fisica-2610682"}, {"titulo": "Punta Arenas: Operadores de bodega. Renta 430.000", "Email": "vanessa@cupoclick.cl", "ID": "2605996", "Buscado": "HR BURO", "Fecha": "2021-11-10 07:32:41", "Ubicación": "Punta Arenas", "Categoría": "Logística / Distribución", "Salario": "430000", "Duración": "Plazo fijo , indefinido", "descripción": "1)\tImportante empresa de envíos requiere como apoyo para su sucursal en Punta Arenas: Operador de Bodega: 430.000 liquido \nHorario: L-V 8:30 - 18:00 (30 min colación); 8:00 - 17:30 (30 min colación); 09:00 - 18:30 (30 min colación); 06:30 - 16:30 (1 hora colación)\n\nRENTA 430.000 LIQUIDO \n Funciones:\n•\t-Armar y desarmar pallet\n•\t-Traslado manual de mercadería, con ayuda de traspaleta eléctrica y/o mecánica.\n•\t-Carga y descarga de vehículo.\n•\t-Clasificar carga de acuerdo con su tipo y ruta de entrega (centro, norte, sur de la ciudad)\n•\t-Mantener orden de bodega\n•\t- Armar pedidos\n•\t- Despachar pedidos\n•\tContrato Plazo fijo (se renueva según desempeño)\nRequisitos\n•\tEnseñanza Media completa.\n•\t-Experiencia de 6 meses en funciones similares\n•\t- Disponibilidad para trabajar de lunes a viernes de L-V 8:30 - 18:00 (30 min colación); 8:00 - 17:30 (30 min colación); 09:00 - 18:30 (30 min colación); 06:30 - 16:30 (1 hora colación)\n•\tContrato a plazo fijo (se renueva según desempeño)", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/punta-arenas-operadores-de-bodega-renta-430000-2605996"}, {"titulo": "Técnicos Instaladores", "Tipo": "Full-time", "ID": "2616226", "Buscado": "VS&TI Tecnología e Ingenería", "Fecha": "2021-11-10 11:44:26", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Buscamos Técnicos instaladores para trabajar en sitios a lo largo de Chile. \n\nVSTI trabaja con importantes empresas en telecomunicaciones, como Nokia, Claro y WOM. Tenemos oportunidades de crecimiento relevantes. Nuestra empresa les brindará seguridad y estabilidad laboral. Y los requisitos para poder trabajar de forma inmediata son los siguientes:\n\n1- Licencia de conducir \n2- Tener experiencia en trabajo de altura\n3- Tener buena salud, para poder aprobar exámenes de altura física y geográfica.\n4- Si eres extranjero, debes tener visa en tramite.\n\nLes invitamos a postular y ser parte de proyectos que sin duda les harán crecer profesionalmente", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-instaladores-2616226"}, {"titulo": "Asistente de Post Venta", "Tipo": "Full-time", "ID": "2615915", "Buscado": "Activo Más S.A.", "Fecha": "2021-11-10 10:14:30", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Importante Broker Inmobiliario busca asistente de post venta.\n\n* Objetivo general del cargo: \nRealizar funciones de servicio al cliente y post venta, asegurando los estándares de calidad de la empresa, respondiendo a solicitudes y manteniendo informados a los inversionistas. \n\n*Funciones principales: \n- Encargada de seguimientos de solicitudes de clientes con las diferentes áreas de la empresa.\n- Crear contenido en conjunto con el área de marketing para mantener informado a los clientes.\n- Guía y orienta al cliente con todo lo relacionado a post venta y entrega de sus departamentos.\n- Metas mensuales de acuerdo a necesidades.\n\n* Requisitos \n- Enseñanza media completa.\n- Conocimiento general del rubro inmobiliario.\n- Buena actitud\n- Responsable\n- Puntual\n- Sabe trabajar con metas y bajo presión.\n\n*Experiencia laboral \n- Haber trabajado con servicio al cliente.\n\n* Sueldo \n- $600.000 líquido + Bono empresa + Comisiones por metas de área.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-post-venta-2615915"}, {"titulo": "PERSONAL HOUSEKEEPING INDUSTRIAL", "Tipo": "Full-time", "ID": "2616369", "Buscado": "Semar Ltda", "Fecha": "2021-11-10 12:22:03", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "500000", "Duración": "PLAZO FIJO", "descripción": "Se necesita contratar para faena minera en Chuquicamata, personal para aseo industrial en maquinarias del rubro de minería.  Jornada Laboral consistente en turno 5x2 de lunes a viernes.  El postulante debe contar con licencia clase B , contar con experiencia en faena mineras y tener residencia en Calama.  Enviar CV indicando pretensiones de renta a RRHH.CALAMA2020@GMAIL.COM", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-housekeeping-industrial-2616369"}, {"titulo": "Asistente Clinica Veterinaria Vitacura", "Email": "rrhh.cakama2020@gmail.com", "ID": "1929125", "Buscado": "Clinica Veterinaria Vitacura", "Fecha": "2021-11-10 16:28:00", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "380000", "Duración": "Indefinido", "descripción": "Se necesitan asistente veterinarios con experiencia en caja y  atención de público directa,  para trabajar en la comuna de Vitacura\nEl asistente veterinario tiene como función la recepción de los pacientes,  la limpieza completa de la clínica veterinaria, el ornato de la misma, la caja y la asistencia al médico veterinario, entre otras.\nEl trabajo es full time, trabajan de lunes a viernes turno de mañana y tarde rotativo y sabados por medio con una hora de colación.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-clinica-veterinaria-vitacura-1929125"}, {"titulo": "Ayudante Soldador Maipú", "Tipo": "Full-time", "ID": "2615068", "Buscado": "Servimec EST", "Fecha": "2021-11-10 12:23:20", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600.000", "Duración": "Plazo fijo", "descripción": "Empresa del rubro automotriz ubicada en la comuna de Maipú se encuentra en la búsqueda de un \" Ayudante Soldador\".\nFunciones: Apoyar a Maestro Soldador a realizar trabajos de soldadura, trabajos de maestranza, corte de perfiles, desmontaje y montaje de tapicería interior bus, fabricación de hilos, desmontaje de pernos cortados, pintura menor (excluyente).\n\nCONOCIMIENTOS REQUERIDOS:\n- MIG (ARCO MANUAL)\n- MANEJO DE ESMERIL\n- CORTE\n\nJornada laboral de 09:00 a 18:00 horas.\nRenta $600.000 líquidos.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-soldador-maipu-2615068"}, {"titulo": "Auxiliar de Coperia y limpieza - Vitacura", "Tipo": "Full-time", "ID": "2612556", "Buscado": "Servicios Gastronómicos", "Fecha": "2021-11-10 09:30:43", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "370.000", "Duración": "indefinido previa evaluación", "descripción": "Importante Club Deportivo del sector oriente se encuentra en búsqueda de Auxiliares de limpieza y copería  para importante del Restaurant ubicado en Club deportivo en Vitacura interesados pueden postular o enviar \nCV a cgaete@clubmanquehue.cl", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-coperia-y-limpieza-vitacura-2612556"}, {"titulo": "Ejecutiva de Ventas", "Email": "ca.gaetec@gmail.com", "ID": "2575547", "Buscado": "Prohygiene Santiago", "Fecha": "2021-11-10 08:49:29", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$600.000-$1.000.000", "Duración": "Indefinido", "descripción": "ProHygiene, compañía líder en Higiene Institucional con presencia en todo Latinoamérica se encuentra en la búsqueda de un/a Ejecutivo/a de Ventas para trabajar en sus oficinas de la comuna de Providencia en Santiago.\n\nBuscamos personas con:\nExperiencia en ventas consultivas, mayoritariamente telefónicas, mínima de 3 años. Excluyente.\nExperiencia en ventas de servicios a empresas.\nEstudios universitarios o técnicos en carreras como Ingeniería Comercial, Ingeniería de Ejecución, Administración de Empresas, Marketing / Comercialización, Negociación, deseable.\nMarcada vocación comercial y orientación a resultados.\nExperiencia en uso de CRM y manejo de ambiente Windows a nivel usuario.\nCapacidad resolutiva y negociadora.\nFlexibilidad y capacidad de trabajo en equipo.\n\nSus principales tareas serán:\nCaptación nuevos clientes vía prospección y llamado telefónico 90%.\nCaptación nuevos clientes en terreno 10%.\nCoordinación con el área de instalaciones y servicios.\n\nQue ofrecemos:\nIncorporación a un equipo en franca expansión.\nRepresentar a una marca líder en su rubro en todo Latinoamérica.\nGran oportunidad de crecimiento profesional.\nCapacitación permanente.\nSueldo base + comisiones por venta + bonos por cumplimiento de objetivos.\nJornada Laboral de Lunes a Viernes de 8:30 a 17:00.\nComuna de Providencia.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-ventas-2575547"}, {"titulo": "MAESTRO ELECTRICO Y AYUDANTE ELECTRICO", "Tipo": "Full-time", "ID": "2616575", "Buscado": "SYRO S.A.", "Fecha": "2021-11-10 15:10:11", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000 Y 430000", "Duración": "PLAZO INDEFINIDO", "descripción": "Ayudante Eléctrico\nSe requieren AYUDANTES ELÉCTRICOS para trabajos de mantenimiento de alumbrado y baja tensión en Santiago. Cupos disponibles para los siguientes turnos noche.\n\nRequisitos:\n-\tTécnico Eléctrico o afín Nivel Medio o Superior, debe contar con certificado de título \n-\tCon o sin experiencia\nSueldo:\n-\t$430.000 líquido mensual\n\nMaestro Eléctrico\nSe requieren MAESTROS ELÉCTRICOS para trabajos de mantenimiento de alumbrado y baja tensión en Santiago. Cupos disponibles para turno noche.\n\nRequisitos:\n-\tTécnico Eléctrico o afín Nivel Medio o Superior, debe contar con certificado de título\n-\t3 años de experiencia en trabajos de mantenimiento o montaje eléctrico\n-\tExperiencia en trabajos en altura\n-\tOrientación a Prevención de Riesgos \nSueldo:\n-\t$600.000 líquido mensual", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electrico-y-ayudante-electrico-2616575"}, {"titulo": "Planificador Producción", "Email": "mgiraldo@syro.cl", "ID": "2611841", "Buscado": "Alimentos San Mateo SA", "Fecha": "2021-11-10 10:14:58", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Alimentos procesadora del rubro carnes necesita;  llenar un cupo en el área de producción , postulante con experiencia en planta de proceso alimentos para organizar las producciones diarias y semanales, conocimientos en office y manejo de excel.\nel trabajo es de lunes a Viernes, planta ubicada en la comuna de Pudahuel", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/planificador-produccion-2611841"}, {"titulo": "Alumno en Práctica en Psicología (Reclutamiento y Selección)", "Email": "jampuero@carnessanmateo.cl", "ID": "2616265", "Buscado": "CVU", "Fecha": "2021-11-10 11:48:03", "Ubicación": "Quillota", "Categoría": "Otros", "descripción": "Transportes CVU con una amplia trayectoria en el servicio del traslado de personal en el rubro minero, caracterizado por su alta calidad de sus servicios y maquinarias entregando una experiencia de viaje placentero, cómodo y seguro. \n\nSe encuentra en la búsqueda de “Alumno en Práctica de Psicología (Reclutamiento y Selección)\" para su casa matriz en Quillota.\n\nHorario de práctica- Lunes a viernes.\nPráctica Remunerada.", "ref": "https://www.chiletrabajos.cl/trabajo/alumno-en-practica-en-psicologia-reclutamiento-y-seleccion-2616265"}, {"titulo": "SOLDADOR MIG/TIG", "Tipo": "Full-time", "ID": "2616887", "Buscado": "COMIND LTDA", "Fecha": "2021-11-10 16:28:37", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "700000", "Duración": "PLAZO FIJO Y LUEGO INDEFINIDO", "descripción": "Importante empresa del rubro industrial requiere para integrarse a su equipo de trabajo a SOLDADOR MIG TIG\nSe requiere experiencia comprobable, puntualidad, proactividad y compromiso con el trabajo\nSe ofrece beneficios en caja de compensación, mutual de seguridad, almuerzo. Horario de lunes a jueves de 8.15 a 18.00 y viernes de 8.15 a 16.00 hrs.\nSueldo liquido $700.000.\n\nPostular solo reales interesados", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-mig-tig-2616887"}, {"titulo": "Técnico en Enfermería Nivel Superior", "Email": "jeferrhh@comind.cl", "ID": "2616704", "Buscado": "Home Asistance", "Fecha": "2021-11-10 14:45:47", "Ubicación": "Rancagua", "Categoría": "Medicina / Salud", "Salario": "450.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Clínica de hospitalización domiciliaria se encuentra en búsqueda de Técnico en Enfermería Nivel Superior para desempeñarse en actividades destinadas a la higiene y seguridad de los pacientes en la comuna de Rancagua, Región de O'Higgins. \n\nRequisitos: deseable experiencia en TQT y GTT, manejo de técnicas básicas de enfermería y registro en la Superintendencia de Salud.", "beneficios": ["Horario Flexible", "Bebidas y snacks", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-nivel-superior-2616704"}, {"titulo": "Cargo Enfermera Universitaria Horario Diurno", "Email": "seleccionha1@gmail.com", "ID": "2616178", "Buscado": "Servicios Médicos Orrego", "Fecha": "2021-11-10 11:34:07", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "$650.000 líquidos", "Duración": "Indefinido", "descripción": "Centro de atención médica diurna ambulatoria en Viña del Mar busca Enfermera Universitaria para atención de pacientes vasculares y estéticos. 45 horas semanales, sin turnos nocturnos. Sueldo líquido $650.000 con posibilidad de crecimiento profesional y económico según metas logradas. El mejor ambiente laboral. No se requiere experiencia laboral y se prefiere profesional joven.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/cargo-enfermera-universitaria-horario-diurno-2616178"}, {"titulo": "Tens tecnico en enfermeria de nivel superior", "Tipo": "Full-time", "ID": "2616048", "Buscado": "gastrosalud spa", "Fecha": "2021-11-10 10:55:45", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "indefinido", "descripción": "Estamos en busqueda  de Tecnicos en enfermeria de nivel superior (TENS)  para centro médico especializado en gastroenterologia, ubicado en la Comuna De las Condes. \n\nDentro de las funciones serán asistir al médico durante el procedimiento \nDesinfección de alto nivel\nMonitorizar pacientes en recuperación.\nLabores administrativas propias del cargo.", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-tecnico-en-enfermeria-de-nivel-superior-2616048"}, {"titulo": "Técnico en Enfermería Nivel Superior (La Pintana)", "Tipo": "Full-time", "ID": "2616699", "Buscado": "Home Asistance", "Fecha": "2021-11-10 14:43:40", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "540.000", "Duración": "indefinido", "descripción": "Clínica de hospitalización domiciliaria se encuentra en búsqueda de Técnico en Enfermería Nivel Superior para desempeñarse en actividades destinadas a la higiene y seguridad de los pacientes en la comuna de La Pintana, Región Metropolitana.\n\nRequisitos: deseable experiencia en TQT y GTT, manejo de técnicas básicas de enfermería y registro en la Superintendencia de Salud.", "beneficios": ["Horario Flexible", "Bebidas y snacks", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-nivel-superior-la-pintana-2616699"}, {"titulo": "Ingeniero Civil, Civil Eléctrico o Electrónico (Exp. Mayor o igual a 15 años)", "Email": "seleccionha1@gmail.com", "ID": "2606593", "Buscado": "FASTECH Soluciones Tecnológicas", "Fecha": "2021-11-10 11:23:34", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "descripción": "Buscamos un Lides de especialidad de Red Contra Incendio. Ingeniero Civil Eléctrico o Electrónico, titulado. Con experiencia en proyectos de la gran minería (especialmente Certificado NFPA) \n\nDeseable experiencia mayor o igual a 15 años. \n\n¡Quedamos atentos a sus postulaciones para formar parte del equipo! :)", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-civil-electrico-o-electronico-exp-mayor-o-igual-a-15-anos-2606593"}, {"titulo": "Técnico de Parvulos - Santiago Centro", "Tipo": "Full-time", "ID": "2608888", "Buscado": "IMPORTANTE CENTRO DE ESTIMULACIÓN", "Fecha": "2021-11-10 16:42:50", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "A convenir", "Duración": "Plazo Fijo", "descripción": "Importante institución requiere técnico en párvulos en la comuna de Santiago Centro. \n\nRequisitos:\n1. Titulada en el cargo o Título validado en Chile.\n2. Experiencia mínima de 1 año en otras instituciones.\n3. Dispuesta a laborar en Santiago Centro.\n4. Certificado de Antecedentes.\n5. Referencias laborales comprobables.\n\nEntre sus funciones principales destacan:\n1. Elaborar y ejecutar en conjunto con Educadora de Párvulos los planes y programas de trabajo de acuerdo a las necesidades del grupo de niños asignados en su sala o ambiente.\n2. Participar activa y cooperativamente en la ejecución de las actividades pedagógicas. \n3. Ejecutar y evaluar experiencias de aprendizaje significativas y pertinentes al nivel asignado.\n4. Apoyar a la Educadora de Párvulos y Directora de la institución en las directrices y objetivos.\n5. Ejecutar de forma oportuna las necesidades básicas de niños y niñas.\n6. Supervisar a niños y niñas en actividades dentro y fuera de la sala de actividades. \n7. Disponer y distribuir el material didáctico con anticipación a la actividad a realizarse, y participar en la elaboración del mismo en caso de ser requerido.\n8. Mantener áreas de aprendizaje limpias y ordenadas, preparando el ambiente educativo para cada instancia.\n9. Mantener al día documentación relacionada con el nivel asignado.\n10. Mantener informado a la Educadora o Directora sobre la evolución y progresos de los niños de su sala.\n11. Entregar sugerencias para mejorar el quehacer educativo.\n12. Mostrar disponibilidad y flexibilidad ante posibles cambios de sala y/o funciones, respetando las instrucciones establecidas por su jefatura.\n\nJornada laboral de 45 hrs. semanales distribuidas de lunes a viernes.\nRenta líquida: Presentar su aspiración salarial", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-parvulos-santiago-centro-2608888"}, {"titulo": "EJECUTIVO CALL CENTER", "Email": "captaciondepersonal.santiago@gmail.com", "ID": "2508530", "Buscado": "AFP UNO", "Fecha": "2021-11-10 09:42:11", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "sueldo base+comisiones", "Duración": "Indefinido", "descripción": "EJECUTIVOS DE CALL CENTER\n\nSer parte de la Solución #EstaenUNO:\n\n¿Quieres formar parte de la AFP que busca mejorar la vida de todos hoy y mañana? Somos una empresa distinta, innovadora y con un equipo que tiene muchas ganas de cambiar las cosas y estamos buscando a nuestros próximos EJECUTIVOS DE CALL CENTER.\n\nSi te mueven las ventas, eres proactivo, sociable y la atención al cliente está en tu sangre, te estamos buscando para que seas nuestro próximo ejecutivo para Call Center.\n¿Qué buscamos en nuestros ejecutivos?\n- Contar con al menos un año de experiencia en Call Center, idealmente en AFP.\n- Ideal experiencia en AFP, DL 3500.\n- Estudios técnicos o profesionales.\n- Alta capacidad de aprendizaje para capacitarse y obtener aprobación y código de la Superintendencia.\n- Buena capacidad de comunicación verbal y escrita de ideas.\n- Disposición a la tecnología.\n- Alta motivación comercial y disponibilidad de trabajo con renta variable y logro de metas comerciales.\n\nInteresados enviar CV con pretensiones de renta, completando el siguiente google forms: https://forms.gle/Y9WM9AyAij8rHrXU6\n\nLos esperamos!!", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-call-center-2508530"}, {"titulo": "Técnico Electrónico", "Tipo": "Part-time & Full-time", "ID": "2615642", "Buscado": "Microkits.cl", "Fecha": "2021-11-10 00:23:17", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Por Proyecto", "descripción": "Somos una empresa dedicada a la reparación de tarjetas electrónicas industriales, con instrumentación y metodologías de reparación avanzada. Nuestro interés es la reparación de placas a nivel de componentes, con orientación a equipos médicos y de estética.\nBuscamos personas con solidos conocimientos en electrónica análoga y digital, con ganas de aprender nuevas tecnologías, que sea autodidacta y sepa utilizar instrumentación básica.\n\nLo que se busca es una persona que sepa programar microcontroladores Arduino y Raspberry Pico Pi para hacerlos interactuar con pantallas táctiles y sensores.\n\nEl trabajo es en el sector plaza de Ñuñoa a una cuadra del metro Chile-España.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-2615642"}, {"titulo": "Chofer con licencia de conducir clase B", "Email": "mmoreno@microkits.cl", "ID": "2616777", "Buscado": "Comercial Verona Ltda", "Fecha": "2021-11-10 16:37:12", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "480000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Comercial Verona, empresa dedicada a la comercialización de materiales de construcción ,  se encuentra en búsqueda de conductores con LICENCIA B, para reparto de pedidos y traslados entre bodegas.\n\nPrincipales Funciones :\n• Realizar el despacho de productos a los clientes.\n• Asegurar la carga del camión\n• Velar por la limpieza del camión\n• Informar si camión presenta fallas.\n\nRequisitos :\n• Licencia de Conducir Clase B al día\n• Experiencia en Conducción de Camiones\n• Disponibilidad Inmediata\n\nSe trabaja por horario fijo de Lunes a Viernes de 09:00 a 18:00 hrs \nSábado por medio de 09:00 a 14:00 hrs. \n\nUbicación de trabajo en sucursal San Miguel", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-con-licencia-de-conducir-clase-b-2616777"}, {"titulo": "N°75897 Promotor/a Vendedor de Marcas de Lujo en la Zona Oriente URGENTE", "Tipo": "Part-time & Full-time", "ID": "2567768", "Buscado": "GRUPOEXPRO", "Fecha": "2021-11-10 10:40:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "20000", "Duración": "Plazo fijo", "descripción": "GrupoExpro junto a una importante empresa de marcas de lujo enfocada en perfumes, maquillaje, cremas, etc. Están en la búsqueda de los mejores promotores que deseen formar parte de su equipo.\n\nCupos disponibles en Mall`s de la zona oriente de la capital: Alto Las Condes, Portal la Dehesa, Costanera Center, Portal Lyon, etc.\n\nFunciones:\n-Atención y asesoría a los potenciales clientes.\n- Al vender y promocionar, se debe realizar demostraciones del producto con el fin de informar a sus clientes y estimular su interés.\n\nHorario mall:  \n-FULL TIME: 5x2 O 6x1 (Rotativos semanales),\n-PART TIME: Fin de semana * con opción a un día en la semana.\n\nBeneficios:\n-Bono por venta y por meta.\n-Capacitación constante (online y presencial).\n-Posibilidad de trabajar en marcas de renombre y de crecimiento en la empresa (según desempeño).\n\nRenta: $20.000 liquido por días + Bono por venta y meta.\n\nRequisitos:\n-Disponibilidad para asistir a entrevista y capacitación Online.\n-Experiencia en ventas, atención al cliente, etc. O en cargos a fines.\n-Deseable conocimientos e interés en productos de belleza (cosméticos, perfumes, cremas, etc).\n\nSi estas interesado/a y cumples con los requisitos, no dudes en postular en la plataforma www.trabajaya.cl buscando el Número de aviso (N°...) , en caso de cualquier duda o consulta escribe al Wsp +56 9 9087 4643.  ¡Te esperamos en GrupoExpro!", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/n-75897-promotor-a-vendedor-de-marcas-de-lujo-en-la-zona-oriente-urgente-2567768"}, {"titulo": "ENCARGADO DE PACKING", "Email": "f.olavarria@bo-sa.cl", "ID": "2605393", "Buscado": "Agricola Maria Pinto", "Fecha": "2021-11-10 07:59:52", "Ubicación": "Melipilla", "Categoría": "Ventas / Comercial", "Salario": "800.000 a 1.200.000 liquidos", "Duración": "indefinido previo periodo de prueba", "Tipo": "Full-time", "descripción": "Packing en Maria Pinto necesita contratar un profesional encargado del control de recepción  de fruta, proceso, control de inventario y venta mayorista.\n\nDeseable postulantes sobre 45 años, con experiencia de Jefe de Local y personalidad para trato con personal y clientes.\n\nIndispensable, residencia en el area, movilización propia y referencias comprobables en el cargo.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-packing-2605393"}, {"titulo": "Contador", "Email": "postulantesagricolas@gmail.com", "ID": "2615646", "Buscado": "Rubro contable", "Fecha": "2021-11-10 00:30:09", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo fijo e indefinifo", "Tipo": "Full-time", "descripción": "Se necesita analista contable para oficina de contabilidad ubicada en Ciudad Empresarial comuna de Huechuraba.\nSe requiere una persona responsable, proactiva, con ganas de capacitarse y aprender, el cargo implica las siguientes actividades y/o conocimientos:\n1- Manejo cartera de clientes\n2- Tareas administrativas\n3- Manejo portal S.I.I.\n4- Facturación portal Mypyme y de mercado\n5- Contabilización cajas chicas y fondos por rendir\n6- Manejo office nivel usuario\n7- Tramites relacionados con la actividad (SII, Banco, Tesorería, Municipalidades, etc.)\n8- Análisis de cuentas y conciliación bancaria\n9- El trabajo es en base a objetivos, lo cual implica que en ciertas temporadas sea necesario realizar horas extras.\n\nRequisitos\n1- Contador auditor (1año de experiencia mínima)\n2- Contador liceo comercial o instituto ( 2 años de experiencia mínima)\n3- Estudiante de auditoria por lo menos en tercer año (2 años de experiencia mínima)\n\nSe ofrece:\n1- Integrarse a empresa en crecimiento\n2- Sueldo entre 500.000 y 650.000 liquido dependiendo de experiencia\n3- Aguinaldo septiembre y diciembre\n4- Bono Diciembre y Mayo\n5- Seguro complementario a contar del 3er mes\n6- Horario lunes a viernes de 08:00 a 18:00 Hrs, por la contingencia pandémica el trabajo se realiza en formato mixto. (presencial y home office)\n7- Contrato plazo fijo los dos primeros meses y al tercer mes indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/contador-2615646"}, {"titulo": "EJECUTIVO DE VENTAS TERRENO CURICO", "Email": "rgonzalez@contaex.cl", "ID": "2616027", "Buscado": "MEGAPHONE SA", "Fecha": "2021-11-10 10:53:19", "Ubicación": "Curicó", "Categoría": "Ventas / Comercial", "Salario": "PROMEDIO DE $ 650.000", "Duración": "indefinido", "descripción": "EJECUTIVOS DE VENTA REGIÓN DE MAULE (Talca - Curicó - San Fernando) $2000.000 / $900.000\n\nImportante empresa a nivel nacional solicita a ejecutivos de ventas mayores de 18 años de edad, para trabajar en ventas en el área de telecomunicaciones en terreno (planes móviles), preferentes sectores de Talca - Linares - Curicó - San Fernando.\n\nPerfil del vendedor: Mayores de 18 años de edad, con o sin experiencia en venta, responsables, proactivos, dinámicos, comprometidos y excelente actitud.\n\nDisponibilidad inmediata en jornada Part Time.\n\nEnseñanza media completa.\n\nPara la postulación no es requisito excluyente tener licencia.\n\nOfrecemos: Sueldo Base, Capacitación constante en la línea de venta, excelente ambiente laboral, posibilidad de crecer en la empresa, además de bonos y reconocimientos en dinero y especies.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-terreno-curico-2616027"}, {"titulo": "Encargado de Remuneraciones", "Tipo": "Part-time", "ID": "1951236", "Buscado": "Ingenierìa y Construcción", "Fecha": "2021-11-10 17:02:40", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "600000", "Duración": "Indefinido", "descripción": "Nuestra Constructora requiere incorporar a Encargado de  Remuneraciones.\nNos encontramos en búsqueda de profesionales con voluntad de servicio, ordenados, proactivos y con experiencia\n\n Funciones Principales respecto a Remuneraciones: Confeccionar y mantener contratos de trabajo firmados, procesar y pagar las remuneraciones de los empleados, confeccionar y calcular finiquitos e imposiciones.\n Mantener base de datos con antecedentes y carpetas de trabajadores controlando la asistencia del personal.\nSe necesitan conocimientos específicos de la normativa legal laboral y tributaria Chilena.\nReclutar y seleccionar personal de acuerdo a requerimientos de la empresa. \nRequisitos Específicos:\n\n- Estudios en Administración, Recursos Humanos, Contador\n- Edad: entre 27 y 45 años.\n- Experiencia comprobable de 2 años en el cargo\n- Conocimientos en  legislación laboral y previsional vigente, experiencia en procesos de remuneraciones y área de personal Chilena. \n- Dominio excel nivel intermedio.\n\n\nBeneficios:\n- Se Ofrece renta líquida mensual de $600.000. \n- Estabilidad laboral \n- Ticket de Almuerzo\n- Seguros complementarios\n- Trabajo de lunes a viernes en horario de 08:30 a 18:30 hrs., comuna de Providencia", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-remuneraciones-1951236"}, {"titulo": "N° 77831 Operario de Producción Rancagua", "Tipo": "Full-time", "ID": "2616006", "Buscado": "GRUPOEXPRO", "Fecha": "2021-11-10 10:47:45", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo fijo", "descripción": "GrupoExpro junto a importante empresa de producción y distribución de carnes se encuentra en búsqueda de Operarios de Producción para su planta ubicada en Rancagua.\n\nFunciones:\n- Desposte de carne.\n- Corte de los productos.\n- Proporcionar producto según requerimiento de distribución\n- Funciones relativas al cargo\n\nCondiciones laborales:\n- Horario: Lunes a Viernes de 07:45 a 17:45 hrs\n- Renta: 500.000 liquido mensual.\n- Pertenecer a una reconocida empresa a nivel nacional y mundial en el rubro de la carne y su distribución.\nRequisitos:\n- Experiencia en desposte de carnes.\n- Experiencia en producción.\n\n*Postula en trabajaya .cl  busca la oferta: N° 77831 Operario de Producción, Esto agilizara la contratación* Cv al correo citurra@grupoexpro.cl o al +56  9 3200 9642", "ref": "https://www.chiletrabajos.cl/trabajo/n-77831-operario-de-produccion-rancagua-2616006"}, {"titulo": "ENACRGADO DE BODEGA", "Email": "citurra@grupoexpro.cl", "ID": "2616605", "Buscado": "CONSTRUTUBOS", "Fecha": "2021-11-10 13:58:27", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Empresa distribuidora de materiales de construcción busca incorporar encargado de bodega que pueda Velar por la correcta entrega de los productos, controlando los despachos realizados en la empresa.\nFunciones - Mantener control y orden en la recepción y almacenamiento de materiales. - Mantener orden en bodega de acuerdo a las normas y procedimientos establecidos. - Realizar despacho de materiales y productos según requerimientos. - Cumplir con despachos - Apoyar proceso de control de inventario. - Ingreso de información al sistema ERP. - Manejo de grúa horquilla. -Realizar limpieza de bodega y grúa horquilla. \nRequisitos - Experiencia en cargos similares - licencia para operar grúa horquilla y clase B. - Disponibilidad para trabajar en Santiago centro Horario 08:30 - 18:30 horas (lunes - viernes) Sueldo líquido $600.000", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/enacrgado-de-bodega-2616605"}, {"titulo": "Chofer con licencia A4,A2 o A5 - Pudahuel/ ENEA", "Email": "postulaciones@construtubos.cl", "ID": "2601031", "Buscado": "Confidencial", "Fecha": "2021-11-10 17:23:27", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "560000", "Duración": "plazo fijo", "descripción": "Empresa de Logística esta en búsqueda de choferes con licencia A4 para sede ubicado en Pudahuel, Enea.\n\nRequisitos:\n\nEnseñanza Media Completa\n\nMayor de 18 años\n\nLicencia A4 o A2 (antigua)\n\nDisponibilidad para trabajar bajo sistemas de turnos (Mañana y Tarde)", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-con-licencia-a4-a2-o-a5-pudahuel-enea-2601031"}, {"titulo": "Op Cash Logistic / Cajero Iquique", "Tipo": "Full-time", "ID": "2515341", "Buscado": "BRINKS CHILE", "Fecha": "2021-11-10 13:53:02", "Ubicación": "Iquique", "Categoría": "Operarios", "Duración": "plazo fijo", "descripción": "En BRINKS CHILE, empresa líder en logística y distribución de valores nos encontramos en la búsqueda Cajeros / Operadores Cash Logistic para Recuento de Valores.\n\n Los interesados en postular deberán cumplir con los siguientes requisitos:\n\n•\tLicencia Media completa\n•\tExperiencia en manejo de cajas (Mínimo 3 meses)\n•\tConocimientos computacionales (Nivel usuario)\n•\tDisponibilidad para trabajar en turnos rotativos de mañana y tarde (6x1 y 5x2).\n\nOfrecemos:\n\n•\tContrato a plazo fijo 1 año\n•\tBono por responsabilidad, bono nocturno, grato ambiente laboral.\n\nSi deseas ser parte de esta gran compañía, te invitamos a postular!!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/op-cash-logistic-cajero-iquique-2515341"}, {"titulo": "N° 77898 Operario de Producción San Bernardo", "Email": "postulantes@brinks.com", "ID": "2616125", "Buscado": "GRUPOEXPRO", "Fecha": "2021-11-10 11:14:25", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa del rubro de alimentos se encuentra en busca Operarios y Operarias de Producción para su planta ubicada en la comuna de San Bernardo.\n\nFunciones: \n- Preparación productos.\n- Etiquetado \n- Envasado\n- Mantener orden y limpieza de zona de trabajo\n\nHorario: \nLunes a Sábado\n- TURNO AM 07:00 - 15:00\n- TURNO PM  15:00 - 23:00\n- TURNO NOCHE 23:00 - 07:00\n\nSe ofrece:\n- Renta: 500.000 liquido mensual\n- Bus de acercamiento\n- Colación en casino\n- Mutual de seguridad\n- Caja de compensación\n\n*Postula en trabajaya .cl  busca la oferta: N° 77898 Operario de Producción, Esto agilizara la contratación* Cv al correo citurra@grupoexpro.cl o al +56  9 3200 9642", "ref": "https://www.chiletrabajos.cl/trabajo/n-77898-operario-de-produccion-san-bernardo-2616125"}, {"titulo": "TRABAJO FULL TIME ONLINE -- Inscribe tu movil SPA", "Email": "citurra@grupoexpro.cl", "ID": "2616578", "Buscado": "Inscribe tu movil", "Fecha": "2021-11-10 13:45:06", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "500000", "Duración": "plazo fijo", "descripción": "Empresa de telecomunicaciones esta buscando candidatos para trabajar 100% ONLINE\n\nRequisitos \nContar con experiencia en atención al cliente.\nExperiencia en Excel .\nComputador y internet propio.\nBuena disposición.\n\n\nGrato ambiente laboral.\n 3 dias al mes libres\n\nHorario lunes a viernes 10 AM a 6 PM  ( 1 hora de colacion ) \nSabado 10 AM a 3 PM ( 1 hora de colacion )", "beneficios": ["Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/trabajo-full-time-online-inscribe-tu-movil-spa-2616578"}, {"titulo": "Maestro Mayor Andamiero", "Tipo": "Full-time", "ID": "2616896", "Buscado": "FASTECH", "Fecha": "2021-11-10 16:31:06", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "810.000", "Duración": "Por proyecto", "descripción": "Buscamos un Maestro Mayor Andamiero, con residencia en Santiago o en Rancagua, para desempeñarse en importante Data Center en Santiago. \n\nSus funciones son ejecutar los trabajos en la especialidad de Andamios , velando por su integridad física, la de sus compañeros y la de las instalaciones. El desarrollo de estas actividades se basa en los conocimientos y experiencia de alto nivel, adquiridos a través del tiempo, resultando estos, en trabajos acorde con los estándares de calidad exigidos por nuestro mandante. \n\n•             Generar y mantener las condiciones seguras de los lugares de trabajo, según los estándares de la empresa \n•             Participar en la charla diaria y la generación de la ART \n•             Desarrollar los trabajos programados con absoluta claridad de los riesgos inherentes asociados y con la máxima seguridad utilizando para esto todos los Elementos de Protección Personal (EPP)  entregados para este propósito.\n•             Ejecutar los trabajos de especialidad acorde a los estándares de calidad y tiempos programados para cada actividad del proyecto o faena\n•             Mantener informado a su jefe directo de cualquier anormalidad o diferencia de lo coordinado con antelación respecto de las tareas en ejecución.\n•             Utilizar las herramientas y equipos para el desarrollo de los trabajos de manera experimentada correcta y segura.\n\nQuedamos atentos a sus postulaciones para formar parte del equipo! :)", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-mayor-andamiero-2616896"}, {"titulo": "CAPATAZ Y MAESTROS", "Tipo": "Full-time", "ID": "2616393", "Buscado": "Importante Empresa de prestación", "Fecha": "2021-11-10 12:33:55", "Ubicación": "Iquique", "Categoría": "Otros", "descripción": "Importante empresa de prestación de servicios a la minería requiere para su contrato en Minera Quebrada Blanca Fase 2 ubicada en la región de Tarapacá, los siguientes cargos:\n\n- Capataz\n- Maestros de Primera (M1)\n- Maestros de Segunda (M2)\n\n\nRequisitos:\n- Disponibilidad para trabajar por turnos (14x14)\n- Salud compatible con trabajo en gran altura geográfica.\n- Adjuntar la siguiente documentación:\n. CV Actualizado\n\nLos interesados pueden enviar sus antecedentes a la casilla de correo postulacionesqb2020@gmail.com, indicando en el asunto el nombre del cargo al que postula.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/capataz-y-maestros-2616393"}, {"titulo": "Diseñador@ Gráfic@", "Email": "postulacionesqb2020@gmail.com", "ID": "2615957", "Buscado": "Kippis Invitaciones", "Fecha": "2021-11-10 10:28:16", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "350000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos Diseñador o Diseñadora gráfica que se pueda integrar a nuestro equipo de trabajo. Nos dedicamos a la papelería para eventos y matrimonios. Invitaciones, carteles de bienvenida, recuerdos, etc.\n\nPuedes vernos en instagram www.instagram.com/kippis.invitaciones\n\nLas tareas a desarrollar son:\n\n- Armado de propuestas y envío de maquetas digitales a clientes.\n- Armar las invitaciones\n- Imprimir\n- Visitar imprentas y comprar materiales.\n\n* La modalidad de trabajo es flexible 50% presencial y 50% teletrabajo. Horario oficina o a acordar por ambas partes.\n\nEl profesional debe contar con las siguientes características:\n\n- Manejo de Adobe Ilustrator y Photoshop\n- Muy detallista, organizada y minuciosa\n- Tener iniciativa y ser independiente\n- Tolerancia a la presión. Ya que debemos cumplir con las fechas de entrega que prometemos a nuestros clientes\n- Que le encanten las manualidades y el scrapbook\n- Puede ser recién egresad@, técnico o aficionado por el diseño y las manualidades. No es necesario que cuente con título. \n- Contar con computador propio para el trabajo.\n\nSomos un emprendimiento pequeño pero en crecimiento, por lo que podemos crecer juntos! Animate a postular :)", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafic-2615957"}, {"titulo": "Operador Mantencion Sanitaria", "Email": "kippis.invitaciones@gmail.com", "ID": "2616625", "Buscado": "LIMFOSEP S.A", "Fecha": "2021-11-10 14:09:06", "Ubicación": "Antofagasta", "Categoría": "Otros", "descripción": "Importante Empresa del Rubro sanitario, busca personal para realizar labores en su casa matriz ubicada en el sector la negra, que realizara las siguientes Funciones Operados:\n\nRequisitos:\n- Enseñanza media completa\n- Residencia en la ciudad de Antofagasta (Excluyente).\n- Residencia definitiva (extranjeros)\n- Disponibilidad inmediata.\n\nJornada Laboral de Lunes a Viernes de 8:00 a 17:00 hrs, Sábado de 8:00 a 13:00 hrs.\nBus de acercamiento\nContrato a Plazo Fijo de 30 a 90 días, Posteriormente Indefinido", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-mantencion-sanitaria-2616625"}, {"titulo": "Vendedores de Tienda 30 Horas - Mall Costanera o Plaza Vaspucio", "Tipo": "Full-time", "ID": "2611421", "Buscado": "Confidencial", "Fecha": "2021-11-10 08:43:14", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Estamos en búsqueda de Vendedores Part Time 30 Horas Semanales para las mejores tiendas ubicadas en los diferentes Malls de Santiago\n\n* Sólo se trabajan 04 días a la semana bajo turnos de 7,30 horas de lunes a viernes, se pide 100% disponibilidad\n\n* Renta base diaria $11.000 + $3.500 de colación diaria + gratificación legal + comisiones por ventas (Pago Mensual).\n\n* Descripción:\nEmpresa líder en la venta de productos exclusivos de Fitness, Salud, Suplementos, Belleza, Cosmética, Hogar y Herramientas, abre su proceso de postulación para el cargo de vendedor para nuestras tiendas de Retail ubicadas en los malls y centros comerciales más importantes de Santiago y regiones.\n\n¿Que Buscamos?\nTalentos en las ventas, promociones y/o atención al cliente.\nQue posean conocimientos en técnicas de venta presencial efectiva.\n\nExperiencia previa como vendedor de tiendas (cierre de caja, recepción de mercadería, etc.).\nPersonas con amplio sentido de servicio.\nDeben ser empáticos y cordiales.\nQue sean responsables y comprometidos con su trabajo.\n\n¿Qué ofrecemos?\n- Contrato directo por la empresa (no es agencia)\n- Comisiones por ventas\n- Trabajo estable\n- Buen ambiente laboral\n- Entrega de uniforme (polera)\n- Capacitación y apoyo constante", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-de-tienda-30-horas-mall-costanera-o-plaza-vaspucio-2611421"}, {"titulo": "Cocinero o ayudante de cocina", "Tipo": "Part-time & Full-time", "ID": "2616838", "Buscado": "Aretha Soul Bar", "Fecha": "2021-11-10 15:59:59", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "Desde $680.000 garantizado", "Duración": "indefinido", "descripción": "Se necesita personal de cocina para nuevo local gastronómico  en Santiago Centro.", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-o-ayudante-de-cocina-2616838"}, {"titulo": "Digitador Comex (Las Condes, RM)", "Email": "claudiobravoo@gmail.com", "ID": "2616656", "Buscado": "Foco Humano Consultores", "Fecha": "2021-11-10 14:35:24", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Importante trader de fruta fresca con oficina en Las Condes, está buscando un Digitador para el área de Comercio Exterior. El cargo se requiere entre diciembre y marzo (temporada de exportación de frutas).\n\nPerfil buscado:\nEstudiante o egresado de carrera Comercio Exterior o Informática.\nConocimiento en Excel intermedio.\nInglés leido.\n\nPrincipales funciones:\nIngreso de fletes, precios, órdenes de compra y otros datos referentes al cierre de negocios al sistema de la empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/digitador-comex-las-condes-rm-2616656"}, {"titulo": "Asistente de comercio exterior", "Tipo": "Full-time", "ID": "2616313", "Buscado": "Empresa Logistica Internacional", "Fecha": "2021-11-10 12:18:12", "Ubicación": "Los Andes", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Empresa de logística de larga trayectoria busca personas motivadas por desarrollarse en el área técnica de comercio exterior. El trabajo se desarrolla en equipo de alto rendimiento por lo que son esenciales las destrezas comunicacionales y el interés por adquirir nuevos conocimientos y  métodos.  Se desea que los postulantes tengan experiencia o preparación en materias relacionadas al Comex, técnico jurídico, técnico contable, secretariado, técnico en finanzas, o currículo a fin. Fundamental conocimientos de manejo de Windows y Excel nivel usuario. Una vez que termina el proceso de prueba y preparación del candidato, pasa a formar parte de contrato indefinido, teniendo una remuneración que se compone de un sueldo base más comisión por gestiones realizadas. Mentes curiosas, minuciosas y proactivas bienvenidas.", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-comercio-exterior-2616313"}, {"titulo": "Asistente Recursos Humanos y Contabilidad", "Tipo": "Full-time", "ID": "2611056", "Buscado": "Audittex Chile Ltda", "Fecha": "2021-11-10 00:32:44", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "470000", "Duración": "Plazo fijo-indefinido", "descripción": "PROCESO DE SELECCION PARA CUBRIR VACANTE DE ASISTENTE DE RECURSOS HUMANOS Y CONTABILIDAD\n\nSE REQUIERE: EXPERIENCIA DE 1 (UN) AÑOS DE EXPERIENCIA EN RECURSOS HUMANOS Y CONTABLES Y TRIBUTARIAS.\n                          TITULO DE CONTADORA O SILMILAR\n                          MANEJO DE ERP, \n                          LIQUIDACIONES DE SUELDO,\n                          PAGO DE LEYES SOCIALES,\n                          TRAMITES EN INSTITUCIONES GUBERNAMENTALES Y PRIVADAS,\n                          SISTEMAS DE FACTURACION,\n                          IMPUESTOS MENSUALES Y ANUALES,\n                          DDJJ, RENTAS, BALANCES, CONCILIACIONES BANCARIAS,\n                          MANEJO DE OFFICE NIVEL USUARIO\n                          MUJER, SOLTERA (NO EXCLUYENTE)\n                          LICENCIA DE CONDUCIR  (NO EXCLUYENTE),\n                          DISPONIBILIDAD PARA TRASLADARSE A TERRENO\nSUELDO LIQUIDO MENSUAL $ 470.000.-\nTIPO DE CONTRTATO: PLAZO FIJO - INDEFINIDO\nSOMOS UNA EMPRESA DE MAS DE 10 AÑOS DE TRAYECTORIA EN EL MERCADO, LA RESPUESTA DE NUESTROS CLIENTES AVALAN EL DESEMPEÑO CERTERO DE NUESTRO EQUIPO PROFESIONAL. POR ELLO QUIEN CUBRA EL CARGO DEBERA FORMAR PARTE DE UN EQUIPO DE TRABAJO MULTIDISCIPLINARIO DE PROFESIONALES QUE VELAN POR EL CUMPLIMIENTO DE LAS OBLIGACIONES CONTABLES Y TRIBUTARIAS DE NUESTROS CLIENTES.\nENVIAR C.V. ACTUALIZADO CON FOTO A CDINATALE@AUDITTEX.CL", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-recursos-humanos-y-contabilidad-2611056"}, {"titulo": "Peoneta / ayudante bodega (Quilicura)", "Tipo": "Full-time", "ID": "1535154", "Buscado": "Pisquera Portugal", "Fecha": "2021-11-10 10:29:28", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Empresa Comercializadora de licores, ubicada en la comuna de Quilicura (sector de San Ignacio), se encuentra en la búsqueda de Peonetas ayudantes de Bodega, para integrar a su equipo de trabajo. \n\nDescripción\n•\tJornada Laboral de lunes a viernes\n•\tBuen clima laboral\n•\tPlazo fijo (60 y 90 días) periodo de evaluación, luego indefinido.\n•\tEstabilidad Laboral\n•\tBeneficios varios\n•\tSueldo $ 480.000.-\n\nRequisitos\n•\tExperiencia 6 meses.\n•\tProactivo.\n•\tMuy buena disposición.\n•\tExtranjeros debe poseer Rut definitivo.\n\nInteresados deberán presentar:\n•\tCertificado de antecedentes.                                                                                 \n•\tÚltimo finiquito.", "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-ayudante-bodega-quilicura-1535154"}, {"titulo": "Técnico en Enfermería Nivel Superior (Loncoche)", "Email": "nicol.gomez@pisquera.cl", "ID": "2616708", "Buscado": "Home Asistance", "Fecha": "2021-11-10 14:48:45", "Ubicación": "Temuco", "Categoría": "Medicina / Salud", "Salario": "450.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Clínica de hospitalización domiciliaria se encuentra en búsqueda de Técnico en Enfermería Nivel Superior para desempeñarse en actividades destinadas a la higiene y seguridad de los pacientes en la comuna de Loncoche, Región de La Araucanía. \nRequisitos: deseable experiencia en TQT y GTT, manejo de técnicas básicas de enfermería y registro en la Superintendencia de Salud.", "beneficios": ["Horario Flexible", "Bebidas y snacks", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-nivel-superior-loncoche-2616708"}, {"titulo": "TENS - DIÁLISIS AGUDOS", "Email": "seleccionha1@gmail.com", "ID": "2616146", "Buscado": "Fresenius Medical Care", "Fecha": "2021-11-10 11:22:10", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo/Indefinido", "descripción": "Fresenius Medical Care, importante multinacional alemana que se especializa en entregar tratamiento a pacientes con insuficiencia renal, requiere de Técnicos / Auxiliares de enfermería con formación de hemodiálisis, para unirse a nuestro equipo de trabajo. El centro donde desempeñara sus labores se encuentra ubicado en la comuna de Pedro Aguirre Cerda, Santiago \n\nLas funciones de este cargo no son de atención clínica, sino que se dedica a recepcionar y coordinar la entrega de las solicitudes de servicio de forma eficiente, colaborando en el funcionamiento y dinámica operativa de la Unidad de diálisis de pacientes agudos, con el fin de proporcionar un servicio de excelencia y mejorar la calidad de vida de los pacientes con insuficiencia renal crónica, dando cumplimiento a los objetivos de su área y los lineamientos corporativos de la compañía.\nFunciones:\n1.\tRealizar el condicionamiento, preparación y equipamiento de máquinas e insumos para la pre-diálisis:\n2.\tRealizar labores del proceso de post-diálisis:\n3.\tCoordinar y gestionar el funcionamiento de equipos e insumos Unidad de Agudos:\n\nRenta liquida mensual ofrecida desde los $711.000 aproximadamente (de acuerdo a los años de experiencia va aumentando el monto)\n\nBeneficios corporativos como seguro de vida, seguro de salud, uniformes, aguinaldos, reajustes semestrales del sueldo, entre otros.\n\nRequisitos:\n\n- Título de Técnico Paramédico/ Auxiliar de Enfermería y/o Técnico de Enfermería Nivel Superior\n\n- Contar con certificación en el área de diálisis\n\n- Carnet de vacuna Hepatitis B.\n\n- Estar inscrito en Registro de prestadores de la salud.\n\n- Disponibilidad de horario para realizar turnos rotativos (con disponibilidad de lunes a domingo), jornada de 45 horas semanales, teniendo 1 o 2 días libres a la semana, de acuerdo a la estructuración de los turnos.\n\nHorarios referenciales de los turnos:\n-\t7:00 horas a 16:00 horas\n-\t23:00 horas a 08:00 horas (cuenta con movilización asignada por la empresa para la ida)\n-\t15:00 horas a 00:00 horas (cuenta con movilización asignada por la empresa para el regreso)\n\nLugar de trabajo: el lugar de trabajo es en Av. Departamental 2420, Pedro Aguirre Cerda", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-dialisis-agudos-2616146"}, {"titulo": "Analista Funcional TI e-commerce/marketplace", "Tipo": "Full-time", "ID": "2611853", "Buscado": "Consultora Tecnológica Aligare", "Fecha": "2021-11-10 02:23:59", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "¡ Únete a nuestro equipo !  \n\nLugar de trabajo:\n¡Trabajamos remoto!\n\nBuscamos profesional Analista funcional TI  con la siguiente experiencia: \n- Experiencia en levantamiento y documentación de procesos (Bizagi u otro).\n- Experiencia en E-commerce ideal Marketplace o conocimiento del modelo de negocio.\n- Manejo de Jira – confluence.\n- Capacidad para gestionar y liderar reuniones de trabajo con seguimiento de compromisos\n- Conocimiento en mapeo de flujos de integración.\n\n¿Qué necesitas? \n- Experiencia de al menos 3 años.\n- Título de Informática o carrera afín \n\nBeneficios:\n-Seguro complementario de salud\n-Seguro complementario de vida\n-Aguinaldos\n\nwww.aligare.cl", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-funcional-ti-e-commerce-marketplace-2611853"}, {"titulo": "Maestro planchero TARDE", "Email": "postulaciones@aligare.cl", "ID": "2592726", "Buscado": "Seleccion2012valparaiso", "Fecha": "2021-11-10 10:35:18", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450.000", "Duración": "Indefinido", "descripción": "Se necesita maestro planchero URGENTE PARA TURNO TARDE\n\nSUELDO 450.000 MAS IMPOSICIONES \nContrato indefinido\nLUNES A  SABADO\nDE 17:00 A 00:00\n\n*se puntual \n* proactivo\n*trabaje a bajo presion\n*responsables\nInteresado enviar su cv al correo seleccion2012valparaiso@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-planchero-tarde-2592726"}, {"titulo": "Maestro Primera Andamiero", "Tipo": "Full-time", "ID": "2616900", "Buscado": "FASTECH", "Fecha": "2021-11-10 16:32:44", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "710.000", "Duración": "Por proyecto", "descripción": "Buscamos un Maestro Primera Andamiero, con residencia en Santiago o en Rancagua, para desempeñarse en importante Data Center en Santiago. \n\nSus funciones son ejecutar los trabajos en la especialidad de Andamios , velando por su integridad física, la de sus compañeros y la de las instalaciones. El desarrollo de estas actividades se basa en los conocimientos y experiencia de alto nivel, adquiridos a través del tiempo, resultando estos, en trabajos acorde con los estándares de calidad exigidos por nuestro mandante. \n\n•             Generar y mantener las condiciones seguras de los lugares de trabajo, según los estándares de la empresa \n•             Participar en la charla diaria y la generación de la ART \n•             Desarrollar los trabajos programados con absoluta claridad de los riesgos inherentes asociados y con la máxima seguridad utilizando para esto todos los Elementos de Protección Personal (EPP)  entregados para este propósito.\n•             Ejecutar los trabajos de especialidad acorde a los estándares de calidad y tiempos programados para cada actividad del proyecto o faena\n•             Mantener informado a su jefe directo de cualquier anormalidad o diferencia de lo coordinado con antelación respecto de las tareas en ejecución.\n•             Utilizar las herramientas y equipos para el desarrollo de los trabajos de manera experimentada correcta y segura.\n\nQuedamos atentos a sus postulaciones para formar parte del equipo! :)", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-primera-andamiero-2616900"}, {"titulo": "ASISTENTE DE CONDUCTOR (PEONETA)", "Tipo": "Full-time", "ID": "2616759", "Buscado": "TRANSGAMBOA", "Fecha": "2021-11-10 15:16:25", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Indefinido", "descripción": "Empresa de Transportes Gamboa Limitada busca Asistente de Conductor en Ruta en Region Metropolitana.\nseria ideal que cuente con experiencia en el cargo o muchas ganas de aprender,  Excelente remuneración, proyección y contrato inmediato.\n\nSueldo Liquido $ 500.000\nHorario Lunes a Sábado\nEmpresa ubicada en la comuna de LO ESPEJO\n\nDeben ser proactivos y con ganas de pertenecer a un equipo de trabajo estable y coordinado.\nDocumentación al día.\nSe exige responsabilidad y puntualidad.\nSe contrata bajo el articulo 22\nEnviar información al WhatsApp +56986281608", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-conductor-peoneta-2616759"}, {"titulo": "Técnico para reparación de Iphone", "Email": "asistente.operaciones@transgamboa.cl", "ID": "2616220", "Buscado": "Tecnifix Ltda.", "Fecha": "2021-11-10 11:42:07", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "3 mese plazo fijo, luego indefinido", "descripción": "Importante Empresa con representación de Apple en Chile, con más de 10 años de presencia en el mercado y ubicada en la comuna de Providencia, se encuentra en búsqueda de un Técnico para la reparación de teléfonos Iphone.  Buscamos una persona con alto sentido de responsabilidad y compromiso.  Se ofrece estabilidad laboral y renta acorde al mercado.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-para-reparacion-de-iphone-2616220"}, {"titulo": "DIGITADOR  AREA VENTA Y FACTURACION", "Tipo": "Full-time", "ID": "2616392", "Buscado": "GLOBAL HR", "Fecha": "2021-11-10 12:29:06", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450.000 LIQUIDOS", "Duración": "CONTRATO", "descripción": "Se requiere ASISTENTE DE FACTURACIÓN, para empresa del rubro logístico, ubicado en la comuna de SAN JOAQUIN (referencia, metro Carlos Valdovinos)\nPrincipales funciones; ingresar cotizaciones, notas de ventas, facturación, ingreso datos.\nSe ofrece: contrato laboral, sueldo $450.000 líquidos mensual + horas extras, almuerzo gratuito en casino empresa.\nJornada: Lunes a Viernes de 08:30 a 18:00 horas.\n\nEXTRANJEROS/AS; Solo con documentos al día para trabajar.", "ref": "https://www.chiletrabajos.cl/trabajo/digitador-area-venta-y-facturacion-2616392"}, {"titulo": "Instalador de Publicidad", "Tipo": "Full-time", "ID": "2615900", "Buscado": "EMPRESA DE PUBLICIDAD", "Fecha": "2021-11-10 10:11:11", "Ubicación": "Concepción", "Categoría": "Marketing y Publicidad", "Salario": "600000", "Duración": "Indefinido", "descripción": "Empresa de Concepción, requiere instaladores con experiencia comprobable en confección de letreros e instalacion de graficas publicitarias. Como requisito haber trabajado en el rubro minimo 2 años. Reales interesados enviar curriculum al whatsApp +56974312551 Sueldo $ 600.000 líquido. Horario de lunes a viernes de 09:00 a 18:30 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/instalador-de-publicidad-2615900"}, {"titulo": "N° 77891 Promotor(a) Concepción", "Email": "dwpublicidadspa@gmail.com", "ID": "2615981", "Buscado": "GRUPOEXPRO", "Fecha": "2021-11-10 10:39:42", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "468000", "Duración": "Plazo fijo", "Tipo": "Part-time & Full-time", "descripción": "GrupoExpro junto a importante marca internacional de productos de belleza y perfumería están en la búsqueda de los mejores promotores/vendedores que deseen formar parte de nuestro equipo.\n\nFunciones:\n-Captar potenciales clientes con actitud positiva y frase de aborde. Detectar y escuchar necesidades del cliente al atenderlo y asesorarlo con su compra. \n-Vender y promocionar los diferentes productos de la marca, hilar ventas, estimular su interés en los productos, felicitarlo en sus elecciones de productos adquiridos e invitarlo a regresar.\n\nHorario mall: \n-Jornada FULL TIME: 5x2 y 6x1 (Rotativos semanales) + 1 hora de colación\n\nBeneficios:\n-Formación y capacitación constante (online y presencial).\n-Desempeñarse en marcas de renombre con un cargo fijo en tienda.\n-Posibilidad de crecimiento en la empresa (según desempeño).\n\nRenta: $468.000 liquido mensual + Incentivo por meta de ventas\n\nRequisitos:\n-Ropa formal para asistir al punto de venta\n-Disponibilidad inmediata para su ingreso\n-Experiencia en ventas, atención al cliente, etc. o en cargos afines.\n-Deseable conocimientos e interés en productos de belleza (cosméticos, fragancias, Skincare, etc.).\n\n*Postula en trabajaya .cl  busca la oferta: N° 77891 Promotor(a) Concepción, Esto agilizara la contratación* Cv al correo fpino@grupoexpro.cl  o al +56 9 9699 4887", "ref": "https://www.chiletrabajos.cl/trabajo/n-77891-promotor-a-concepcion-2615981"}, {"titulo": "Desarrollador  Full Stack NodeJS / Angular - 100% REMOTO - contrato indefinido.", "Email": "fpino@grupoexpro.cl", "ID": "2616412", "Buscado": "Huenei IT Services", "Fecha": "2021-11-10 12:38:22", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Estamos en búsqueda de Desarrolladores NodeJS con Angular para importante cliente del Rubro de los Seguros.  Se ofrece contrato indefinido y trabajo 100% remoto.\n\n\nRequisitos: \n-  Mínimo 2 años de experiencia desarrollando con NodeJS y Angular (escritorio y responsivo).\n- Experiencia en HTML5, CSS3, JavaScript, Bootstrap, NestJS, Postman\n- Experiencia en Kubernetes y Docker\n- Experiencia integrándose con API/WS, MongoDB, Redis y SQL Server\n- Experiencia trabajando bajo metodología ágil SCRUM.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-full-stack-nodejs-angular-100-remoto-contrato-indefinido-2616412"}, {"titulo": "N° 76819 Providencia - Promotor(a) Full time campaña navidad URGENTE", "Tipo": "Full-time", "ID": "2571296", "Buscado": "GRUPOEXPRO", "Fecha": "2021-11-10 10:40:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "20000", "Duración": "Plazo fijo", "descripción": "GrupoExpro junto a una importante empresa del mundo de la belleza están en búsqueda de los mejores promotores/as que deseen formar parte de nuestro equipo y se desempeñen en tiendas retail. Para participar en la campaña de navidad (entre el 15 de noviembre y 31 de diciembre).\n\nFunciones principales:\n•\tAtención y asesoría a los potenciales clientes.\n•\tAl vender y promocionar, se debe realizar demostraciones del producto con el fin de informar a sus clientes y estimular su interés.\n\nJornadas de trabajo: Full time\n•\tLunes a domingo desde 10:00hrs hasta 19:00hrs aprox. Rotativos semanales de 5x2 o 6x1 + 1 hora de colación\n\nBeneficios:\n•\tIncentivo por venta.\n•\tFormación y capacitación constante (online).\n•\tOportunidad para desempeñarse en marcas de renombre y de crecimiento en la empresa (según desempeño).\n•\tPosibilidad de participar en evento de navidad durante el mes de noviembre y diciembre, realizar apoyos o reemplazo en las tiendas de retail.\n\nRenta: $20.000 liquido por día trabajado + Incentivo por venta\n\n\nRequisitos:\n•\tDisponibilidad para asistir a entrevista y capacitación Online.\n•\tExperiencia en ventas, atención al cliente, etc. o en cargos a fines.\n•\tDisponibilidad para trabajar en turno rotativo en los puntos asignados.\n•\tDeseable conocimientos e interés en productos de belleza (cosméticos, fragancias, cuidado de piel, etc.).\n\n\n*Postula en www. trabajaya .cl  buscando la oferta: N° 76819 Promotor(a)\n, Esto agilizara la contratación* dudas al correo oespinoza@grupoexpro.cl o +56 9 3249 8498\n\n¡Te esperamos en GrupoExpro!", "ref": "https://www.chiletrabajos.cl/trabajo/n-76819-providencia-promotor-a-full-time-campana-navidad-urgente-2571296"}, {"titulo": "COORDINADOR DE BODEGA. Pudahuel", "Email": "oespinoza@grupoexpro.cl", "ID": "2579770", "Buscado": "PEOPLE & CHANGE", "Fecha": "2021-11-10 12:26:44", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "En People & Change nos encontramos en la búsqueda de un COORDINADOR DE BODEGA para empresa dedicada al retail en Pudahuel.\nDeberá realizar el armado de pedidos a proveedores, llevar control de inventarios y la administración general de la Bodega.\nSe requiere experiencia en cargo superior a 3 años.\nManejo de OMS.\nIdealmente con movilización propia.\n\nInteresados por favor enviar cv actualizado y pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-bodega-pudahuel-2579770"}, {"titulo": "Op Cash Logistic / Cajero - Independencia", "Tipo": "Full-time", "ID": "2552977", "Buscado": "BRINKS CHILE", "Fecha": "2021-11-10 17:07:57", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "En BRINKS CHILE, empresa líder en logística y distribución de valores nos encontramos en la búsqueda Cajeros / Operadores Cash Logistic para Recuento de Valores.\n Los interesados en postular deberán cumplir con los siguientes requisitos:\n•\tLicencia Media completa\n•\tExperiencia en manejo de cajas (Mínimo 3 meses)\n•\tConocimientos computacionales (Nivel usuario)\n•\tDisponibilidad para trabajar en turnos rotativos de mañana, tarde y noche. (6x1 y 5x2)\nOfrecemos:\n\n•\tContrato a plazo fijo 1 año\n•\tBono por responsabilidad, bono nocturno, grato ambiente laboral.\n\nSi deseas ser parte de esta gran compañía, te invitamos a postular!!!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/op-cash-logistic-cajero-independencia-2552977"}, {"titulo": "Jefe de Topografía", "Tipo": "Full-time", "ID": "2615836", "Buscado": "B2B Rental", "Fecha": "2021-11-10 16:17:55", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Por Proyecto", "descripción": "Destacada empresa nacional requiere contratar los servicios de un profesional para el cargo de \"Jefe de Topografía\" para una licitación del MOP en la región de Antofagasta.\nDe profesión Ingeniero de Ejecución en Geomensura, Ingeniero Geomensor, Ingeniero en Geomensura o Ingeniero Geomático, con un mínimo de 4 años de experiencia Profesional obligatoria en construcción y/o inspección de Obras de Caminos (no se considerará pavimentación de calles ni pasajes), de los cuales al menos 2 años deben ser en topografía de obras de caminos.\nFavor adjuntar Certificado de Titulo y pretensiones de renta.\nInteresados enviar CV aquí:  postulaciones@ohsingenieria.cl", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-topografia-2615836"}, {"titulo": "Jardinero o mantenedor de áreas verdes", "Tipo": "Full-time", "ID": "2527275", "Buscado": "NG", "Fecha": "2021-11-10 08:45:20", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Jardinero o mantenedor de áreas verdes para trabajar en empresa de mantención de áreas verdes.\nEl trabajo consiste en realizar labores de jardinería (ocupar herramientas y máquinas) .\n\nRequisitos.\n-Experencia en mantención de áreas verdes o jardinería ( o ganas de aprender ).\n-Valores: Responsabilidad, cuidado del lenguaje, respeto y honestidad.\n-Papel de antecedentes.\n-Buena condición física.\n-Deseable licencia de conducir.\n-Permiso para trabajar en Chile.\n\nCondiciones de trabajo.\n-Grato ambiente laboral.\n-Buen horario de trabajo.\n-De lunes a viernes. Trabajos los sábado solo en caso excepcionales.\n-Remuneración acorde al mercado.\n\nSaludos Cordiales.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jardinero-o-mantenedor-de-areas-verdes-2527275"}, {"titulo": "Account Manager Google Ads", "Tipo": "Full-time", "ID": "2611854", "Buscado": "P&P Consultores", "Fecha": "2021-11-10 16:34:26", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo/indefinido", "descripción": "Nuestro cliente, exitosa empresa de Marketing Digital, se encuentra en búsqueda de Account Manager Google Ads quien será el responsable de diseñar, implementar, administrar y optimizar las campañas de marketing digital de su cartera en la plataforma Google Ads, manteniendo una comunicación efectiva y clara y cercana con sus clientes.\n\nResponsabilidades y Funciones:\n Investigación, diseño e implementación de nuevas campañas en Google Ads.\n Analizar y optimizar periódicamente las campañas de su cartera de clientes.\n Administración diaria de campañas.\n Coordinar con el equipo de diseño el desarrollo de gráficas y otros materiales para sus campañas y proyectos.\n Actualizar reportes de gestión y resultados.\n Coordinar, preparar y realizar presentaciones de resultados a clientes.\n Identificar oportunidades comerciales dentro de su cartera para traspasar al equipo comercial.\n\nExperiencia y conocimientos\n Al menos 2 años de experiencia en cargos similares.\n Experiencia creando, administrando y optimizando campañas en Google Ads en la red de búsqueda, display, shopping, youtube y discovery.\n Experiencia trabajando con aplicaciones de apoyo a la gestión de Google Ads cómo: Google Merchant Center y Google My Business\n Experiencia con herramientas de Analítica como Google Analytics y Google Data Studio.\n Deseable experiencia trabajando con Google Tag Manager.\n Experiencia trabajando directamente con clientes.\n Inglés Intermedio (leer y escuchar).\n Excel Intermedio.\n\nBuscamos un profesional que además de dichos conocimientos se caracterice por ser una persona proactiva, autogestionada, capaz de planificarse y gestionar su tiempo, que posea una actitud positiva y que destaque por sus habilidades comunicaciones, enfocadas en mantener un dialogo efectivo con los clientes. \n\nSi además te gusta el trabajo 100% Remoto en definitiva esta oferta es para ti!", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/account-manager-google-ads-2611854"}, {"titulo": "Gerente de Desarrollo de Aplicaciones", "Tipo": "Full-time", "ID": "2588243", "Buscado": "iT Hunter", "Fecha": "2021-11-10 11:02:54", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Importante banco internacional busca ingeniero informático con al menos 3 años de experiencia como gerente de desarrollo y al menos 4 años de experiencia en el sector financiero.\ndentro de sus funciones estarán:\n\nSer responsable de lograr resultados a través de la gestión de un equipo o departamento en un esfuerzo por establecer e implementar sistemas y programas de aplicación nuevos o revisados en coordinación con el equipo de Tecnología.\nDdirigir las actividades de análisis y programación de sistemas de aplicaciones.\n\nGestionar uno o más equipos de desarrollo de aplicaciones en un esfuerzo por lograr los objetivos establecidos, así como llevar a cabo tareas de personal para el equipo (por ejemplo, evaluaciones de rendimiento, contratación y acciones disciplinarias).\nUtilizar un conocimiento profundo y habilidades en múltiples áreas de desarrollo de aplicaciones para proporcionar una supervisión técnica en todos los sistemas y aplicaciones.\nRevisar y analizar las soluciones técnicas propuestas para los proyectos.\nContribuir a la formulación de estrategias para el desarrollo de aplicaciones y otras áreas funcionales.\nDesarrollar un conocimiento exhaustivo de cómo se integran las áreas de negocio para lograr los objetivos empresariales.\n\nSe desea experiencia en el dominio de servicios financieros y comercial\nSólida experiencia en Java como desarrollador/líder tecnológico\nComprensión de aplicaciones y soluciones de construcción con tecnologías, como Angular UI, Spring boot, micro servicios, configuración de infraestructura, etc.\nFamiliaridad con bases de datos como Oracle y MongoDB y con fuertes conceptos de RDMS\nConocimiento de CICD y herramientas de integración continua como Jenkins\nMetodologías Agiles\nIngles avanzado", "ref": "https://www.chiletrabajos.cl/trabajo/gerente-de-desarrollo-de-aplicaciones-2588243"}, {"titulo": "Se busca Bodeguero", "Tipo": "Full-time", "ID": "2616755", "Buscado": "Pailamilla e Hijos Limitada", "Fecha": "2021-11-10 15:12:42", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "500000 liquido", "Duración": "indefinido", "descripción": "Buscamos personal de Bodega para empresa del rubro eléctrico ubicada en Antofagasta con experiencia mínimo 2 años en área\nlabores a realizar: \tRecepción de productos/Revisión de  calidad de productos/Codificación de  productos/Almacenaje de mercadería en espacios fijos definidos, entre otros.\nconocimientos básicos de Excel.", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-bodeguero-2616755"}, {"titulo": "Quimico Farmaceutico", "Tipo": "Full-time", "ID": "2594020", "Buscado": "FARMACIA QUILICURA", "Fecha": "2021-11-10 11:39:25", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "indefinido", "descripción": "Empresa Farmacéutica independiente, busca Químico Farmacéutico para local ubicado Quilicura, quien será responsable de administrar y gestionar la farmacia, orientado a cumplir los objetivos de la compañía, asumiendo la dirección técnica ante la autoridad sanitaria, dentro del marco legal vigente. Contrato indefinido. Beneficios. Excelente renta y ambiente laboral.", "beneficios": ["Horario Flexible", "Seguro de vida", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-2594020"}, {"titulo": "DIBUJANTE PROYECTISTA", "Tipo": "Full-time", "ID": "1986773", "Buscado": "BUDNIK HNOS. S.A.", "Fecha": "2021-11-10 11:16:56", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "650000", "Duración": "3 meses Plazo Fijo, luego Indefinido.", "descripción": "Empresa Budnik necesita para su Depto. de Mantención Dibujante proyectista \nel cual deberá entre algunas de sus funciones: \n\n-Desarrollar planos generales y de fabricación de repuestos y proyectos de ingeniería básicos.\n- Cumplir con las fechas de entrega de los planos solicitados.\n- Responsable de la correcta ejecución de los trabajos asignados en términos técnicos, calidad y \n   seguridad.\n- Realizar levantamientos dimensionales según se necesiten a instalaciones ,  maquinarias y/o partes de las mimas.\n- Desarrollo de ingeniería básica para proyectos.\n- Elaboración de planos generales y de detalles.\n- Revisión de repuestos Enviados a Fabricar.\n- Control documental de planos.\n\nREQUISITOS:\n- Deseable 2 años de experiencia en cargo Similar\n- Dibujante proyectista\n- manejo software  Invertor  Excluyente\n\nSe Ofrece, Horario de Lunes a viernes de 07:30 a 17:30 Hrs, 1 Hora Colación\nRenta: $650.000.- Líquidos", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-proyectista-1986773"}, {"titulo": "Repartidor Free Lance Valdivia", "Tipo": "Full-time", "ID": "2616034", "Buscado": "TOLIV MARKET", "Fecha": "2021-11-10 10:53:34", "Ubicación": "Valdivia", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Toliv Market es una empresa joven que tiene como objetivo vender productos en nuestro market place y cumplir con el servicio de entrega inmediata, desde una hamburguesa hasta un cargador de teléfono. Nos destacamos por ser un equipo joven de alto rendimiento que lucha día a día por ganar la total confianza de nuestros clientes.\n\n¡Si quieres ser parte de este equipo y ser uno de nuestros héroes, esta es tu oportunidad!\n\nToliv Market se encuentra buscando  repartidores Full Time\nOfrecemos contrato fijo, seguros y Bonos Bencina Según KM\nTarifa Variable según Pedidos, hora conectado  y KM  \n\nDebe poseer vehículo propio. y documentos legales. \n\nFunciones a realizar:\n- Realizar reparto de productos de acuerdo a compras realizadas por clientes\n- Retirar productos de acuerdo a los parámetros de la aplicación y normativa interna\n- Entregar productos a clientes, de acuerdo a aplicación y protocolo establecidos\n\nDescarga la APP desde Apple store y Google Play", "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-free-lance-valdivia-2616034"}, {"titulo": "Vendedora De joyeria en Mall Portal La Dehesa", "Tipo": "Full-time", "ID": "2616211", "Buscado": "Mery-Satt joyas", "Fecha": "2021-11-10 11:38:45", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "descripción": "Nos encontramos en búsqueda de una vendedora para nuestra joyería del mall Portal La Dehesa.\nNecesitamos que la candidata cuente con:\n Disponibilidad inmediata\n Idealmente experiencia en venta de retail, pero no es excluyente \nProyección a largo plazo en nuestra Compañía \nCapacidad de trabajo en equipo y\nBuen trato  con los clientes", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-de-joyeria-en-mall-portal-la-dehesa-2616211"}, {"titulo": "TENS Cardiología", "Email": "soledadsanmartin@merysattjoyas.cl", "ID": "1594468", "Buscado": "RED DE CENTROS MÉDICOS", "Fecha": "2021-11-10 09:01:19", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "420000", "Duración": "Indefinido", "descripción": "Red de Centros Médicos, para su sucursal de La Florida, requiere a Asistente de Cardiología, titulado(a) de TENS.  Funciones: Colocación de Holters de ritmo y de presión, electrocardiogramas.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-cardiologia-1594468"}, {"titulo": "Operario de bodega $490.000 Pudahuel (Parque Enea)", "Tipo": "Full-time", "ID": "2597196", "Buscado": "WorkForce Staffing", "Fecha": "2021-11-10 06:14:37", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "490.000", "Duración": "plazo fijo", "descripción": "Workforce Staffing es una empresa multinacional, especialista en Servicios Transitorios y Outsourcing, fundada en 1972 con más 35.000 colaboradores en el mundo.\n\nEmpresa reconocida a nivel internacional dedicada a la venta, distribución, arriendo de servicios y equipos motores de la minería, se encuentra en búsqueda de Operarios de bodega para sucursal ubicada en Pudahuel Sector ENEA.\n\nDescripción del cargo:\n\nEjecutar las actividades en la Bodega y del Centro de Distribución de repuestos en materias de almacenaje, preparación y despacho de insumos y repuestos a clientes internos y externos, para garantizar el cumplimiento de productividad y lograr la realización de trabajos bajo estándares de eficiencia operacional.\n\nRenta líquida: $450.000 + Bono por asistencia mes completo de $40.000 (sin faltas).\n\nturnos rotativos: Turno1 lunes a viernes de 8:30 horas a 17:15 horas \nTurno 2 : de lunes a viernes de 11:00 horas a 19:00 horas incluye el día sábado desde las 8:30 a 12:00\n\n\nEnviar Curriculum actualizado a operariosworkforce@gmail.com o al número a través de WhatsApp +56940118611", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-490000-pudahuel-parque-enea-2597196"}, {"titulo": "Pañolero Taller Mecanico", "Email": "seleccion@workforce.co.za", "ID": "2616503", "Buscado": "Fulltrucks Service SpA", "Fecha": "2021-11-10 13:08:30", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Prestigioso Taller Mecánico para Camiones y Maquinaria Pesada requiere contratar Pañolero\n\nResponsabilidades:  Mantener ordenada las instalaciones de la empresa, organizar, distribuir y almacenar las herramientas utilizadas, limpieza de taller, camarines y otros, cumplir todos los procedimientos y protocolos de la empresa. \nFunciones: \n-\tControl de Bodega Repuestos e Insumos (Entrada / Salida)\n-\tMantener Stock Mínimo de repuestos e insumos\n-\tControl de Maquinaria & Herramientas\n-\tLavado de Vehículos\n-\tOtros\n\nCondiciones\n\n-\tLugar de trabajo en Quilicura\n-\tContrato a plazo indefinido\n-\tRenta \n-\tBonos y Beneficios", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/panolero-taller-mecanico-2616503"}, {"titulo": "Operador Multiskill", "Email": "ventas@fulltrucks.cl", "ID": "2616624", "Buscado": "Workmed", "Fecha": "2021-11-10 14:06:55", "Ubicación": "Chañaral", "Categoría": "Operarios", "Duración": "Por proyecto", "descripción": "Ejecutar labores de operación de planta en el despacho de Hormigón. Apoya en el\naseguramiento de abastecimiento oportuno y control de materias primas, mantiene la planta y los\nequipos operativos efectuando labores de limpieza y asegurando producción ajustada a estándares de\ncalidad, seguridad y medio ambiente.\n\nPrincipales tareas:\n\tOperación de Planta Hormigonera de acuerdo a procedimientos internos.\n\tToma de Humedades\n\tControl de Conos\n\tCheck list de camiones y Planta.\n\tContrastación de básculas\n\tControl de Ingreso y Salida de transporte de  materias primas\n\tGestión documental (Guías de Despacho, Reports Bombeo, Papeletas Laboratorio, entre Otros)\n\tProgramación y modificación de programas de despachos\n\tHousekeeping Planta Hormigonera\n\tEn caso de contar con Licencia y/o acreditación podrá manejar equipos móviles.\n\tCumplir con otras funciones y responsabilidades definidas en la información documentada del Sistema de Gestión de la Calidad (SGC).", "ref": "https://www.chiletrabajos.cl/trabajo/operador-multiskill-2616624"}, {"titulo": "Operador para impresión digital", "Tipo": "Full-time", "ID": "2616221", "Buscado": "Lom ediciones Ltda.", "Fecha": "2021-11-10 11:44:14", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$ 450.000", "Duración": "plazo indefinido", "descripción": "Empresa del Rubro grafico, ubicada en quinta Normal,  requiere contratar personal con conocimientos básicos en computación para operar impresoras y equipos digitales, con disponibilidad para ejercer turnos  de lunes a sábados en horarios de mañana y tarde ( total 45 horas) \nSe ofrece capacitación, posibilidad de horas extras (según necesidad de la empresa) ,estabilidad y buen ambiente laboral. \nSueldo mensual $450.000", "ref": "https://www.chiletrabajos.cl/trabajo/operador-para-impresion-digital-2616221"}]