[{"titulo": "EJECUTIVOS DE CONTACT CENTER 45 HORAS HABILES AREA SALUD", "ID": "2874743", "Buscado": "SERCOMED S.A", "Fecha": "2022-06-04 14:43:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "descripción": "Sercomed S.A. es un Contact Center especializado en salud, atendido por administrativos expertos en salud, médicos, enfermeras, personal técnico en salud y expertos en prevención de riesgos. Nuestros clientes pertenecen a los siguientes rubros: Isapres, Cajas de Compensación, Compañías de Seguros, Compañías de Asistencia, Mutualidades, Clínicas, Hospitales y Centros Médicos.\n\nDescripción Funciones del Cargo: \nSercomed, empresa especializada en las atención al cliente con temática de salud y con más de 24 años en el rubro, se encuentra actualmente en busca de nuevos colaboradores para sumarse a un equipo de trabajo ya constituido que busca ampliarse.\n\nBuscamos a colaboradores con altas habilidades blandas, que logren generar una gran cercanía y sean resolutivos para atender las distintas dudas que puedan tener nuestros clientes.\n\nEsto es para unirse de Contact Center en modalidad Presencial durante la duración de contrato a plazo fijo (primero a 30 días, segundo a 60 días) para luego desempeñarse en formato Teletrabajo según desempeño y evaluación.\n\nDentro de las tareas a realizar se encuentran:\n\n- Notificación y gestión de Bonos y Reembolsos.\n\n- Notificación y gestión de Licencias Médicas.\n\n- Ver coberturas de los diferentes planes de las personas en base a exámenes específicos del paciente.\n\n- Identificar, evaluar y notificar a los pacientes acerca de la funcionalidad de sus planes (Si son abiertos, cerrados o mixtos)\n\n- Notificar sobre la ley Ges-Caec-Otras leyes\n\n- Entre otros\n\n*El horario de trabajo contempla turnos de 45 horas semanales, los cuales el negocio asignara de acuerdo a las necesidades del servicio repartido en turnos rotativos de lunes a viernes, entre las 8:30 y las 20 horas de lunes a jueves y los viernes de 8:30 a 14 horas. *\n\n**VACANTE APTA PARA PERSONAS EN SITUACIÓN DE DISCAPACIDAD**\n\nComo empresa estamos comprometidos en entregar un espacio de trabajo seguro para todos nuestros colaboradores y colaboradoras, contamos con la aprobación y cumplimiento de los protocolos COVID-19\n\nNuestro Candidato Ideal:\n\n\t* Contar con computador propio en el hogar - deseable\n\t* Contar con red wifi en el hogar - deseable\n\t* Conexión deseable de 20MB - deseable\n\t* Experiencia en el área de la salud - deseable\n\t* Experiencia en CallCenter - deseable\n\nSueldo Líquido Mensual: $400000\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nBeneficios: La información en relación a beneficios se entrega durante el proceso de inducción.\n\nAl postular serás notificado exclusivamente vía e-mail sobre el estado de tu postulación.\n\nDebes completar todas las evaluaciones, ya que así tendrás una mayor oportunidad dentro de tu proceso de postulación\n\nAl momento de ser seleccionado para tu entrevista, te recomendamos estar conectado/a 5 minutos antes, en un lugar cómodo, iluminado y con buena conexión a internet.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-contact-center-45-horas-habiles-area-salud-2874743"}, {"titulo": "Maestro Liniero para Construcción de Redes de Distribución (Operador)", "Tipo": "Full-time", "ID": "2759945", "Buscado": "Capacitotec SpA", "Fecha": "2022-06-04 02:55:47", "Ubicación": "Curicó", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y posterior indefinido", "descripción": "Si te interesa ser parte de la empresa Bureau Veritas, te invitamos a postular en  proceso de  reclutamiento de personal  que estamos llevando en  Curicó y Hualañé para asumir la responsabilidad de ejecutar las maniobras, operaciones y reparaciones en condiciones programadas y en emergencia en redes de distribución de MT, BT y SSEE. \nRequisitos: Técnico eléctrico egresado de Escuela Industrial o con experiencia laboral equivalente, con al menos 3 años de experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-liniero-para-construccion-de-redes-de-distribucion-operador-2759945"}, {"titulo": "Jefe/a Proyectos Ambientales", "Email": "info@capacitotec.cl", "ID": "2874745", "Buscado": "GAC", "Fecha": "2022-06-04 15:17:20", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Con 30 años de experiencia, Gestión Ambiental Consultores S.A. es una empresa líder en el mercado Chileno. GAC cuenta con una vasta experiencia en el desarrollo de proyectos asociados al ámbito energético, minero, industrial, forestal, agropecuario, inmobiliario y de auditoría, para el sector público y empresas privadas.\n\nMisión del cargo: \nLiderar el desarrollo de proyectos que contribuyan al cumplimiento ambiental de las empresas asesoradas.\n\nDescripción Funciones del Cargo: \nBuscamos profesionales de alto rendimiento, que sean capaces de empoderarse de sus proyectos y comprometer a los equipos involucrados. Que exhiban credibilidad técnica, siendo capaces de gestionar información de calidad para articularla sólidamente en informes y presentaciones a diferentes audiencias. Buscamos personas con capacidad de autogestión, dinámicas, proactivas.\n\nConsidera que los principales desafíos asociados al cargo son:\n\n1. Planificar las actividades críticas requeridas y definir el alcance del proyecto, identificando e informando permanentemente las diferencias de estimación de recursos humanos, técnicos o financieros.\n\n2. Analizar y gestionar oportunamente las posibles desviaciones que se presenten, evaluando los impactos que esto conlleve desde una mirada integral de la gestión del proyecto.\n\n3. Velar por la calidad técnica y eficiencia económica de los proyectos que lidera incorporando una visión analítica de los resultados.\n\n4. Gestionar la relación a largo plazo con los clientes, mediante la atención oportuna de sus requerimientos, asesorándolos permanente en las decisiones que impliquen efectos ambientales.\n\n5. Ampliar la oferta comercial que se le puede brindar al cliente, ampliando el servicio entregado y/o promoviendo la continuidad del servicio con el área de cumplimiento ambiental.\n\n6. Representar al cliente con las entidades ambientales correspondientes, defendiendo el sustento técnico de la asesoría entregada y sus decisiones.\n\n7. Velar por la entrega de documentos en cumplimiento de la normativa vigente, estándares de calidad y plazos comprometidos, que permitan obtener la aprobación y/o autorización de los proyectos gestionados.\n\n8. Liderar la gestión del equipo y distribución de sus cargas de trabajo, basado en las potencialidades de cada uno, promoviendo una relación directa, comunicación permanente que asegure el intercambio oportuno de información.\n\nNuestro Candidato Ideal:\n\n\t* Ingeniero/a Civil, Industrial, Ambiental, en Recursos Naturales, Geógrafo u otras ingenierías afines\n\t* Al menos 10 años de experiencia en Declaraciones y Estudios de Impacto Ambiental (DIA, EIA).\n\t* Conocimientos Avanzados del SEIA.\n\t* Experiencia liderando EIA o DIA´s, con obtención de RCA.\n\t* Licencia de conducir Clase B.\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nBeneficios: ✅ Ser parte de un equipo joven, diverso, inclusivo, multidisciplinario, con un excelente clima y los mejores en gestión ambiental.\n\n✅ Participar en desafiantes y relevantes proyectos medioambientales, de diversos rubros y tamaños.\n\n✅ Contrato indefinido.\n\n✅ Seguro de Salud, Dental y de Vida.\n\n✅ Bono anual sujeto a desempeño.\n\n✅ Modalidad Full Time.\n\n✅ Flexibilidad horaria.\n\n✅ Realizar el trabajo desde las oficinas de GAC en Providencia o el lugar que quieras, a lo menos en el periodo de pandemia.\n\nEl proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu mail\n\n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-proyectos-ambientales-2874745"}, {"titulo": "Ayudante para Mantención con Líneas Energizadas-Ayudante para poda con Líneas EE", "Tipo": "Full-time", "ID": "2759996", "Buscado": "Capacitotec SpA", "Fecha": "2022-06-04 03:53:21", "Ubicación": "Curicó", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y posterior indefinido", "descripción": "Si te interesa ser parte de la empresa Bureau Veritas, te invitamos a postular en  proceso de  reclutamiento de personal  que estamos llevando en Curicó y Hualañé, que ejecutará los trabajos en líneas energizadas de Media Tensión, como ayudante del Electricista Líneas Energizadas.\nRequisitos: Técnico de Escuela, Liceo o Instituto Industrial con mención en Electricidad o Electromecánica o con experiencia laboral equivalente, 1 año de experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-para-mantencion-con-lineas-energizadas-ayudante-para-poda-con-lineas-ee-2759996"}, {"titulo": "JEFE TALLER MECÁNICO Cartagena", "Email": "info@capacitotec.cl", "ID": "2874744", "Buscado": "Transmineral", "Fecha": "2022-06-04 15:21:45", "Ubicación": "San Antonio", "Categoría": "Otros", "Salario": "1200000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Transmineral, compañía de más de 50 años de experiencia en servicios de transporte y logística, busca para su operación en la Comuna de Cartagena:\n\nJEFE TALLER MECÁNICO\nCartagena\n\nSerá responsable de gestionar, dirigir y supervisar los procedimientos del área de mantención de camiones y maquinaria de la compañía, asegurando un servicio de calidad que cumpla con las normas de seguridad establecidas.\n• Ingeniero o Técnico Mecánico.\n• 3 años de experiencia en funciones de similar responsabilidad.\n• Conocimientos en neumáticos, hidráulica, electromecánica y administración de personal.\n• Dominio de herramientas MS Office.\n• Domicilio en la Comuna de Cartagena o localidades cercanas.\n\nInvitamos a los(as) interesados(as) que cumplan con el perfil descrito, a enviar sus antecedentes con pretensiones de renta a:\n\npostulaciones@inv-elalto.cl\n\nIndicando \"JEFE TALLER MECÁNICO\" en el asunto.\n\nLos antecedentes recibidos serán tratados confidencialmente.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-taller-mecanico-cartagena-2874744"}, {"titulo": "Enfermeros UPC Pediátrica", "Email": "postulaciones@inv-elalto.cl", "ID": "2874700", "Buscado": "Xinerlink", "Fecha": "2022-06-04 12:06:21", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Importante institución de salud se encuentra en búsqueda de enfermeros para UPC Pediátrica,\npara la comuna de La Florida\nFunciones:\n-Ejecutar proceso de gestión del cuidado de enfermería para entregar una atención de Calidad\nacorde a los protocolos y estándares establecidos en UPC-UCI\n-Participar de programas de inducción de nuevos funcionarios para asegurar entrega de cuidados\nestandarizados.\n-Participar en reuniones y capacitaciones de la unidad y del departamento de enfermería para\navanzar hacia la mejora continua del desempeño del área.\n-Supervisar los cuidado delegados a TENS para asegurar entrega de cuidados oportunos.\n-Establecer comunicación efectiva con paciente y familia para acoger las necesidades de estos y\npoder realizar intervenciones correspondientes\n-Realizar tareas asignadas por jefatura para favorecer un mejor funcionamiento de la Unidad.\n\nSe ofrece:\n-Renta líquida mensual de $1.400.000. \n-Colación\nHorario: Cuarto Turno\n\nRequisitos mínimos:\n- Título universitario de enfermera/o\n- Registro SIS\n- Experiencia de al menos 1 año en área UCI o UTI Pediátrica.", "ref": "https://www.chiletrabajos.cl/trabajo/enfermeros-upc-pediatrica-2874700"}, {"titulo": "Diseñador(a) Gráfico", "Tipo": "Part-time", "ID": "2874697", "Buscado": "ITCERT", "Fecha": "2022-06-04 12:04:12", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por Proyecto", "descripción": "Empresa de Capacitaciones y Certificaciones busca Diseñador(a) Gráfico part time para su staff \n\nRequisitos:\n- Experiencia en Illustrator\n\nBeneficios:\n- Trabajo Home Office.\n\nInteresados(as) enviar CV a relatores@itcert.cl.", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-a-grafico-2874697"}, {"titulo": "ELECTROMECÁNICO Región del Maule", "Email": "relatores@itcert.cl", "ID": "2874754", "Buscado": "Migrin", "Fecha": "2022-06-04 17:19:36", "Ubicación": "Talca", "Categoría": "Otros", "Salario": "750000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Migrin, empresa dedicada a la explotación y comercialización de cuarzo y sílice, con operaciones ubicadas en la Comuna de Cartagena y en la Región del Maule:\n\nELECTROMECÁNICO\nRegión del Maule\n\nSerá responsable de realizar mantención de las áreas eléctricas y mecánicas de la planta, evitando detenciones en la línea de producción, cumpliendo con las normas de calidad y seguridad establecidas.\n\n• Técnico Electromecánico.\n• Al menos 3 años de experiencia en tareas de reparación e instalación de equipos eléctricos y mecánicos.\n• Dominio de normativa de seguridad de procesos industriales.\n• Conocimiento de herramientas MS Office.\n\nInvitamos a los(as) interesados(as) que cumplan con el perfil descrito, a enviar sus antecedentes con pretensiones de renta a:\n\npostulaciones@inv-elalto.cl\n\nIndicando \"ELECTROMECÁNICO MAULE\" en el asunto.\n\nLos antecedentes recibidos serán tratados confidencialmente.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-region-del-maule-2874754"}, {"titulo": "Jefe Sistemas TI- SAP Business One", "Email": "postulaciones@inv-elalto.cl", "ID": "2874718", "Buscado": "Person HR", "Fecha": "2022-06-04 12:29:53", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Holding Nacional, busca la posición de jefe TI con experiencia en administración de  SAP Business One.\nFunciones\n1.            Administración de sistema de ticket para SAP Business One, Soporte a usuarios de SAP.\n2.            Creación de validaciones de Transaction Notification y Post Transaction Notification.\n3.            Crear y mantener documentación de validaciones de SAP, desarrollo de addons y aplicaciones externas.\n4.            Realizar cargas masivas a través de Data Transfer Workbench\n5.            Creación de informes en crystal report.\n6.            Creación de vistas, procedimientos almacenados, funciones o querys en Base de datos Hana.\n\nRequisitos\n1.            Profesional Analista de Sistema, técnico o ingeniero ejecución informática o similar.\n2.            Experiencia en manejo de base de datos SQL Server o SAP Hana, SAP Business One.\n3.            Experiencia en análisis y documentación de procesos, Manejo de crystal report.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-sistemas-ti-sap-business-one-2874718"}, {"titulo": "PRODUCT MANAGER ALIANZAS", "Email": "contacto.person@gmail.com", "ID": "2874725", "Buscado": "Xinerlink - Unidad Minería", "Fecha": "2022-06-04 13:07:24", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Fijo discontinuo", "descripción": "Importante empresa dedicada al rubro de despacho y recepción de combustible está en búsqueda\n\nde un Product Manager Alianzas, por proyecto de aproximadamente 6 meses, en modalidad mixta.\n\n\n\nPrincipales funciones del cargo:\n\n- Generar, ejecutar y mantener alianzas con otras empresas que aumenten el flujo de clientes y\n\ngeneren valor a la empresa.\n\n- Buscar de manera constante nuevas oportunidades de alianzas que traigan nuevos flujos y valor\n\na la empresa.\n\n- Coordinar y ejecutar todos los pasos para la implementación de las alianzas.\n\n- Monitorear que las distintas alianzas estén funcionando bien y detectar posibles mejoras.\n\n- Tener constante comunicación con las empresas que se tienen alianzas para trabajar de manera\n\ncoordinada y tener una buena relación.\n\n\n\nSe ofrece:\n\n- Renta líquida mensual: $1.600.000.-\n\n- Horario: Jornada Completa 8:30 a 18:30\n\n- Lugar de Trabajo: Las Condes.\n\nRequisitos mínimos:\n\n- Título Universitario en Ingeniero Comercial o Administradora de Servicios.\n\n- Al menos 3 años de experiencia en el cargo.", "ref": "https://www.chiletrabajos.cl/trabajo/product-manager-alianzas-2874725"}, {"titulo": "Analista Senior Control de Gestión", "Tipo": "Full-time", "ID": "2874661", "Buscado": "Importante cadena hotelera", "Fecha": "2022-06-04 10:07:29", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "indefinido", "descripción": "Importante cadena hotelera, está buscando a su Analista Senior de Control de Gestión. \nSobre el cargo: será el máximo responsable de consolidar la información relevante de la compañía, desde indicadores financieros, hasta números sobre las ventas y la operación. Se encargará de recopilar datos importantes para la toma de decisiones, procurando asegurar la entrega a tiempo, y velando por la confiabilidad de las fuentes de información. Le reportará matricialmente al Gerente General Corporativo y en forma directa al CFO. Si bien, no tendrá personas que le reporten de manera directa, tendrá que ejercer su liderazgo para que las áreas respectivas, puedan entregarle a tiempo la información solicitada. \nSobre la empresa: cuentan con un total de 9 hoteles distribuidos en Chile, Perú y Argentina, y representan 3 de las marcas de hoteles más prestigiosas a nivel mundial. Trabajan cerca de 700 personas. Este año han tenido un fuerte crecimiento, y tienen un agresivo plan de inversión.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-senior-control-de-gestion-2874661"}, {"titulo": "PROFESIONALES  PARA  DICTAR  CLASES - EXCELENTE REMUNERACIÓN", "Tipo": "Part-time & Full-time", "ID": "2874729", "Buscado": "INSTITUTO SERSOFT", "Fecha": "2022-06-04 13:41:55", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Profesionales para Dictar Clases - Urgente: Educadora de Párvulos, Técnico en Instalaciones Eléctricas Domiciliarias, Administración de Empresas, Recursos Humanos, Contabilidad, Cajero Bancario, Kinesiologos, Masoterapeutas,  Estéticista Integral, Cosmetologa,  Profesora de Secretariado, Asistente Ejecutiva, EXCELENTE REMUNERACIÓN. Todos los Profesores deben tener la Habilidad de dictar Clases Presenciales y Online. PRESENTARSE MARTES 07 DE JUNIO de 15:30 a 16:30 horas. En Santo Domingo 1160 Local 7, Primer Piso. Traer lápiz de pasta azul para completar Postulación.", "ref": "https://www.chiletrabajos.cl/trabajo/profesionales-para-dictar-clases-excelente-remuneracion-2874729"}, {"titulo": "Tens Antofagasta Reemplazo  Mutual", "Email": "sersoft.docentes@gmail.com", "ID": "2874678", "Buscado": "Xinerlink - Unidad Salud", "Fecha": "2022-06-04 11:18:24", "Ubicación": "Antofagasta", "Categoría": "Medicina / Salud", "Duración": "Tiempo parcial", "descripción": "Mutual de Seguridad CChC requiere incorporar una o un Paramédico en modalidad de Reemplazo en Antofagasta  los/as seleccionados/as tendrán contrato a través de Empresa de Servicios Transitorios Xinerlink y además la responsabilidad de colaborar en la atención de los trabajadores de empresas adherentes y privados, acorde el estamento en que se desempeñe, basados en estándares de calidad, conforme a las normas y políticas de la Institución.\n\n\n\nAlgunas de las funciones son:\n\n- Realizar control de Temperatura por contingencia.\n\n- Realizar tareas administrativas propias de la atención a pacientes, mantención de inventario (insumos y fármacos) en vehículos y dependencias de salud.\n\n- Supervisar las condiciones de los implementos, equipos, insumos y/o vehículos para la atención de paciente.\n\n- Realizar actividades que aporten con un buen ambiente de trabajo.\n\n\n\nSe ofrece:\n\n- Renta Acorde al mercado.\n\n- Contrato de trabajo.\n\nHorarios:\n\n- Jornada administrativa. LUNES A JUEVES 08:00 A 17:20 VIERNES 08:00 A 16:00\n\nRequisitos mínimos:\n\n- Titulo nivel superior en Enfermería.\n\n- Contar con registro Minsal.\n\n- Carnet de vacunas HB.\n\n- Disponibilidad para cumplir con rotativa según unidad.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-antofagasta-reemplazo-mutual-2874678"}, {"titulo": "Paramédico Conductor Salamanca", "Tipo": "Full-time", "ID": "2874686", "Buscado": "Xinerlink - Unidad Salud", "Fecha": "2022-06-04 11:42:46", "Ubicación": "Illapel", "Categoría": "Medicina / Salud", "Duración": "Tiempo parcial", "descripción": "Xinerlink requiere para su importante cliente Mutual de Seguridad CChC un o una Paramédico Conductor(a)  Quien será responsable de realizar y ejecutar traslado de funcionarios, pacientes, documentación y otros a los distintos lugares que la jefatura de área determine, sea de tipo asistencial o administrativo, conforme normativa existente.\n\nPrincipales Funciones:\n\n* Realizar y ejecutar su labor en apego a normas protocolos, procedimientos y estándares establecidos por la institución.\n* Realizar en sistemas labores administrativas concernientes al traslado de pacientes.\n* Realizar y ejecutar el Asegurar condiciones óptimas de implementos, equipos, insumos y/o vehículos para la atención de paciente.\n* Realizar y ejecutar acciones para un buen ambiente de trabajo.\n\nHorario:\n\n* Jornada: 45 horas o Jornadas rotativas. Lunes a jueves de 08:00 a 17:15 Horas y viernes de 08:00 a 16:00 horas, CON TURNO DE LLAMADO\n\nSe ofrece;\n\n* Condición Contractual: Plazo Fijo por Empresa de Servicios Transitorios.\n* Lugar de Trabajo: Salamanca\n\nRequisitos mínimos:\n\nEducación formal:\n\n* Excluyente: Licencia de Conducir A2 o A3.\n* Contar con título de técnico nivel superior en enfermería.\n* Contar con registro MINSAL.\n\n\n\nExperiencia:\n\n* Excluyente: laboral Igual o superior a 1 año en el cargo.\n* Excluyente: Manejo de 2 años con licencia de tipo A2 o A3.\n\n\n\nConocimientos:\n\n* Deseable: Office Nivel Usuario", "ref": "https://www.chiletrabajos.cl/trabajo/paramedico-conductor-salamanca-2874686"}, {"titulo": "Repartidor de Productos", "Tipo": "Part-time & Full-time", "ID": "2874708", "Buscado": "REPARTOS SEXTA", "Fecha": "2022-06-04 12:19:38", "Ubicación": "San Fernando", "Categoría": "Logística / Distribución", "Salario": "650000", "Duración": "indefinido", "descripción": "OFERTAS COMO REPARTIDOR \nSE TRABAJA DE LUNES A SABADO\nCOMENZAMOS A LAS 08:00 AM Y SE TERMINA CUANDO SE ENTREGA LA ULTIMA ENCOMIENDA.\n\nMENSAJERO FIJO\n- MENSAJERO SIN VEHICULO ( FORMATO CONTRATO) \n    - 1 CUPO Y TRABAJA PARA TODA LA SEXTA REGIÓN, SE LE ENTREGA VEHICULO Y COMBUSTIBLE.\n    - GANA 450 LIQUIDO + INCENTIVOS VARIABLES\n\nPROMEDIO DE SUELDO $700.000 \n\nMENSAJERO HERMES \n- MENSAJERO CON VEHICULO ( FORMATO PART TIME )  TRABAJA EN SU COMUNA\n    - GANA ENTRE 1000 A 1400 POR CODIGO DE PRODUCTO ENTREGADO. EL VALOR DEPENDE DE LA URGENCIA Y COMUNA A VISITAR. \n    - SOLO SE PAGA POR ORDEN ENTREGADA\n\nINGRESO SEMANAL SEMANAL $150.000  PAGO SEMANAL TODOS LOS MARTES. \n\n- MENSAJERO PARA DELIVERY EN LA COMUNA ( AUTO Y MOTO )\n    - SE ANUNCIA EN EL GRUPO EL TRABAJO Y EL QUE ESTE DISPONIBLE LO TOMA. \n    - VALOR VARIABLE. ARRIBA DE 1000 PESOS FIJO.  \n\nINGRESO VARIABLE DE ACUERDO A LA CANTIDAD DE TRABAJO QUE SE ACEPTE. \nQUIENES SOMOS.  PAGO DE ACUERDO AL TRABAJO POR LO GENERAL AL SIGUIENTE DÍA. \n\nREQUISITOS BASICOS\n\n- TENER MANEJO DE APLICACIONES DE RUTEO COMO GOOGLE MAPS O WAZE\n- USO DE WHATSAPP \n- TENER 1 AÑO MINIMO DE CONDUCCIÓN. \n- TENER TELEFONO ANDROID \n- TENER VALORES CÓMO TRABAJO EN EQUIPO - COMUNICACIÓN EFECTIVA - ATENCIÓN AL CLIENTE Y PODER DE COORDINACIÓN.\n- RESPONSABILIDAD Y EMPATÍA\n\nEN EL CASO DE NO TENER EXPERIENCIA TE HACEMOS UNA INDUCCIÓN PREVIA DE USO DE GOOGLE MAPS. \n\nSOMOS REPARTOS SEXTA UNA PYME DE LA SEXTA REGIÓN DE MENSAJEROS CON 5 AÑOS DE EXPERIENCIA QUE BUSCA ENTREGAR OPORTUNIDADES LABORALES Y DE ENTREGA A EMPRENDIMIENTOS Y PYMES NACIONALES. \n\nHOY TENEMOS 3 BASES DE REPARTO\n- RANCAGUA\n- RENGO \n- SAN FERNANDO", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-de-productos-2874708"}, {"titulo": "TONS para Clínica Dental en La Cisterna", "Email": "repartosextachile@gmail.com", "ID": "2874683", "Buscado": "Clínica Dental de Ortodocia", "Fecha": "2022-06-04 11:40:52", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "450000 - 550000", "Duración": "Plazo fijo e indefinido", "Tipo": "Part-time & Full-time", "descripción": "Clínica Dental Amanda, ubicada en Plena Gran Avenida, cerca del Metro La Cisterna, necesita sumar a su equipo asistentes dentales para odontología general y especialidades. Se hará un contrato a plazo fijo por 90 días y luego contrato indefinido. Jornada de 45 hrs semanales en turnos rotativos. Horario de funcionamiento de la Clínica: 09:00 a 20:00 y sábados de 09:00 a 13:00. Sueldo líquido desde $450.000 más bonos en aumento constante.", "beneficios": ["Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tons-para-clinica-dental-en-la-cisterna-2874683"}, {"titulo": "Ayudantes", "Email": "postulaciones@clinicadentalamanda.cl", "ID": "2874665", "Buscado": "maestranza", "Fecha": "2022-06-04 10:27:13", "Ubicación": "Antofagasta", "Categoría": "Operarios", "descripción": "Ayudantes electromecanicos\nEgresado liceo tecnico\ndisciplinas mecanica, soldadura, electricos\nresidencia en Antofagasta.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-2874665"}, {"titulo": "Enfermera en ruta Pacientes Domiciliarios Región Metropolitana", "Tipo": "Full-time", "ID": "2874724", "Buscado": "Xinerlink", "Fecha": "2022-06-04 13:01:39", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Reemplazo", "descripción": "Importante Clínica de Hospitalización Domiciliaria ubicada en el sector oriente de la Región Metropolitana, requiere Enfermera para realizar visitas a pacientes en diferentes comunas por concepto de reemplazo.\n\nFunciones:\n- Visita a pacientes paliativos y crónicos, adultos y pediátricos, curaciones, cubrir tratamientos\nendovenosos, antibióticos, manejo de ventilación mecánica, sondeos.\n \nRequisitos:\n- Excluyente experiencia en área clínica, manejo de ventilación mecánica, tratamiento endovenoso, subcutáneo, cambio de sondas, curaciones.\n- Ideal manejo de pacientes adultos y pediátricos.\n- Contar con título de Enfermería y Registro de la Superintendencia de Salud.\n- Contar con movilización propia con seguro automotriz.\n\nSe ofrece:\n- Renta bruta mensual: $1.300.000.-\n- Jornada laboral: 08:00 a 18:00 hrs.\n- Cantidad de visitas diarias: 6\n- Asignación de $160 pesos por km. Recorrido\n- Contrato inicialmente a plazo fijo.\n- Ubicación: diferentes comunas de Santiago.\nINTERESADOS ENVIAR CV ACTUALIZADO A DANIELA.SANZANA@XINERLINK.CL INDICANDO EN EL ASUNTO ENFERMERA RUTA. OTRO MEDIO DE CONTACTO WS+56949639441 (ENVIAR MENSAJE NO LLAMAR)", "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-en-ruta-pacientes-domiciliarios-region-metropolitana-2874724"}, {"titulo": "Maestro Liniero para Mantención con Líneas Energizadas/Poda con Líneas Energizad", "Email": "daniela.sanzana@xinerlink.cl", "ID": "2742595", "Buscado": "Capacitotec SpA", "Fecha": "2022-06-04 00:50:34", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y posterior indefinido", "Tipo": "Full-time", "descripción": "Si te interesa ser parte de la empresa Bureau Veritas, te invitamos a postular en  proceso de  reclutamiento de personal  que estamos llevando en Parral, Cauquenes, Talca, San Clemente, Hualañé y Curicó, quién bajo la supervisión del Jefe de Faena, ejecutará los trabajos en líneas energizadas de Media Tensión, aplicando las técnicas de Guantes Calientes a Contacto y de Distancia a través de Pértigas Aisladas, desde Camión con Cesta Aislada y/o Plataforma Aislada.\nRequisitos: Técnico de Escuela, Liceo o Instituto Industrial con mención en Electricidad o Electromecánica o con experiencia laboral equivalente. Experiencia requerida de al menos 3 años en trabajos de líneas energizadas.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-liniero-para-mantencion-con-lineas-energizadas-poda-con-lineas-energizad-2742595"}, {"titulo": "OPERADOR DE TERRENO EN CULLEN MAGALLANES", "Email": "info@capacitotec.cl", "ID": "2874722", "Buscado": "Xinerlink", "Fecha": "2022-06-04 12:51:29", "Ubicación": "Punta Arenas", "Categoría": "Operarios", "Salario": "500000", "Duración": "Fijo con posibilidades de extensión", "descripción": "Importante empresa dedicada al rubro del despacho y recepción de combustibles requiere incorporar a través de servicios transitorios a un Operador de Terreno en la localidad de Cullen.\n\nFunciones:\nRealizar venta de combustible a público general y a equipos de la Minera.\nRealizar cuadre de Stock diarios.\nRealizar cuadre de caja diarios.\nMantener el punto limpio y ordenado.\n\nSe ofrece:\nLugar de Trabajo: Cullen\nHorario: Turnos de 12 horas en jornada 7x7\nRenta: $500.000\n\nRequisitos:\nContar con Enseñanza media completa.\nIdeal experiencia anterior en el cargo o funciones similares.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-terreno-en-cullen-magallanes-2874722"}, {"titulo": "Quimico Farmaceutico", "Tipo": "Full-time", "ID": "2594020", "Buscado": "FARMACIA QUILICURA", "Fecha": "2022-06-04 14:44:32", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "indefinido", "descripción": "Farmacia  independiente, busca Químico Farmacéutico para local ubicado Quilicura, Santiago - Chile, quien será responsable de administrar y gestionar la farmacia, orientado a cumplir los objetivos de la compañía, asumiendo la dirección técnica ante la autoridad sanitaria, dentro del marco legal vigente. Contrato indefinido. Beneficios. Excelente renta y ambiente laboral.", "beneficios": ["Horario Flexible", "Seguro de vida", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-2594020"}, {"titulo": "JEFE DE SUCURSAL", "Tipo": "Full-time", "ID": "2874748", "Buscado": "JEFE DE SUCURSAL", "Fecha": "2022-06-04 16:26:30", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "1.000.000", "Duración": "Indefinido", "descripción": "Se necesita Jefe sucursal para fiscalización de grupo de venta y grupo de producción \ncon conocimiento en computación nivel avanzado \nencargado de recursos humanos\nmanejo de  software de gestion \nrendición de cuenta \nManejo de personal \napertura y cierre de oficinas \nAdministración sitio web \nAdministración de marketing digital \nEntrega de informes comerciales\nRevisión de informes de ventas \n\nhorario de Lunes a Viernes de 8:45 a 18:15 Hrs \n\nSueldo liquido aprox 1.000.000\n\nDirección Camino del cerro 290 Quilicura", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-sucursal-2874748"}, {"titulo": "Vendedores con movilización propia", "Tipo": "Part-time & Full-time", "ID": "2874648", "Buscado": "Propiedades OT Spa", "Fecha": "2022-06-04 06:50:53", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Salario": "2000000", "Duración": "Indefinido", "descripción": "Empresa dedicada a la venta de parcelas (terrenos) se encuentra en la búsqueda de Asesores Inmobiliarios con disponibilidad de movilizarse entre la VI y VII región.\n\nRequisitos Para Postular\n\nVehículo\nDisponibilidad para Viajar\n\nRequerimos incorporar a nuestro equipo de ventas personas con motivación y ansias de superación.\nDebe ser empático y con disponibilidad para trato directo con clientes. Nos especializamos en venta de Parcelas por lo que se requieren habilidades en comunicación y ventas.\n\nOfrecemos: Comisión por Ventas ( NO HAY SUELDO BASE)\nPago mediante boleta de honorarios\nContrato por servicios\n\nOficina sede (Santa Cruz VI Región)\nEnviar CV a: Ventas@propiedadesot.cl\n+56944479355", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-con-movilizacion-propia-2874648"}, {"titulo": "TENS UPC PEDIATRICA", "Email": "ventas@propiedadesot.cl", "ID": "2874657", "Buscado": "Xinerlink", "Fecha": "2022-06-04 09:30:12", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Importante centro de salud ubicado en La Florida requiere Técnicos en Enfermería para trabajar en UPC Pediátrica\n\nFunciones:\n- Ejecutar actividades según indicaciones médicas y de enfermería para contribuir en la recuperación de salud del paciente.\n- Vigilar continuamente el estado del paciente para alertar de manera oportuna cualquier alteración.\n- Velar por cumplimientos de normas, participar en resguardo de fármacos, insumos y activos fijos\nDe la Unidad.\n- Realizar tareas asignadas por jefatura para favorecer mejor funcionamiento de la Unidad.\n\nHorarios: - Cuarto turno\nSe ofrece:\n- Renta de $550.000 a $618.000 líquido mensual\n- Contrato de trabajo (inicialmente con empresa externa, con posibilidades de internalización).\n- Colación.\n\nRequisitos:\n- Titulado de la carrera Técnico nivel superior en Enfermería.\n- Contar con registro SIS\n- Experiencia en UTI o UCI Pediátrica (6 meses mínimo)\n- No poseer Inhabilidades para trabajar con menores de edad", "ref": "https://www.chiletrabajos.cl/trabajo/tens-upc-pediatrica-2874657"}, {"titulo": "Tottus Chile requiere Operarios/as de Carnicería para jornada part time de 30 horas semanales para su tienda de", "Tipo": "Full-time", "ID": "2874719", "Buscado": "Tottus", "Fecha": "2022-06-04 12:37:39", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Te invitamos a postular a la gran familia Tottus Chile ¿Estás dispuesto/a enfrentar nuevos desafíos?, ¿Te motiva pertenecer a una empresa multinacional?, ¿Te consideras proactivo/a y flexible?\n\nSomos Falabella Retail, Sodimac, Tottus, Banco Falabella, Linio, Falabella.com, Fazil, Fpay, Mall Plaza, Falabella Corporativo, Falabella Inmobiliario, Ikea.\n\nNos gusta innovar, trabajamos desde donde queremos estar, respetamos y valoramos la diversidad, incluimos a todas las personas y derribamos barreras porque acá las diferencias suman.\n\nDisfrutamos y lo pasamos bien, trabajando en equipo, aceptando las diferencias por nuestra identidad de género, orientación sexual, creencias religiosas, discapacidad, edad o nacionalidad, compartimos experiencias entre negocios, vibramos con los desafíos del mundo físico y digital.\n\nSomos más de 100 mil personas en 9 países distintos que cada día trabajamos como un equipo por simplificar y disfrutar más la vida.\n\nMisión del cargo: \nEntregar una atención de calidad velando por la correcta manipulación de los productos del área.\n\nDescripción Funciones del Cargo: \n- Atender a clientes en sala y orientar acerca de los productos.\n\n-Mantener orden y limpieza de góndolas.\n\n-Implementar ofertas y promociones.\n\n- Mantener disponibilidad de productos, realizar reposición y verificar calidad.\n\n-Manipular maquina cortadora, trituradora y pesa.\n\nJornadas:\n\n-45 horas de Lunes a Domingo 6x1 en turnos rotativos 7 horas diarias.\n\n-30 horas de Lunes a Domingo 6x1 en turnos rotativos 5 horas diarias.\n\n- 20 horas sábados, Domingos y festivos.\n\nNuestro Candidato Ideal:\n\n\t* - Deseable experiencia en carnicería.\n\t* Orientación al servicio a clientes.\n\t* Proactividad y compromiso.\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nBeneficios: -Seguro complementario de salud.\n\n-Colación.\n\n-Bono de presentismo.\n\nEl proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu mail\n\n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/tottus-chile-requiere-operarios-as-de-carniceria-para-jornada-part-time-de-30-horas-semanales-para-su-tienda-de-2874719"}, {"titulo": "ADMINISTRATIVO RRHH", "Tipo": "Full-time", "ID": "1796066", "Buscado": "HOLDING LIBRERIAS GIORGIO", "Fecha": "2022-06-04 13:28:37", "Ubicación": "Concepción", "Categoría": "Recursos Humanos", "Duración": "plazo fijo", "descripción": "Se requiere profesional con conocimientos y experiencia en proceso de remuneraciones, Actualizaciones del código del Trabajo, Contratos de trabajos, anexos, manejo previred, achs, cajas de compensación, libro de asistencia electrónico.\nCon capacidad de liderar equipo de trabajo, manejo de 70 a 100 trabajadores, diferentes rubros.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-rrhh-1796066"}, {"titulo": "Se necesita Profesor/a de Matemática para reemplazo 7° y 8°", "Email": "gerencia@asesoriasagust.cl", "ID": "2874656", "Buscado": "Colegio en  Peñalolén", "Fecha": "2022-06-04 08:59:35", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "1", "Duración": "plazo fijo", "descripción": "Se necesita Profesor/a de Matemática  (Reemplazo 7° y 8° -  43 horas)  \nPuede ser Profesor/a de Media Matemática o General Básica con mención o experiencia en Matemática. \n\n Enviar curriculum vitae a colegiopenalolen2019@gmail.com. Indicar en el asunto reemplazo Matemática 7° y 8°", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-profesor-a-de-matematica-para-reemplazo-7-y-8-2874656"}, {"titulo": "Mecanico de mantención", "Tipo": "Full-time", "ID": "2871975", "Buscado": "Monde HR", "Fecha": "2022-06-04 02:11:53", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "700.000  liquido", "Duración": "Plazo fijo", "descripción": "Funciones:\n- Diagnosticar, reparar y montar sistemas y componentes \nneumáticos, electroneumáticos, hidráulicos y eléctricos \nauxiliares asociados a maquinarias de la planta \nproductiva\n\nSe ofrece:\n- Jornada: Lunes a Viernes: 07:00:-16:30/ 08:00-17:30 (a convenir)\n- Renta: $700.000\n\nRequisitos:\n\n- Extranjeros residencia definitiva, Temporaria vigente o tramite de definitiva\n- Residencia cercana a la comuna San Bernardo \n-Experiencia en Electromecánico, Mecánico Industrial, Mecánico de mantenimiento", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-de-mantencion-2871975"}, {"titulo": "Soldador", "Email": "emmanuel.alvarez@mondehr.cl", "ID": "2874662", "Buscado": "maestranza", "Fecha": "2022-06-04 10:17:21", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "descripción": "Soldador - armador\nCalificacion 4G\nconocimientos en  soldadura TIG\nResidencia Antofagasta", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-2874662"}, {"titulo": "Tens Vallenar Reemplazo  Mutual", "Tipo": "Full-time", "ID": "2874681", "Buscado": "Xinerlink - Unidad Salud", "Fecha": "2022-06-04 11:33:43", "Ubicación": "Vallenar", "Categoría": "Medicina / Salud", "Duración": "Tiempo parcial", "descripción": "Mutual de Seguridad CChC requiere incorporar una o un Paramédico en modalidad de Reemplazo en Vallenar los/as seleccionados/as tendrán contrato a través de Empresa de Servicios Transitorios Xinerlink y además la responsabilidad de colaborar en la atención de los trabajadores de empresas adherentes y privados, acorde el estamento en que se desempeñe, basados en estándares de calidad, conforme a las normas y políticas de la Institución.\n\n\n\nAlgunas de las funciones son:\n\n- Realizar control de Temperatura por contingencia.\n\n- Realizar tareas administrativas propias de la atención a pacientes, mantención de inventario (insumos y fármacos) en vehículos y dependencias de salud.\n\n- Supervisar las condiciones de los implementos, equipos, insumos y/o vehículos para la atención de paciente.\n\n- Realizar actividades que aporten con un buen ambiente de trabajo.\n\n\n\nSe ofrece:\n\n- Renta Acorde al mercado.\n\n- Contrato de trabajo.\n\nHorarios:\n\n- Jornada administrativa. \n\nLunes a viernes en horario de 08:00 a 17:00 horas. Se encontrará afecta a turno de llamado en horario inhábil.\n\nRequisitos mínimos:\n\n- Titulo nivel superior en Enfermería.\n\n- Contar con registro Minsal.\n\n- Carnet de vacunas HB.\n\n- Disponibilidad para cumplir con rotativa según unidad.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-vallenar-reemplazo-mutual-2874681"}, {"titulo": "Chofer operador para Camiones Grúa e Hidroelevadores", "Tipo": "Full-time", "ID": "2759683", "Buscado": "Capacitotec SpA", "Fecha": "2022-06-04 08:57:08", "Ubicación": "Cauquenes", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y posterior indefinido", "descripción": "Si te interesa ser parte de la empresa Bureau Veritas, te invitamos a postular en proceso de reclutamiento de personal que estamos llevando en Parral y Cauquenes, encargado de la operación de las grúas hidráulicas/operar brazos hidroelevadores hidráulicos  que se requieran para la prestación de los servicios.\nRequisitos: Egresado de educación media o escuela industrial o con experiencia laboral demostrable y Licencia de conducir vigente.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-operador-para-camiones-grua-e-hidroelevadores-2759683"}, {"titulo": "Prevencionista de riesgo", "Email": "info@capacitotec.cl", "ID": "2874691", "Buscado": "INSERVIC SPA", "Fecha": "2022-06-04 11:51:52", "Ubicación": "Calama", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Se necesita prevencionista de riesgo interesados enviar su Curriculum al correo seleccion@inservic.cl señalando su cargo. En caso de ser extranjero tener sus documentos vigentes.", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgo-2874691"}, {"titulo": "AYUDANTE DE COCINA", "Email": "seleccion@inservic.cl", "ID": "2874736", "Buscado": "TARINGA - TARINGUITA", "Fecha": "2022-06-04 14:16:47", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "FIJO + INDEFINIDO", "descripción": "Grupo gastronómico Buen Viaje, operador de los restaurantes Taringa y Taringuita busca:\n\nAyudantes de Cocina \n\nExperiencia comprobable en cocina\nSe requieren cocineros de cuarto frio y caliente\nIdeal conocimiento en equipos como hornos rational, abatidores, sistemas cook and chill\nLa oferta incluye, uniforme, colación, y transporte nocturno co-financiado por la empresa.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2874736"}, {"titulo": "Operador Terreno Cullen", "Tipo": "Part-time & Full-time", "ID": "2874705", "Buscado": "Xinerlink", "Fecha": "2022-06-04 12:12:20", "Ubicación": "Punta Arenas", "Categoría": "Operarios", "Salario": "500000", "Duración": "Proyecto", "descripción": "Importante empresa dedicada al rubro del despacho y recepción de combustibles requiere incorporar a través de servicios transitorios a un Operador de Terreno en la localidad de Cullen.\n\nFunciones:\nRealizar venta de combustible a público general y a equipos de la Minera.\nRealizar cuadre de Stock diarios.\nRealizar cuadre de caja diarios.\nMantener el punto limpio y ordenado.\n\nSe ofrece:\nLugar de Trabajo: Cullen\nHorario: Turnos de 12 horas en jornada 7x7\nRenta: $500.000\n\nRequisitos:\nContar con Enseñanza media completa.\nIdeal experiencia anterior en el cargo o funciones similares.\nINTERESADOS ENVIAR CV ACTUALIZADO A DANIELA.SANZANA@XINERLINK.CL INDICANDO EN ASUNTO OPERADO TERRENO CULLEN. OTRO MEDIO DE CONTACTO WS+56949639441 (ENVIAR MENSAJES NO LLAMAR)", "ref": "https://www.chiletrabajos.cl/trabajo/operador-terreno-cullen-2874705"}, {"titulo": "Especialista Ciberseguridad Part-Time", "Tipo": "Full-time", "ID": "2874676", "Buscado": "ABcis Ltda.", "Fecha": "2022-06-04 11:17:49", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1600000", "Duración": "Plazo Fijo", "descripción": "Con el objetivo de administrar, coordinar y ejecutar ciertas actividades relacionadas con el robustecimiento de la ciberseguridad de plataforma tecnológica de la organización, se requiere un/una profesional con experiencia comprobada en materias de tecnologías de información y ciberseguridad, para que se desempeñe inicialmente como asesor part-time y, de acuerdo a los resultados de su trabajo y su interés, pueda ser contratado de manera indefinida. Las tareas puntuales a desarrollar inicialmente en los primeros 3 meses, son:\n\n- Cerrar Brechas - ISO 27001\n- Migración de solución AntiVirus Kaspersky on-premise a plataforma Cloud, para Endpoints (usuarios)\n- Implementar Servicio - SOC  (prevención, detección y resolución de incidentes)\n- Habilitar Factor Múltiple de Autenticación en usuarios\n- Encriptar Notebooks usuarios\n- Implementar Firewall interno para la segmentación de red de diferentes áreas\n- Implementar herramienta para administrar todos los servidores Linux\n\nA los/las interesados(as), se solicita enviar sus antecedentes completos y actualizados, indicando pretensiones de renta, considerando media jornada laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/especialista-ciberseguridad-part-time-2874676"}, {"titulo": "Técnico en Odontología, Las Condes", "Tipo": "Part-time", "ID": "2874704", "Buscado": "Xinerlink", "Fecha": "2022-06-04 12:09:04", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Importante Centro Médico requiere incorporar a su equipo de trabajo a Técnicos\nde Nivel Superior en Odontología.\nFunciones:\nPrestar apoyo a los profesionales en los procedimientos odontológicos y\nrecepción del paciente.\nSe Ofrece:\n- Renta acorde al mercado\n- Contrato de trabajo\nHorario:\nTurnos rotativos\n1. Martes a viernes 08:50 a 18:50. sábado de 08:30 a 13:30.\n(lunes y domingo libre)\n2. Lunes, martes, jueves, viernes de 08:50 a 18:50. sábado 08:30 13:30\n(miércoles y domingo libre)\n3. Lunes, miércoles, jueves, viernes 08:50 a 18:50. sábado de 08:30 a 13:30.\n(martes y domingo libre)\n4. Lunes a jueves de 08:50 a 18:50 hrs. Viernes 08:30 a 13:30 hrs.\n(sábado y domingo libre)\n5. Lunes, martes, miércoles, viernes de 08:50 a 18:50 hrs Sábado de 08:30 a 13:30 hrs.\n\nRequisitos mínimos:\n- Contar con título de Técnico en Odontología Nivel Superior.\n- Contar con registro SIS\n- Contar con Carnet de vacunas HB", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-odontologia-las-condes-2874704"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Huechuraba", "Tipo": "Full-time", "ID": "2856719", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-04 06:46:24", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo presencial en Comuna Huechuraba \nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\n\nSe ofrece\n• Sueldo Base\n• Comisiones sin Tope\n• Bonos\n• Incentivos\n• Premios\n• Contrato Indefinido\n• Beneficios\n• Capacitación Pagada\n• Estabilidad Laboral\n\nRequisitos:\n• Indispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n• Poseer Cartera de Clientes o entorno o red de Contactos (a lo menos 100 contactos)\n• Tener desde 30 años de edad.\n• Chilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut Físico Vigente y tener a lo menos 1 año de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-huechuraba-2856719"}, {"titulo": "Ejecutivos Comerciales Ventas Sepulturas Ñuñoa", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2874668", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-04 10:46:57", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-ventas-sepulturas-nunoa-2874668"}, {"titulo": "Analista Contable Senior con experiencia en Crédito y cobranzas", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2874727", "Buscado": "Person HR", "Fecha": "2022-06-04 13:28:36", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Holding Nacional, busca la posición de Analista Contable Senior con experiencia en Crédito y cobranzas\n\nFunciones Principales: \n•\tAnálisis de cuentas corrientes Clientes\n•\tAdministración Seguro de Crédito empresa\n•\tEmisión de Notas de Crédito clientes\n•\tReportes de Cobranzas semanales\n•\tGestión de Cobranza  \n\nRequisitos\n•\tContador General con a lo menos 5 años de experiencia.\n•\tExperiencia en manejo de ERP idealmente SAP Business One y Office nivel intermedio avanzado.\n•\tExperiencia en áreas de Crédito y Cobranzas.\n\nOferta Laboral: \nDesarrollo profesional en empresa líder en su rubro, buen ambiente laboral, estabilidad, y otros beneficios asociados.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-senior-con-experiencia-en-credito-y-cobranzas-2874727"}, {"titulo": "Tens Ginecología, Las Condes", "Email": "postulo.person@gmail.com", "ID": "2874688", "Buscado": "Xinerlink", "Fecha": "2022-06-04 11:45:07", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Importante Clínica ubicada en Las Condes requiere 6 Técnicos en Enfermería para el área de\nGinecología por concepto de reemplazo.\nFunciones:\n- Tomar los signos vitales de las pacientes.\n- Instruir a las pacientes y prepararlas para los procedimientos.\n- Actualizar, archivar y disponer de las historias clínicas.\n- Asistir a ginecólogos y obstetras en el tratamiento de madres y recién nacidos.\n- Instruir y aconsejar a las pacientes para prevenir enfermedades que afecten su zona íntima.\n- Preparar Pabellón de trabajo al inicio de la jornada o según necesidad.\n- Revisar funcionamiento del equipo\n- Controlar y administrar lo requerido frente al paciente\n- Completar registros de Enfermería\n- Educar al paciente y/o familia respecto de efectos adversos y cuidados necesarios según\nprocedimiento efectuado.\n- Realizar tareas asignadas por jefatura para favorecer mejor funcionamiento de la Unidad.\nRequisitos:\n- Titulado de la carrera Técnico nivel superior en Enfermería.\n- Contar con registro Minsal\n- 3 meses experiencia en área Ginecología, Procedimientos, Consultas Médicas o Similares.\nHorarios: 45 horas semanales rotativas (lunes-viernes+sábado).\n\nSe ofrece:\n- Contrato de trabajo\n-Uniforme\n-Bus de acercamiento\n-Colación en casino\nRenta: 666.423 brutos", "ref": "https://www.chiletrabajos.cl/trabajo/tens-ginecologia-las-condes-2874688"}, {"titulo": "Jefe(a) de Atracción de Talento", "Tipo": "Full-time", "ID": "2874751", "Buscado": "Clear People", "Fecha": "2022-06-04 17:04:03", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "descripción": "DESCRIPCIÓN DEL PUESTO \nClear People se encuentra en la búsqueda de \"Jefe de Selección\" para importante empresa de Operaciones de la ciudad de Santiago. Su principal misión será Planificar, ejecutar y coordinar las actividades de reclutamiento, selección, acorde a las necesidades del negocio, procedimientos internos y normativas vigentes, de manera de contribuir a la incorporación y adecuación a los cargos vacantes de personal ajustado a las competencias y cultura de la compañía.Principales responsabilidades:  Liderar al equipo de consultores de atracción de talento para el logro de los objetivos. Investigar sobre el mercado y perfiles de interés para la organización. Realizar un análisis de las necesidades de dotación y proporcionar un programa proactivo de Atracción de Talento. Buscar y encontrar candidatos calificados para los puestos vacantes de las diferentes unidades de negocio, incluyendo Chile y otros países de la región. Encontrar cuellos de botella en el proceso de contratación y remover los impedimentos. Asesorar al negocio en buenas prácticas de Atracción de Talento.  Asegurar el cumplimiento de los procesos corporativos de Atracción de Talento. Buscar generar una experiencia de candidato positiva, implementando iniciativas acordes. Sugerir medidas para mejorar la retención de los empleados a partir de los datos encontrados en el proceso de Atracción de Talento.  Implementar estrategias divergentes  para los puestos difíciles de cubrir. Monitorear y reportar los KPIs del proceso de Atracción de Talento, efectuando mejoras según corresponda. \nREQUISITOS \nUniversitario titulado de la carrera de Psicología, Ingeniería Comercial o carreras afines a la especialidad. Al menos 2 años de experiencia en rol similar.  Al menos 2 años de experiencia práctica en reclutamiento de profesionales y operativos. Experiencia en reclutamiento nacional e internacional.  Experiencia eadministrando procesos de reclutamiento utilizando ATS o herramientas digitales. Experiencia utilizando herramientas de búsqueda proactiva tales como portales (Trabajando, Laborum, otros) y Linkedin Recruiter Familiaridad con diferentes métodos de selección (entrevistas, tests, métodos grupales, paneles de experto, otros.) Pensamiento crítico y capacidad de resolución de problemas Trabajo en equipo Gestión del tiempo y administración de prioridades Habilidades interpersonales y de comunicación\nBENEFICIOS \nTarjeta de Alimentación Convenios Seguro de Vida y Complementario de Salud Esquema de trabajo híbrido.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-de-atraccion-de-talento-2874751"}, {"titulo": "OPERADOR CAMION PLUMA", "Tipo": "Full-time", "ID": "2874652", "Buscado": "GRUACOR - RENTALCOR", "Fecha": "2022-06-04 07:36:27", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "700.000", "Duración": "INDEFINIDO", "descripción": "SE REQUIERE PROFESIONALES CON EXPERIENCIA EN CAMIONES PLUMAS DE 6 A 14 TON IDEAL CONOCIMIENTO EN GRUAS : HIAB, PALFILGER Y FASSI\nSE REQUIERE 5 AÑOS DE EXPERIENCIA", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-camion-pluma-2874652"}, {"titulo": "Especialistas en NEE permanentes", "Email": "lucasa@gruacor.cl", "ID": "2874728", "Buscado": "O.N.G. Neuroconciencia", "Fecha": "2022-06-04 13:30:50", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "30000 la hora cronológica", "descripción": "Se necesitan relatores especialistas en NEE para una jornada de capacitación en Curacaví. De preferencia con experiencia en capacitaciones docentes demostrables y grados académicos acorde a al cargo.\nSe requiere:\nKinesiólogo(a) especialista en discapacidad motora\nEducador(a) diferencial especialista en discapacidad visual, auditiva o intelectual.\nTerapeuta ocupacional especialista en TEA\nFonoaudiólogo especialista en TEA\nPsicólogo especialista en TEA\n\nLa labor a realizar es la preparación de temas y exposición de los mismos considerando actividades prácticas para los asistentes, de manera que puedan adquirir habilidades en sus labores educativas. \nSegún las competencias del especialista se designará el número de horas de capacitación.\n\nSomos una O.N.G. de desarrollo preocupada del bienestar de niños, jóvenes y adultos en diferentes ámbitos sociales.\n\nPostulaciones al correo: ong.neuroconciencia@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/especialistas-en-nee-permanentes-2874728"}, {"titulo": "Vendedores (inmobiliaria)", "Tipo": "Part-time & Full-time", "ID": "2874650", "Buscado": "Propiedades OT Spa", "Fecha": "2022-06-04 06:54:31", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1000000", "Duración": "Indefinido", "descripción": "Empresa dedicada a la venta de parcelas (terrenos) se encuentra en la búsqueda de Asesores Inmobiliarios con disponibilidad de movilizarse entre la VI y VII región.\n\nRequisitos Para Postular\n\nVehículo\nDisponibilidad para Viajar\n\nRequerimos incorporar a nuestro equipo de ventas personas con motivación y ansias de superación.\nDebe ser empático y con disponibilidad para trato directo con clientes. Nos especializamos en venta de Parcelas por lo que se requieren habilidades en comunicación y ventas.\n\nOfrecemos: Comisión por Ventas ( NO HAY SUELDO BASE)\nPago mediante boleta de honorarios\nContrato por servicios\n\nOficina sede (Santa Cruz VI Región)\nEnviar CV a: Ventas@propiedadesot.cl\n+56944479355", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-inmobiliaria-2874650"}, {"titulo": "Representante de Ventas", "Email": "ventas@propiedadesot.cl", "ID": "2873167", "Buscado": "Corner Mascota SpA", "Fecha": "2022-06-04 08:12:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "700000", "Duración": "Plazo fijo", "descripción": "El objetivo del cargo es: Responsable del desarrollo, posicionamiento y consolidación en venta de las marca: Summit10 Super Premium Pet Food\n\nAlgunas de las Responsabilidades del cargo:\n- Identificación y ejecución exitosa de oportunidades de negocio para la Compañía.\n- Responsable del cumplimiento de las metas de venta y rentabilidad del segmento de mercado bajo su responsabilidad, dentro del plazo acordado.\n- Establecer, desarrollar, capacitar y mantener relaciones de negocios con sus clientes, así como una permanente y fluida comunicación con ellos.\n- Visitas periódicas en terreno a sus clientes activos y potenciales, según frecuencia establecida por la compañía.\n- Responsable de mantener una comunicación permanente y fluida con distintas áreas del cliente involucradas en el proceso comercial, tales como: comprador, jefe de bodega, jefes de calidad, personal de contabilidad y cobranzas, etc.\n\nRequisitos:\n- Técnico nivel superior, estudiante o titulado de médico veterinario.\n- Experiencia en ventas especializado y/o visita médica ligadas a productos de la industria de mascotas.\n- Experiencia en atención de carteras en productos de consumo masivo( Alimentos)\n- Disponibilidad de trabajo en terreno.\n\n-Requerimientos- Educación mínima: Terciario\n1 año de experiencia\nEdad: A partir de 18 años\nMovilización propia\n\nCondiciones, Plazo Fijo 3 meses, posterior evaluación Indefinido", "beneficios": ["Horario Flexible", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-2873167"}, {"titulo": "Asistente de Gestión -  Redes Sociales", "Tipo": "Full-time", "ID": "2874730", "Buscado": "CENTRO MEDICO", "Fecha": "2022-06-04 13:44:46", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "descripción": "Prestigioso centro medico  busca Asistente de Gestión -  Redes Sociales.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-gestion-redes-sociales-2874730"}, {"titulo": "Analista Contable", "Tipo": "Full-time", "ID": "2874721", "Buscado": "Grupo Consultor Periscopio", "Fecha": "2022-06-04 12:50:07", "Ubicación": "Concepción", "Categoría": "Economía / Contabilidad", "Duración": "Plazo fijo y luego indefinido", "descripción": "Importante Grupo de Empresas Industriales ubicada en San Pedro de la Paz requiere contratar un Contador Auditor o Contador General para el cargo de Analista Contable.\nSe requiere profesional con al menos 3 años de experiencia desarrollando las tareas necesarias para desarrollar la contabilidad financiera, contabilidad tributaria y el análisis de cuentas contables, idealmente en empresas industriales.\nSe requiere persona ordenada, responsable, disciplinada, cuidadosa con el manejo de la información con la que trabaja, prudente en las relaciones con su jefatura y las personas que las que se relaciona, que vele por la confidencialidad de datos, información sensible y/o personal de la organización y sus integrantes. Por tratarse de información valiosa y confidencial, es importante que no reproduzca ni transmita la información que utiliza, ya sea propia o de otras personas de la organización.\nLos o las interesado(a)s, postular por este portal o enviar su CV a maraya@periscopiogc.cl, indicando claramente sus pretensiones de renta y la comuna en que reside.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2874721"}, {"titulo": "Postula a nuestros cargos del área de Electricidad,¡¡", "Email": "maraya@periscopiogc.cl", "ID": "2830944", "Buscado": "Capacitotec SpA", "Fecha": "2022-06-04 00:44:40", "Ubicación": "Curicó", "Categoría": "Operarios", "Duración": "Plazo fijo y posterior indefinido", "Tipo": "Full-time", "descripción": "Bureau Veritas, empresa con gran presencia nacional e internacionalmente, te invita para que seas parte de su equipo, en importante proyecto que está desarrollando en toda la Región del Maule (Curicó, Talca y Parral).\n\nSi eres Chofer de Camiones y quieres ser Operador de Grúa estudia gratis con nosotros para luego ser contratado como CHOFER OPERADOR DE GRÚA ARTICULADA y/o HIDROELEVADOR ¡¡ Cursos comienzan el 8 de junio 2022\nRequisitos: Tener Licencia de Conducir A4 y D\nLugar de ejecución : Talca y Curicó\n\nTambién te invitamos para que postules directamente a los diversos cargos que tenemos disponibles:\nJEFE DE FAENA.\nMAESTRO LINIERO CONSTRUCCIÓN DE REDES ELÉCTRICAS.\nMAESTRO LINIERO OPERADOR DE REDES\nMAESTRO LINIERO REDES ENERGIZADAS\nMAESTRO LINIERO PODA CON LINEAS ENERGIZADAS\nMOTOSIERRISTA PODA Y TALA EN REDES ELÉCTRICAS.\nCHOFER OPERADOR DE GRÚA ARTIGULADA y/o HIDROELEVADOR\nAYUDANTE CONSTRUCCIÓN DE REDES ELÉCTRICAS.\nAYUDANTE PODA Y TALA \nAYUDANTE PODA CON LINEAS ENERGIZADAS\nAYUDANTE DE LINEAS ENERGIZADAS\n\nRevisa los requisitos de los cargos antes mencionados en www.capacitotec.cl y postula ¡¡¡¡. o \n\nTambién puedes postular a través de:\nIngresa al link  https://forms.gle/ZQREQdrcooUPnWB59  \n\nEnvía tu Currículum con pretensiones de renta a: info@capacitotec.cl. \n\nLlámanos al +56964592473 (Llamar entre las 08:30 y 18:00 horas o enviar mensaje en otros horarios)", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/postula-a-nuestros-cargos-del-area-de-electricidad-2830944"}, {"titulo": "Barista encargado", "Email": "info@capacitotec.cl", "ID": "2874651", "Buscado": "Mimis", "Fecha": "2022-06-04 07:17:36", "Ubicación": "Temuco", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "650000", "Duración": "Plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Mimis está buscando barista encargado para unirse a nuestro café divertido e informal. Estamos buscando personas que sientan pasión por el té y el café, y respeten las opciones de estilo de vida de nuestros clientes. Debe ser un verdadero Lider de equipo respetando a todo el personal, demostrando confiabilidad y mostrando iniciativa. El turno contempla 45 horas semanales de lunes a sabado. Oportunidad de crecimiento dentro de la empresa.\n\n\n\nRequisitos:\n- Conocimientos de tendencias gastronómicas y tipos de servicio.\n- Destreza en la manipulación de equipos del restaurante.\n- Se requiere título en gastronomía o bien experiencia mínimo de 2 años en un cargo como encargado del área gastronómica. \n- Conocimientos básicos de operaciones generales de restauración, como gestión de personal, planificación y preparación de comidas, compras, códigos de higiene y salud, y seguridad.\n- Sólidas habilidades interpersonales y comunicativas.\n- Excelentes dotes de mando.\n- Capacidad de priorizar y delegar tareas cuando sea preciso.\n- Sumamente organizado y detallista.\n\n\nResponsabilidades del barista encargado\n\n\n-formar y supervisar al equipo\n-Estar alineado con los objetivos de la empresa\n-Observar y hacer observar al equipo las normas en materia de salud, seguridad e higiene.\n-Capacitar a nuevos integrantes\n-Asegurarse de que todos los integrantes del equipo trabajen según las normas de funcionamiento señaladas.\n-Control, dirección y gestión productiva de la cocina.\n-Control de inventarios y pedidos\n-Brindar un servicio al cliente de calidad mediante el manejo de pedidos en la caja registradora y la entrega de alimentos en barra\n- Preparar bebidas de té, café y batidos utilizando nuestras recetas proporcionadas\n- Garantizar que el modulo, todas las áreas de preparación de alimentos y todas las áreas de almacenamiento de alimentos cumplan con los estándares de limpieza.\n-Ayuda con el lavado de platos (esta tarea se comparte entre todo el personal) y la limpieza del modulo. \n-Informar sobre los resultados financieros, el inventario y el personal.\n\n\nHabilidades de barista del barista encargado\n\nExcelentes habilidades de comunicación verbal y organización.\nDebe sentirse cómodo trabajando en un entorno de restaurante de ritmo rápido.\nCapacidad para trabajar de pie durante seis horas o más al día y alto nivel de profesionalismo.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/barista-encargado-2874651"}, {"titulo": "Enfermero/a Ruta, RM", "Email": "postulaciones@drinkingmimis.cl", "ID": "2874696", "Buscado": "Xinerlink", "Fecha": "2022-06-04 12:04:05", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Importante Clínica de Hospitalización Domiciliaria ubicada en el sector oriente de la Región\nMetropolitana requiere Enfermera para realizar visitas a pacientes en diferentes comunas por\nconcepto de reemplazo.\n\nFunciones:\n- Visita a pacientes paliativos y crónicos, adultos y pediátricos, curaciones, cubrir tratamientos\nendovenosos, antibióticos, manejo de ventilación mecánica, sondeos.\n \nRequisitos:\n- Excluyente experiencia en área clínica, manejo de ventilación mecánica, tratamiento\nendovenoso, subcutáneo, cambio de sondas, curaciones.\n- Ideal manejo de pacientes adultos y pediátricos.\n- Contar con título de Enfermería y Registro de la Superintendencia de Salud.\n- Contar con movilización propia con seguro automotriz.\n\nSe ofrece:\n- Renta bruta mensual: $1.300.000.-\n- Jornada laboral: 08:00 a 18:00 hrs.\n- Cantidad de visitas diarias: 6\n- Asignación de $160 pesos por km. Recorrido\n- Contrato inicialmente a plazo fijo.\n- Ubicación: diferentes comunas de Santiago.", "ref": "https://www.chiletrabajos.cl/trabajo/enfermero-a-ruta-rm-2874696"}, {"titulo": "Asesor Comercial Santiago", "Tipo": "Full-time", "ID": "2864482", "Buscado": "Importante Editorial", "Fecha": "2022-06-04 14:24:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo-Indefinido", "descripción": "Importante y reconocida editorial orientada al desarrollo de material pedagógico para instituciones educativas requiere contratar Asesor Comercial en la ciudad de Santiago\n\n¿Te apasiona la venta y tienes experiencia en el rubro? Ser parte de nuestro equipo comercial podría ser una gran oportunidad de desarrollo en tu carrera!\n\nFunciones del cargo:\n- Cumplir con metas de venta establecidas por la organización, desarrollando las estrategias comerciales diseñadas para lograrlo.\n- Colaborar en la gestión de cobranza de las ventas realizadas.\n- Mantener registro actualizado de la información comercial y gestiones realizadas con cada cliente.\n- Apoyo en la ejecución de actividades de extensión de la empresa (eventos, charlas, ventas en terreno, entre otros), en formato virtual o presencial.  \n\nRequisitos excluyentes:\n- Experiencia mínima de 2 años en venta consultiva\n- Movilización propia\n- Disponibilidad para viajar\n- Manejo de Excel nivel intermedio\n\n¿Este cargo es para ti?\nTe invitamos a postular!\n\nPostula por la página o envíanos tu curriculum al correo postulacionvacantes2022@gmail.com respondiendo a las preguntas del aviso.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-santiago-2864482"}, {"titulo": "Se Necesita medico Veterinario", "Email": "postulacionvacantes2022@gmail.com", "ID": "2874716", "Buscado": "Comercial El Bosque", "Fecha": "2022-06-04 19:41:23", "Ubicación": "Chillán", "Categoría": "Ventas / Comercial", "Duración": "detalle en la entrevista", "Tipo": "Full-time", "descripción": "Se Necesitan Medico Veterinario Para Importante Empresa de Venta de Alimentos para Mascota, Accesorios y Farmacia Veterinaria Interesados dejar Curriculum", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-medico-veterinario-2874716"}, {"titulo": "ANALISTA MEDIOS DE PAGO - BANCO", "Email": "caruribe@gmail.com", "ID": "2874673", "Buscado": "GRUPO RH CHILE", "Fecha": "2022-06-04 11:10:29", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1400000", "Duración": "INDEFINIDO", "descripción": "Buscamos  ANALISTA MEDIOS DE PAGO   para entidad Bancaria\n\nRequisitos:\n- Contador Auditor, Ingeniero Administración de Empresas o carreras similares .\n- Experiencia comprobable en instituciones financieras, bancos .\n-  Mínimo 3 años de Experiencia y manejo de Medios de  Pago en Bancos (TD, Vista, Ahorros, etc)\n- Conocimiento en Productos Bancarios .\n- Manejo Excel intermedio\n- Disponibilidad Inmediata\n\n\n\nRenta Líquida $1.400.000.-\nAsignación Colación diaria $4.500.- \nDISPONIBILIDAD INMEDIATA", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-medios-de-pago-banco-2874673"}, {"titulo": "JEFA DE LOCAL", "Tipo": "Part-time", "ID": "2874747", "Buscado": "Huellas Spa", "Fecha": "2022-06-04 15:43:32", "Ubicación": "San Bernardo", "Categoría": "Estética y Cuidado Personal", "Duración": "indefinido", "descripción": "Se busca Jefa de local de Fin de Semana , Feriados y Festivos.\nUbicación comuna de San Bernardo, Mall plaza Sur .\nSueldo mas comisiones por ventas.", "ref": "https://www.chiletrabajos.cl/trabajo/jefa-de-local-2874747"}, {"titulo": "Técnico en Odontología con o sin experiencia Las Condes", "Email": "mariajose.rodriguez.huellas@gmail.com", "ID": "2874695", "Buscado": "Xinerlink", "Fecha": "2022-06-04 11:58:00", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Centro Médico requiere incorporar a su equipo de trabajo a Técnicos de Nivel Superior en Odontología.\nFunciones:\nPrestar apoyo a los profesionales en los procedimientos odontológicos y recepción del paciente.\nSe Ofrece:\n- Renta acorde al mercado\n- Contrato de trabajo\nHorario:\nTurnos rotativos\n1. Martes a viernes 08:50 a 18:50. Sábado de 08:30 a 13:30. (lunes y domingo libre)\n2. Lunes, martes, jueves, viernes de 08:50 a 18:50. Sábado 08:30 13:30 (miércoles y domingo libre)\n3. Lunes, miércoles, jueves, viernes 08:50 a 18:50. Sábado de 08:30 a 13:30. (martes y domingo libre)\n4. Lunes a jueves de 08:50 a 18:50 hrs. Viernes 08:30 a 13:30 hrs. (sábado y domingo libre)\n5. Lunes, martes, miércoles, viernes de 08:50 a 18:50 hrs sábado de 08:30 a 13:30 hrs.\n\nRequisitos mínimos:\n- Contar con título de técnico en odontología \n- Contar con registro SIS\n- Contar con Carnet de vacunas HB\nINTERESADOS ENVIAR CV ACTUALIZADO A DANIELA.SANZANA@XINERLINK.CL INDICANDO EN ASUNTO TONS LAS CONDES. OTRO MEDIO DE CONTACTO WS+56949639441 (ENVIAR MENSAJE NO LLAMAR)", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-odontologia-con-o-sin-experiencia-las-condes-2874695"}, {"titulo": "Estilista Profesional Peluquero", "Email": "daniela.sanzana@xinerlink.cl", "ID": "2874680", "Buscado": "Bioserva, Salón de Belleza&Nails", "Fecha": "2022-06-04 11:29:19", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "800.000 - 1.500.000", "Duración": "Indefinido", "descripción": "Bioserva, Salón de Belleza&Nails requiere  Estilista ( Peluquero) con más de  5  años de experiencia para realizar los servicios de Coloración, Balayage, Alisado, Peinados de Fantasía , Tratamientos  y Cortes Capilares Mujer y Varón.\n\nContrato arriendo de sillón, ingresos liquidos entre $800.000 y $1.500.000 en horario 5 días a la semana ,  de Lunes a Viernes de 10:30 AM a 20:00 PM con un día libre y Sábados de 10:30 AM  a 19:00 PM.\n\nBuen ambiente de trabajo y  confortable espacio de trabajo.\n\nVisita nuestra web  www.bioserva.cl \n\n¡Te Esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/estilista-profesional-peluquero-2874680"}, {"titulo": "Tens UPC Pediátrica, La Florida", "Tipo": "Full-time", "ID": "2874698", "Buscado": "Xinerlink", "Fecha": "2022-06-04 12:05:03", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Importante centro de salud ubicado en La Florida requiere Técnicos en Enfermería para trabajar\nen UPC Pediátrica\nFunciones:\n- Ejecutar actividades según indicaciones médicas y de enfermería para contribuir en la\nrecuperación de salud del paciente.\n- Vigilar continuamente el estado del paciente para alertar de manera oportuna cualquier\nalteración.\n- Velar por cumplimientos de normas, participar en resguardo de fármacos, insumos y activos fijos\nDe la Unidad.\n- Realizar tareas asignadas por jefatura para favorecer mejor funcionamiento de la Unidad.\nHorarios: - Cuarto turno\nSe ofrece:\n- Renta de $550.000 a $618.000 líquido mensual\n- Contrato de trabajo (inicialmente con empresa externa, con posibilidades de internalización).\n- Colación.\nRequisitos:\n- Titulado de la carrera Técnico nivel superior en Enfermería.\n- Contar con registro Minsal\n- Experiencia en UTI o UCI Pediátrica (6 meses mínimo)\n- No poseer Inhabilidades para trabajar con menores de edad", "ref": "https://www.chiletrabajos.cl/trabajo/tens-upc-pediatrica-la-florida-2874698"}, {"titulo": "VENDEDRO FULL TIME ALTO LAS CONDES", "Tipo": "Full-time", "ID": "2874239", "Buscado": "PALETTAS", "Fecha": "2022-06-04 19:32:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400.000", "Duración": "Plazo fijo y luego Indefinido", "descripción": "Heladeria Palettas esta en busqueda de nuevos vendedores polifuncionales para nuestro local ubicado en Mall alto las condes.\n\nFULL TIME:\n\n•\tRemuneración mensual liquida corresponde a 400.000 fijo liquido mensual, más el recargo de las horas domingo trabajadas correspondiente al 30%, más la opción de bonos por cumplimiento de metas.\n•\tHorario: 45 horas semanales, distribuidas en 5x2 de lunes a domingo con 2 días libres en la semana y 2 domingos libres al mes.\n•\tLas funciones principales son atender público, reponer, labores de limpieza y funciones de caja. Los helados llegan todos listos desde fábrica, en el local no se preparar nada.\n\n\nTe esperamos!!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedro-full-time-alto-las-condes-2874239"}, {"titulo": "Ayudante para Mantención con Líneas Energizadas-Ayudante para poda con Líneas EE", "Tipo": "Full-time", "ID": "2742645", "Buscado": "Capacitotec SpA", "Fecha": "2022-06-04 02:18:54", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y posterior indefinido", "descripción": "Si te interesa ser parte de la empresa Bureau Veritas, te invitamos a postular en  proceso de  reclutamiento de personal  que estamos llevando en Parral, Cauquenes, Talca, San Clemente, Hualañé y Curicó, que ejecutará los trabajos en líneas energizadas de Media Tensión, como ayudante del Electricista Líneas Energizadas.\nRequisitos: Técnico de Escuela, Liceo o Instituto Industrial con mención en Electricidad o Electromecánica o con experiencia laboral equivalente, 1 año de experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-para-mantencion-con-lineas-energizadas-ayudante-para-poda-con-lineas-ee-2742645"}, {"titulo": "Maestro Liniero Servicio Técnico /Maestro Liniero Servicio Atención de Emergenci", "Email": "info@capacitotec.cl", "ID": "2760088", "Buscado": "Capacitotec SpA", "Fecha": "2022-06-04 04:51:17", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y posterior indefinido", "Tipo": "Full-time", "descripción": "Si te interesa ser parte de la empresa Bureau Veritas, te invitamos a postular en proceso de reclutamiento de personal que estamos llevando en Parral, Cauquenes, Talca, San Clemente, Hualañé y Curicó, para asumir la responsabilidad de ejecutar las maniobras, operaciones y reparaciones menores en redes de distribución, interpretación de planos y manejo de controles electrónicos de reconectadores y reguladores de voltaje.\nRequisitos: Técnico egresado de escuela industrial o superior o con experiencia laboral equivalente, 1 año de experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-liniero-servicio-tecnico-maestro-liniero-servicio-atencion-de-emergenci-2760088"}, {"titulo": "Ex Funcionario FF AA para Vigilante Privado Empresa Transporte de Valores", "Email": "info@capacitotec.cl", "ID": "2858145", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-04 02:49:43", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Cargo Vigilante Privado en ruta , para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos mínimos  para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tHABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado   (con al menos 6 meses de retiro) \n•\tAntecedentes Personales y Comerciales  Intachables\n•\tNo se necesita experiencia ni cursos realizados\n\nLa oferta es para Trabajar de Vigilante Privado Conductor  con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días hasta las 20 hrs y algunos domingos.\nRenta acorde a Mercado\nSueldo Base + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/ex-funcionario-ff-aa-para-vigilante-privado-empresa-transporte-de-valores-2858145"}, {"titulo": "conductor o conductora  camión combustible", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2874694", "Buscado": "Compañía de Servicios Industriales", "Fecha": "2022-06-04 11:57:12", "Ubicación": "Calama", "Categoría": "Operarios", "Salario": "$1.100.000.-", "Duración": "plazo fijo - indefinido", "descripción": "Importante empresa de Servicios a la Minería requiere contratar a Conductor ó conductora  profesional,  para faena Chuquicamata ubicada en  la II Región:\n\nRequisitos;\n- Enseñanza media completa.\n- Licencia de conducir clase A4- A5 o A2 Antigua.   3años de antigüedad \n- 3 años de experiencia en conducción camiones Mercedes Benz  Arocs   automático  y  camión MACK automático \n- Residencia;  Calama excluyente\n_ Hoja vida del conductor intachable\n\nSe ofrece:\n- Renta de mercado\n- Contrato inicial a plazo fijo y luego indefinido\n- Beneficios varios (cuando pase a indefinido)\n- Seguro complementario de salud (cuando pase a indefinido)", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-o-conductora-camion-combustible-2874694"}, {"titulo": "Ayudante Construcción de Redes de Distribución", "Tipo": "Full-time", "ID": "2742613", "Buscado": "Capacitotec SpA", "Fecha": "2022-06-04 03:21:03", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y posterior indefinido", "descripción": "Nuestro cliente Bureau Veritas necesita contratar personal especializado para las Comunas de: Parral, Cauquenes, Talca, San Clemente, Hualañé y Curicó personal que cumpla con los siguientes requisitos: Técnico eléctrico egresado de escuela industrial, o con experiencia laboral equivalente.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-construccion-de-redes-de-distribucion-2742613"}, {"titulo": "Técnico en Odontología En Las Condes", "Email": "info@capacitotec.cl", "ID": "2874679", "Buscado": "Confidencial", "Fecha": "2022-06-04 11:22:33", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Importante Centro Médico requiere incorporar a su equipo de trabajo a Técnicos de Nivel Superior en Odontología.\n\nFunciones:\nPrestar apoyo a los profesionales en los procedimientos odontológicos y recepción del paciente.\n\nSe Ofrece:\n- Renta acorde al mercado\n- Contrato de trabajo\n\nHorario:\nTurnos rotativos\n1. Martes a viernes 08:50 a 18:50. sábado de 08:30 a 13:30.\n(lunes y domingo libre)\n2. Lunes, martes, jueves, viernes de 08:50 a 18:50. sábado 08:30 13:30\n(miércoles y domingo libre)\n3. Lunes, miércoles, jueves, viernes 08:50 a 18:50. sábado de 08:30 a 13:30.\n(martes y domingo libre)\n4. Lunes a jueves de 08:50 a 18:50 hrs. Viernes 08:30 a 13:30 hrs.\n(sábado y domingo libre)\n5. Lunes, martes, miércoles, viernes de 08:50 a 18:50 hrs Sábado de 08:30 a 13:30 hrs.\n\nRequisitos mínimos:\n- Contar con título de Técnico en Odontología\n- Contar con registro SIS\n- Contar con Carnet de vacunas HB", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-odontologia-en-las-condes-2874679"}, {"titulo": "Postula a nuestros cargos del área de Electricidad¡¡¡", "Tipo": "Full-time", "ID": "2874658", "Buscado": "Capacitotec SpA", "Fecha": "2022-06-04 09:48:00", "Ubicación": "Talca", "Categoría": "Operarios", "Duración": "Plazo fijo y posterior indefinido", "descripción": "Bureau Veritas, empresa con gran presencia nacional e internacionalmente, te invita para que seas parte de su equipo, en importante proyecto que está desarrollando en toda la Región del Maule (Curicó, Talca y Parral).\n\nSi eres Chofer de Camiones y quieres ser Operador de Grúa estudia gratis con nosotros para luego ser contratado como CHOFER OPERADOR DE GRÚA ARTICULADA y/o HIDROELEVADOR ¡¡ Cursos comienzan el 8 de junio 2022\nRequisitos: Tener Licencia de Conducir A4 y D\nLugar de ejecución : Talca y Curicó\n\nTambién te invitamos para que postules directamente a los diversos cargos que tenemos disponibles:\nJEFE DE FAENA.\nMAESTRO LINIERO CONSTRUCCIÓN DE REDES ELÉCTRICAS.\nMAESTRO LINIERO OPERADOR DE REDES\nMAESTRO LINIERO REDES ENERGIZADAS\nMAESTRO LINIERO PODA CON LINEAS ENERGIZADAS\nMOTOSIERRISTA PODA Y TALA EN REDES ELÉCTRICAS.\nCHOFER OPERADOR DE GRÚA ARTIGULADA y/o HIDROELEVADOR\nAYUDANTE CONSTRUCCIÓN DE REDES ELÉCTRICAS.\nAYUDANTE PODA Y TALA \nAYUDANTE PODA CON LINEAS ENERGIZADAS\nAYUDANTE DE LINEAS ENERGIZADAS\n\nRevisa los requisitos de los cargos antes mencionados en www.capacitotec.cl y postula ¡¡¡¡. o \n\nTambién puedes postular a través de:\nIngresa al link  https://forms.gle/ZQREQdrcooUPnWB59  \n\nEnvía tu Currículum con pretensiones de renta a: info@capacitotec.cl. \n\nLlámanos al +56964592473 (Llamar entre las 08:30 y 18:00 horas o enviar mensaje en otros horarios)", "ref": "https://www.chiletrabajos.cl/trabajo/postula-a-nuestros-cargos-del-area-de-electricidad-2874658"}, {"titulo": "Técnico eléctrico", "Email": "info@capacitotec.cl", "ID": "2874654", "Buscado": "MCN MONTAJE", "Fecha": "2022-06-04 07:45:29", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "ACORDE AL MERCADO", "Duración": "indefinido", "descripción": "Empresa de servicio a la minera\nRequiere contratar técnico eléctrico para faena en la región \ndisponibilidad para trabajar en sistema de turno 7x7 o 14 x14\nsalud compatible gran altura geográfica\nExperiencia en fuerza e instrumentación", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-2874654"}, {"titulo": "asistente dental", "Tipo": "Full-time", "ID": "2874715", "Buscado": "centro dental costanera", "Fecha": "2022-06-04 12:26:49", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "descripción": "solicito asistente dental para centro odontologico y estetica facial de lunes a viernes 9:00 a 19:00 y sabado por medio 9:00 a 14:00, salario $600.000 . Son 45 horas semanales de lunes a sabado, grato ambiente laboral, contrato indefinido.\ninteresados con disponibilidad inmediata y con experiencia en implantología", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-2874715"}, {"titulo": "Cuidador de Empresa", "Email": "contacto@dentalcostanera.cl", "ID": "2874752", "Buscado": "grupopsicolaboral@gmail.com", "Fecha": "2022-06-04 17:10:59", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Empresa ubicada en Peñalolen Alto busca Cuidador de Empresa rubro Construcción. Debe tener cuarto medio, movilización propia, amabibilidad para cuidar perros, buenas relaciones interpersonales, ideal manejo en gasfiteria, arreglo simples.\n\nSe ofre renta liquida $600.000\n\nInteresados enviar CV a:\n\ngrupopsicolaboral@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/cuidador-de-empresa-2874752"}, {"titulo": "Chofer operador para Camiones Grúa e Hidroelevadores", "Email": "grupopsicolaboral@gmail.com", "ID": "2742508", "Buscado": "Capacitotec SpA", "Fecha": "2022-06-04 06:54:42", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y posterior indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente Bureau Veritas necesita contratar personal especializado para las Comunas de: Parral, Cauquenes, Talca, San Clemente, Hualañé y Curicó, encargado de la operación de las grúas hidráulicas/operar brazos hidroelevadores hidráulicos  que se requieran para la prestación de los servicios.\nRequisitos: Egresado de educación media o escuela industrial o con experiencia laboral demostrable y Licencia de conducir vigente.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-operador-para-camiones-grua-e-hidroelevadores-2742508"}, {"titulo": "Operador de Terreno, Cullen", "Email": "info@capacitotec.cl", "ID": "2874707", "Buscado": "Xinerlink", "Fecha": "2022-06-04 12:18:42", "Ubicación": "Puerto Natales", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Importante empresa dedicada al rubro del despacho y recepción de combustibles requiere incorporar a través de servicios transitorios a un Operador de Terreno en la localidad de Cullen.\n\nFunciones:\n\nRealizar venta de combustible a público general y a equipos de la Minera.\n\nRealizar cuadre de Stock diarios.\n\nRealizar cuadre de caja diarios.\n\nMantener el punto limpio y ordenado.\n\nSe ofrece:\n\nLugar de Trabajo: Cullen\n\nHorario: Turnos de 12 horas en jornada 7x7\n\nRenta: $500.000\n\nRequisitos:\n\nContar con Enseñanza media completa.\n\nIdeal experiencia anterior en el cargo o funciones similares.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-terreno-cullen-2874707"}, {"titulo": "Ayudante para poda en Redes de Distribución", "Tipo": "Full-time", "ID": "2849421", "Buscado": "Capacitotec SpA", "Fecha": "2022-06-04 01:31:33", "Ubicación": "Cauquenes", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y posterior indefinido", "descripción": "Si te interesa ser parte de la empresa Bureau Veritas, te invitamos a postular en  proceso de  reclutamiento de personal  que estamos llevando en  Parral y Cauquenes, personal que cumpla los siguientes requisitos: Técnico egresado de escuela industrial o con experiencia laboral equivalente, con experiencia mínima de dos (2) años en trabajos de poda, roce y tala con motosierra.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-para-poda-en-redes-de-distribucion-2849421"}, {"titulo": "EJECUTIVOS DE CONTACT CENTER 45 HORAS HABILES", "Email": "info@capacitotec.cl", "ID": "2874731", "Buscado": "SERCOMED S.A", "Fecha": "2022-06-04 13:45:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "430000", "descripción": "Sercomed S.A. es un Contact Center especializado en salud, atendido por administrativos expertos en salud, médicos, enfermeras, personal técnico en salud y expertos en prevención de riesgos. Nuestros clientes pertenecen a los siguientes rubros: Isapres, Cajas de Compensación, Compañías de Seguros, Compañías de Asistencia, Mutualidades, Clínicas, Hospitales y Centros Médicos.\n\nDescripción Funciones del Cargo: \nSercomed se encuentra actualmente en busca de Ejecutivos de Contact Center en modalidad Presencial durante la duración de contrato a plazo fijo (primero a 30 días, segundo a 60 días) para luego desempeñarse en formato Teletrabajo según desempeño y evaluación.\n\nBuscamos personas que cuenten con la capacidad para desenvolverse dentro de alguna de nuestras plataformas de servicio, para desempeñar las siguientes funciones:\n\n-Atención a clientes Isapre\n\n-Atención a clientes de Mutual de Seguridad\n\n-Atención de agendamiento de horas medicas\n\n*HORARIO DE TURNOS ROTATIVOS DE 45 HORAS, LUNES A SABADO ENTRE 08:00-20:00*\n\n**VACANTE APTA PARA PERSONAS EN SITUACIÓN DE DISCAPACIDAD**\n\nComo empresa estamos comprometidos en entregar un espacio de trabajo seguro para todos nuestros colaboradores y colaboradoras, contamos con la aprobación y cumplimiento de los protocolos COVID-19\n\nNuestro Candidato Ideal:\n\n\t* Experiencia en Contact Center o Servicio al cliente - no excluyente\n\t* Contar con computador propio en el hogar - deseable\n\t* Contar con red wifi en el hogar - deseable\n\t* Conexión deseable de 20MB - deseable\n\t* Experiencia en el área de la salud - deseable\n\nSueldo Líquido Mensual: $430000\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nBeneficios: La información en relación a beneficios se entrega durante el proceso de inducción.\n\nAl postular serás notificado exclusivamente vía e-mail sobre el estado de tu postulación.\n\nDebes completar todas las evaluaciones, ya que así tendrás una mayor oportunidad dentro de tu proceso de postulación\n\nAl momento de ser seleccionado para tu entrevista, te recomendamos estar conectado/a 5 minutos antes, en un lugar cómodo, iluminado y con buena conexión a internet.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-contact-center-45-horas-habiles-2874731"}, {"titulo": "Asistente Dental - Las Condes", "Tipo": "Full-time", "ID": "2235082", "Buscado": "Xinerlink", "Fecha": "2022-06-04 09:44:27", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "400000", "Duración": "proyecto 6 meses", "descripción": "Importante Centro Médico requiere incorporar a su equipo de trabajo a Técnicos de Nivel Superior en Odontología.\nFunciones:\nPrestar apoyo a los profesionales en los procedimientos odontológicos y\nrecepción del paciente.\nSe Ofrece:\n- Renta acorde al mercado\n- Contrato de trabajo\nHorario:\nTurnos rotativos\n1. Martes a viernes 08:50 a 18:50. sábado de 08:30 a 13:30.\n(lunes y domingo libre)\n2. Lunes, martes, jueves, viernes de 08:50 a 18:50. sábado 08:30 13:30\n(miércoles y domingo libre)\n3. Lunes, miércoles, jueves, viernes 08:50 a 18:50. sábado de 08:30 a 13:30.\n(martes y domingo libre)\n4. Lunes a jueves de 08:50 a 18:50 hrs. Viernes 08:30 a 13:30 hrs.\n(sábado y domingo libre)\n5. Lunes, martes, miércoles, viernes de 08:50 a 18:50 hrs Sábado de 08:30 a 13:30 hrs.\n\nRequisitos mínimos:\n- Contar con título de Técnico en enfermería Nivel Superior.\n- Contar con registro SIS\n- Contar con Carnet de vacunas HB", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-las-condes-2235082"}, {"titulo": "JEFE LOGÍSTICO Cartagena", "Tipo": "Full-time", "ID": "2874746", "Buscado": "Transmineral", "Fecha": "2022-06-04 15:21:28", "Ubicación": "San Antonio", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Transmineral, compañía de más de 50 años de experiencia en servicios de transporte y logística, busca para su operación en la Comuna de Cartagena:\n\nJEFE LOGÍSTICO\nCartagena\n\nSerá responsable del diseño, ejecución y control de la planificación de operación de camiones y otros equipamientos de la compañía, con el fin de maximizar la eficiencia de los procesos productivos involucrados.\n• Ingeniería en Logística o profesión afín.\n• 5 años de experiencia en programación de flotas y liderando equipos operativos.\n• Manejo avanzado de Excel.\n• Conocimiento y experiencia con softwares de programación y seguimiento de flotas terrestres.\n• Manejo de KPIs logísticos y reportabilidad.\n• Conocimiento de actividad minera (deseable).\n• Domicilio en la Comuna de Cartagena o sectores cercanos.\n\nInvitamos a los(as) interesados(as) que cumplan con el perfil descrito, a enviar sus antecedentes con pretensiones de renta a:\n\nmromero@inv-elalto.cl\n\nIndicando \"JEFE LOGÍSTICO CARTAGENA\" en el asunto.\n\nLos antecedentes recibidos serán tratados confidencialmente.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-logistico-cartagena-2874746"}, {"titulo": "ENCARGADO DE CALIDAD", "Email": "postulaciones@inv-elalto.cl", "ID": "2874699", "Buscado": "Encargado de Calidad", "Fecha": "2022-06-04 12:09:18", "Ubicación": "Valparaíso", "Categoría": "Administración", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Conocimiento de norma 17020 \n\nManejo office nivel usuario \n\nProactivo, con iniciativa, rápido, responsable \n\nCapacidad resolutiva", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-calidad-2874699"}, {"titulo": "ENFERMERA/O UPC PEDIÁTRICA EN LA FLORIDA", "Email": "contacto@sci-inspection.cl", "ID": "2874675", "Buscado": "Confidencial", "Fecha": "2022-06-04 11:10:15", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo", "descripción": "Importante institución de salud se encuentra en búsqueda de enfermeros para UPC Pediátrica,\npara la comuna de La Florida\n\nFunciones:\n-Programar, supervisar y ejecutar los procesos asistenciales.\n-Atención de pacientes de diferentes servicios según contingencia.\n-Apoyo a equipo médico\n\nSe ofrece:\n-Renta líquida mensual de 1.250.000. \n-Colación\n\nHorario: Cuarto Turno\n\nRequisitos mínimos *\n- Título universitario de enfermera/o\n- Registro SIS\n- Experiencia de al menos 1 año en área UCI o UTI Pediátrica.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-o-upc-pediatrica-en-la-florida-2874675"}, {"titulo": "Conserje Nocturno y Turnos rotativos", "Tipo": "Full-time", "ID": "2874646", "Buscado": "Edificio Condominio", "Fecha": "2022-06-04 00:42:59", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "Indefinido", "descripción": "Se ofrecen 2 vacantes la primera para Conserje nocturno Turnos de Lunes a Viernes  -Y la otra Conserje en turnos Rotativos en semanas de Mañana Tarde de lunes a sabado y noche una semana al mes\nSe requiere experiencia, Curso OS-10, Salud compaltible con el cargo y sobre todo buena dispocicion para la atencion de residentes.\nSe ofrece estabilidad laboral, Salario acorde, bonos y buen ambiente de trabajo.\nInteresados en postular deben indicar si es para el cargo de Conserje nocturno o Conserje Turnos Rotativos", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conserje-nocturno-y-turnos-rotativos-2874646"}, {"titulo": "Aseador(a) de reemplazo en un edificio en Providencia.", "Tipo": "Full-time", "ID": "2874750", "Buscado": "EDIFICIO EN PROVIDENCIA", "Fecha": "2022-06-04 16:54:17", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$440.000 liquido mes", "Duración": "Hasta 30 de junio (con posible renovación)", "descripción": "Para el edificio que administramos en Providencia se ofrece un puesto como ASEADOR(A) de reemplazo, para reemplazar trabajador con licencia médica hasta el 30 de junio.\n\nEl sueldo líquido es $440.000.- mensual y se pagará el proporcional desde su incorporación hasta el 30 de junio ($352.000 líquidos si ingresa el 6 de junio). El 30 de junio podríamos recibir una nueva licencia por 30 días y así sucesivamente (depende de la evolución de la trabajadora titular), lo que significa que se podría renovar el contrato por más meses.\n\nEl trabajo consiste en el aseo de áreas comunes y del personal de un edificio de 56 departamentos, de lunes a sábado de 7:00 a 15:00, con 30 min de colación. En la tarde hay otro aseador, por lo que labor completa de aseo del edificio la realizan 2 personas.\n\nEl edificio queda cerca de SUECIA con EL VERGEL y puede llegar desde la Línea 1 del Metro bajándose en la estación Los Leones y tomando la micro 104 (se baja en Pocuro y camina 2 cuadras al edificio) o en metro Inés de Suarez y camina 6 cuadras.\n\nSe espera que el o la seleccionada asuma de inmediato.\n\nSi postula, ingrese un teléfono que se le pueda contactar durante el fin de semana.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/aseador-a-de-reemplazo-en-un-edificio-en-providencia-2874750"}, {"titulo": "Tens Farmacia Pyxis 4T mod-Providencia", "Tipo": "Full-time", "ID": "2874706", "Buscado": "Grupo Medical", "Fecha": "2022-06-04 12:17:29", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "DESCRIPCIÓN DEL PUESTO \nPara Hospital ubicado en la comuna de Providencia buscamos a los mejores TENS para desempeñarse en Farmacia Pyxis, modalidad 4to turno modificado.\nREQUISITOS \nTítulo TENS y registro en Superintendencia de Salud Interés por aprender y formarse en unidad de Farmacia. Disponibilidad para realizar 4to turno modificado \nBENEFICIOS \n- Alimentación", "ref": "https://www.chiletrabajos.cl/trabajo/tens-farmacia-pyxis-4t-mod-providencia-2874706"}, {"titulo": "Pastelero", "Tipo": "Full-time", "ID": "2874671", "Buscado": "Charcuteria Las Torres", "Fecha": "2022-06-04 10:57:53", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "550000", "Duración": "plazo fijo", "descripción": "Charcutería Las Torres ubicado en el centro de Concepción, busca pastelero con experiencia comprobable en jornada full-time, en horario lunes a viernes de 11.00 - 20.00 hrs. y sábados de 9.00 - 14.00 hrs.\nSe ofrece sueldo líquido de $550.000, más bono por producción.\nReales interesados, enviar curriculum a charcuteria@comercialtorres.cl.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/pastelero-2874671"}, {"titulo": "Para cachagua se busca ayudante de pasteleria", "Email": "charcuteria@comercialtorres.cl", "ID": "2822169", "Buscado": "Grupo Costa Mar", "Fecha": "2022-06-04 15:32:57", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "420000", "Duración": "Indefinido", "descripción": "Se busca para pasteleria ubicada en zona de zapallar ayudante de pasteleria full time y part time.\nAlojamiento incluido", "ref": "https://www.chiletrabajos.cl/trabajo/para-cachagua-se-busca-ayudante-de-pasteleria-2822169"}, {"titulo": "INGENIERO MECANICO", "Tipo": "Part-time & Full-time", "ID": "2874653", "Buscado": "GRUACOR - RENTALCOR", "Fecha": "2022-06-04 07:39:15", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1.000.000", "Duración": "INDEFINIDO", "descripción": " Realizar el mantenimiento preventivo de los equipos de acuerdo a pautas del fabricante y directrices del departamento de operaciones.  Realizar el mantenimiento correctivo de las unidades de acuerdo a las fallas presentadas y proporcionando el seguimiento de la reparación a través de la orden de servicio.  Elaborar la Orden de Servicio por cada equipo que ingrese al Taller para cualquier servicio, especificando el tipo de reparación requerido y el tipo de mantenimiento a realizar.  Ubicar la orden de servicio en las unidades ingresadas al Taller Mecánico, con el propósito de que sean identificadas durante el proceso de mantenimiento o reparación.  Entregar la Orden de Servicio concluida original a la persona responsable de archivar estos documentos.  Reportar oportunamente el programa de mantenimiento preventivo a cliente y departamento de operaciones con el propósito de que sean ingresadas todos los equipos que correspondan en los tiempos requeridos.  Realizar todas las coordinaciones de mantenimiento tanto preventivo como correctivo, coordinando de manera efectiva los procesos de reparación conjuntamente con el cliente y/o Operador del equipo.  Mantener absoluto orden y limpieza dentro de las instalaciones del Taller, controlando de manera efectiva el inventario de herramienta.  Controlar el desecho de líquidos y partes automotrices en el lugar asignada para tal actividad, asegurando que se realice la disposición final de los residuos. cuando por efectos de garantías de camión o maquinaria debamos derivar a representante (taller externos), tener la competencias necesarias para analizar lo sucedido y transmitir de manera clara y sencilla al departamento de operaciones.  Tener la habilidad y conocimientos para realizar cuadros comparativos en los procesos de compra o contratación de servicios con talleres externos o proveedores Solicitar oportunamente al departamento de operaciones repuestos , insumos y herramientas que necesite para efectuar las órdenes de servicio encargadas.  Administrar eficientemente el stock de repuestos e insumos utilizados en el servicio preventivo y correctivo de los equipos.  Reportar con su jefe directo cualquier anomalía que detecte dentro o fuera del taller respecto a las labores de la empresa.  Participar en el sistema de gestión de calidad, cumpliendo de manera efectiva con los procesos que se le asignen.  Proporcionar facilidades en los procesos de auditoría, mostrando la documentación que le sea requerida de acuerdo a los registros que sean de su competencia.  Entregar un reporte mensual de las órdenes de mantenimiento preventivo y correctivo, analizando de manera efectiva los resultados de la eficacia del mantenimiento.\n\n**Experiencia mínima de 2 años en el mercado de camiones , maquinarias y grúas hidráulicas montadas sobre camión.\n\n**Titulo vigente y demostrable.\n\nTipo de puesto: Tiempo completo, Indefinidio\n\nSalario: $900.000 - $1.000.000 al mes", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-mecanico-2874653"}, {"titulo": "Motosierrista para poda en Redes de Distribución", "Tipo": "Full-time", "ID": "2811901", "Buscado": "Capacitotec SpA", "Fecha": "2022-06-04 06:54:15", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y posterior indefinido", "descripción": "Si te interesa ser parte de la empresa Bureau Veritas, te invitamos a postular en proceso de reclutamiento de personal que estamos llevando en Parral, Cauquenes, Talca, San Clemente, Hualañé y Curicó, para asumir la responsabilidad de ejecutar la poda, tala y roce sobre camión hidroelevador y a nivel de piso con motosierras y herramientas manuales de corte.\nRequisitos: Técnico egresado de escuela industrial o con experiencia laboral equivalente, con experiencia mínima de dos (2) años en trabajos de poda, roce y tala con motosierra.", "ref": "https://www.chiletrabajos.cl/trabajo/motosierrista-para-poda-en-redes-de-distribucion-2811901"}, {"titulo": "Maestro Liniero para Construcción de Redes de Distribución (Operador)", "Email": "info@capacitotec.cl", "ID": "2847905", "Buscado": "Capacitotec SpA", "Fecha": "2022-06-04 06:31:13", "Ubicación": "Cauquenes", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y posterior indefinido", "Tipo": "Full-time", "descripción": "Si te interesa ser parte de la empresa Bureau Veritas, te invitamos a postular en  proceso de  reclutamiento de personal  que estamos llevando en Parral y Cauquenes, para asumir la responsabilidad de ejecutar las maniobras, operaciones y reparaciones en condiciones programadas y en emergencia en redes de distribución de MT, BT y SSEE. \nRequisitos: Técnico eléctrico egresado de Escuela Industrial o con experiencia laboral equivalente, con al menos 3 años de experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-liniero-para-construccion-de-redes-de-distribucion-operador-2847905"}, {"titulo": "Agentes Comerciales Ventas Sepulturas", "Email": "info@capacitotec.cl", "ID": "2865616", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-04 00:49:31", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/agentes-comerciales-ventas-sepulturas-2865616"}, {"titulo": "Ingeniero de Mecanico o Civil, Iquique", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2874684", "Buscado": "Xinerlink", "Fecha": "2022-06-04 11:40:00", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Empresa dedicada al rubro Industrial se encuentra en búsqueda de un Ingeniero de\nConfiabilidad para desempeñarse en Iquique por reemplazo.\nFunciones:\n- Dar seguimiento, controlar y reportar estado de flota, sistemas y equipos críticos. Generando\nboletines técnicos de confiabilidad; para difundir mejoras y planes de mejora.\n- Seguimiento de planes de acción, identificación de oportunidades y/o amenazas, gestionar y/o\narticular solicitudes y/o requerimientos de faena, análisis de confiabilidad de flotas. \nRequisitos:\n\n- Conocimiento técnico de equipos Komatsu y Mercedes.\n- Conocimiento en Mejora continua, en maquinarias o equipos mineros, Análisis de Falla y RCA\nIshikawa.   \n- Office intermedio avanzado\n- 2 años de experiencia\n- Ingeniero Mecánico, o en maquinaria, Ingeniero Civil, Industrial, Eléctrico o Electrónico.\nSe ofrece\n-Contrato de trabajo\nRenta Líquida: $1.400.000\nHorario: Artículo 22 5x2 L/J 08:00 17:30 y V 08:00 a 16:15", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-mecanico-o-civil-iquique-2874684"}, {"titulo": "Guardia de Seguridad", "Tipo": "Full-time", "ID": "2874584", "Buscado": "CAHEZ Seguridad E.I.R.L", "Fecha": "2022-06-04 01:06:38", "Ubicación": "Antofagasta", "Categoría": "Seguridad", "Salario": "550000", "Duración": "Plazo fijo", "descripción": "Se requiere Guardia de Seguridad con curso OS10 vigente y licencia de conducir.\n\nResponsable y comprometido.\n\nTurno 7x7", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-2874584"}, {"titulo": "ASISTENTE EN CALIFICACION PROVEEDORES FARMA / REEMPLAZO", "Email": "cahez.seguridad@gmail.com", "ID": "2874645", "Buscado": "Laboratorios Saval", "Fecha": "2022-06-04 00:10:06", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "A contar de la última década Laboratorios SAVAL ha incursionado en numerosos países de la región, participando en esos mercados con el mismo espíritu de trabajo con que se ha desarrollado hasta hoy: ofreciendo una amplia cartera de productos y servicios que contribuyen al bienestar de las personas.\n\nDescripción Funciones del Cargo: \nEn Laboratorios Saval S.A. estamos buscando Asistente de Calificación de Proveedores para el Área de Aseguramiento de la Calidad:\n\nFunciones:\n\n- Ejecutar las actividades relacionadas al Sistema de Calificación y Auditoría de Proveedores en el rubro Farmacéutico con el fin de mantener el Sistema en constante funcionamiento\n\n- Coordinar y ejecutar las auditorías a proveedores\n\n- Revisión de boletas y planilla de rendición de productos controlados muestra medicas\n\nRequisitos:\n\n- Técnico profesional\n\n- Deseables conocimientos o experiencia en normativas GMP\n\n- Disponibilidad para trabajar en turnos rotativos\n\nSe ofrece:\n\n- Renta de acuerdo a su experiencia\n\n- Alimentación en casino de empresa (desayuno y almuerzo)\n\n- Bus de acercamiento a 5 comunas\n\n- Bicicleteros y estacionamientos\n\n- Bonos asociados al cargo\n\n- Entrega de EPP y vestimenta de trabajo\n\nNuestro Candidato Ideal:\n\n\t* Técnico profesional en Química o carrera similar en rubro farmacéutico\n\t* Deseables conocimientos o experiencia en normativas GMP\n\t* Disponibilidad para trabajar en turnos rotativos y estar por reemplazo pre y post natal\n\nEl proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu mail\n\n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-en-calificacion-proveedores-farma-reemplazo-2874645"}, {"titulo": "TENS Ginecología/ Las Condes", "Tipo": "Full-time", "ID": "2874687", "Buscado": "Xinerlink", "Fecha": "2022-06-04 11:43:33", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Fijo con posibilidades de extensión", "descripción": "Importante Clínica ubicada en Las Condes requiere Técnicos en Enfermería para el área de Ginecología por concepto de reemplazo.\nFunciones:\n- Tomar los signos vitales de las pacientes.\n- Instruir a las pacientes y prepararlas para los procedimientos.\n- Actualizar, archivar y disponer de las historias clínicas.\n- Asistir a ginecólogos y obstetras en el tratamiento de madres y recién nacidos.\n- Instruir y aconsejar a las pacientes para prevenir enfermedades que afecten su zona íntima.\n- Preparar Pabellón de trabajo al inicio de la jornada o según necesidad.\n- Educar al paciente y/o familia respecto de efectos adversos y cuidados necesarios según procedimiento efectuado.\n- Realizar tareas asignadas por jefatura para favorecer mejor funcionamiento de la Unidad.\n\nRequisitos:\n- Contar con registro Minsal de Técnico nivel superior en Enfermería\n- 3 meses experiencia en área Ginecología, Procedimientos, Consultas Médicas o Similares.\nHorarios: 45 horas semanales rotativas (lunes-viernes+sábado).\n\nSe ofrece:\n-Contrato de trabajo\n-Uniforme\n-Colación en casino de la clínica\n-Renta: $666.000 bruto mensual", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-ginecologia-las-condes-2874687"}, {"titulo": "Supervisor de servicios", "Tipo": "Full-time", "ID": "2874693", "Buscado": "INSERVIC SPA", "Fecha": "2022-06-04 11:55:12", "Ubicación": "Calama", "Categoría": "Otros", "descripción": "Empresa líder en servicios necesita para sus instalaciones en puerto seco Supervisor de Servicios (ideal contar con experiencia). Interesados enviar su curriculum al correo seleccion@inservic.cl, igualmente puede enviar su CV al 975244819", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-servicios-2874693"}, {"titulo": "Practicante Bartender", "Email": "seleccion@inservic.cl", "ID": "2874734", "Buscado": "Sociedad Cocinas & Bar", "Fecha": "2022-06-04 14:00:41", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Nueva empresa del rubro gastronómico está abriendo Cocina y Bar en el barrio Italia, comuna de Providencia.\n\n¡¡Buscamos practicante de Bartender con alta motivación!!, que tendrá la responsabilidad de apoyar y construir una carta de líquidos.\n\nFunciones:\n- Jefe de la barra, preparaciones de bebestibles\n- Realizar las tareas de manera eficiente y eficaz, promover la venta y disponer de buen servicio de bebidas en el bar\n- Mantener la organización y la limpieza del lugar de trabajo y maquinarias utilizadas\n- Manejar el inventario, Stock y provisiones para la preparación de tragos y cocteles\n- Ejecutar la elaboración según protocolos y procedimientos de la empresa\n\nRequisitos\n-Estudios en el área\n-Conocimientos de bebestibles, maceraciones, elaboración de syrups caseros\n-Pasión por la barra\n-Amar la limpieza y el orden\n-NO TENGA PROBLEMAS DE MOVILIZACIÓN\n\nSi estas interesado en conocernos y ser parte de este proyecto, no dudes en comunicarte con nosotros.", "ref": "https://www.chiletrabajos.cl/trabajo/practicante-bartender-2874734"}, {"titulo": "Ejecutivos Comerciales Ventas Sepulturas Providencia", "Tipo": "Full-time", "ID": "2874667", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-04 10:43:03", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-ventas-sepulturas-providencia-2874667"}, {"titulo": "Se necesita Profesor/a de Inglés reemplazo 15 horas 6° Básico", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2874655", "Buscado": "Colegio en  Peñalolén", "Fecha": "2022-06-04 08:55:49", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "1", "Duración": "plazo fijo", "descripción": "Se necesita Profesor/a de Inglés   (Reemplazo 6° Básico 15 horas)  \n\n Enviar curriculum vitae a colegiopenalolen2019@gmail.com. Indicar en el asunto C. V. Inglés", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-profesor-a-de-ingles-reemplazo-15-horas-6-basico-2874655"}, {"titulo": "Operador Cajero Automático Técnico Nivel Medio Titulado", "Tipo": "Full-time", "ID": "2874669", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-04 10:47:40", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Técnico Nivel Medio Titulado. No se requiere Experiencia para el Cargo Operador Primera Línea de Cajeros Automáticos.\n\nCargo: OPERADOR PRIMERA LÍNEA CAJEROS AUTOMÁTICOS (ATM)\nPara importante empresa de Custodia y Transporte de Valores ubicada en San Bernardo\nRequisitos Mínimos todos sin excepciones\n- Poseer Título Técnico Nivel Medio \n- Tener desde 21 años de edad\n- Sólo Nacionalidad Chilena\n- Antecedentes Personales y Comerciales Intachables\n- Licencia de Conducir Clase B al día. (Requisito indispensable)\n\nNO SE REQUIERE EXPERIENCIA: Se entregará curso Técnico de especialización ATM\nEl Trabajo consistirá en: Diagnosticar y reparar los distintos estatus de falla y mantener insumos que requieran los ATMS, (Cajeros automáticos) aplicando todas las medidas de administración y seguridad pertinentes e instruidas por la empresa. \nTrabajar en terreno. \n- Revisar, reparar y abastecer los cajeros automáticos de primera Línea de Santiago, para mantener su correcto funcionamiento de acuerdo a los procedimientos establecidos. \n\nHorario Trabajo\n45 horas semanales 6x1, distribuidos de lunes a domingos \nContrato laboral 45 hrs Semanales. Sin embargo jornada de trabajo se podrá \nextender hasta término laboral según necesidades, por esto debe tener disponibilidad para hacer horas extras todos los días . (requisito Excluyente)\nRenta a $400.000 líquidos mensual compuesto por $350.000 más $50.000 por bono responsabilidad  + Horas extras", "ref": "https://www.chiletrabajos.cl/trabajo/operador-cajero-automatico-tecnico-nivel-medio-titulado-2874669"}, {"titulo": "Socio Co Fundador Tecnológico", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2874749", "Buscado": "Padadini S.A.", "Fecha": "2022-06-04 16:41:27", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "3000000", "Duración": "Indefinido", "descripción": "Necesito un desarrollador-programador con experiencia y deseable titulo universitario con al menos 5 años de experiencia en desarrollo de softwares y/o Apps en Realidad Aumentada y Metaverso.\nDeberá tener los siguientes conocimientos y experiencia:\n1.- Habilidades de SDK de Realidad Aumentada, como Maxst, ARToolKit, Apple ARKit, Vuforia y algún otro\n2.- Habilidades de Lenguaje de Programación, como C#, C++/C, Java, Python, y Swift así como React Native y Java Script, a nivel general\n3.- Motor de Juegos 3D o Habilidades de Modelado, como Unity and Unreal Engine\n4.- Control Sobre UI/UX, como control sobre la interfaz de usuario y el desarrollo de la experiencia de usuario (UI/UX)\n5.- Habilidades de Diseño Gráfico, como MS Visual Studio, MS Hololens, Open FrameWorks, Adobe Aero y ARCore.\n6.- Habilidades de Networking, como Comunicación a través de comprender los requisitos y transferir ese conocimiento al equipo es un proceso muy crítico.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/socio-co-fundador-tecnologico-2874749"}, {"titulo": "Ejecutivas Comerciales", "Tipo": "Part-time & Full-time", "ID": "2874701", "Buscado": "Los Parques SA", "Fecha": "2022-06-04 12:16:50", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "850000", "Duración": "Indefinido", "descripción": "Estamos en la búsqueda de Ejecutivas con ganas de crecer Económicamente y Profesionalmente realizando Carrera dentro de nuestra Prestigiosa Empresa dispuestas a Dar el Máximo por cumplir sus Metas Individuales y en Equipo sin Miedo al Éxito y que no Conozca la Definición de Excusas se solicita siguiente Perfil\n\nMayor 30 Años\nResidenciada en Santiago\nMovilidad Propia (No Excluyente)\nDisciplinada\nQue Siga Instrucciones\nIniciativa Propia\nExperiencia en Ventas Comprobables Tangibles o Intangibles\nExtranjeras (Visa Definitiva o Temporaria (Puede estar Vencido con Tramite Vigente))\nCon mucha Aptitud Mental Positiva\nDispuestas a dar Kilómetros Extras para lograr Objetivos\nMucha Tolerancia a la Frustración.\n\nOfrecemos\nSueldo Base\nIncentivos\nComisiones\nPremios\nViajes\nCapacitación Constante\nEstabilidad Laboral", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivas-comerciales-2874701"}, {"titulo": "VENDEDOR PART TIME", "Tipo": "Full-time", "ID": "2874735", "Buscado": "CLUB DE PERROS Y GATOS VITACURA", "Fecha": "2022-06-04 14:12:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Se busca vendedores Part Time para Club de perros y gatos Vitacura, horario sábados de 10:00 a 18:00hrs y domingos de 11: a 17:00hrs \nRequisitos: Experiencia en atención al cliente, amor por los animales y amabilidad ante todo.\nTe esperamos!", "beneficios": ["Horario Flexible", "Vestimenta informal", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-part-time-2874735"}, {"titulo": "Delivery par time", "Tipo": "Part-time", "ID": "2874659", "Buscado": "EL GOLOSO", "Fecha": "2022-06-04 09:52:57", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "220.000", "Duración": "3 días a prueba, 1 mes plaza fijo,", "descripción": "Se busca part time para delivery para local de comida rapida en buin con movilizacion propia auto o moto para viernes, sábados y 1 domingo al mes desde las 17:30 a 00:00 \n\n220.000 liquidos mensuales Eso incluye todos los viajes dentro de buin....todos lo q es alto jahuel, lindero, paine, el recurso (viajes lejos) se pagan adicional dependiendo de la distancia va entre los 1500 a 3000 el adicional de esos viajes (ojo solo se paga adicional esos viajes) además más propinas (bencina corre por parte de conductor)\n\nInteresados enviar wsp +56938816269 (no llamadas por favor)", "ref": "https://www.chiletrabajos.cl/trabajo/delivery-par-time-2874659"}, {"titulo": "Maestro Liniero para Construcción de Redes de Distribución", "Email": "susana23862386@gmail.com", "ID": "2759810", "Buscado": "Capacitotec SpA", "Fecha": "2022-06-04 02:20:01", "Ubicación": "Cauquenes", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y posterior indefinido", "Tipo": "Full-time", "descripción": "Si te interesa ser parte de la empresa Bureau Veritas, te invitamos a postular en proceso de reclutamiento de personal que estamos llevando en Parral y Cauquenes, para asumir la responsabilidad de ejecutar la construcción y mantención de redes de distribución desenergizadas, construcción de empalmes, corte y reconexión de servicios y/o retiro de colgados.\nRequisitos: Técnico eléctrico egresado de Escuela Industrial o con experiencia laboral equivalente, 2 años de experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-liniero-para-construccion-de-redes-de-distribucion-2759810"}, {"titulo": "Enfermera en Atención Domiciliaria", "Email": "info@capacitotec.cl", "ID": "2874672", "Buscado": "Confidencial", "Fecha": "2022-06-04 11:06:51", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Importante Clínica de Hospitalización Domiciliaria ubicada en el sector oriente de la Región\nMetropolitana requiere Enfermera para realizar visitas a pacientes en diferentes comunas por\nconcepto de reemplazo.\n\nFunciones:\n- Visita a pacientes paliativos y crónicos, adultos y pediátricos, curaciones, cubrir tratamientos\nendovenosos, antibióticos, manejo de ventilación mecánica, sondeos.\n \nRequisitos:\n- Excluyente experiencia en área clínica, manejo de ventilación mecánica, tratamiento\nendovenoso, subcutáneo, cambio de sondas, curaciones.\n- Ideal manejo de pacientes adultos y pediátricos.\n- Contar con título de Enfermería y Registro de la Superintendencia de Salud.\n- Contar con movilización propia con seguro automotriz.\n\nSe ofrece:\n- Renta bruta mensual: $1.300.000.-\n- Jornada laboral: 08:00 a 18:00 hrs.\n- Cantidad de visitas diarias: 6\n- Asignación de $160 pesos por km. Recorrido\n- Contrato inicialmente a plazo fijo.\n- Ubicación: diferentes comunas de Santiago.", "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-en-atencion-domiciliaria-2874672"}, {"titulo": "Técnico Odontología - Las Condes", "Tipo": "Full-time", "ID": "2874674", "Buscado": "Xinerlink", "Fecha": "2022-06-04 11:09:27", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Técnico en Odontología – Las Condes\nImportante Centro Médico requiere incorporar a su equipo de trabajo a Técnicos\nde Nivel Superior en Odontología.\nFunciones:\nPrestar apoyo a los profesionales en los procedimientos odontológicos y\nrecepción del paciente.\nSe Ofrece:\n- Renta acorde al mercado\n- Contrato de trabajo\nHorario:\nTurnos rotativos\n1. Martes a viernes 08:50 a 18:50. sábado de 08:30 a 13:30.\n(lunes y domingo libre)\n2. Lunes, martes, jueves, viernes de 08:50 a 18:50. sábado 08:30 13:30\n(miércoles y domingo libre)\n3. Lunes, miércoles, jueves, viernes 08:50 a 18:50. sábado de 08:30 a 13:30.\n(martes y domingo libre)\n4. Lunes a jueves de 08:50 a 18:50 hrs. Viernes 08:30 a 13:30 hrs.\n(sábado y domingo libre)\n5. Lunes, martes, miércoles, viernes de 08:50 a 18:50 hrs Sábado de 08:30 a 13:30 hrs.\n\nRequisitos mínimos:\n- Contar con título de Técnico en Odontología Nivel Superior.\n- Contar con registro SIS\n- Contar con Carnet de vacunas HB", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-odontologia-las-condes-2874674"}, {"titulo": "JEFE DE FAENA para distintas áreas", "Tipo": "Full-time", "ID": "2742672", "Buscado": "Capacitotec SpA", "Fecha": "2022-06-04 03:56:26", "Ubicación": "Curicó", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y posterior indefinido", "descripción": "Si te interesa ser parte de la empresa Bureau Veritas, te invitamos a postular en proceso de reclutamiento de personal que estamos llevando de Jefe de Faena para Curicó y Hualañé para las áreas:\n\tConstrucción y Mantenimiento de Redes\n\tLíneas Energizadas\n\tPoda con Líneas Energizadas\n\tPoda y Roce\npara asumir la responsabilidad de planificar, dirigir y controlar los trabajos en terreno. Tales como, construcción y mantención de redes de distribución, construcción de empalmes, corte y reconexión de servicios.\nRequisitos: Técnico eléctrico, técnico electromecánico o con experiencia laboral equivalente, con al menos 3 años de experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-faena-para-distintas-areas-2742672"}, {"titulo": "Maestro Liniero para Construcción de Redes de Distribución (Operador)", "Email": "info@capacitotec.cl", "ID": "2742408", "Buscado": "Capacitotec SpA", "Fecha": "2022-06-04 03:19:37", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y posterior indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente Bureau Veritas necesita contratar personal especializado para las Comunas de: Parral, Cauquenes, Talca, San Clemente, Hualañé y Curicó, para asumir la responsabilidad de ejecutar las maniobras, operaciones y reparaciones en condiciones programadas y en emergencia en redes de distribución de MT, BT y SSEE.\nRequisitos: Técnico eléctrico egresado de Escuela Industrial o con experiencia laboral equivalente, con al menos 3 años de experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-liniero-para-construccion-de-redes-de-distribucion-operador-2742408"}, {"titulo": "Enfermera(o) UPC Pediatrica /La Florida", "Email": "info@capacitotec.cl", "ID": "2843480", "Buscado": "Xinerlink", "Fecha": "2022-06-04 08:51:57", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1400000", "Duración": "Fijo con posibilidades de extensión", "descripción": "Importante institución de salud se encuentra en búsqueda de enfermeros para UPC Pediátrica,\npara la comuna de La Florida\nFunciones:\n-Programar, supervisar y ejecutar los procesos asistenciales.\n-Atención de pacientes de diferentes servicios según contingencia.\n-Apoyo a equipo médico\n\nSe ofrece:\n-Renta líquida mensual de $1.40.000. \n-Colación\nHorario: Cuarto Turno (día, noche, libre, libre)\n\nRequisitos mínimos:\n- Título universitario de enfermera/o\n- Registro SIS\n- Experiencia de al menos 1 año en área UPC, UCI o UTI Pediátrica.", "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-o-upc-pediatrica-la-florida-2843480"}, {"titulo": "Promotor - ideal estudiantes", "Tipo": "Full-time", "ID": "2874723", "Buscado": "Staff de Promotores", "Fecha": "2022-06-04 12:56:16", "Ubicación": "Santiago", "Categoría": "Trabajos Universitarios", "descripción": "Staff de promotores busca jóvenes proactivos, motivados y muy responsables para desempeñarse bajo el cargo de promovendedor en sus tiempos libres. El trabajo se realiza desde su comodidad, siendo 95% remoto y teniendo que asistir solo los días Lunes de 18:00 a 19:00 hrs a nuestras oficinas ubicadas en Santiago centro (metro Moneda/parque Almagro)\nSe ofrece sueldo semanal, pagos de excelentes bonos adicionales al sueldo, bonos de locomoción, día de cumpleaños libre, vestimenta informal, ambiente entretenido y dinámico, además de snacks y bebidas en la agencia.\nSi crees que calzas con el perfil de promotor y eres motivado para ganar dinero, entonces postula con nosotros y te haremos una entrevista laboral via Zoom.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/promotor-ideal-estudiantes-2874723"}, {"titulo": "Ayudante para poda en Redes de Distribución", "Tipo": "Full-time", "ID": "2807393", "Buscado": "Capacitotec SpA", "Fecha": "2022-06-04 03:52:21", "Ubicación": "Curicó", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y posterior indefinido", "descripción": "Si te interesa ser parte de la empresa Bureau Veritas, te invitamos a postular en proceso de reclutamiento de personal que estamos llevando en Curicó y Hualañé, personal que cumpla los siguientes requisitos: Técnico egresado de escuela industrial o con experiencia laboral equivalente, con experiencia mínima de dos (2) años en trabajos de poda, roce y tala con motosierra.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-para-poda-en-redes-de-distribucion-2807393"}, {"titulo": "Medico Veterinario egresado o Titulado, Chileno o Extranjero", "Email": "info@capacitotec.cl", "ID": "2874647", "Buscado": "VETERINARIA PET LIFE", "Fecha": "2022-06-04 01:28:01", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "600 a 700 liquido", "Duración": "INDEFINIDO", "descripción": "Se Busca Médico Veterinario Titulado o  Egresado (Extranjeros con o sin convalidación)\nTRABAJO DIURNO - 9 hrs Diarias + 1 hora de almuerzo.\n\nTenemos 2 opciones\nOpción 1)  Lunes a Sábado  -  Sueldo liquido promedio de $750.000-$800.000\nOpción 2)  Lunes a Viernes -  Sueldo liquido promedio de $600.000-$650.000\n\nOFERTA CON CONTRATO DE TRABAJO E IMPOSICIONES. 1ER CONTRATO 3 MESES, 2DO INDEFINIDO,\n\nTrabajo como médico Vet a Domicilio (Veterinaria movil) y también 1 o 2 días en clínica veterinaria (opcional, si lo prefiere)\n\nTenemos 4 Ambulancias veterinarias equipadas para una completa atención y consulta básica a domicilio, sin embargo, y en los casos que es necesario contamos con Clínica establecida en PROVIDENCIA donde ingresamos  pacientes hospitalarios y quirúrgicos que fueron atendidos en sus domicilios.\nEn la Clínica contamos con equipo de laboratorio hematológico de resultados FAST, Ecografistas, cirujanos, médicos especialistas y hospital 24hrs.", "beneficios": ["Horario Flexible", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-egresado-o-titulado-chileno-o-extranjero-2874647"}, {"titulo": "MECÁNICO Región del Maule", "Tipo": "Full-time", "ID": "2836580", "Buscado": "Transmineral", "Fecha": "2022-06-04 15:22:37", "Ubicación": "Talca", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Transmineral, compañía de más de 50 años de experiencia en servicios de transporte, logística y operaciones mineras, busca para faena en la Región del Maule:\n\nMECÁNICO\nRegión del Maule\n\nSerá responsable de la realización de reparaciones y de la ejecución del plan de mantención de la maquinaria bajo su responsabilidad, asegurando altos niveles de disponibilidad operativa y cumpliendo los criterios de calidad y seguridad establecidos.\n\n• Formación técnica en mecánica automotriz.\n• Conocimiento de sistemas eléctricos y vehículos pesados e hidráulicos.\n• Experiencia de 4 años en funciones similares.\n• Conocimiento de plataforma MS Office.\n• Domicilio en Constitución o sectores cercanos.\n\nInvitamos a los(as) interesados(as) que cumplan con el perfil descrito, a enviar sus antecedentes con pretensiones de renta a:\n\npostulaciones@inv-elalto.cl\n\nIndicando \"MECÁNICO MAULE\" en el asunto.\n\nLos antecedentes recibidos serán tratados confidencialmente.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-region-del-maule-2836580"}, {"titulo": "Vendedores con movilización propia", "Email": "postulaciones@inv-elalto.cl", "ID": "2874649", "Buscado": "Propiedades OT Spa", "Fecha": "2022-06-04 06:52:46", "Ubicación": "San Fernando", "Categoría": "Marketing y Publicidad", "Salario": "2000000", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Empresa dedicada a la venta de parcelas (terrenos) se encuentra en la búsqueda de Asesores Inmobiliarios con disponibilidad de movilizarse entre la VI y VII región.\n\nRequisitos Para Postular\n\nVehículo\nDisponibilidad para Viajar\n\nRequerimos incorporar a nuestro equipo de ventas personas con motivación y ansias de superación.\nDebe ser empático y con disponibilidad para trato directo con clientes. Nos especializamos en venta de Parcelas por lo que se requieren habilidades en comunicación y ventas.\n\nOfrecemos: Comisión por Ventas ( NO HAY SUELDO BASE)\nPago mediante boleta de honorarios\nContrato por servicios\n\nOficina sede (Santa Cruz VI Región)\nEnviar CV a: Ventas@propiedadesot.cl\n+56944479355", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-con-movilizacion-propia-2874649"}, {"titulo": "Soldador de Muebles", "Email": "ventas@propiedadesot.cl", "ID": "2874753", "Buscado": "Grupo Psicolaboral", "Fecha": "2022-06-04 17:13:08", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Empresa de diseño y confección de muebles busca soldador/a, con experiencia  y curso, para gestiones de confección de productos. Se ofrece trabajo lunes a viernes, indicar expectativa de renta.\n\nLugar de desempeño Santiago Centro\n\nEnviar CV a grupopsicolaboral@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-de-muebles-2874753"}, {"titulo": "Psicopedagoga Con Experiencia", "Tipo": "Full-time", "ID": "2540282", "Buscado": "Colegio Bonsai Montessori", "Fecha": "2022-06-04 03:50:47", "Ubicación": "Valparaíso", "Categoría": "Educación y Psicopedagogía", "descripción": "Se Necesita Psicopedagoga con experiencia en modalidad online\nEnviar Curriculum al correo: colegiobonsaimontessori@gmail.com", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/psicopedagoga-con-experiencia-2540282"}, {"titulo": "Repartidor de Productos", "Tipo": "Part-time & Full-time", "ID": "2874709", "Buscado": "REPARTOS SEXTA", "Fecha": "2022-06-04 12:19:59", "Ubicación": "Rancagua", "Categoría": "Logística / Distribución", "Duración": "indefinido", "descripción": "OFERTAS COMO REPARTIDOR \nSE TRABAJA DE LUNES A SABADO\nCOMENZAMOS A LAS 08:00 AM Y SE TERMINA CUANDO SE ENTREGA LA ULTIMA ENCOMIENDA.\n\nMENSAJERO FIJO\n- MENSAJERO SIN VEHICULO ( FORMATO CONTRATO) \n    - 1 CUPO Y TRABAJA PARA TODA LA SEXTA REGIÓN, SE LE ENTREGA VEHICULO Y COMBUSTIBLE.\n    - GANA 450 LIQUIDO + INCENTIVOS VARIABLES\n\nPROMEDIO DE SUELDO $700.000 \n\nMENSAJERO HERMES \n- MENSAJERO CON VEHICULO ( FORMATO PART TIME )  TRABAJA EN SU COMUNA\n    - GANA ENTRE 1000 A 1400 POR CODIGO DE PRODUCTO ENTREGADO. EL VALOR DEPENDE DE LA URGENCIA Y COMUNA A VISITAR. \n    - SOLO SE PAGA POR ORDEN ENTREGADA\n\nINGRESO SEMANAL SEMANAL $150.000  PAGO SEMANAL TODOS LOS MARTES. \n\n- MENSAJERO PARA DELIVERY EN LA COMUNA ( AUTO Y MOTO )\n    - SE ANUNCIA EN EL GRUPO EL TRABAJO Y EL QUE ESTE DISPONIBLE LO TOMA. \n    - VALOR VARIABLE. ARRIBA DE 1000 PESOS FIJO.  \n\nINGRESO VARIABLE DE ACUERDO A LA CANTIDAD DE TRABAJO QUE SE ACEPTE. \nQUIENES SOMOS.  PAGO DE ACUERDO AL TRABAJO POR LO GENERAL AL SIGUIENTE DÍA. \n\nREQUISITOS BASICOS\n\n- TENER MANEJO DE APLICACIONES DE RUTEO COMO GOOGLE MAPS O WAZE\n- USO DE WHATSAPP \n- TENER 1 AÑO MINIMO DE CONDUCCIÓN. \n- TENER TELEFONO ANDROID \n- TENER VALORES CÓMO TRABAJO EN EQUIPO - COMUNICACIÓN EFECTIVA - ATENCIÓN AL CLIENTE Y PODER DE COORDINACIÓN.\n- RESPONSABILIDAD Y EMPATÍA\n\nEN EL CASO DE NO TENER EXPERIENCIA TE HACEMOS UNA INDUCCIÓN PREVIA DE USO DE GOOGLE MAPS. \n\nSOMOS REPARTOS SEXTA UNA PYME DE LA SEXTA REGIÓN DE MENSAJEROS CON 5 AÑOS DE EXPERIENCIA QUE BUSCA ENTREGAR OPORTUNIDADES LABORALES Y DE ENTREGA A EMPRENDIMIENTOS Y PYMES NACIONALES. \n\nHOY TENEMOS 3 BASES DE REPARTO\n- RANCAGUA\n- RENGO \n- SAN FERNANDO", "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-de-productos-2874709"}, {"titulo": "TÉCNICO EN ENFERMERÍA UPC ADULTO EN LA FLORIDA!", "Email": "repartosextachile@gmail.com", "ID": "2874677", "Buscado": "Confidencial", "Fecha": "2022-06-04 11:18:10", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Importante centro de salud ubicado en La Florida requiere Técnicos en Enfermería para trabajar en\nUPC\n\nFunciones:\n- Ejecutar actividades según indicaciones médicas y de enfermería para contribuir en la\nrecuperación de salud del paciente.\n- Vigilar continuamente el estado del paciente para alertar de manera oportuna cualquier alteración.\n- Velar por cumplimientos de normas, participar en resguardo de fármacos, insumos y activos fijos\nDe la Unidad.\n- Realizar tareas asignadas por jefatura para favorecer mejor funcionamiento de la Unidad.\n\nHorarios: - Cuarto turno\n\nSe ofrece:\n- Renta: $650.000 líquido mensual (definido según exp)\n- Contrato de trabajo (inicialmente con empresa externa, con posibilidades de internalización).\n- Colación.\n\nRequisitos:\n- Titulado de la carrera Técnico nivel superior en Enfermería.\n- Contar con registro Minsal\n- Experiencia de al menos 6 meses en UPC\n- No poseer Inhabilidades para trabajar con menores de edad", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-upc-adulto-en-la-florida-2874677"}, {"titulo": "Analista de Reclutamiento y Selección", "Tipo": "Full-time", "ID": "2874660", "Buscado": "4T Management Solutions", "Fecha": "2022-06-04 10:02:52", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "descripción": "4TMS es una firma consultora internacional de desarrollo organizacional. Acompañamos a nuestros clientes y sus ecosistemas a alinear su estrategia con su gestión del talento y equipos para lograr sus objetivos y desempeño esperado. Con diferentes herramientas y metodologías colaboramos en el diseño de estructuras y responsabilidades, atracción de talento apropiado, programas de liderazgo, programas de transición profesional, estudios de mercado con mejores prácticas organizacionales y de compensaciones, gestión y desarrollo de talento.\n\nMisión del cargo: \nRecruiter comprometido/a para integrar nuestro equipo en proceso completo de la atracción de los mejores candidatos para nuestros clientes\n\nDescripción Funciones del Cargo: \n- Realizar propuesta de trabajo para los clientes\n\n- Confeccionar las estrategias de búsqueda para cada posición\n\n- Atraer y seleccionar talento afín con la cultura empresa y la necesidad de cada cliente\n\n- Levantar consultivamente los requisitos del cargo\n\n- Levantar benchmark de cargos solicitados\n\n- Publicar avisos en portales de empleo y redes sociales\n\n- Realizar Status de las búsquedas\n\n- Realizar filtro curricular y realizar propuestas de ternas y recomendaciones sobre mejores perfiles\n\n- Mantener comunicación activa con clientes y candidatos/as\n\n- Actualizar en redes sociales las búsquedas activas y los hitos de apertura y cierre\n\n- Generar apertura de nuevas búsquedas con clientes actuales a idealmente nuevos clientes\n\nNuestro Candidato Ideal:\n\n\t* Experiencia en reclutamiento y selección\n\t* Psicologo, Ingeniero Comercial, Administración de RRHH, estudios afin\n\t* Experiencia en puestos similares\n\t* Disposición a aprender\n\t* Trabajo bajo presión\n\t* Autonomía\n\t* Relacionamiento con clientes\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nBeneficios: Mucho aprendizaje, ambiente grato, flexibilidad horaria y bonos por proyecto cerrado.\n\nEl proceso de selección se realiza a través de Aira - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu email\n\n3. Ingresar a Aira y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por email (a través de Aira) para seguir a la etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-reclutamiento-y-seleccion-2874660"}, {"titulo": "Chofer operador para Camiones Grúa e Hidroelevadores", "Tipo": "Full-time", "ID": "2742738", "Buscado": "Capacitotec SpA", "Fecha": "2022-06-04 04:30:28", "Ubicación": "Curicó", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y posterior indefinido", "descripción": "Nuestro cliente Bureau Veritas necesita contratar personal especializado en Curicó y Hualañé, encargado de la operación de las grúas hidráulicas o de operar brazos hidroelevadores hidráulicos  que se requieran para la prestación de los servicios.\nRequisitos: Egresado de educación media o escuela industrial o con experiencia laboral demostrable y Licencia de conducir vigente.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-operador-para-camiones-grua-e-hidroelevadores-2742738"}, {"titulo": "Ayudante Construcción de Redes de Distribución", "Email": "info@capacitotec.cl", "ID": "2749060", "Buscado": "Capacitotec SpA", "Fecha": "2022-06-04 00:18:30", "Ubicación": "Cauquenes", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y posterior indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente Bureau Veritas necesita contratar en Parral y Cauquenes personal que cumpla los siguientes requisitos:  Técnico eléctrico egresado de escuela industrial, o con experiencia laboral equivalente.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-construccion-de-redes-de-distribucion-2749060"}, {"titulo": "Periodista", "Email": "info@capacitotec.cl", "ID": "2874692", "Buscado": "ITCERT", "Fecha": "2022-06-04 11:52:21", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por Proyecto", "Tipo": "Part-time", "descripción": "Empresa de Capacitaciones y Certificaciones busca Periodista part time para su staff \n\nRequisitos:\n- Experiencia en redacción de noticias y articulos\n- Publicación de notas en prensa (diarios, revistas o radio)\n\nBeneficios:\n- Trabajo Home Office.\n\nInteresados(as) enviar CV a relatores@itcert.cl.", "ref": "https://www.chiletrabajos.cl/trabajo/periodista-2874692"}, {"titulo": "Subway plaza oeste", "Email": "relatores@itcert.cl", "ID": "2874682", "Buscado": "Subway plaza oeste", "Fecha": "2022-06-04 11:38:42", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo/indefinido", "descripción": "Cadena de restaurant Subway busca “Artista del Sandwich” para formar parte de su equipo. Dentro de las responsabilidades, están: atención al público, elaboración de productos, limpieza y orden del lugar de trabajo, realización de inventarios. Ofrecemos jornada de trabajo part time de 20 horas (Sábado y domingo), posibilidades de crecer dentro de la empresa. Requisitos lugar de residencia cercano al MALL PLAZA OESTE , enseñanza media completa, completar capacitación antes de empezar a trabajar, dar fiel cumplimiento a los procesos y procedimientos operacionales. y experiencia trabajando en locales de comida rápida. Si crees que encajas con el perfil, y quieres trabajar con nosotros, envíanos tu curriculum y carta de presentación!", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/subway-plaza-oeste-2874682"}, {"titulo": "conductor o conductora  camión lubricantes", "Tipo": "Part-time", "ID": "2874689", "Buscado": "Compañía de Servicios Industriales", "Fecha": "2022-06-04 11:49:15", "Ubicación": "La Serena", "Categoría": "Operarios", "Salario": "$860.000.- + asignación de movilización", "Duración": "plazo fijo - indefinido", "descripción": "Importante empresa de Servicios a la Minería requiere contratar a Conductor ó conductora  profesional,  para faena Sierra Gorda ubicada en  la II Región:\n\nRequisitos;\n- Enseñanza media completa.\n- Licencia de conducir clase A4- A5 o A2 Antigua.   3años de antigüedad \n- 3 años de experiencia en conducción camiones Mercedes Benz  Arocs   automático  y  camión MACK automático \n- Residencia;  II  II  y  IV Región\n_ Hoja vida del conductor intachable\n\nSe ofrece:\n- Renta de mercado\n- Contrato inicial a plazo fijo y luego indefinido\n- Beneficios varios (cuando pase a indefinido)\n- Seguro complementario de salud (cuando pase a indefinido)", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-o-conductora-camion-lubricantes-2874689"}]