[{"titulo": "Desarrollador PHP/Symfony", "ID": "2928402", "Buscado": "KIBERNUM", "Fecha": "2022-08-09 09:57:57", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Indefinido", "descripción": "Reconocida entidad educativa requiere contratar profesional informático para participar activamente en el análisis y desarrollo de los proyectos a su cargo.\n\nFunciones: \n•\tAsistir y/o asesorar técnicamente a los usuarios de la plataforma tecnológica\n•\tBrindar apoyo técnico a su jefatura directa en materias de su competencia\n•\tDesarrollar código fuente en un entorno individual o en equipo de trabajo.\n•\tActualizar, mantener y agregar nuevas funcionalidades a software, web, etc. desarrollado por la institución.\n•\tDocumentar y respaldar los programas de computación de acuerdo con las normas establecidas.\n•\tEjecutar pruebas de validación para los programas, de acuerdo a las especificaciones de diseño.\n•\tResguardar los activos de información de los procesos a su cargo, garantizando su protección y completitud y disponibilidad.\n\nRequisitos:\n•\tPoseer título de Ingeniería en Informática o carreras afines.\n•\tMínimo 3 años de experiencia en desarrollo con PHP (Excluyente)\n•\tSymfony\n•\tC# .NET Core Framework \n•\tSQL SERVER, MYSQL\n\nOfrecemos:\n\n•\tContrato Indefinido, desde el día 1\n•\tRenta acorde al mercado\n•\tAguilando fiestas patrias y Navidad\n•\tReajuste anual de renta \n•\tHorario Lunes a Viernes 9:00 - 18:00 hrs. \n•\tLugar: Santiago Centro", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-php-symfony-2928402"}, {"titulo": "OPERARIA PRODUCCION", "Tipo": "Full-time", "ID": "2904780", "Buscado": "CAMPOS DE CHILE", "Fecha": "2022-08-09 14:59:49", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "indefinido", "descripción": "OPERARIAS DE PRODUCCION EMPRESA DE ALIMENTOS UBICADA EN PARADERO 9 1/2 AVENIDA CALERA DE TANGO NECESITA OPERARIAS DE PRODUCCION DE lunes a viernes de 8:00 hasta 17:30 horas Turno Fijo, Sueldo $400.000 líquidos Mensual,  damos colación, Uniforme de trabajo, Horas extras,  Bono por logro de producción,  el trabajo consiste: trozado  revisión  selección de nuez almendras conservas, grato ambiente de trabajo, proyección laboral indefinida de acuerdo a resultados", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operaria-produccion-2904780"}, {"titulo": "TECNICO ELECTRICISTA NIVEL SUPERIOR", "Tipo": "Full-time", "ID": "2929340", "Buscado": "EUNIKE RECLUTAMIENTO Y SELECCION", "Fecha": "2022-08-09 17:23:20", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "De acuerdo al mercado", "Duración": "Por Proyecto", "descripción": "Empresa de Servicios a la Minería necesita contratar para su faena ubicada en la comuna de Taltal; Técnico Electricista Nivel Superior con 2 años de experiencia en mina subterránea. Sistema de turnos 7x7. se ofrece sueldo acorde al mercado y beneficios.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electricista-nivel-superior-2929340"}, {"titulo": "GUARDIA DE SEGURIDAD 5X2 COPIAPO STANDBY $550.000", "Email": "eunike.rys@gmail.com", "ID": "2928729", "Buscado": "INGETECH", "Fecha": "2022-08-09 12:32:40", "Ubicación": "Copiapó", "Categoría": "Seguridad", "Salario": "550000", "Duración": "plazo fijo posterior indefinido", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n-\tPauta 5X2 -> Renta líquida de $550.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\n\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 \n-\tUso exclusivo What’sApp  + 56 9 2074 1113 - +56 9 7798 2881\n\n Contacto Solo vía llamada telefónica + 56 9 5864 1917 \n-\tTe esperamos!!!", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-5x2-copiapo-standby-550000-2928729"}, {"titulo": "Práctica Administración/Logística", "Tipo": "Full-time", "ID": "2918708", "Buscado": "Mega Frio Chile", "Fecha": "2022-08-09 00:22:49", "Ubicación": "Antofagasta", "Categoría": "Administración", "Salario": "100.000", "Duración": "Práctica laboral", "descripción": "Empresa Líder en logística y distribución Mega Frio Chile.\n\nEn Mega Frio Chile, nos encontramos en la búsqueda de un Alumno para Práctica responsable y proactivo que nos apoye en los procesos de administración/logística, que quiera incorporarse al centro de distribución reconocida de logística y transportes , ubicada en la ciudad de Antofagasta, Salar del Carmen Km.12\n\nEstudiante en Administración/Logística.\nBus de traslado para la (entrada y salida), y también para ser entrevistado\nAsignación por práctica $100.000 \n\nPostula con nosotros, envíanos tu CV!", "ref": "https://www.chiletrabajos.cl/trabajo/practica-administracion-logistica-2918708"}, {"titulo": "Jefa de Tienda - Talca", "Email": "hellen.bermudez@megafriochile.cl", "ID": "2809975", "Buscado": "First Consulting", "Fecha": "2022-08-09 14:14:44", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Salario": "A convenir", "Duración": "Fijo e Indefinido", "descripción": "Empresa dedicada a la producción, importación y comercialización de uniformes para el área clínica y gastronómica, necesita Jefa de Tienda para la ciudad de Talca, necesitamos personas responsables, proactivas, con experiencia en atención al cliente de mas de 5 años y experiencia en jefatura administrativa comercial.\nRequisito Excluyente:\nExperiencia en tiendas retail.", "ref": "https://www.chiletrabajos.cl/trabajo/jefa-de-tienda-talca-2809975"}, {"titulo": "Director /a Comercial", "Tipo": "Full-time", "ID": "2928458", "Buscado": "Fundación Portas", "Fecha": "2022-08-09 12:42:40", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo", "descripción": "Fundación Portas requiere contratar Director / a Comercial. El objetivo del cargo es liderar el área comercial definiendo la estrategia corporativa, asegurando la correcta implementación y dando seguimiento a las metas establecidas para la sostenibilidad económica de la Fundación.\n\nFunciones: \n\n- Diseñar e implementar el plan comercial de Fundación Portas. \n- Planificar el presupuesto del área y asegurar su cumplimiento.\n- Liderar al equipo comercial en el logro de las metas. \n- Visibilizar y abrir nuevas oportunidades comerciales.\n- Innovar en procesos del área comercial.\n\nRequisitos y perfil:\n\n- Educación superior completa en carreras del área comercial.\n- Al menos 5 años de experiencia en supervisión de equipos de venta y gestión comercial en empresas, instituciones sin fines de lucro y/o educacionales. \n- Deseable experiencia y/o estudios en Marketing.\n- Liderar equipos con un estilo que promueva la motivación y el trabajo colaborativo.\n- Habilidades para dirigir, planificar, ejecutar y dar permanente seguimiento a proyectos. \n- Orientación al cumplimiento de objetivos.\n- Manejo de excel avanzado.\n\nOtros:\n\n- Inicio aproximado en el cargo: 1 de septiembre del 2022.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Vacaciones extra", "Estacionamiento de bicicletas", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/director-a-comercial-2928458"}, {"titulo": "Técnico Jurídico", "Email": "contacto@fundacionportas.cl", "ID": "2901332", "Buscado": "ALTO S.A", "Fecha": "2022-08-09 17:17:52", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Somos una organización innovadora, que tiene como característica principal su ambiente juvenil, desafiante y flexible. Buscamos ser un aliado estratégico de nuestros clientes, aportando con nuestras herramientas tecnológicas y acciones atingentes para contribuir a proteger sus activos y a generar comunidades más seguras y prósperas.\n\nSi disfrutas de los desafíos y quieres poner a prueba tus habilidades, postula a nuestra vacante de Técnico Jurídico.\n\nAl asumir este rol, serás responsable de:\n\n- Trabajar en la redacción de escritos jurídicos, tales como recursos jerárquicos o de reclamación en materia administrativa, relacionados a las causales de rechazo de licencias médicas\n- Ingresar recursos jerárquicos o de reclamación ante la Superintendencia de Seguridad Social, mediante sistema \"Procedimiento Administrativo Electrónico\" PAE.\n- Realizar el seguimiento de los recursos ingresados mediante plataforma PAE, tres veces a la semana (Lunes, miércoles y viernes).\n- Ingresar casos derivados por Isapre a sistema interno y mantener actualizado plataforma interna de gestión de casos SIE.\n- Realizar la presentación de denuncias o recursos y su respectivo seguimiento ante diversas instituciones públicas y privadas, tales como; Superintendencia de Seguridad Social, Superintendencia de Salud, Comisión de medicina preventiva e invalidez, Contraloría General de la República, entre otros.\n\nAlgunas consideraciones importantes:  \n\n- Tenemos un horario de 9:00 a 18:00.\n- Trabajo por proyecto de 6 meses de duración aproximado.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-juridico-2901332"}, {"titulo": "Asistente de Tienda - La Florida", "Tipo": "Full-time", "ID": "2928298", "Buscado": "Grupo RH", "Fecha": "2022-08-09 09:21:22", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "430.000 liquidos", "Duración": "Plazo Fijo", "descripción": "Para nuestro importante cliente TIENDAS  EN VENTA RESPUESTOS Y ACCESORIOS DE AUTOS  - AUTOPLANET\nBuscamos Asistente de tienda LA FLORIDA\n\nPrincipales Funciones:\n- Atención de Clientes\n- Mantención estándar de exhibición y reposición de stock de productos\n- Realizar tareas operacionales de tienda\n- Experiencia Laboral: en cargos de atención al cliente y ventas\n\nDisponibilidad inmediata\nJornada 5 x2 Turnos Rotativos\nRenta liquida mensuales $430.000.-\nSI ESTAS INTERESADO/A POSTULA CON NOSOTROS.\nTe Esperamos", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-tienda-la-florida-2928298"}, {"titulo": "kinesióloga para aplicar tratamientos centro estético en Puerto Varas", "Tipo": "Part-time & Full-time", "ID": "2928810", "Buscado": "Aura Puerto Varas", "Fecha": "2022-08-09 13:42:34", "Ubicación": "Puerto Montt", "Categoría": "Estética y Cuidado Personal", "Duración": "Inicialmente  part time y luego full time", "descripción": "Centro de depilación láser y estética en Puerto Varas busca profesional de la salud kinesióloga o enfermera titulada para trabajar en operación y administración de tratamientos. Inicialmente part time para reemplazos de turnos de días administrativos, vacaciones, licencias médicas y ausencias de otros tipos, para luego integrarse al equipo full time de acuerdo a desempeño. Idealmente con interés y experiencia en área dermatofuncional y flexibilidad horaria. Disponibilidad de Lunes a Sábado. \nEl centro realiza capacitación teórica online y práctica presencial. \nInformar en correo sobre pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologa-para-aplicar-tratamientos-centro-estetico-en-puerto-varas-2928810"}, {"titulo": "Repartidor floreria", "Email": "ajugob@gmail.com", "ID": "2918842", "Buscado": "Floreria Suecia", "Fecha": "2022-08-09 16:36:30", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600.000-700.000", "Duración": "indefinido", "descripción": "Dias de trabajo: 6 días a la semana - 1 día libre\n\nRequisitos EXCLUYENTES\n\n1) emitir boleta de honorarios\n\n2) Debe tener AUTO\n\n3) Edad: Entre 22 - 44 años\n\n4) Manejo de Google Maps / Waze\n\n- Sueldo promedio: 600.000 CLP - 700.000 CLP\n- No pagamos bencina ni peajes\n\nPerfil:\n-Persona paciente\n-Capacidad de resolución de problemas\n-Disponibilidad horaria completa\n-Buen carácter\n\nPapeles al día, certificado de antecedentes limpio. \nSe solicitaran documentos del vehículo y documentos personales al momento de realizar entrevista laboral.\n\nRepartimos desde Providencia.", "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-floreria-2918842"}, {"titulo": "Ejecutivo de Compra Automotriz Usados", "Tipo": "Full-time", "ID": "2546964", "Buscado": "B2B Motor", "Fecha": "2022-08-09 11:34:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "a convenir", "Duración": "Indefinido", "descripción": "GRUPO DE EMPRESAS B2B MOTOR\nwww.auto-outlet.cl\nwww.auto-justo.cl\nwww.b2brental.cl\n\nBuscamos ejecutivo de compra  del rubro automotriz (Autos usados) con experiencia comprobable, para nuestros locales de AUTO-JUSTO en la ciudad de:\nSANTIAGO \nRequisitos:\n- Experiencia en el peritaje de vehículos para inspección\n- Manejo de Office  y Sistemas Operativo en Línea", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-compra-automotriz-usados-2546964"}, {"titulo": "Maestro Eléctrico Viña del Mar", "Tipo": "Full-time", "ID": "2767545", "Buscado": "Ingeniería y Construcción", "Fecha": "2022-08-09 10:17:44", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "30000", "Duración": "10 días", "descripción": "Se necesita Maestro Eléctrico, para trabajo nocturno de 21 a 07 hrs. con una hora de descanso, en Sodimac Quinta Vergara. El trabajo tiene una duración de 10 días. El trabajo comienza el 10 de agosto.\n\nEl trabajador debe tener más de 3 años de experiencia  y contar con su examen de altura física al día. Por favor contactarse por whatts app al teléfono +56994333083 o al correo nicolas@ingenieriazyf.cl", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electrico-vina-del-mar-2767545"}, {"titulo": "Ejecutivo(a) de Programa", "Email": "nicolas@ingenieriazyf.cl", "ID": "2928231", "Buscado": "Codem Consultores", "Fecha": "2022-08-09 00:17:29", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "720000", "Duración": "Plazo fijo inicialmente", "Tipo": "Full-time", "descripción": "Codem Consultores, Agente Operador de Sercotec, requiere Ejecutivo(a) de Programa para la etapa de desarrollo de Programas asignados.\nProfesional universitario(a) con conocimiento y/o experiencia en Programas de Fomento y atención de beneficiarios.\nPersona activa, atenta, responsable con capacidad de trabajo en equipo, capacidad de organización y cumplimiento de metas. Manejo de word y excel nivel intermedio. \nImprescindible residencia en Antofagasta.\nEnviar CV con pretensiones de renta, título y referencias \nNo se considerarán CV que no cumpla con requisitos.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-programa-2928231"}, {"titulo": "Técnico de Servicio", "Email": "reclutamiento@codemconsultores.cl", "ID": "2928570", "Buscado": "MISTATAS", "Fecha": "2022-08-09 11:14:48", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "550000", "Duración": "Indefinido", "descripción": "Se requiere técnico de servicio para sistema de seguridad. Conocimientos en el área de las comunicaciones, instalaciones básicas, software a nivel de usuario. Empático, sociable y de buen trato con las personas.\n\nDentro de las labores a desarrollar: programación del sistema en oficina, instalaciones en casa de clientes, elaboración de contratos de servicio, asistencia técnica remota y a domicilio.\n\nHorario de lunes a viernes de 09.00 a 18.00 horas, con disponibilidad para hacer horas extras y viajar fuera de la región. Ideal con licencia de conducir Clase B.", "beneficios": ["Bebidas y snacks", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-servicio-2928570"}, {"titulo": "Auditor de precios en terreno Concepción", "Tipo": "Part-time & Full-time", "ID": "2928456", "Buscado": "Auditor de precios", "Fecha": "2022-08-09 10:23:53", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "385000", "Duración": "indefinido", "descripción": "¿Estas aburrido del trabajo estacional de oficina?  ¿Quieres tener más tiempo para disfrutar a tus seres queridos o hacer lo que te apasiona? ¿Quieres tomar nuevos desafíos que te lleven a un crecimiento personal y laboral? ¿Estás dispuesto a vivir la experiencia de un trabajo en terreno, sin jefes y ataduras?\nCompañía joven y líder en la investigación de mercado busca personas proactivas, responsables comprometidas con proyectos de largo plazo para el cargo de auditor de precios en terreno en la ciudad de CONCEPCIÓN (cañete, Lebu, Arauco, curanilahue, cauquenes.\n¿A que nos dedicamos?\nLevantamos datos de productos en los principales puntos de venta, en los distintos canales de distribución para transformarlo en información valiosa a las empresas que confían en nuestras soluciones!\n¿Qué es lo que harás en terreno?\n- Visitar distintos tipos de locales comerciales del retail en toda la región del BIO BIO.\n- Relevar datos sobre productos de marcas y empresas específicas\n\n¿Cuáles son los requisitos?\n- Disponibilidad de lunes a viernes… Tranquil@, no será todo el día!\n- En lo posible tener movilización propia, preferentemente moto.\n- Tener entre 20 y 45 años. \n- Experiencia previa en el retail. Aunque no es prioritario para nosotros, todos podemos aprender algo nuevo!\n- Conocimiento de Microsoft office nivel usuario. No pedimos ingenieros de la nasa, nada complejo.\n- Manejo de celular con sistema Android. Todos tenemos o tuvimos uno, no lo niegues.\n- Ser flexible.\n- Adaptabilidad a los cambios. La industria se mueve a gran velocidad ¿estás preparado para sumarte?\n\n¿Y dónde está la sorpresa en este aviso?\nAquí está lo interesante!\nPrincipales beneficios que obtendrás:\n- Días libres dependiendo de la responsabilidad, compromiso y eficiencia. Solo depende de ti.\n- Pago semanal de pasajes entre locales. El gasto que harías en locomoción seria tal como ir a un trabajo en una parte fija.\n- Flexibilidad en los horarios. Pero sin abusar de la confianza!\n- Disposición de equipos de trabajo por parte de la empresa. No desgastes tus cosas.\n- Opción de crecimiento en un mediano plazo. Aquí nos importa el desarrollo constante del equipo.\n- Resolución de conflictos en equipo, no pasando a llevar a ningún involucrado. Así aseguramos un grato ambiente laboral.\nModalidad de la prestación del servicio bajo contrato de honorarios.", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/auditor-de-precios-en-terreno-concepcion-2928456"}, {"titulo": "JEFE PROYECTO DESARROLLO-650", "Email": "postulaciones.terreno.auditor@gmail.com", "ID": "2916015", "Buscado": "GEP CONSULTORES", "Fecha": "2022-08-09 15:09:39", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1700000", "Duración": "POR DEFINIR", "descripción": "Importante Empresa ubicada en Santiago centro requiere incorporar a su equipo de trabajo un Jefe de Proyectos Desarrollo, para desempeñarse en dependencias del cliente.\n\nFunciones:\nResponsable indirecto(a) de liderar y gestionar proyectos y servicios ofrecidos por la compañía, en base a la(s) metodología(s) que la empresa defina, asegurando siempre la calidad de los entregables asociados a cada proyecto/servicio que lidera, su rentabilidad y que éstos se ajusten tanto a lo solicitado por el cliente, como a lo ofertado por la compañía.\n\nGeneración de planificaciones de proyectos asignados\n• Generación de reportes de control de proyectos bajo metodología\n• Generación de presentaciones de seguimiento semanales y a demanda\n• Generación de Forecast de proyectos\n• Generación de reuniones de trabajo o de coordinación entre equipos\n• Generación de minutas de reunión\n• Seguimiento de compromisos\n• Generación de cualquier documentación exigida por el proyecto\n- Experiencia en infraestructura\n\nRequisitos Académicos:\nIngeniero en informática, Ingeniería Industrial, carrera afín.\n- Deseable experiencia en Metodología PMI y SCRUM\n- Experiencia y manejo avanzado en Microsoft Proyect\n-Deseable 3 años de experiencia\n- Certificado en Scrum Master\n\nAspectos Deseables\nProactividad, flexibilidad y prolijidad.\nCooperación y Trabajo en equipo.\nTolerancia a la presión.\n\nFavor enviar CV y certificados , Pretensiones de sueldo", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-proyecto-desarrollo-650-2916015"}, {"titulo": "SUPERVISOR DE PRODUCCION", "Tipo": "Full-time", "ID": "2928551", "Buscado": "ROCOFRUT S.A.", "Fecha": "2022-08-09 14:25:01", "Ubicación": "Curicó", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa Agroindustrial de la zona de Curicó  Requiere para su área de procesos .\n\n    SUPERVISOR PRODUCCION\n\nRequisitos :    Técnico nivel medio en alimentos,  agroindustrial o similar.\nexperiencia 3 años en cargos similares, deseable conocimientos en sistemas de Gestión de Calidad.\nCargo  requiere capacidad de trabajo\nbajo presión, proactivo, responsable, metódico,\nBuen manejo de relaciones interpersonales y  trabajo  en equipo.\n\nEnviar antecedentes  que incluyan pretesiones de renta a:  dpersonal@rocofrut.cl", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-produccion-2928551"}, {"titulo": "SE NECESITAN INSTALADORES DE GRAFICA VEHICULAR CON EXPERIENCIA", "Email": "dpersonal@rocofrut.cl", "ID": "2804235", "Buscado": "PUBLICIDAD Y DISEÑO CINCOMONOS", "Fecha": "2022-08-09 10:28:14", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Duración": "PLAZO FIJO, LUEGO INDEFINIDO", "Tipo": "Full-time", "descripción": "Instalador de Grafica Vehicular con experiencia, disponibilidad para hacer horas extras y fines de semana. \n\nFavor comunicarse  por WhatsApp al +56 9 63510679 y enviar curriculum CON PRETENCIONES DE RENTA A: carolina@cincomonos.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesitan-instaladores-de-grafica-vehicular-con-experiencia-2804235"}, {"titulo": "Ejecutivo Call Center / Presencial Lota - Entidad Bancaria", "Email": "carolina@cincomonos.cl", "ID": "2927959", "Buscado": "HB BURÓ", "Fecha": "2022-08-09 14:30:01", "Ubicación": "Concepción", "Categoría": "Recepción / Secretaria", "descripción": "Importante entidad bancaria se encuentra en la búsqueda de ejecutivas/os de Call Center, con experiencia en el área de Servicio atención al cliente (SAC), para realizar funciones de manera presencial en sus dependencias de Lota y alrededores. \n\nFunciones: \n\n-\tBrindar una atención de calidad, entregando soluciones inmediatas con información clara y precisa, resolviendo las necesidades y consultas que realizan los clientes vía telefónica. \n-\tAsesorar al cliente en la realización de todo tipo de tramite sin necesidad de que acuda a la sucursal, para contribuir y simplificar los trámites bancarios del cliente vía telefónica. \n\n\nRequisitos: \n\n-\tEnseñanza Media Completa, Técnico profesional y/o carreras a fin, contar con certificado de estudios aprobados.\n-\tDeseables conocimientos en áreas de Servicio atención al cliente (No excluyente) \n-\tConocimientos y manejos computacionales (Office básico-intermedio) \n-\tExperiencia en el área de Servicio al Cliente (básico)   \n-\tContar con disponibilidad para realizar turnos rotativos (mañana - tarde - Noche)\n-\tDisponibilidad para trabajar en modalidad presencial en la comuna de Lota\n\n\nHorario: Turnos rotativos (MAÑANA- TARDE Y NOCHE) \n\nModalidad: Presencial Lota Alto\n\nRenta: 500.000 Líquidos. \n\n¡Postula y se parte de una empresa reconocida y con proyecciones de crecimiento!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-call-center-presencial-lota-entidad-bancaria-2927959"}, {"titulo": "Asesora Hogar con cuidado adulto mayor", "Tipo": "Full-time", "ID": "2928234", "Buscado": "Particular", "Fecha": "2022-08-09 00:36:32", "Ubicación": "Quillota", "Categoría": "Servicios Domésticos", "Salario": "500000", "descripción": "Buscamos una persona con experiencia como asesora del hogar y que acompañe y cuide una adulta mayor que actualmente, es autovalente pero necesita asistencia en algunas tareas. Dentro de las funciones está apoyarla en esas tareas, cocinar la dieta que corresponde a su tratamiento, ser una compañía para ella.\nBuscamos personas con disponibilidad de martes a domingo, de 09:30 a 17:30 horas.\nEspero que me pueda hacer llegar su curriculum y referencias. Disponibilidad inmediata con 1 mes a prueba.\nSe ofrece un sueldo líquido de $500.000 y un grato ambiente familiar.", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/asesora-hogar-con-cuidado-adulto-mayor-2928234"}, {"titulo": "Técnico educadora de Parvulo nivel medio", "Email": "jarancibia80@gmail.com", "ID": "2928817", "Buscado": "SEYCUIN", "Fecha": "2022-08-09 13:50:00", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "380000", "Duración": "3 meses", "descripción": "Empresa en crecimiento y desarrollo de la región del bio bio, dedicada el rubro del cuidado de niños a domicilio, requiere contratar técnico en nivel medio o superior de párvulos.\nPara ello se otorga contrato de 36, 40 a 45 horas dependiendo de la jornada", "beneficios": ["Horario Flexible", "Día de cumpleaños libre", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-educadora-de-parvulo-nivel-medio-2928817"}, {"titulo": "SICOLOGA, PROGRAMA CONVIVENCIA ESCOLAR", "Tipo": "Part-time & Full-time", "ID": "2928886", "Buscado": "LICEO TP DE LA MADERA, CORONEL", "Fecha": "2022-08-09 14:53:37", "Ubicación": "Concepción", "Categoría": "Educación y Psicopedagogía", "Duración": "CONTRATO PLAZO FIJO", "descripción": "DESCRIPCIÓN:\n\nSe requiere SICÓLOGA  para integrar el equipo de Convivencia Escolar del Liceo TP de la Madera ubicado en la comuna de Coronel.  Jornada completa.  Reemplazo. \n\nNúmero de horas del contrato: 40 hrs.\n\nLugar de trabajo:  Liceo TP de la Madera de la comuna de Coronel.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/sicologa-programa-convivencia-escolar-2928886"}, {"titulo": "EJECUTIVO DE LICITACIONES", "Tipo": "Full-time", "ID": "2928581", "Buscado": "INVERSIONES SAI", "Fecha": "2022-08-09 13:45:05", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Se requiere Ejecutivo de Licitaciones, en para realizar el proceso de postulación a través de Mercado Publico. \n\nIndispensable: \n\nExperiencia en los portales ChileCompra, Mercado Público, Chile Proveedores y plataformas, plataformas privadas, etc \n\n\nDeseable\nResidencia en la comuna de Quilicura o alrededores \nConocimiento en FalconSoft o Licilab\n\nSe ofrece contrato indefinido con sueldo base mas bonos por cumplimiento de metas y comisiones por venta.\nSOLO Interesados QUE CUMPLAN CON LA EXPERIENCIA  enviar CV al correo rrhh@invsai.cl poniendo en el asunto \"ChileCompra\"", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-licitaciones-2928581"}, {"titulo": "Vendedores Terreno - Horario Flexible 07 hrs. semanales", "Tipo": "Full-time", "ID": "2882593", "Buscado": "Insert Pro", "Fecha": "2022-08-09 05:46:28", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo Indefinido", "descripción": "Insert empresa especializada en la gestión de ventas, centrada en las personas y pioneros al ofrecer un servicio integral que conjuga la tecnología con la venta, se encuentra en búsqueda de Ejecutivos de Ventas. El objetivo del cargo es cumplir metas de ventas mediante la incorporación de nuevos clientes que contraten Servicios de VTR (Internet, TV Cable y Telefonía) y alcanzar una alta productividad, mediante la asignación permanente de nuevas zonas y Home Pass (HP) a explotar, de acuerdo a una planificación territorial.\n\n¿Qué es lo que debes realizar?\n• Rentabilizar y maximizar las ventas, de acuerdo con el territorio y HP entregados.\n• Cumplir la cantidad de visitas esperadas, con excelencia en el servicio y excelentes relaciones con los clientes.\n• Generar oportunidades de negocios mediante el seguimiento y conversión de datos de contacto (Leads) y oportunidades de ventas que el propio ejecutivo genere en terreno.\n\n¿Cuánto ganarás?:\n• Sueldo base Jornada 07 hrs. semanales: $85.000 Bruto + comisión $27.000 bruto (valor incluye semana corrida) por cada servicio + variable, sin tope. A modo de referencia:\nSi haces 10 ventas = $284.000 líquido aprox.\n               20 ventas = $500.000 líquido aprox.\n            ó 30 ventas = $716.000 líquido aprox.\n¡Si quieres vender más, ganarás mucho más!\n\n¿Qué requisitos debes tener?\n• Idealmente poseer al menos 1 año de experiencia en ventas de Telecomunicaciones; Seguros; Banca, Parques Cementerios; AFP o Isapre.\n• Mucha actitud que quieran iniciar en el mundo de las ventas\n\n¿Qué ofrecemos?\n• Capacitación constante y un grato ambiente laboral.\n• Planificación diaria, apoyo y acompañamiento en terreno del equipo de formación para alcanzar tus metas. \n• Bonos por cumplimiento de Metas mensuales.\n• Estabilidad laboral y proyección de carrera dentro de la empresa.\n\n¡¡Ven a ser parte de nuestro Equipo!!", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-terreno-horario-flexible-07-hrs-semanales-2882593"}, {"titulo": "COPERIA", "Tipo": "Part-time", "ID": "2828360", "Buscado": "CAI S.A", "Fecha": "2022-08-09 15:48:07", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450.000", "Duración": "Indefinido", "descripción": "Se requiere copero para restaurant. Atención al detalle, cuidado y limpieza de loza, mantención de superficies y áreas limpias, baños, cocina, pisos, paredes, entre otros, siguiendo los estándares de la empresa.\nBuen estado físico, responsabilidad, compromiso, orden e higiene.\nOportunidad de crecimiento y desarrollo dentro de la empresa, posibilidad de pasar a puesto de garzón.\nHorario continuado de 12 a 23:30 hrs (sujeto a modificaciones y a toque de queda, incluye 2 días libres a la semana, almuerzo, uniforme, elementos de protección personal y otros).\nSe empieza con una semana a prueba (pago con boleta a honorarios), luego contrato a plazo fijo (1 y 3 meses) y, finalmente, indefinido.\nDisponibilidad inmediata, Santiago centro.\nEXTRANJEROS CON DOCUMENTOS AL DIA.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/coperia-2828360"}, {"titulo": "EDUCADORES/AS DE TRATO DIRECTO, ANTOFAGASTA", "Tipo": "Full-time", "ID": "2899339", "Buscado": "María Ayuda Corporación", "Fecha": "2022-08-09 01:06:39", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "500.000", "Duración": "plazo fijo sujeto a renovación", "descripción": "María Ayuda Corporación de Beneficencia, busca incorporar a su equipo de trabajo a Educadores/as de Trato Directo para en su programa residencial de Niñas y Adolescentes, ubicado en Antofagasta.\n\nEl objetivo general será brindar atención directa a los niños, niñas y adolescentes dentro de la Residencia, velando en todo momento por su bienestar, procurando el crecimiento y desarrollo de ellos por medios de acciones orientadas a educar, guiar y formar.\n\nJornada laboral de turno 4 x 4 en turnos de 12 horas con una renta bruta promedio de 500.000 + bono de locomoción", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/educadores-as-de-trato-directo-antofagasta-2899339"}, {"titulo": "Ejecutivos de venta", "Tipo": "Full-time", "ID": "2929347", "Buscado": "Automatec SpA", "Fecha": "2022-08-09 17:32:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo luego indefinido según desempeño", "descripción": "AUTOMATEC, importante Empresa, líder en ventas de productos de Seguridad Electrónica, por ampliación de actividades en la sucursal de Santiago, busca Ejecutivo de ventas.\n\nHabilidades requeridas:\nVendedor, técnico Electrónico o carrera a fin. (Deseable con experiencia en CCTV, AUTOMATIZACIÓN, CONTROL DE ACCESO)\nExperiencia o habilidades en ventas.\nProactivo y con ganas de aprender.\nConocimiento en Office y SAP.\nCapacidad de trabajo en equipo.\n\nFunciones:\n- Atención de público\n- Atención cliente telefónico\n- Respuesta a correos electrónicos\n- Realizar cotizaciones\n- Realizar seguimientos diarios a clientes\n- Buscar nuevos clientes\n- Capacitaciones\n- Cumplimiento de metas\n\nEnviar cv a ealfaro@automatec.cl\n\nSe ofrece:\nIntegrarse a Empresa Líder en el rubro\nCapacitación permanente\nSeguro complementario de salud al pasar a indefinido\nSueldo base  + bonos por cumplimientos de ventas\n\n\nLugar de trabajo en la comuna de Macul (Cerca del metro Carlos Valdovinos)\nHorario de trabajo Lunes a viernes 9:00 a 19:00 hrs.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-2929347"}, {"titulo": "Secretaria Oficina", "Email": "ealfaro@automatec.cl", "ID": "2929345", "Buscado": "CORROTEK", "Fecha": "2022-08-09 17:23:58", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500.000", "Duración": "por 3 meses luego Indefinido", "descripción": "Empresa de Ingeniería, con más de 50 años, busca Secretaria con experiencia comprobable como asistente de Gerencia, con capacidad para administrar oficina con 5 Ingenieros con conocimientos básicos de contabilidad y programas computacionales.\nEs importante considerar traslado a nuestra oficina ubicada en Av. Chicureo con Carretera San Martin, Colina.\nSe ofrece contrato a plazo fijo por 3 meses luego Indefinido con sueldo líquido de $ 500.000 mas Imposiciones y Almuerzo.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-oficina-2929345"}, {"titulo": "Secretaria Administrativa", "Tipo": "Part-time & Full-time", "ID": "2929005", "Buscado": "consulting", "Fecha": "2022-08-09 15:59:37", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "descripción": "Empresa de capacitacion \n\n Requiere Secretaria Administrativa.\n\nSus principales funciones serán\n\n Recepción ,Gestión telefónica  Orden y Mantención de archivos, fotocopias y distribución.\n\n Coordinar y planificar una correcta ejecución de los programas a trabajar. \n\nGestiona las ordenes de compra y facturas derivadas de su gestión y gestionar la compra de insumos de oficina y controlar su administración.\n\nBuen manejo administrativo (paquete office)", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-2929005"}, {"titulo": "Guardia de Seguridad", "Tipo": "Full-time", "ID": "2928843", "Buscado": "Lock Security", "Fecha": "2022-08-09 14:16:27", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "550000", "Duración": "Indefinido", "descripción": "Lock Security , te invita a ser parte de nuestro equipo de Guardias de Seguridad.\nSector Chamisero\n\nPostula a una empresa en pleno crecimiento y con mucho énfasis en el desarrollo y aprendizaje continuo de los colaboradores.\n\nDentro de sus funciones se encuentran:\n\n- Control de Acceso Vehicular\n- Control de Acceso Peatonal\n- Vigilancia de cámaras de Seguridad\n- Rondas por el recinto\n- Atención de consultas de los vecinos\n\nRequisitos:\n- Curso de OS10 (No excluyente)\n- De preferencia con experiencia previa como guardia de seguridad (No excluyente)\n\nPara postular se pide adjuntar CV y los siguientes documentos\n- Certificado de antecedentes para fines especiales\n- Foto cédula de identidad\n\nSe ofrece:\n- Renta líquida de 550 mil pesos\n- Turnos 4x4 rotativo\n- Seguro de vida\n- Capacitación y entrenamiento constante\n- Bonos por desempeño\n- Mutual de seguridad\n- Seguro complementario de salud\n- Bus de acercamiento\n- Día de cumpleaños libre", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-2928843"}, {"titulo": "Auxiliares de casino Calama", "Email": "contacto@locksecurity.cl", "ID": "2928994", "Buscado": "Aramark Servicios Remotos", "Fecha": "2022-08-09 15:52:23", "Ubicación": "Calama", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Aramark Minería, requiere contratar Auxiliares de Casino para desempeñarse en contrato Hospital del Cobre, en la ciudad de Calama, en turno 5x2.\nRequisitos:\n-Residencia en Calama\n-Extranjeros con permanencia definitiva", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-casino-calama-2928994"}, {"titulo": "ANALISTA POWER BI & PROGRAMACION - CENTRO DE DISTRIBUCION", "Tipo": "Full-time", "ID": "2905727", "Buscado": "SLI CONSULTORES", "Fecha": "2022-08-09 00:33:36", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "INDEFINIDO", "descripción": "Importante marca Internacional de vestuario y accesorios requiere Contratar para su Centro de distribución  ubicado en el sector Enea en Pudahuel, un Analista Power BI a fin de suministrar y generar a la organización reportes, datos, KPI, y demás funciones del sistema basados en la alimentación constante de información y data suministrada por las diferentes áreas del Centro de distribución a fin de generar reportes,  análisis de datos y otros.\n\nComo funciones del cargo están:\n•\tDesarrollo con Power Bi (KPI) (Indispensable y comprobable)\n•\tDebe saber importar datos desde Microsoft SQL.\n•\tDebe saber que es un conjunto de datos.\n•\tDebe saber agregar y relacionar elementos en el modelo.\n•\tDebe saber cómo crear filtros.\n•\tDebe ser capaz de crear una función con “DAX”.\n•\tDebe saber cómo publicar un reporte.\n•\tCreación en tabla, vista, procedimiento en SQL Server (Indispensable)\nEl candidato deberá:\n-\tContar con comprobada experiencia laboral de mínimo 2 años, o 3 años en cargos similares idealmente en Centros de Distribución y/o Operación Logística compleja o Empresas Similares\n-\tContar con Título de Ingeniero en Informática o carrera afín.\n-\tManejo Avanzado de Excel\nCompetencias:\n• Trabajo en equipo\n• Manejo de Office y herramientas tecnológicas avanzado.\n• Planificación, seguimiento, orientado a resultados.\n• Capacidad de trabajo bajo presión alta\n• Buen nivel de comunicación y comprensión\n• Orientado a cumplir con tiempos establecidos para la entrega de tareas.\nExcelente oportunidad de ser parte de una empresa innovadora, con muy buen clima laboral, se ofrece renta de mercado y la posibilidad de desarrollo dentro de la empresa.\nInteresados con comprobable experiencia profesional, enviar CV con pretensiones de renta a reclutamientosli2019@gmail.com.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-power-bi-programacion-centro-de-distribucion-2905727"}, {"titulo": "EJECUTIVA(O) DE COBRANZA DE FACTURAS SANTIAGO", "Email": "reclutamientosli2019@gmail.com", "ID": "2929034", "Buscado": "COLLECTION SERVICES", "Fecha": "2022-08-09 16:23:26", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "400.000 - 500.000", "Duración": "Contrato de Trabajo", "descripción": "Importante empresa requiere Ejecutiva(o) de Cobranza de Facturas: \n100% Presencial (metro Santa Lucia)\n\nRequisitos: -Experiencia en cobranza de facturas a lo menos 6 meses (comprobable) -Chileno (no excluyente), mayor de 19 años. (excluyente) -Ofimática (Excel básico, interpretación de datos dinámicos) -Alta orientación al cumplimiento de metas -Buen vocabulario para trato con clientes interno, externo y deudores. Fluidez en comunicaciones. -Comprometido, responsable, proactivo, buena ortografía -Experiencia en cobranza\n\nOfrecemos : - Renta Base de $ 400.000.- líquidos mensuales + tabla de comisión (Promedio Salario Fijo + Variable = $400.000 - $500.000 al mes)\nHorario: Lunes a Viernes 08:30 a 18:15 hrs Tipo de puesto: Tiempo completo, Indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-de-cobranza-de-facturas-santiago-2929034"}, {"titulo": "SUPERVISOR REPARACION DE OLLAS", "Tipo": "Full-time", "ID": "2916428", "Buscado": "CONFIDENCIAL", "Fecha": "2022-08-09 12:03:59", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "PLAZO FIJO LUEGO INDEFINIDO DEPENDE DEL DESEMPEÑO", "descripción": "Nuestro importante cliente en la ciudad de Antofagasta, requiere contratara Supervisores Reparación de Ollas.\n\nRequisitos:\n\n-Ingenieria ejecución mecánico, metalúrgico o carrera afín.\n\n-Poseer 5 años de experiencia en supervisión trabajos de soldadura.\n\n-Conocimiento en inspección de calidad de trabajos de soldadura y reparación de grietas en plancha gruesa.\n\n-Conocimiento en ensayos no destructivos para trabajos de soldadura.\n\n-Conocimiento e interpretación de planos.\n\n-Residencia Antofagasta.\n\n\nCORREO: POSTULACION@PROFILECONSULTING.CL", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-reparacion-de-ollas-2916428"}, {"titulo": "JEFE LOCAL FAST FOOD", "Tipo": "Full-time", "ID": "2928448", "Buscado": "SUSHIBLUES", "Fecha": "2022-08-09 10:18:38", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Empresa del grupo Gastronómico, con 24 locales de Sushi en los principales patios de comida, requiere a los mejores Jefes de Local para hacerse cargo de la jefatura del local, Con horario de Mall. Favor enviar pretención de renta\nDESCRIPCION CARGO\nSUPERVISAR CORRECTA OPERACIÓN DE SU LOCAL (PRODUCTO, PERSONAL, EQUIPOS)\nCONFECCION HORARIOS LOCALES\nPEDIDO, RECEPCION Y TOMA INVENTARIO MERCADERIA\nPUBLICACION Y SELECCIÓN DE PERSONAL\nREGISTRO DE MOVIMIENTOS PERSONAL\nCONTROL TRASPASOS ENTRE LOCALES\nMANEJO DE CAJA Y CUADRATURA CAJA\nCONTROL HIGIENE Y BPM", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-local-fast-food-2928448"}, {"titulo": "MECANICO DEUTZ GRUA HORQUILLA", "Tipo": "Full-time", "ID": "2928995", "Buscado": "PLATAFORMA SPA", "Fecha": "2022-08-09 15:54:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa de arriendo de maquinaria, requiere de un mecanico de motores diesel y a gas para flota de grúas horquilla, maquinaria y camiones.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-deutz-grua-horquilla-2928995"}, {"titulo": "Mecánico para planta Generadora en Constitución", "Tipo": "Full-time", "ID": "2928917", "Buscado": "Eléctrica Pinares", "Fecha": "2022-08-09 15:13:25", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "descripción": "Empresa generadora ubicada en la Ciudad de Constitución, Región del Maule, requiere un técnico mecánico con experiencia comprobada en mantención preventiva y correctiva de grupos generadores diesel o gas de potencias de a lo menos 1000 KVA de las familias Cummins, Caterpillar o MTU.\nIdeal experiencia en empresas de grupos generadores.\nEl trabajo consiste en hacerse cargo de la mantención preventiva y correctiva de los motores de manera de mantenerlos 100% disponibles y la operación de los mismos.\nEs indispensable poseer experiencia y conocimiento de repuestos.\nEl trabajo es lunes a viernes de 8 a 18 hrs más eventuales horas extras.\nEl postulante debe poseer estudios académicos de técnico mecánico de alguna institución reconocida por el Estado.\nEl postulante debe ser de la zona o bien debe radicarse en la ciudad de Constitución.\nSe requiere disponibilidad inmediata.\nLa empresa proporciona estabilidad laboral, uniforme y acceder a un mercado eficiente.\nEl sueldo será definido de acuerdo a la experiencia del postulante.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-para-planta-generadora-en-constitucion-2928917"}, {"titulo": "EJECUTIVAS COMERCIALES DE SEGUROS", "Tipo": "Full-time", "ID": "2843887", "Buscado": "COLMENA SEGUROS", "Fecha": "2022-08-09 09:48:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Fijo y variable en base a comisiones", "Duración": "plazo fijo y posterior indefinido", "descripción": "Importante Compañía de Seguros de Salud y Vida, invita a las personas interesadas en postular al cargo de Asesoras de Venta de Seguros de Salud y Vida. \nEsta oferta va dirigida a mujeres autónomas, con buena dicción, que cuenten con experiencia previa de al menos 3 años en venta de seguros o Isapre, mayores de 35 años, con buena red de contactos, conocimientos básicos pero indispensables en manejo de paquetes office e internet. \nSi la postulante es extranjera deberá tener al menos 5 años con residencia definitiva en Chile.\nLos requisitos son indispensables.\nSe ofrece: integrar una de las compañías de seguros más estable de la Industria, contratos a plazo fijo y posterior indefinido, asignación de colación, capacitación constante, bonos en marzo y septiembre, incentivos, premios y una vez que pasa a indefinido tiene la opción de acceder a seguros complementarios y de vida como beneficio.", "beneficios": ["Seguro de salud", "Vacaciones extra", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivas-comerciales-de-seguros-2843887"}, {"titulo": "VENDEDORA CURSOS DE ESTETICA. MULTIFUNCION.", "Tipo": "Full-time", "ID": "2928594", "Buscado": "Servicio de Capacitaciones", "Fecha": "2022-08-09 11:24:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600.000", "Duración": "indefinido", "descripción": "EMPRESA DE CAPACITACIONES REQUIERE VENDEDORA. \n\nEMPRESA DE CAPACITACIONES EN EL AREA DE ESTETICA Y SALUD BUSCA:\n\nCHILENA. EXCELENTE PRESENCIA.\n\nPUEDE TENER ESTUDIOS EN ESTETICA O EN EL AREA.\n\nEDAD ENTRE 25 A 30 AÑOS\n\nCON EXPERIENCIA EN VENTA DE SERVICIOS.\n\nMANEJO DE RR. SS.\n\nORIENTADA A METAS Y EXCELENTE ATENCION AL CLIENTE.\n\nHORARIO DE TRABAJO:\n\nSE TRABAJA 5 DIAS A LA SEMANA. EN HORARIO DE 09:00 A 19:00 HORAS. \n\nLA JORNADA LABORAL INCLUYE EL DIA SABADO. \n\nSUELDO LIQUIDO $600.00.- MAS IMPOSICIONES.\n\nLUGAR DE TRABAJO. ESTACION CENTRAL. \n\nEDIFICIO ALAMEDA OFICINAS. \n\nA PASOS DEL METRO SAN ALBERTO HURTADO. \n\nEXCELENTE CLIMA LABORAL. \n\nSE REQUIERE DISPONIBILIDAD INMEDIATA.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-cursos-de-estetica-multifuncion-2928594"}, {"titulo": "Desarrollador Fullstack", "Email": "reclutamientosociedadm@gmail.com", "ID": "2928545", "Buscado": "AMSOFT", "Fecha": "2022-08-09 10:59:40", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo, luego indefinido", "descripción": "¿Te gustan los desafíos?\nSi quieres trabajar en un ambiente en dónde las personas y el trabajo en equipo son la prioridad, no dudes en postular con nosotros!!\nBuscamos Analistas Fullsatck, para trabajar en una empresa financiera de nivel internacional\nRequisitos:\n- Título carrera Informática (completa)\n- mínimo 3 años como Desarrollador \n\nConocimientos:\n- C#\n- .Net\n- MVC\n- Patrones de diseño (API REST, MVC)\n- SQL \n- Testeos Unitarios\n- Angular \n- Net, Core 2.0", "beneficios": ["Seguro de salud", "Vestimenta informal", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-fullstack-2928545"}, {"titulo": "JEFE PUNTO DE VENTA MALL PLAZA ANTOFAGASTA", "Tipo": "Full-time", "ID": "2809365", "Buscado": "Smartlove Chile", "Fecha": "2022-08-09 15:19:05", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "1.170.000 líquido ( suma de sueldo...", "Duración": "Plazo fijo a indefinido", "descripción": "Destacada empresa nacional del área del retail, dedicada a la venta de accesorios para smartphones, se encuentra en búsqueda de técnico y/o profesional para el cargo de Jefe y vendedor en horario Mall full time, para trabajar en punto de venta  (módulo o isla) en Mall plaza Antofagasta.\n\nLas principales funciones que se requieren para este cargo son: \nAdministrar el punto de venta según los protocolos de la empresa, realizar ventas de nuestros accesorios y motivar a los vendedores a cargo para cumplir con las metas establecidas por la organización.\n\nRequisitos para postular:\n\nPostulantes con experiencia al menos de 1 año en cargos de jefatura o supervisión\n\n- Poseer título profesional o técnico superior/certificado de egreso\n- Experiencia en venta de productos tangibles del área comercial retail \n- Cumplir horario de Mall de lunes a domingo (2 domingos libres al mes)\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nPostulantes sin experiencia en jefatura o supervisión:\n\n- Poseer Título profesional o técnico de carrera afín al área comercial, ventas y marketing. \n- Experiencia en ventas de productos tangibles.\n- Cumplir horario de Mall de lunes a domingo (2 domingos libres al mes)\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nLa empresa busca calidad de servicio y una alta orientación al cumplimiento de metas. Si reúnes estas características, te invitamos a postular con nosotros adjuntando tu curriculum Vitae y titulo profesional al correo indicado o bien a través de este mismo portal.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-punto-de-venta-mall-plaza-antofagasta-2809365"}, {"titulo": "Practicante Desarrollador", "Email": "asesoriaschile.2000@gmail.com", "ID": "2928439", "Buscado": "BS", "Fecha": "2022-08-09 10:13:44", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Práctica", "descripción": "Perfil profesional:\n*Estudiante de último semestre, Ingeniero de Sistemas, electrónico o similar, con gran capacidad para el desarrollo de software y entendimiento de los conceptos básicos de programación.\n*Capaz hacer debug a diferentes problemas en todo el stack, tales como problemas de\nnetworking, performance y memory leaks.\n*Capaz de desarrollar software ágilmente de acuerdo a diseños y recomendaciones de\narquitectura.\n*Con habilidades para resolver problemas end to end (Front o BackEnd), y dispuesto(a) a\naprender cualquier habilidad o tecnología necesaria para finalizar una asignación.\n\nSkills Técnicos:\n*Lenguajes de programación requeridos: Javascript, CSS, NodeJS.\n*Bases de datos: MongoDB, MySql u otros.\n*Otros: Git, SSH shell.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/practicante-desarrollador-2928439"}, {"titulo": "Administrativo(a) recepción de pacientes $550.000 líquidos- VITACURA", "Tipo": "Full-time", "ID": "2918298", "Buscado": "2CConsultore SpA", "Fecha": "2022-08-09 13:21:15", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "$550.000 + colación en la clínica...", "Duración": "Indefinido", "descripción": "Funciones.\n- Agendar horas de pacientes.\n- Recepción de pago de bonos.\n- Resolver las dudas de los pacientes.\n- Apoyar en las labores administrativas que se requiera.\nRequisitos:\n- Título técnico profesional.\n- Experiencia en el agendamiento de horas médicas.\n- Disponibilidad para trabajar en Vitacura.\n\nJornada: 45 horas semanales de lunes a sábados en turnos rotativos de acuerdo al siguiente detalle:\n-08:00 a 16:30 hrs.\n-09:00 a 17:30 hrs.\n-10:30 a 19:00 hrs.\n- 08:00 a 13:00 hrs los días sábados.\n\nSe ofrece:\n- Renta $550.000 líquidos mensuales.\n- Colación en el casino de la clínica.\n- Contrato a plazo fijo de 3 meses, al cuarto mes pasa a indefinido.\n\nBeneficios:\n- Aguinaldo de fiestas patrias, estando con contrato indefinido.\n- Aguinaldo de navidad, estando con contrato indefinido.\n- Seguro complementario de salud, estando con contrato indefinido.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-a-recepcion-de-pacientes-550000-liquidos-vitacura-2918298"}, {"titulo": "ELECTROMECANICO", "Tipo": "Full-time", "ID": "2928732", "Buscado": "IVEX CHILE", "Fecha": "2022-08-09 17:01:38", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650.000 liquido", "Duración": "plazo fijo primer mes despues indefinido", "descripción": "Empresa ubicada en Santiago centro busca  Electromecánicos.\n\nFunciones:\n\n• Realizar diagnostico, reparación y mantención de compresores de aire, clavadoras mecánicas, grúas horquilla y elevadores..\n• Realizar los trabajos de mantención y prevención de los problemas mecánicos y eléctricos.\n• Conservar en buen estado las herramientas y equipos de trabajo.\n• Mantener limpia y ordenada su área de trabajo.\n\n\nSe ofrece:\n\n• Sueldo $650.000 líquidos (según experiencia comprobada).\nPrimer contrato a plazo fijo, después de ese plazo el contrato es indefinido.\nHorario de Lunes a Viernes de 9:00 a 18:00 hr con 45 min para almorzar.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-2928732"}, {"titulo": "Secretario técnico", "Tipo": "Full-time", "ID": "2928727", "Buscado": "Vivargo", "Fecha": "2022-08-09 12:36:48", "Ubicación": "Antofagasta", "Categoría": "Asistente administrativo", "Salario": "900000", "Duración": "Indefinido", "descripción": "Descripción y Funciones del Cargo\n\n•\tApoyar en la coordinación de todas las actividades administrativas para mantener el control de registros de gestión actualizados, realizando la recopilación, análisis e interferencia de la información \n•\tRevisar y llevar seguimiento de procedimientos de trabajo y protocolos de recepción de las distintas partidas\n•\tApoyar en la revisión de documentación asociada al cumplimiento de obligaciones laborales \n•\tLlevar un registro y respaldo de documentos asociados al cumplimiento de las medidas de prevención de riesgos establecidas en la Ley Nº 16.744 y sus reglamentos, en el Código Sanitario y sus reglamentos, en el Código del Trabajo.\n•\tRevisión de la calidad y certificación del ingreso de materiales y equipos propios\n•\tRevisar y llevar registro de maquinarias y equipos utilizados en cada contrato verificando el cumplimiento documentación al día de éstos.\n•\tRevisar informes de avances de obras presentados por el contratista, verificando concordancia con programa de obras. \n•\tApoyar en la revisión de modificaciones de contratos, manteniendo en todo tiempo registros y respaldos de documentación asociada al proceso.\n•\tRealizar registro y seguimiento de las no conformidades del contrato.\n•\tMantener oficina técnica actualizada de todos los antecedentes administrativos y técnicos del contrato.\n•\tConfeccionar las cartas gantt de cada sub proyecto\n•\tConfeccionar los protocolos de entrega y avance\n•\tRevisión y análisis de costos por equipo y contratos. \n•\tConocimientos y Experiencia de SAP en lo posible\n•\tRealizar y evaluar cotizaciones y/o presupuestos de proveedores\n•\tSoportar mensualmente en la generación de informes gerenciales (Excel es fundamental)\n\nLugar de trabajo: Antofagasta", "ref": "https://www.chiletrabajos.cl/trabajo/secretario-tecnico-2928727"}, {"titulo": "Asistente de Pocesos Logisticos", "Email": "cpereda@vivargo.com", "ID": "2448882", "Buscado": "Inmed", "Fecha": "2022-08-09 08:18:25", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "470.000", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Empresa comercializadora de Insumos Médicos necesita incorporar a su equipo de trabajo un a\nAsistente de Procesos Logísticos quien es el encargado de ejecutar las actividades relacionas con los procesos de Recepción, Almacenamiento, Preparación de pedidos (picking), Etiquetado y Distribución de mercaderías, generando los mínimos errores y mermas en cada actividad. Además de cumplir con toda la documentación del Sistema de Gestión de Calidad de la Empresa.\n\nDescargar, revisar y consolidar mercaderías que ingrese por el área de recepción al centro de distribución\nIngresar los productos en el sistema destinado para ello.\n\nGenerar los registros necesarios para la entrega de productos a almacenamiento y su posterior revisión. \n\nPreparar pedidos (picking) de acuerdo a las solicitudes del cliente.\n\nPreparar y disponer las etiquetas de acuerdo  solicitud de clientes\n\nPreparar pedidos para despachos a clientes (sellar cajas, ingreso de factura, ingreso de boleto identificador de producto)\n\nEjecutar toma de inventarios físicos.\n\nPreocupación de mantener orden y limpieza de área de trabajo\n\nEl trabajo es 100% presencial y se desarrolla en nuestro Centro de Distribución ubicado en la Comuna de Renca. Trabajo de Lunes a Viernes de 8 a 18 horas", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-pocesos-logisticos-2448882"}, {"titulo": "Psicologo/a Institucional", "Email": "unetenos.aqui@gmail.com", "ID": "2928362", "Buscado": "Fundación Talita Kum", "Fecha": "2022-08-09 09:49:45", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "1.5000.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "En Nuestra Fundación  nos encontramos en en búsqueda de un Psicólogo/a con experiencia en el Area Laboral  para ocupar  el cargo de Reclutador  y seleccionador y poder formar parte del equipo de nuestra Central en la comuna  de Viña del Mar y apoyar con la  diversas búsquedas de profesionales en el Area Psicosocial.\n\nFormación y experiencia:\n\n-Título profesional de Psicología con orientación organizacional.\n-Deseable experiencia en el Area de reclutamiento y selección.\n-Deseable conocimientos en portales de trabajo.\n-Manejo de entrevistas.\n-Deseable conocimiento de Excel y Office.\n- Idealmente que conozca de pruebas psicolaboales (wartegg, disc, luscher, zulliger)\n\nFunciones:\n\n- poder aportar y ayudar en los  avisos y publicaciones a través de los distintos canales y portales de búsqueda.\n- Realizar primer proceso de curricular.\n- Apoyo en procesos de reclutamiento y selección.\n- Chequeos de referencias.\n-Realizar entrevistas por telefónico y/o video conferencia con postulantes.\n-Establecer contacto con OMIL y realizar seguimiento.\n-Labores propias del cargo.\n\n-Horario de trabajo de Lunes a Viernes de 08:50 a 18:00 Hrs.\nRenta Bruta 1.500.000\nInteresados Postular al correo Rrhh.adm.ftalitakum@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-institucional-2928362"}, {"titulo": "Se busca Personal para Aseo de oficina y trámites administrativos", "Email": "rrhh.adm.ftalitakum@gmail.com", "ID": "2929127", "Buscado": "AUTOMATISMOS LAU", "Fecha": "2022-08-09 17:11:23", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Empresa Automatismos busca Personal para Aseo de oficina y trámites varios.\n\nEnviar correo a personal@ferrogroup.cl\n\nindicando en Asunto AUXILIAR  y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-personal-para-aseo-de-oficina-y-tramites-administrativos-2929127"}, {"titulo": "Contador General o Auditor", "Email": "personal@ferrogroup.cl", "ID": "2493587", "Buscado": "Defensor del Contribuyente", "Fecha": "2022-08-09 13:37:00", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Si eres un profesional que no se jubila con las reformas y considera que los cambios siempre conllevan nuevas oportunidades de crecimiento personal y aprendizaje. Esta oferta es para ti. \n\nBuscamos potenciar nuestra unidad de Consultoría Tributaria, sumando a un profesional de un perfil integral y actitud positiva en el día a día laboral. \n\n¿Quienes Somos? \n\nUna empresa de servicios legales y transitorios que presta asesoría y representación en las áreas de cumplimiento tributario, litigación y transformación digital. Además somos generadores de contenido y participamos mediante una Fundación sin fines de lucro, en la difusión de conocimiento tributario a las personas y grupos de emprendedores. Nuestro equipo esta compuesto por abogados, ingenieros comerciales, informáticos, periodistas y audiovisuales. Todos con propósitos comunes; crear valor en cada cosa que hacemos y comprometernos con nuestros clientes, sus negocios y desafios. \n\nY como tambien nos interesa conocerte un poco más. Te dejamos unas preguntas para que te atrevas a compartirnos un poco de tu experiencia y motivaciones. \n\nRespecto a los requisitos técnicos y de formación. \n\n• Titulo de Contador Auditor. \n• Formaciones de Posgrado. Deseable Magister en áreas afines. \n• Tener experiencia en las últimas operaciones renta.  \n• Conocimiento y dominio de estados financieros, análisis y clasificación de cuentas.\n• Conocimiento y dominio sobre declaraciones de impuestos mensuales, anuales y DJ.\n• Conocimiento y dominio sobre cierres de balances, preparación de informes financieros, análisis de cuentas y conciliaciones bancarias.\n• Conocimiento en procesos de Reorganización Empresarial. \n• Conocimiento, a lo menos a nivel teórico, de las nuevas normas contables (NIIF o IFRS).\n• Manejo de software ERP (Softland / Nubox / Laudus, entre otros)\n• Manejo medio-avanzado en Excel y herramientas de ofimática (Outlook, One Drive, Teams, Planner, entre otras) \n• Recursos humanos: contratos, liquidaciones de sueldos, Previred, finiquito electrónico y LRE DT.\n\nMás allá de lo técnico. \n\n• Pro actividad, autonomía, innovación y pensamiento lateral. \n• Orientación al aprendizaje continuo, capacitación y comunicación social.  \n• Interes por la docencia y generación de contenido contable-tributario.  \n• Alto compromiso con la cartera de clientes, plazos y orientación a resultados. \n• Adaptación al cambio y cultura digital o cibercultura. \n• Aptitudes para litigar o interes en aprender. \n\nNuestra Oferta\n\n• Buen ambiente laboral.\n• Programa de capacitación y perfeccionamiento permamente en tributación y otras áreas afines. \n• Crecimiento personal, mediante el desarrollo de un perfil profesional no tradicional. \n• Programa de incentivos económícos al cumplimiento de metas y creación de nuevas unidades de negocio.  \n\nSi consideras tener las competencias y te motiva asumir el desafío. Te invitamos a postular cargando tu CV y completar la información requerida.\n\nQue tengas un excelente día y hasta pronto.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-general-o-auditor-2493587"}, {"titulo": "SUPERVISOR DE SEGURIDAD COPIAPO ART°22 $600.000", "Tipo": "Full-time", "ID": "2927820", "Buscado": "INGETECH", "Fecha": "2022-08-09 17:05:21", "Ubicación": "Copiapó", "Categoría": "Seguridad", "Salario": "600000", "Duración": "plazo fijo posterior indefinido", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Supervisor:\n\nModalidades de trabajo:\n\n-\tArt.22 -> Renta líquida de $600.000 PARA COPIAPO\n\nDebe cumplir con los siguientes requisitos:\n-\tCon curso de Supervisor de Seguridad 140 hrs\n-\tLicencia de conducir /Hoja de Vida del conductor  \n-\tCertificado Fonasa o Isapre\n-\tCertificado Afp\n-\t-\tCertificado de Antecedentes para fines especiales\n\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 / 22-65372723 Uso exclusivo What’sApp  + 56 9 2074 1113 - +56 9 7798 2881\n\n Contacto Solo vía llamada telefónica + 56 9 5864 1917 \n-\tTe esperamos!!!", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-seguridad-copiapo-art-22-600000-2927820"}, {"titulo": "Asistente Contador", "Tipo": "Full-time", "ID": "2928796", "Buscado": "Kennedy Auditores Consultores", "Fecha": "2022-08-09 13:42:01", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "600000", "Duración": "Plazo Fijo, Indefinido", "descripción": "Se necesita Asistente Contador(a), con los siguientes requisitos:\n- 3 años de experiencia\n-Experiencia en Manejo de ERP online\n-Experiencia en análisis de cuenta\n-Responsable y autónoma\n-Buenas relaciones interpersonales\n\nEnviar CV con pretensiones de renta.", "beneficios": ["Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contador-2928796"}, {"titulo": "Supervisor de Ventas Canal Cobertura", "Email": "aravenahurtado@gmail.com", "ID": "2917865", "Buscado": "Punto Focal Consultores", "Fecha": "2022-08-09 01:38:02", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Importante empresa de alimentos ubicada en la comua de Estación Central se encuentra en la busqueda de un Supervisor/a de Ventas con experiencia comprobada en canal Cobertura, que tiene como misión controlar, dirigir , gestionar y cumplir con los objetivos mensuales del presupuesto de ventas y margen del canal cobertura 2022.\nDebe trabajar con los vendedores a cargo, en terreno, evaluando ventas, concreción, visitas diarias, clientes nuevos, aumentar la cartera de clientes, mejorar el mix de productos en el punto de venta e implementar el material P.O.P. en terreno, además tener en a su equipo alineado a las estrategias de la compañía.\n\nPor lo tanto, debe ser capaz de:\n- Supervisar al equipo de vendedores asignado\n- Administrar el 80/20 de la cartera de clientes\n- Control de cumplimiento de objetivos diarios.\n- Control de visitas y concreciones diarias.\n- Acompañar a cada vendeor a terreno para conocer la realidad de cada ruta.\n- Rentabilizar la gestión de cada vendedor de su grupo, con la creación de nuevos Clientes y mejorando la concreción de su grupo, buscando mejorar el mix de productos en cada punto de venta.\n\nSe busca Técnico en Administración o Similar, con experiencia en supervisión de más de 5 años. Manejo de Excel Intermedio. Con capacidad de actuar bajo metas trazadas. Debe contar con movilización propia.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-canal-cobertura-2917865"}, {"titulo": "Auxiliar de Mantención - Clínica Oftalmológica", "Tipo": "Full-time", "ID": "2871889", "Buscado": "Hunt", "Fecha": "2022-08-09 12:16:20", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "450000 - 550000", "Duración": "Indefinido", "descripción": "Clínica Oftalmológica ubicada en el sector oriente de Santiago, se encuentra buscando un Auxiliar de mantención para su equipo. La clínica cuenta con algunos beneficios para el cargo entre los que se encuentran: almuerzo, co-pago para un seguro complementario de salud y 50% de descuento en atenciones en la clínica.\n\nLugar de trabajo: Comuna de Vitacura, Santiago\n\nPerfil y requisitos del cargo:\n- Enseñanza media\n- Deseables estudios superiores en áreas tales como construcción/técnico en construcción, carpintería, albañilería, gasfitería, - mueblería, etc\n- Disponibilidad para trabajar por turnos y en comuna de Vitacura\n\nPrincipales funciones a realizar\n- Mantener instalaciones con respectivas mantenciones (Aire acondicionado, Generador, Ascensor)\n- Registro de Niveles de Gases\n- Mantención techumbre\n- Recarga de Extintores\n- Limpieza diaria de UPS\n- Limpieza de PC cuando sea requerido.\n- Mantención aseo ventanales, mamparas y estacionamiento.\n- Cambiar gases cuando se requiera\n- Aseo pabellón cuando sea solicitado\n- Mantención general clínica, jardín, aseo exterior, sala basura, jaulas, bodega, etc.\n- Mantención y reparación de mobiliario, gasfitería, baños, pintura, etc.\n\nLas labores se realizan por turnos rotativos de Lunes a Sábado, pudiendo necesitarse 2 cargos:\n- Turno 1: 08:00 - 18:00 hrs.\n- Turno 2: 10:00 - 20:00 hrs.\n\nRenta líquida ofrecida varía entre $450.000 - $550.000, dependiendo de la experiencia previa que tenga cada perfil.\n\nSi te motiva el cargo y quieres formar parte de este equipo, postula.", "beneficios": ["Seguro de salud", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-mantencion-clinica-oftalmologica-2871889"}, {"titulo": "ASISTENTE CONTABLE", "Tipo": "Full-time", "ID": "2922793", "Buscado": "CABI LIMITADA", "Fecha": "2022-08-09 16:33:22", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "INDEFINIDO", "descripción": "DESCRIPCION DE LA EMPRESA\n\nSé parte de una empresa del Rubro Automotriz, en una organización con mas de 20 Años \nde experiencia en el Mercado.  Expertos en la venta de Repuestos, partes y piezas de Marcas\nSSANGYONG, KIA, HYUNDAI y MAXUS.\nIntégrate al equipo donde podrás conocer el ciclo del proceso de un negocio, desde el \narribo de las mercaderías importadas, desde su clasificación, ubicación y distribución al cliente\nfinal.  Y todo eso llevado a los procesos contables y financieros.\n\n\nDETALLES DEL EMPLEO\n\nAsistente Contable\n\nQUE NECESITAMOS\nHabilidad en conciliaciones bancarias y con una mirada integral de la contabilidad.\nNociones en el área de Tesorería pago de proveedores y obligaciones con bancos, TGR, Sii\ny Otros.\nPagos de Anticipos al Personal y Remuneraciones.\nContabilización de Reportes de Caja.\nTratamiento de Tarjeta Débito, Crédito, análisis de Transbank.\nHabilidad en las contabilizaciones habituales de la operación, Centralizaciones de Compras\nVentas, Honorarios y Sueldos.\nManejo en la Plataforma del Sii, actualización RCV y Otros.\nTodas estas actividades son compartidas con el equipo de Contabilidad.\nManejo de ERP SOFTLAND (Excluyente).\n\nSe requiere persona ágil, entusiasta, de buen carácter y llano a trabajar con dinamismo y rapidez.\nResolutora de Conflictos y habilidades blandas.\nTe esperamos para que puedas enfrentar el desafío de un puesto de trabajo, con la visión de una\njefatura a futuro.\n\n\nQUE OFRECEMOS\nSe ofrece estabilidad laboral.\nSueldo Acorde al Mercado.\nAguinaldo de Fiestas Patrias.\nBono Renta\nCCAF Los Héroes.\n\n\nTIPO DE EMPLEO\n\nIndefinido", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2922793"}, {"titulo": "Se busca Programador Junior / Back End developer", "Tipo": "Full-time", "ID": "2929109", "Buscado": "AUTOMATISMOS LAU", "Fecha": "2022-08-09 16:58:31", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "-Empresa líder en control de accesos y automatismos busca Programador Junior / Back End developer\n\nCon conocimientos en SQL, .NET y/o PYTHON\n\nEnviar correo a personal@ferrogroup.cl\n\nindicando en Asunto Programador y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-programador-junior-back-end-developer-2929109"}, {"titulo": "Ingeniero Geomensor o Geográfo (Los Andes - Stgo)", "Email": "personal@ferrogroup.cl", "ID": "2928739", "Buscado": "Geomonitoring Ltda.", "Fecha": "2022-08-09 12:43:12", "Ubicación": "Los Andes", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo - Indefinido", "descripción": "Importante empresa con casa Matriz ubicada en la ciudad de Los Andes, busca contratar Ingeniero(a) Geomensor para desempeñarse en el área de Operaciones, realizando los servicios en terreno en las faenas Mineras de la zona norte, así como el procesamiento de la data de servicios en faena para posteriormente generar los informes correspondientes.\n\nRequisitos: Profesional titulado(a) Ingeniería en Geomensura o carrera a fín\n\nFormación complementaria: \n- Licencia RPAS de la DGAC (para volar drone)\n- Licencia Patrón de Bahía (en su defecto demostrar saber nadar)\n- Licencia de conducir clase B\n- Dominio de Software deseable: CIVIL 3D, AUTOCAD - ARCGIS - ENVI - ERDAS IMAGE HERRAMIENTAS OFFFICE Y MS PROJECT\n\nExperiencia: deseable 2 años de experiencia en faenas Mineras. \nLugar de trabajo:  Los Andes - Divisiones Mineras zona norte\nOtros: Salud compatible en condiciones de gran altura geográfica\n\nPostulaciones con CV actualizado, pretensiones de renta y certificado de estudios.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-geomensor-o-geografo-los-andes-stgo-2928739"}, {"titulo": "maestro especializado en fabricacion empanadas", "Tipo": "Full-time", "ID": "2928879", "Buscado": "la tranquera ltda", "Fecha": "2022-08-09 14:48:04", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650.000", "Duración": "plazo fijo", "descripción": "necesito maestro especialista en fabricacion empanadas y confeccion de pinos", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-especializado-en-fabricacion-empanadas-2928879"}, {"titulo": "Ayudante de Cocina", "Tipo": "Full-time", "ID": "2929117", "Buscado": "Restaurante Buteco", "Fecha": "2022-08-09 17:05:18", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Resto Bar en Las Condes, estamos buscando a un persona que desempeñe el cargo de ayudante de cocina  que tenga experiencia en cuarto frío y caliente, proactiva y con buena disposición , que tenga nociones y conocimientos en las normas sanitarias además que sea ordenada y limpieza con su área de trabajo. Horario rotativo Día y Noche. Propinas a cada 15 días", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2929117"}, {"titulo": "Asistente comercial", "Tipo": "Full-time", "ID": "2905187", "Buscado": "RA Propiedades Spa", "Fecha": "2022-08-09 11:28:19", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo luego indefinido", "descripción": "Corredora de propiedades busca cubrir vacante de asistente comercial para desempeñar funciones en oficina ubicada en metro Tobalaba. Indispensable contar con experiencia comercial o atención a publico.\nDentro de sus funciones deberá programar reuniones, manejo de redes sociales, crear reportes, recepción de llamadas, funciones administrativas, manejo de documentos internos.\n\nSe ofrece \n-Grato ambiente laboral \n-Posibilidades de crecimiento dentro de la empresa\n-Estabilidad laboral\n-Bono de producción\n-capacitación constante", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-2905187"}, {"titulo": "Reparador de Neumaticos industriales", "Tipo": "Full-time", "ID": "2928548", "Buscado": "OTRSYSTEM", "Fecha": "2022-08-09 11:06:26", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550000", "Duración": "3 meses", "descripción": "Cargo para aprendiz de Maestro Reparador de Neumáticos. Orientado a personas con interés en desarrollar el oficio de reparador y reconstructor especializado en neumáticos industriales. Idealmente tener experiencia en el campo y capacidad de seguir procedimientos.\nEl cargo requiere buen estado físico y habilidad motora para el uso de herramientas de alta energía. Nuestro taller se encuentra en la comuna de Lampa. El proceso de contratación contempla inicialmente una inducción técnica con vigencia del contrato a 3 meses, para luego de aprobar las evaluaciones pasar a indefinido.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/reparador-de-neumaticos-industriales-2928548"}, {"titulo": "TUTOR PARA PROGRAMA PIE 24 HORAS MEJOR NIÑEZ SECTOR SUR ORIENTE SANTIAGO", "Email": "postulaciones@otrsystem.cl", "ID": "2929040", "Buscado": "INSTITUCION COLABORADORA", "Fecha": "2022-08-09 16:36:05", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "470.000 imponible", "Duración": "Plazo fijo, después por la duración del programa", "descripción": "Para programa programa de intervención especializado (PIE 24 Horas) de Mejor Niñez, ex Red SENAME (importante: No es programa de intervención escolar) ubicado en sector sur oriente de la Región Metropolitana requiere Tutor:\n\nFunciones:\nElaboración, ejecución y evaluación de PIU en conjunto con Profesional.\nIntervenciones junto a profesional a niños/as y adolescentes con sus familias.\nRegistro de intervenciones, visitas domiciliarias.\nRealización de talleres.\nOtras funciones por definir.\n\nRequisitos:\n- Título nivel técnico superior (sólo técnicos): técnico social, gestor social, educador social u otro similar.\n-Deseable experiencia en intervención de calle.\n-Deseable experiencia en Red SENAME, PIE 24 HORAS.\n-Compromiso, capacidad de trabajo en equipo, responsabilidad.\n\nSUELDO: 470.000 Bruto jornada completa,  contrato a plazo con posibilidad de renovación según desempeño.\nActualmente con tele-trabajo parcial. y flexibilidad en horario de entrada y salida. \n\nIMPORTANTE ENVIAR curriculum, titulo que acredite estudios.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tutor-para-programa-pie-24-horas-mejor-ninez-sector-sur-oriente-santiago-2929040"}, {"titulo": "Asistente Administrativa RRHH", "Tipo": "Full-time", "ID": "2928535", "Buscado": "GRUPO BRUHN Spa", "Fecha": "2022-08-09 11:01:56", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "600000", "descripción": "Empresa dedicada al rubro de Servicios de Mantención de areas verdes, requiere los servicios de una o un asistente administrativo para el area de Recursos Humanos. Entre las tareas a desarrollar, están ; revisión de libros de asistencia, tramitación de licencias medicas, emisión de certificados F-30 / F30-1, seguimiento nuevas contrataciones, emisión de contratos y finiquitos para una dotación aproximada de 40 trabajadores.\nHorario de lunes a jueves de 08:00 a 18:00  y viernes de 08:00 a 13:00 hrs.\nIndispensable, manejo intermedio de excel.", "beneficios": ["Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-rrhh-2928535"}, {"titulo": "Jefe/a de Marketing - Puerto Montt (Presencial)", "Tipo": "Full-time", "ID": "2928870", "Buscado": "Confidencial", "Fecha": "2022-08-09 14:39:17", "Ubicación": "Puerto Montt", "Categoría": "Marketing y Publicidad", "descripción": "Importante empresa de retail está en búsqueda de Jefe/a de Marketing para trabajar 100% presencial en la ciudad de Puerto Montt. \n\nSe requiere experiencia en el área, al menos 3 años en cargos similares.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-de-marketing-puerto-montt-presencial-2928870"}, {"titulo": "Técnico de Mantención", "Tipo": "Full-time", "ID": "2929118", "Buscado": "Prestigiosa Empresa Salmonera", "Fecha": "2022-08-09 17:03:44", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Prestigiosa empresa salmonera requiere contar con Técnico de Mantención para su Planta ubicada en la Ciudad de Puerto Montt. Se requieren Técnicos Medios o Superiores en Electricidad, Mecánica o Electromecánica con experiencia en la mantención de termoformadoras y fileteadoras baader. Se requiere disponibilidad de realizar turnos rotativos.", "beneficios": ["Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-mantencion-2929118"}, {"titulo": "VENDEDORA DE FARMACIA VETERINARIA", "Tipo": "Part-time & Full-time", "ID": "2928824", "Buscado": "CENTRO ANIMAL SPA", "Fecha": "2022-08-09 13:56:37", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Salario": "425000", "Duración": "plazo fijo", "descripción": "Se busca médico veterinario para trabajar en Farmacia Veterinaria “Centro Animal  “ubicada en centro de Concepción. Contamos con un excelente ambiente laboral y espacio físico. Sueldo base más proyecciones.\nIdeal con conocimientos en el manejo de software, habilidades en venta, por activo (a) y responsable. Interesados enviar curriculum  al mail: vetcentroanimal@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-de-farmacia-veterinaria-2928824"}, {"titulo": "Soporte Técnico - Inglés Avanzando", "Email": "vetcentroanimal@gmail.com", "ID": "2928405", "Buscado": "Kibernum", "Fecha": "2022-08-09 10:00:15", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1111111", "Duración": "Plazo Fijo", "descripción": "Kibernum Chile, Compañía Chilena con 30 años de experiencia en el mercado TI, se encuentra en búsqueda de un profesional para el cargo ¨Soporte Técnico/ Service Desk ¨ para importante empresa multinacional ubicada en Región Metropolitana; Chile; de la industria informes de créditos al consumo. (Tecnología y Datos). \n\nBuscamos profesionales con motivación, ganas de aprender, ganas de desarrollarse, comprometidos (as), responsables, con autonomía, comunicación asertiva y buenas relaciones interpersonales, flexibilidad, capacidad de trabajo en equipo, orientación al cliente y adecuada resolución de problemas.\n\nObjetivo Principal:\n° La función clave de MCE Service Desk es ser el único punto de contacto para abordar y resolver rápidamente los problemas técnicos planteados por el usuario final. \n° Service Desk funciona como un recurso técnico para MCE que brinda soporte, pruebas y clasificación inicial cada vez que surgen problemas dentro de las aplicaciones del centro de contacto. \n° El equipo de Service Desk brinda soporte a la organización las 24 horas del día, los 7 días de la semana y esta posición brinda soporte de valor agregado y una experiencia excepcional a nuestros clientes internos.\n\nPrincipales Funciones a Desempeñar:\n• Proporcionar soporte de nivel 1 y soporte de nivel 2 asignado: aborda las consultas sobre problemas técnicos recibidas por teléfono, portal de tickets, chat y correo electrónico. \n• Cumplir con los objetivos de nivel de servicio al responder y clasificar los problemas informados.\n• Solucionar problemas, resolver y documentar tickets más complejos relacionados con dificultades técnicas con el hardware, el software y las redes de los empleados.\n• Escalar los tickets de problemas cuando sea necesario.\n• Gestionar los tickets de manera oportuna, incluida la apertura, actualización y cierre.\n• Establecer y mantener líneas de comunicación efectivas con los usuarios finales; a lo largo del ciclo de vida de su problema o solicitud de servicio, así como fomentar y mantener una relación comunicativa profesional con el liderazgo del centro de contacto.\n• Trabajar e interactuar con los usuarios finales a diario. Instalar, configurar y dar soporte a las estaciones de trabajo y portátiles de los clientes.\n• Asistir a los Administradores de Sistemas, Gerente y Director en tareas específicas del proyecto según lo indicado.\n• Rastrear, documentar y asignar con precisión el tiempo; a través de hojas de tiempo semanales.\n• Cumplir con todas las normas de seguridad y confidencialidad de la empresa.\n• Otras tareas que le sean asignadas.\n\nRequisitos:\n° Formación Académica de la carrera Analista de Sistemas o similar. \n° Profesional con Dominio de Inglés Avanzado o Nativo.\n° Profesional desde 1 año de Experiencia en cargos similares. \n° Experiencia desde 1 año en JIRA, Confluence, Microsoft Office.\n° Experiencia Deseable en Active Directory.\n\nOfrecemos:\n° Contrato por Proyecto. \n° Jornada laboral de lunes a viernes de 09:00 a 18:00 horas. \n° Modalidad de trabajo 100% Remoto.\n° Oficina Ubicada en Comuna Huechuraba, Región Metropolitana.\n° En esta oferta pueden postular profesionales de todo Chile.\n\n¡Si cuentas con el perfil mencionado ven y postula con nosotros te estaremos contactando a la brevedad! \n\nNo dejes pasar esta increíble oportunidad y Súmate a nuestra gran familia de talentos. \nKibernum, Instalamos capacidades flexibles, a través del mejor Talento IT del mundo, para impulsar la evolución digital de nuestro entorno.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/soporte-tecnico-ingles-avanzando-2928405"}, {"titulo": "Coordinador de Instalaciones - Las Condes", "Tipo": "Full-time", "ID": "2927489", "Buscado": "Xinerlink", "Fecha": "2022-08-09 12:25:12", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo Fijo", "descripción": "Importante Clínica ubicada en Las Condes se encuentra en búsqueda de un/una Coordinador de instalaciones.\n\nFunciones:\n-Efectuar análisis de fallas de los procedimientos.\n-Implementación continua y seguimiento de planes de mejoras en eficiencia y modelos de los servicios entregados por cada contrato.\n-Control de gasto presupuestario.\n-Entregar diariamente reportes de novedades.\n-Efectuar rondas de inspección.\n-Supervisar cumplimientos de indicadores, KPI y SLA de los contratos a cargo.\n-Velar por la continuidad operacional de cada contrato.\n\nRequisitos:\n-Título técnico en administración o afín\n-Experiencia en el área de salud, 2 años en gestión y contratos de servicios\n-Manejo SAP\n\nSe ofrece:\n-Contrato de trabajo.\n-Renta bruta de $ 1.300.000 Bruto\n-Horario: 45 horas semanales.", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-instalaciones-las-condes-2927489"}, {"titulo": "ELECTROMECÁNICO Región del Maule", "Tipo": "Full-time", "ID": "2874754", "Buscado": "Migrin", "Fecha": "2022-08-09 13:12:21", "Ubicación": "Talca", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Migrin, empresa dedicada a la explotación y comercialización de cuarzo y sílice, con operaciones ubicadas en la Comuna de Cartagena y en la Región del Maule:\n\nELECTROMECÁNICO\nRegión del Maule\n\nSerá responsable de realizar mantención de las áreas eléctricas y mecánicas de la planta, evitando detenciones en la línea de producción, cumpliendo con las normas de calidad y seguridad establecidas.\n\n• Técnico Electromecánico.\n• Al menos 3 años de experiencia en tareas de reparación e instalación de equipos eléctricos y mecánicos.\n• Dominio de normativa de seguridad de procesos industriales.\n• Conocimiento de herramientas MS Office.\n\nInvitamos a los(as) interesados(as) que cumplan con el perfil descrito, a enviar sus antecedentes con pretensiones de renta a:\n\npostulaciones@inv-elalto.cl\n\nIndicando \"ELECTROMECÁNICO MAULE\" en el asunto.\n\nLos antecedentes recibidos serán tratados confidencialmente.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-region-del-maule-2874754"}, {"titulo": "ENCARGADO LOCAL DE COMIDA", "Email": "postulaciones@inv-elalto.cl", "ID": "2928253", "Buscado": "JOHNNY ROCKETS", "Fecha": "2022-08-09 08:33:31", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "Se requiere ENCARGADO DE LOCAL DE COMIDA con experiencia en el rubro, para trabajar en locales Take Away ubicados en Strip Center, en distintas comunas de Santiago.\nconocimientos en administración de personas, turnos, costos, inventarios o similar.\nSe ofrece: renta mensual $750.000.- líquidos + bonos incentivo + uniforme+ almuerzo \nIMPORTANTE: postulantes extranjeros, solo con documentos al día para trabajar en el país.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-local-de-comida-2928253"}, {"titulo": "Jefe de Barra", "Tipo": "Full-time", "ID": "2929064", "Buscado": "Restaurante Buteco", "Fecha": "2022-08-09 16:41:41", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "a conversar", "Duración": "Indefinido", "descripción": "Buscamos mujer o hombre con al menos 4 años de experiencia en manejo y control de barras, proactivo, manejo de personal y con mucha orientación a la venta, experiencia en coctelería y cervezas artesanales. Para trabajar en Las Condes Turnos dia y noche", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-barra-2929064"}, {"titulo": "Jefe de Marketing - Viña", "Tipo": "Full-time", "ID": "2908696", "Buscado": "First Consulting", "Fecha": "2022-08-09 14:14:53", "Ubicación": "Valparaíso", "Categoría": "Marketing y Publicidad", "Salario": "A convenir", "Duración": "Plazo fijo e indefinido", "descripción": "Empresa inmobiliaria dedicada a la construcción, comercialización y administración de centros comerciales en Santiago y regiones, busca Jefe de Marketing, responsable de planificar, coordinar y supervisar la implementación del plan de marketing en el centro comercial, dando cumplimiento a las políticas, procedimientos y normativas vigentes, \nOptimizar el uso de recursos y gestionando la relación con locatarios, entidades públicas y proveedores, con el fin de cumplir con los estándares de calidad y plazos requeridos.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-marketing-vina-2908696"}, {"titulo": "SE NECESITA RELATOR", "Tipo": "Part-time", "ID": "2928232", "Buscado": "INNOVACAP CAPACITACIONES", "Fecha": "2022-08-09 00:33:52", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Salario": "110000", "Duración": "POR PROYECTO", "descripción": "Se requiere relator con experiencia de 5 años demostrable para las siguientes áreas \nPrevencion de Riesgo \nSoldadura \nOperación de Maquinaria pesada \nIng industrial (sector mantenimiento)\n\nEnviar su cv al siguiente correo reclutamientoinnovacap@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-relator-2928232"}, {"titulo": "Medico Veterinario Asesor", "Email": "reclutamientoinnovacap@gmail.com", "ID": "2928386", "Buscado": "Agroveles Consultores", "Fecha": "2022-08-09 09:57:30", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Agroveles Consultores es un socio estratégico en el desarrollo de negocios pecuarios sostenibles para enfrentar desafíos sociales importantes y capturar mayores oportunidades. Empoderamos negocios para que crezcan, desarrollen ventajas competitivas sostenibles e impulsen un impacto social positivo. \nEn Agroveles Consultores buscamos Médico Veterinario que quieran desarrollar de manera susutentable la ganadería de rumiantes, para desempeñarse como asesor en terreno en producción animal sostenible.\n\nPrincipales funciones:\n- Atender productores con ganado mayor y menor en la región de O´Higgins.\n- Recoger y generar información técnica relacionada al rubro\n- Reportar semanalmente actividades ejecutadas\n- Participar de reuniones y mesas de trabajo con productores\n\nRequisitos:\n- Conocimiento básico en producción animal sostenible (bienestar animal, ambiental y social)\n- Al menos 4 años de experiencia con rumiantes\n- Disponibilidad para trabajo en terreno orientado al cumplimiento de metas.\n- Conocimiento en gestión de la producción\n- Movilización propia para terreno\n- Alta capacidad de autogestión.\n\nEnviar CV y pretensiones de renta a contacto@agroveles.cl indicando en asunto “Medico Veterinario Asesor”.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-asesor-2928386"}, {"titulo": "Se busca Técnico Eléctrico", "Email": "contacto@agroveles.cl", "ID": "2929105", "Buscado": "AUTOMATISMOS LAU", "Fecha": "2022-08-09 16:55:56", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Empresa lider en control de accesos y automatismos busca Técnico Eléctrico\n\nExperiencia en automatización y control de accesos y licencia de conducir\n\nEnviar correo a personal@ferrogroup.cl\n\nindicando en Asunto TECNICO y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-tecnico-electrico-2929105"}, {"titulo": "Chofer Instalador (Mujer/ Hombre)", "Email": "personal@ferrogroup.cl", "ID": "2897617", "Buscado": "Funeraria", "Fecha": "2022-08-09 10:46:31", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "Suelfo Base $450.000,00 + comisiones,...", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Chofer Instalador (Mujer / Hombre) Empresa Servicios Intangibles, con más de 40 años en el mercado requiere  chofer-Instalador en Santiago. DESCRIPCION DEL CARGO Se requiere persona servicial, flexible y muy responsable, con experiencia en conducción de carrozas fúnebres, idealmente con conocimientos en mecánica (esto último NO es excluyente). FUNCIONES: Chofer-instalador de servicios funerarios. Colaborar con el cuidado, orden y mantención del equipo de trabajo y dependencias. Buen trato para con compañeros y clientes. REQUISITOS: Documentos de trabajo al día (excluyente). Experiencia en conducción Licencia de conductor clase \"B\" Competencias para la toma de decisiones y trabajo colaborativo, disponibilidad para cubrir jornada nocturna. BENEFICIOS: - Oportunidad de carrera laboral - Cursos Capacitación Sence - Caja Compensación - Aguinaldos - Bonos por desempeño - Viaje de vacaciones - Oportunidad de realizar turno y horas extras aseguradas. SUELDO Sueldo base $450.000 + comisiones horas extras. Líquido de $600.000 - $700.000 aprox", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-instalador-mujer-hombre-2897617"}, {"titulo": "Jefe de ventas textos escolares", "Email": "funerariahhrr@inmemoria.cl", "ID": "2929059", "Buscado": "Brincus.com", "Fecha": "2022-08-09 16:37:44", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo indefinido", "descripción": "Brincus - Jefe  de ventas  \n\nBrincus es un EdTech líder en educación digital en Chile, con una plataforma de reforzamiento escolar y autoaprendizaje única en el país, que cuenta con diferentes funcionalidades, para que nuestros estudiantes nivelen todas sus brechas académicas, potencien sus capacidades y en términos sociales, podamos democratizar el acceso a educación de calidad.\nContamos con todo el contenido académico basado en los programas exigidos por el MINEDUC, desde 1ro básico a 4to medio, a través de videos educativos de alta calidad, elaborados por un grupo de profesores de los mejores colegios de Chile, en las asignaturas de Matemáticas, Lenguaje, Historia, Ciencias Naturales, Física, Química y Biología.\n\nActualmente nos encontramos en la búsqueda de un/una Jefe/a de Ventas, el cual tendrá como objetivo liderar y ejecutar la estrategia de venta B2B a colegios (con preferencia privados) y tener a cargo 2 vendedores para lograr los objetivos comerciales. Además de liderar y ejecutar la estrategia, también tendrá la misión de vender directamente, a la par de los otros 2 vendedores del equipo.\n\nDicho objetivo de venta, es vender exclusivamente el Libro de matemáticas de preparación para la PAES 2023, desarrollado por la Editorial Cid, junto con una plataforma tecnológica revolucionaria y única en Chile (desarrollada por Brincus.com) que complementará dicho libro en formato impreso y digital. Actualmente, dicho libro es comprado por colegios destacados de Santiago, tales como, San Benito, Tabancura, La Girouette, Verbo Divino, entre muchos otros; pero el objetivo es llegar con este libro y plataforma única en el mercado chileno a todos los colegios de Chile.\n\nSabemos que será un éxito de ventas !! Solo necesitamos un líder que genere una estrategia masiva de comercialización, ya el producto a vender, es por lejos, el mejor producto del mercado en su categoría (tanto pedagógicamente, como tecnológicamente hablando).\n\nFunciones principal del cargo:\n\nPlanificar la estrategia y las acciones necesarias para lograr las metas comerciales definidas para este año, tales como:\n\n- Segmentar BB.DD actual y conseguir nueva.\n- Definir flujo de venta\n- Definir canales de venta\n- Crear carta gantt de planificación 2022\n- Definir un plan de acción presencial en Stgo y/o regiones\n- Definir los lugares en donde se enfocará cada vendedor del equipo\n- Crear los documentos comercial respectivos\n- Coordinar reuniones semanales de coordinación y priorización con el equipo de ventas\n- Informar a la gerencia general de los avances semanales\n- Etc.\n\nRequerimientos:\n\nBuscamos profesionales con experiencia en la venta de libros escolares o plataformas digitales a colegios; que conozcan el mercado, tenga experiencia en los proceso de venta, tengan contactos y pueda ejecutar una estrategia B2B clara, ordenada y que de resultados.\n\nSueldo:\n•\tSueldo Fijo + % comisiones\n\nBeneficios:\n•\tTrabajo 100% remoto (excepto cuando deba ir a mostrar el libro y plataforma)", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-ventas-textos-escolares-2929059"}, {"titulo": "ASISTENTE DE ADQUISICIONES", "Tipo": "Full-time", "ID": "2928528", "Buscado": "EMPRESA DE ING Y CONSTRUCCION", "Fecha": "2022-08-09 10:53:17", "Ubicación": "Quillota", "Categoría": "Administración", "Duración": "PLAZO FIJO", "descripción": "Empresa de Ingeniería y Construcción en proceso de crecimiento está en búsqueda de Asistente de adquisiciones. El Asistente de adquisiciones será responsable de dar apoyo al jefe de adquisiciones a través de la búsqueda de proveedores, cotizaciones con proveedores y control de pedidos. \nIdeal que el postulante tenga conocimientos del mundo de la construcción. \nSe busca una persona responsable y con capacidad de trabajo en equipo. \nEl trabajo es por plazo fijo pero con posibilidad de pasar a indefinido en caso de mantener el nivel de trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-adquisiciones-2928528"}, {"titulo": "Docente De Filosofía", "Tipo": "Full-time", "ID": "2928809", "Buscado": "Colegio", "Fecha": "2022-08-09 13:42:22", "Ubicación": "Puerto Montt", "Categoría": "Educación y Psicopedagogía", "descripción": "Importante Colegio Católico  ubicado en Puerto Montt convoca a todos/as los interesados/as a participar en la postulación para proveer de 1 vacante para  su dotación docente 2022 en el siguiente cargo:\n\nDocente De Filosofía Reemplazo  (44 horas)\nColegio En Carrera Docente.\n\nRequisitos:\nTítulo de Docente De Filosofía.\n\nResponsabilidades:\nManejo del currículum de subsector.\nRealizar material de apoyo para sus clases, incluyendo diversas tecnologías y dinámicas.\n\n¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/docente-de-filosofia-2928809"}, {"titulo": "CHOFER DE CAMIÓN", "Tipo": "Full-time", "ID": "2911898", "Buscado": "ALISERVICE", "Fecha": "2022-08-09 15:09:50", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "700000", "Duración": "PLAZO FIJO", "descripción": "Importante empresa especializada en el servicio de alimentación de la región metropolitana, se encuentra en búsqueda de colaboradores, para el cargo de Chofer de camión 3/4 y desempeñar sus funciones en la bodega, ubicada en la comuna de Lampa  (Valle Grande)\nRenta liquida aproximada: $680.000\nBeneficios:\n_ Alimentación\n_ Transporte\nRequisitos para el cargo:\n- Enseñanza media completa.\n_Experiencia en picking.\n-Experiencia en Bodega.\n_Licencia de conducir clase A4.\n_ Experiencia mínima de 2 años en", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-de-camion-2911898"}, {"titulo": "Electromecánico", "Tipo": "Full-time", "ID": "2874206", "Buscado": "Pesquera Transantartic Ltda.", "Fecha": "2022-08-09 11:20:34", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "descripción": "Pesquera Transantartic Ltda. Representante en Chile de la reconocida marca Robinson Crusoe, requiere incorporar a su equipo de trabajo un Electromecánico para el área de mantenimiento en Puerto Montt. \n\nLa misión del puesto es realizar en terreno el mantenimiento eléctrico de los equipos y mecánico de las maquinarias, para dar continuidad de servicios a los procesos productivos. \n\nFunciones\n\n1. Especialmente al inicio y durante el transcurso del turno, verificar que la zona de trabajo, maquinas e insumos se encuentren en buenas condiciones de operatividad, funcionamiento, aseo y seguridad para el personal.\n2. Trabajar coordinadamente con Jefatura de Planta y equipo de Mantención, para mantener los equipos y maquinaria en perfectas condiciones; generando planificación de trabajos, mantener repuestos, herramientas, e implementos que sean necesarios para la operación oportuna de los equipos.\n3. Al inicio del turno, realizar ronda inspectiva en Planta, visualizando y registrando anomalías o fallas en equipos de proceso. Posteriormente, coordinar con el Jefe de Turno y personal de Mantención, el desarrollo de las pautas de mantención de equipos o maquinaría de la Planta (según programa y requerimientos de Jefatura Directa, en forma diaria, semanal, quincenal, anual), informando novedades a la jefatura correspondiente.\n4. Realizar trabajos y asistir permanentemente las líneas de proceso de la Planta, para asegurar el buen funcionamiento de los equipos.\n5. Preocuparse de la reparación, cambio de repuestos y lubricación de las máquinas de la fábrica.\n6. Armar tableros, conexiones eléctricas varias, mantención de motores reductores y sistemas eléctricos en general.\n7. Mantencion mecánica y eléctrica de equipos, instalaciones y maquinarias.\n8. Trabajos de soldadura.\n9. Mantencion del taller mecánico.\n10. Trabajos electro neumático, hidráulico y compresores de frio.\n11. Inventarios de equipamiento y cuidado de herramientas.\n12. Utilización de sistema Gmao, para la planificación y control de inventarios de su área.\n13. Cumplir requisitos de seguridad, calidad y sistemas de gestión vigente en la empresa.\n14. Otras actividades y funciones que designe la jefatura superior y/o directa, para el buen desarrollo y desempeño de su cargo.\n\nRequisitos:\n\n- Ingeniero/Técnico Electromecánico, Eléctrico, Mecánico, carrera a fin.\n- Al menos 1 año de experiencia en cargos similares.\n- Cursos y/o conocimiento en manejo de correo electrónico, Gmao.\n- Idealmente residir en la zona.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-2874206"}, {"titulo": "ASISTENTE ADMINISTRACION Y VENTAS", "Email": "macarena.altvargas@gmail.com", "ID": "2928612", "Buscado": "FERREX S.A", "Fecha": "2022-08-09 11:31:39", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Empresa Ferrex S.A; Dedicada a la venta de Cristales, Alunimios y Quncalleria requiere contratara Asistente de administracion y Ventas.\nSus funciones se centran en dar soporte en la atencion de clientes, caja, cuentas corrientes asi como orden y archivo de documentos contables, entre otras.\nNuestro horario es de Lunes a Jueves desde las 08:00 hrs a 17:00 hrs y Viernes de 08:00 hrs a 16:00 hrs, contamos con servicio de almuerzo.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administracion-y-ventas-2928612"}, {"titulo": "EDUCADORA DIFERENCIAL, REEMPLAZO", "Email": "jgarcia@ferrex.cl", "ID": "2818981", "Buscado": "LICEO AGRÍCOLA DE NEGRETE", "Fecha": "2022-08-09 07:57:08", "Ubicación": "Los Ángeles", "Categoría": "Educación y Psicopedagogía", "Duración": "REEMPLAZO", "descripción": "CARGO: Educador o educadora DIFERENCIAL, Educación Media\n\nDescripción:\nSe requiere docente diferencial para desempeñarse en el Liceo Agrícola de Negrete. Se espera  que el profesional tenga habilidades de creatividad, trabajo en equipo, empatía. Se valorará positivamente conocimiento y experiencia en programa de integración escolar y en metodologías activas centradas en el protagonismo de los (as) estudiantes \n\nHoras:  42 \n\nNuestra invitación:\nSer parte de un equipo trabajo altamente comprometido por hacer un cambio sustancial en la educación chilena que permita a sus estudiantes ser protagonistas de su proceso de formación, atienda a su intereses y sueños, valore sus fortalezas y ofrezca oportunidades reales para que desarrollen las habilidades y competencias que se requieren en el siglo XXI”.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/educadora-diferencial-reemplazo-2818981"}, {"titulo": "JEFE PUNTO DE VENTA MALL PLAZA TOBALABA, SANTIAGO", "Tipo": "Full-time", "ID": "2925651", "Buscado": "Smartlove", "Fecha": "2022-08-09 15:19:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.116.000", "Duración": "Plazo fijo a indefinido", "descripción": "Destacada empresa nacional del área del retail, dedicada a la venta de accesorios para smartphones, se encuentra en búsqueda de técnico y/o profesional para el cargo de Jefe y vendedor en horario Mall full time, para trabajar en punto de venta  (módulo o isla) en Mall Plaza Tobalaba, Santiago.\n\nLas principales funciones que se requieren para este cargo son: \nAdministrar el punto de venta según los protocolos de la empresa, realizar ventas de nuestros accesorios y motivar a los vendedores a cargo para cumplir con las metas establecidas por la organización.\n\nRequisitos para postular:\n\nPostulantes con experiencia al menos de 1 año en cargos de jefatura o supervisión\n\n- Poseer título profesional o técnico superior/certificado de egreso\n- Experiencia en venta de productos tangibles del área comercial retail \n- Cumplir horario de Mall de lunes a domingo (2 domingos libres al mes)\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nPostulantes sin experiencia en jefatura o supervisión:\n\n- Poseer Título profesional o técnico de carrera afín al área comercial, ventas y marketing. \n- Experiencia en ventas de productos tangibles.\n- Cumplir horario de Mall de lunes a domingo (2 domingos libres al mes)\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nLa empresa busca calidad de servicio y una alta orientación al cumplimiento de metas. Si reúnes estas características, te invitamos a postular con nosotros adjuntando tu curriculum Vitae y titulo profesional", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-punto-de-venta-mall-plaza-tobalaba-santiago-2925651"}, {"titulo": "Vendedor", "Email": "asesoriaschile.2000@gmail.com", "ID": "2928854", "Buscado": "Empresa Privada", "Fecha": "2022-08-09 14:31:32", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "400.000", "Duración": "Indefinido", "descripción": "Se requiere contratar a vendedor de local para empresa en constante crecimiento dedicada al rubro de ferretería, especializada en artículos para el mueblista.\nEL perfil buscado debe ser de una persona proactiva, tolerante, meticulosa, con ansias de crecimiento y que disfrute de la venta y el servicio al cliente.\n\nLas funciones principales del cargo son:\n- Venta \n- Atención al cliente \n- Orden y reposición de sala de venta \n- Solicitud de mercadería\n- Apoyo en las distintas funciones relacionadas a sala de venta\n\nRequisitos del postulante:\n- Disponibilidad inmediata.\n- Experiencia en ventas\n- Manejo de Excel intermedio.\n- Manejo de documentos\n- Ansias de crecimiento \n\n\nEl lugar de trabajo será principalmente en las dependencias de la sucursal de Temuco, ubicada en calle Freire esquina San Martin.\nLa jornada laboral será de 8:30 a 18:30hrs con una hora de colación, se incluye el beneficio de almuerzo incluido.\nPrimer contrato a plazo fijo renovable luego indefinido.\n\nInteresados en postular al cargo enviar cv.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-2928854"}, {"titulo": "Encargado Prevención de Riesgos y Mantención", "Tipo": "Full-time", "ID": "2928562", "Buscado": "SUSTENTA", "Fecha": "2022-08-09 11:12:32", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Se requiere contratar Encargado de Prevención de Riegos para cargo en empresa ubicada en Quilicura. Debe tener conocimientos de SIG y ser organizado. Se busca una persona proactiva, con buena llegada a los trabajadores y responsable.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-prevencion-de-riesgos-y-mantencion-2928562"}, {"titulo": "Copero", "Tipo": "Full-time", "ID": "2928722", "Buscado": "WildRoots Salad Bar", "Fecha": "2022-08-09 12:29:57", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "475.000", "Duración": "Indefinido", "descripción": "Buscamos un copero full time para un restaurante de comida rápida y saludable en las condes.  El puesto incluye trabajo de la copería y de aseo general del restaurante.  Buscamos postulantes con un mínimo un año de experiencia en la copería.  Turno de las 9 horas hasta las 18:30 horas lunes a viernes y sueldo $475.000.  Estamos a 5 minutos de metro manquehue", "ref": "https://www.chiletrabajos.cl/trabajo/copero-2928722"}, {"titulo": "Subgerente Comercial Bilingüe", "Tipo": "Full-time", "ID": "2928400", "Buscado": "Importante Empresa de Productos", "Fecha": "2022-08-09 10:18:01", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "1.5 - 2M", "Duración": "Plazo Fijo a evaluación indefinido", "descripción": "Importante Empresa Importadora, Exportadora y Distribuidora de Productos para el Hogar requiere Subgerente Comercial con manejo intermedio de ingles, altamente calificado para integrar su área Comercial y Ventas.\n\nBuscamos Ingeniero Comercial, Administración de Empresas o similar (Varón)\n\nRequisitos:\n* Al menos 5 años de experiencia en empresas del rubro y en cargos similares \n* Alta orientación comercial y experiencia comprobada en ventas * Conocimientos en ventas al Retail, Comercios Mayoristas, Distribuidores y Ferreterías.\n* Dominio Inglés nivel intermedio.\n* Dominio Avanzado en MS Office (especialmente MS Excel) * Excelente nivel de relaciones interpersonales y comunicativas a todo nivel\n* Buena actitud para solucionar problemas, proactivo, con habilidades de liderazgo y de organización.\n\nFunciones:\n* Asistir al gerente comercial en la organización, planificación e implementación de la estrategia.\n* Diseñar, planificar, implementar y controlar la puesta en marcha de la estrategia comercial orientada a la venta de los productos de la compañía. \n* Crear y definir políticas comerciales necesarias, velando por el cumplimiento de éstas. \n* Identificación de oportunidades de negocio que creen valor en la relación con sus respectivos clientes, y teniendo como enfoque principal que se cumplan las metas de venta y satisfacción del cliente .\n* Asesorar y apoyar a los vendedores nuevos y ya existentes.\n* Sugerir técnicas y programas de formación en ventas\n* Comunicarse con los clientes y evaluar sus necesidades\n* Analizar el comportamiento de los consumidores y ajustar el posicionamiento de los productos", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/subgerente-comercial-bilinguee-2928400"}, {"titulo": "GUARDIA DE SEGURIDAD 5X2", "Tipo": "Full-time", "ID": "2928591", "Buscado": "INVERSIONES SIGLO SEGURIDAD", "Fecha": "2022-08-09 12:27:02", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "530000", "Duración": "PLAZO FIJO", "descripción": "Buscamos Guardias de Seguridad con deseos de progresar dentro de nuestra empresa y poder prestar servicios en distintas instalaciones de Santiago.\n\nRequisitos:\n-Contar con curso OS-10 vigente (Obligatorio)\n-Hombres y Mujeres\n-Ser mayor de 18 años\n-Turnos 5x2 Dia y/o Noche\n-Horario de 07:00 a 19:00 y 19:00 a 07:00\n-Previa experiencia en seguridad\n\nActividades a realizar:\n-Controles de acceso.\n‍-Controles del personal.\n-Patrullar el área para detectar actitudes sospechosas.\n-Reportar todos los incidentes acontecidos en su turno de trabajo.\n-Protección de personas.\n-Reportar cualquier actividad inusual.\n-Verificar la identificación del visitante cuando sea necesario.\n-Utilizar videocámaras para monitorear el área.\n-Realizar acciones evasivas cuando sea necesario.\n-Vigilancia y protección de bienes.\n-Patrullar el área para detectar actividades sospechosas.\n-Evitar actos delictivos.\n\nOfrecemos:\n-Renta liquida 5x2 de $530.000\n-Estabilidad laboral\n-Posibilidad de realizar turnos extra\n-Contrato INDEFINIDO dependiendo del desempeño del trabajador\n-Beneficios por Caja de Compensación\n\nInteresados mandar su CV al siguiente correo: reclutamientoyseleccion0022@gmail.com", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-5x2-2928591"}, {"titulo": "Técnico en Terreno", "Tipo": "Full-time", "ID": "2928453", "Buscado": "INFRAPLAST S.A", "Fecha": "2022-08-09 10:21:11", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "750000", "descripción": "Somos una empresa de larga trayectoria y con gran presencia a nivel nacional, enfocada en la fabricación y venta de soluciones sustentables para preservar nuestras generaciones futuras.\nActualmente nos encontramos en la búsqueda de personal para integrarse a nuestra fuerza de ventas. Nuestro candidato ideal, debe contar con formación profesional enfocada al área sanitaria, poseer conocimiento y experiencia en plantas de tratamiento de agua a nivel domiciliario o de grandes volúmenes y de estanques industriales, debe también poseer sólidos conocimientos y experiencia comprobable en el área de ventas y contar con movilización propia. Al ser seleccionado te encargaras directamente de generar nuevas oportunidades de negocio desde el levantamiento en terreno hasta el cierre comercial con el cliente.\nQue ofrecemos\n-\tPertenecer a una gran empresa, de destacada trayectoria en nuestro rubro.\n-\tExcelente ambiente laboral.\n-\tAtractiva estructura de comisiones.\n-\tDesarrollo permanente.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-terreno-2928453"}, {"titulo": "Reponedor", "Tipo": "Full-time", "ID": "2928888", "Buscado": "GC SOLUCIONES SPA", "Fecha": "2022-08-09 14:57:03", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "455.000", "Duración": "INDEFINIDO", "descripción": "Se buscan Reponedores para integrarse a una importante Multinacional ubicada en San Bernardo, debe contar con 1 año mínimo de experiencia \nDebe Apoyar la comercialización de líneas de productos directamente en la Sala de Ventas, mediante\nel manejo operativo de productos.\nDebe recibir y operar directamente los productos en la sala, disponer los productos en góndola según\nel plan acordado, mantener stock en góndola, mantener los productos limpios, vigilar fechas de\nvencimiento de productos, controlar fifo, medir facing y evitar mermas.\n NOTA: : Su principal función está en la reposición , Si fuese necesario podrá realizar funciones en caja.\nHorarios  de lunes a viernes de 8:30 a 17:00 Hrs. y Sábado de 8:30 a 13:00 Hrs\nTe invitamos a postular es una excelente empresa que ofrece oportunidades de crecimiento laboral", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-2928888"}, {"titulo": "AYUDANTE COCINA - MAIPU ( camino a melipilla)", "Tipo": "Full-time", "ID": "2929030", "Buscado": "JOHNNY ROCKETS", "Fecha": "2022-08-09 16:16:03", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "Se requiere AYUDANTE DE COCINA,  para trabajar en local de comida ubicado en Strip Center en la comuna de Maipú ( camino al bosque / camino a Melipilla)\nRequisito: Experiencia en cargo similar, disponibilidad para trabajar jornada completa =45 horas semanales (5x2) \nSe ofrece: sueldo líquido mensual $450.000.- (al bolsillo) + propinas+ horas extras + uniforme + almuerzo + entrenamiento.\n\nIMPORTANTE: Extranjeros con documentos al día para trabajar en el país.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-cocina-maipu-camino-a-melipilla-2929030"}, {"titulo": "Vendedor PART TIME semana MALL PLAZA EGAÑA", "Tipo": "Full-time", "ID": "2929021", "Buscado": "Empresa accesorios retail", "Fecha": "2022-08-09 16:27:33", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "280000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a PART TIME con experiencia para trabajar en módulo de una tienda Retail en MALL PLAZA EGAÑA.\n\nPART TIME\n- Horario LUNES y MIERCOLES  TODO EL DÍA, DE 10 A 20 HRS.\n- asegurado líquido primer mes 280.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-part-time-semana-mall-plaza-egana-2929021"}, {"titulo": "ANALISTA DE CONTROL DE GESTION", "Tipo": "Part-time", "ID": "2928463", "Buscado": "WILLIAMSON INDUSTRIAL S.A", "Fecha": "2022-08-09 10:26:30", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "A CONVENIR", "Duración": "plazo fijo - indefinido", "descripción": "Williamson Industrial, empresa con más de 55 años de experiencia en ventas de suministros para la industria, se encuentra en la búsqueda de Analista de Control de Gestión.\n\nPrincipales Responsabilidades:\n\nEncargado de generar, actualizar y proponer informes gestión y gestión a nivel táctico, con la finalidad de focalizar los esfuerzos de los equipos, apoyándolos con información para la gestión de cada área.\n•\tPreparar informes de gestión periódicos solicitados por el Gerente General, que contribuyan a la toma de decisiones y mantenimiento de los sistemas de información para la gestión.\n•\tEvaluación de indicadores de desempeño (KPIs) y utilización de estos datos para elaborar informes que permitan conocer el rendimiento de una empresa y mejorar la toma de decisiones.\n•\tComprender las distintas funciones que se desarrollan al interior de la empresa.\n•\tImplementar herramientas de control de gestión.\n•\tEvaluar el correcto desempeño de la organización, a través del uso de sistemas de información.\n\nRequisitos de los postulantes\n- Experiencia demostrable en el área\n-Excel nivel avanzado.\nHabilidades\n-Persona proactiva con capacidad analítica, ordenado y responsable con facilidad de comunicación y trabajo en equipo, orientación a la eficiencia.\nFormación\n- Ingeniero en control de gestión.\nSe ofrece\n-Renta acorde al mercado.\n-Caja de compensación.\n-Aguinaldos en septiembre y diciembre", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-control-de-gestion-2928463"}, {"titulo": "OPERARIO DE PRODUCCION Y ENVASADO", "Tipo": "Full-time", "ID": "2928558", "Buscado": "GREENPAN", "Fecha": "2022-08-09 11:11:16", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$400000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Industria panificadora requiere operarios de planta para labores de envasado de productos.\n-Sueldo Liquido $400000\n-Horario Diurno\n-No requiere experiencia previa\n\nPara participar en el proceso de selección es necesario tener cédula de identidad vigente,certificado de antecedentes . Si es migrante, debe tener permanencia definitiva.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-y-envasado-2928558"}, {"titulo": "Se busca Asistente Contable", "Email": "postulaciones@greenpan.cl", "ID": "2929125", "Buscado": "AUTOMATISMOS LAU", "Fecha": "2022-08-09 17:07:57", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Empresa líder en control de accesos y automatismos busca Asistente Contable\n\nSe requiere título técnico, experiencia mínima 1 año y conocimientos básicos de Excel y ojala Sistema Manager\n\nEnviar correo a personal@ferrogroup.cl\n\nindicando en Asunto ASISTENTE CONTABLE y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-asistente-contable-2929125"}, {"titulo": "CONDUCTOR MULTIPLE", "Email": "personal@ferrogroup.cl", "ID": "2928859", "Buscado": "MILLAO BERNAL Y CIA LTDA", "Fecha": "2022-08-09 14:33:48", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO FIJO", "descripción": "SE REQUIERE CONDUCTOR PROFESIONAL , LICENCIAS A3 / A4 / A5\nEXPERIENCIA EN FAENAS MINERAS\nSALUD COMPATIBLE\nEXPERIENCIA EN CARRETERAS\nCONDUCTOR DE BUS\nCAMIONES  / CAMA BAJA / RAMPLAS\nDESEABLE RESIDENCIA EN ANTOFAGASTA\nDISPONIBILIDAD INMEDIATA", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-multiple-2928859"}, {"titulo": "Vendedor/a full time RETAIL MALL PARQUE ARAUCO", "Tipo": "Full-time", "ID": "2928955", "Buscado": "Empresa accesorios retail", "Fecha": "2022-08-09 16:50:21", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a FULLTIME con experiencia para trabajar en módulo de una tienda Retail en MALL PARQUE ARAUCO EN LAS CONDES.\n\nFULL TIME\n- Horario 5X2 (rotativo)\n- líquido aprox. 600.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-retail-mall-parque-arauco-2928955"}, {"titulo": "Gerente Administración y Finanzas, PYME.", "Tipo": "Full-time", "ID": "2919984", "Buscado": "MASTERASESORIAS", "Fecha": "2022-08-09 12:08:14", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "1500000", "Duración": "INDEFINIDO", "descripción": "Empresa PYME (mediana) servicios de digitalización documental, requiere Ingeniero Comercial o similar, para el cargo de Gerente de Administración y Finanzas. Con   experiencia mínima de 6 años.\nMuy buen manejo de variables financieras, manejo de  flujos de caja, tesorería y confección y presentación de estados de resultados mensuales y anuales.  \nExcluyente, muy buena experiencia en relación y negociaciones bancarias. \nManejo contable, centros de costos, presupuestaria, Contabilidad.  Conocimientos tributarios\nHaber tenido experiencia en control operacional de unidades de preferencia productivas. Coordinación  de las distintas áreas de la empresa. \nJornada completa. Presencial. Ubicación: Santiago Centro. \nFavor enviar currículo  indicando pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/gerente-administracion-y-finanzas-pyme-2919984"}, {"titulo": "Captación de clientes", "Email": "seleccion465.master@gmail.com", "ID": "2928849", "Buscado": "Gestión Integral Financiera", "Fecha": "2022-08-09 14:23:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1500000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Empresa dedicada a la asesoría inmobiliaria y crediticia requiere para su plataforma:\n\nEjecutivos para capitación y atención a clientes en  TERRENO ,RRSS Y BASE DE DATOS  .  \nCondiciones laborales \ninicio de contrato 30 días después de haber terminado capacitación y entrenamiento plazo fijo y luego indefinido .\nHorario laboral de lunes a viernes 10:00 19:00 , sábados opcional .\nSueldo base + gratificación +movilización+ colación + comisión y bonos \nGrato ambiente y estabilidad laboral según desempeño de cada ejecutivo .\n\nInteresados adjuntar curricular y expectativas de sueldo para entrevista presencial .\nDisponibilidad inmediata .", "ref": "https://www.chiletrabajos.cl/trabajo/captacion-de-clientes-2928849"}, {"titulo": "Cocinero", "Email": "info@gesfinanciera.cl", "ID": "2929090", "Buscado": "Restaurante Buteco", "Fecha": "2022-08-09 16:52:22", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "a conversar", "Duración": "Indefinido", "descripción": "Buscamos a persona entusiasta y profesional, que le guste cocinar y aprender cosas nuevas. El local es un Resto Bar, somos muy minuciosos con los sabores, con el orden y la limpieza.\nTiene que tener muy buena comunicación y saber trabajar en equipo y bajo presión.\nLocal de trabajo en Las Condes\n\nRequisitos:\n• Experiencia y números de referencia de empleo anterior\n• Perfeccionista y organizado\n• Apasionado por los sabores\n• Liderazgo\n\nSi cumples con los requisitos y sientes que tienes aun mas atributos, haz trabajado liderando cocina, te gusta tener un trabajo con proyección este aviso es para ti. Hay muchas opciones de ir creciendo y pasar a jefe de área y de cocina\nHorarios Rotativos: Dia y Noche\nPropina a cada 15 días", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-2929090"}, {"titulo": "Pastelero con experiencia", "Tipo": "Full-time", "ID": "2471906", "Buscado": "Patagonia Schokoland", "Fecha": "2022-08-09 14:27:39", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "plazo fijo luego indefinido", "descripción": "Cafetería Sureña con elaboración de recetas del sur, ubicada en el barrio el Golf en Las Condes especializada en la elaboración y ventas de productos de alta calidad, busca Pastelero(a) – Repostero(a) con experiencia y enfocado(a) a la productividad, con conocimientos en manipulación de alimentos, cadena de frío y que aporte con nuevos conocimientos. \n\nCon clara actitud de compromiso, lealtad y buena disposición. Debe dominar el área a la que postula. Realizar seguimiento de recetas y preparaciones, así como también presentación, decoración y control de calidad de los productos. Apoyo en toma de inventarios.\n\nDebe poseer un estricto control en la limpieza del sector de producción y de las maquinarias utilizadas. Tener perfectamente integrado dentro de sus hábitos de trabajo el seguimiento de la normativa de seguridad alimentaria. \n\nCapacitado para trabajar bajo presión, en equipo y adaptación al cambio. Indispensable tener estudios técnicos en carrera afín. Se contratará a plazo fijo, más renovación para pasar luego a Indefinido según evaluación.\nTurnos rotativos, y extranjeros solo con residencia definitiva en Chile.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/pastelero-con-experiencia-2471906"}, {"titulo": "MAESTRO PRIMERA ELECTRICO", "Email": "cv@patagoniaschokoland.cl", "ID": "2928354", "Buscado": "DISOR SPA", "Fecha": "2022-08-09 09:43:32", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Salario": "650000", "Duración": "PLAZO FIJO", "descripción": "Somos Disor ingeniería sustentable y estamos en busca de un MAESTRO PRIMERA para integrar a nuestro equipo.\nSi cuentas con experiencia en el área y/o carrera a fin, envíanos tu CV y postula con nosotros para iniciar el proceso de selección.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-primera-electrico-2928354"}, {"titulo": "AYUDANTE COCINA - PUENTE ALTO", "Tipo": "Full-time", "ID": "2929097", "Buscado": "JOHNNY ROCKETS", "Fecha": "2022-08-09 16:51:15", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "Se requiere varones con experiencia en cocina, para trabajar en Local de Comida americana ubicado en Puente Alto.\nSe ofrece: sueldo mensual$ 450.000.- líquidos (al bolsillo) + horas extras + propinas + uniforme + almuerzo + capacitación.\n\nEXTRANJEROS, Solo con documentos al día para trabajar en el país.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-cocina-puente-alto-2929097"}, {"titulo": "BUSCAMOS VENDEDORAS C/EXP EN CAPTACIÓN DE CLIENTES VÍA TELEF. +COMISIÓN SIN TOPE", "Tipo": "Full-time", "ID": "2928803", "Buscado": "IMPORTEC LTDA", "Fecha": "2022-08-09 13:32:42", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Empresa del rubro industrial ubicada en la comuna de San Miguel, requiere VENDEDORAS con experiencia en captación de clientes nuevos vía telefónica, se ofrece comisión sin tope. Debe leer la descripción completa del cargo para postular y contestar todas las preguntas para ser considerada en el proceso de selección (pretensión de renta, disponibilidad y las otras 3 preguntas).\n\nBuscamos personas que se hagan cargo de una zona de ventas, que sea empática, con mucha simpatía, que sea capaz de captar clientes por vía telefónica. Adicionalmente debe realizar gestión de ventas y por ende tiene que tener experiencia en ello (realizar cotizaciones, hacer seguimiento de resultados, contacto telefónico con clientes, asesoramiento de los productos, post venta). Todo lo relacionado a inventario/stock, facturación y guías de despacho lo realiza otro cargo.\n\nRequisitos:\n• Experiencia en Gestión de Ventas\n• Curso de negociación y/o ventas.\n• Residencia en la Región Metropolitana.\n• Conocimientos Computación Nivel Básico ( Excel - Word ).\n• Extranjer@s con rut.\n\nSe ofrece:\n•    Horario de Lunes a Viernes de 9:00 a 18:30 hrs con 30 minutos de colación.\n•    Sueldo $500.000 líquido mensual + Bono Facturación sin tope + Premios e Incentivos.\n•    Capacitación de los productos de la empresa.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-vendedoras-c-exp-en-captacion-de-clientes-via-telef-comision-sin-tope-2928803"}, {"titulo": "COMPRADOR ADMINISTRATIVO", "Email": "empleos@importec.cl", "ID": "2835165", "Buscado": "Confidencial", "Fecha": "2022-08-09 11:19:22", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "600.000", "Duración": "INDEFINIDO", "descripción": "Importante empresa del rubro de arriendo de Maquinarias requiere contratar Comprador administrativo.\n\nPrincipales funciones:\n\nBrindar apoyo en tareas administrativas asignadas.\nRealizar las gestiones del proceso de abastecimiento de la sucursal.\nGestionar las mantenciones menores del edificio y el servicio de terceros.\n\nRequisitos de Perfil:\n\nTécnico en Administración de empresas o similar\n5 años de experiencia\nLicencia de conducir\n\nSe ofrece:\nRenta de mercado\nSeguros de salud\nAlmuerzo\nOtros beneficios", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/comprador-administrativo-2835165"}, {"titulo": "Contador o Contador Auditor", "Tipo": "Full-time", "ID": "2914849", "Buscado": "Moore Landa", "Fecha": "2022-08-09 16:30:46", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "700.000 - 800.000 líquidos mensuales", "Duración": "Plazo Fijo a evaluación indefinido", "descripción": "Importante empresa de Consultoría, necesita para su departamento de Outsourcing contable, Contador o Contador Auditor, mínimo 5 años de experiencia laboral.\n\nRenta entre        : $ 700.000 - $ 800000, líquidos mensuales.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-o-contador-auditor-2914849"}, {"titulo": "Auditor de Precios En Terreno Los Angeles", "Tipo": "Part-time & Full-time", "ID": "2928423", "Buscado": "Auditor de precios", "Fecha": "2022-08-09 10:09:26", "Ubicación": "Los Ángeles", "Categoría": "Operarios", "Salario": "385000", "Duración": "indefinido", "descripción": "¿Estas aburrido del trabajo estacional de oficina?  ¿Quieres tener más tiempo para disfrutar a tus seres queridos o hacer lo que te apasiona? ¿Quieres tomar nuevos desafíos que te lleven a un crecimiento personal y laboral? ¿Estás dispuesto a vivir la experiencia de un trabajo en terreno, sin jefes y ataduras?\nCompañía joven y líder en la investigación de mercado busca personas proactivas, responsables comprometidas con proyectos de largo plazo para el cargo de auditor de precios en terreno en la ciudad de LOS ANGELES (Mulchén, Collipulli, nacimiento, laja, Angol, Yumbel, concepción)\n¿A que nos dedicamos?\nLevantamos datos de productos en los principales puntos de venta, en los distintos canales de distribución para transformarlo en información valiosa a las empresas que confían en nuestras soluciones!\n¿Qué es lo que harás en terreno?\n- Visitar distintos tipos de locales comerciales del retail en toda la región del BIO BIO.\n- Relevar datos sobre productos de marcas y empresas específicas\n\n¿Cuáles son los requisitos?\n- Disponibilidad de lunes a sabado… Tranquil@, no será todo el día!\n- En lo posible tener movilización propia, preferentemente moto.\n- Tener entre 20 y 45 años. \n- Experiencia previa en el retail. Aunque no es prioritario para nosotros, todos podemos aprender algo nuevo!\n- Conocimiento de Microsoft office nivel usuario. No pedimos ingenieros de la nasa, nada complejo.\n- Manejo de celular con sistema Android. Todos tenemos o tuvimos uno, no lo niegues.\n- Ser flexible.\n- Adaptabilidad a los cambios. La industria se mueve a gran velocidad ¿estás preparado para sumarte?\n\n¿Y dónde está la sorpresa en este aviso?\nAquí está lo interesante!\nPrincipales beneficios que obtendrás:\n- Días libres dependiendo de la responsabilidad, compromiso y eficiencia. Solo depende de ti.\n- Pago semanal de pasajes entre locales. El gasto que harías en locomoción seria tal como ir a un trabajo en una parte fija.\n- Flexibilidad en los horarios. Pero sin abusar de la confianza!\n- Disposición de equipos de trabajo por parte de la empresa. No desgastes tus cosas.\n- Opción de crecimiento en un mediano plazo. Aquí nos importa el desarrollo constante del equipo.\n- Resolución de conflictos en equipo, no pasando a llevar a ningún involucrado. Así aseguramos un grato ambiente laboral.\nModalidad de la prestación del servicio bajo contrato de honorarios.", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/auditor-de-precios-en-terreno-los-angeles-2928423"}, {"titulo": "Jefe de ventas - Quellón", "Email": "postulaciones.terreno.auditor@gmail.com", "ID": "2928704", "Buscado": "Confidencial", "Fecha": "2022-08-09 13:47:20", "Ubicación": "Castro", "Categoría": "Ventas / Comercial", "descripción": "Importante empresa de la ciudad de Quellón está en búsqueda de Jefe/a de ventas en Quellón (Chiloé).", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-ventas-quellon-2928704"}, {"titulo": "OPERADOR MANTENDOR", "Tipo": "Full-time", "ID": "2802251", "Buscado": "BIOPLAST SPA", "Fecha": "2022-08-09 14:24:00", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "620.000 + 50.000 bono responsabilidad", "Duración": "Plazo fijo - Indefinido", "descripción": "Importante empresa del rubro de envases requiere incorporar a su equipo tecnicos mecanicos o carrera \n fin para desempeñarse como operadores mantenedores, el cargo tiene como responsabilidad participar activamente en el proceso de inyección y soplado de envases para la industria de alimentos.\nComo principales labores:\nOperar y monitorear maquinas a cargo, manteniendo la continuidad operacional y corregir anomalías de funcionamiento\nCuidar y limpiar las maquinas cuando sea necesario\nVelar por el cumplimiento de procedimientos, normas y protocolos establecidos.\n\nCondiciones laborales:\nTurnos rotativos 6x2 de lunes a domingo\nHorarios:\nTurno mañana 07:00 a 15:00\nTurno tarde 15:00 a 21:00\nTurno noche 21:00 a 07:00\n\nReales interesados enviar curriculum a postulacionesplaspet2021@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-mantendor-2802251"}, {"titulo": "MEDICO AGENCIA TALAGANTE", "Tipo": "Full-time", "ID": "2899380", "Buscado": "Esencial Staff", "Fecha": "2022-08-09 14:34:01", "Ubicación": "Talagante", "Categoría": "Medicina / Salud", "descripción": "En Esencial Staff, nos encontramos en búsqueda para nuestro cliente Asociación Chilena de Seguridad (ACHS) a los mejores Médicos cirujanos. Queremos que seas nuestro próximo(a) MEDICO Agencia TALAGANTE\n\nDentro de las funciones que tendrás que realizar serán:\n\n• Ser apoyo de áreas centrales de salud.\n• Participar y liderar aquellas instancias que determine la subgerencia de desarrollo de operaciones\npara la ejecución de nuevas iniciativas\n• Liderar el equipo de médicos volantes, asegurando el cumplimiento de resultados e indicadores del\nequipo de médicos volantes en operación de salud.\n• Liderar el equipo de contraloría de cuentas, asegurando cumplimiento de resultados e indicadores\nde cara a los prestadores externos.\n• Trabajar de manera conjunta con áreas de Salud y Finanzas en pos de un pago oportuno a los\nprestadores, con quienes deberá establecer un modelo comunicacional cercano y fluido.\n\nJornada laboral: \nLunes a Viernes de 17:30 a 20:30 horas.\n\nRequisitos:\n- Titulado(a) Médico Cirujano.\n- Inscripción en la SIS.\n- EUNACOM aprobado.\n- En caso de ser extranjero contar con visa vigente.\n\n¿Buscas una experiencia desafiante y además que tenga un impacto social? ¡Este es tu lugar!\n\nBienvenido al Desafío", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-agencia-talagante-2899380"}, {"titulo": "Vendedora local en Campus San Joaquín UC de lunes a viernes", "Tipo": "Part-time", "ID": "2928774", "Buscado": "San Crescente SpA", "Fecha": "2022-08-09 13:12:26", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450000", "Duración": "indefinido", "descripción": "Se busca vendedora para local comercial ubicado en Campus San Joaquin de la Universidad Católica, a pesos de Metro San Joaquín.\nRemuneración 450.000 líquido, horario de lunes a viernes de 8 30 a 18 00 horas.\nfunciones:\nventa activa y dinámica en local con alto flujo de gente.\nlabores de aseo\nmanipulación de alimentos \nuso de punto caja\npersona debe tener actutud amigable y servicial.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-local-en-campus-san-joaquin-uc-de-lunes-a-viernes-2928774"}, {"titulo": "Analista Control de Gestión", "Tipo": "Full-time", "ID": "2928631", "Buscado": "Mega Frio Chile", "Fecha": "2022-08-09 11:36:24", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo - Indefinido", "descripción": "Empresa Líder en logística y distribución Mega Frio Chile.\n\nImportante empresa de Logística en frio y congelados, busca incorporar a un Analista Control de Gestión, el cual se desempeñará en Centro de Distribución de Mega Frío, ubicado en la comuna de Renca. Su principal función será la gestión de la información para el análisis de discrepancias, reportes, informes diarios y semanales, KPI de gestión entre otros; con el objetivo de dar visibilidad del estado actual de la empresa a gerencia.\n\nFunciones:\n-Generar solicitudes de información a distintas áreas de la empresa (levantamiento de información).\n-Extraer información del sistema, consolidar y generar reportería a clientes internos y externos.\n-Analizar discrepancias que generen variaciones importantes en las decisiones y/o desempeño de MFCH.\n-Revisar posiciones que estén disponibles en cámaras de frío.\n-Realizar diagnósticos, confeccionar diseños, planificar y evaluar estrictamente todos los componentes de la empresa para lograr la coordinación de sus operaciones y la mejora de sus procesos.\n-Prevenir y evaluar oportunidades y riesgos.\n-Implementar estrategias internas, a través del análisis y sistematización de datos relevantes.\n-Cumplir con los requerimientos solicitados por la Sub-Gerencia de Control de gestión.\n-Velar por el correcto análisis de la documentación para discrepancias.\n-Velar por la generación de análisis de forma adecuada y oportuna.\n-Idealmente experiencia en control de presupuesto/ finanzas.\n\nJornada laboral: Lunes a Viernes de 08:30 a 18:00 horas\n\nRequisitos:\nExcel Intermedio - avanzado\nManejo de ERP\nConocimiento en logística\nMacros\nManejo de Base de Datos\nPersona metódica\nOrdenado (a)\nProactivo (a)\nTrabajo en equipo\n\nBeneficios:\n-Casino\n-Seguro complementario\n-Mutual de seguridad\n-Días administrativos\n-Caja de compensación los Andes\n-Tarde libre en cumpleaños\n\nEnviar CV con pretensiones de renta!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-control-de-gestion-2928631"}, {"titulo": "Sr busca Asistente de Adquisiciones", "Tipo": "Full-time", "ID": "2929113", "Buscado": "AUTOMATISMOS LAU", "Fecha": "2022-08-09 17:03:16", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Empresa líder en control de accesos y automatismos busca Asistente de Adquisiciones\n\nSe requiere conocimientos básicos de Excel y ojala Sistema Manager\n\nEnviar correo a personal@ferrogroup.cl\n\nindicando en Asunto ADQUISICIONES y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/sr-busca-asistente-de-adquisiciones-2929113"}, {"titulo": "Capataz de Campo", "Email": "personal@ferrogroup.cl", "ID": "2928433", "Buscado": "Empresa Agrícola", "Fecha": "2022-08-09 10:12:58", "Ubicación": "Osorno", "Categoría": "Otros", "descripción": "Capataz de Campo (Región de Los Lagos)\n\nBuscamos Capataz de Campo para desempeñarse en campo familiar ubicado en las cercanías de Puerto Octay. La actividad principal del campo es la engorda de Bovinos y Vacunos. Se requiere experiencia  y  liderazgo, esperamos que sea una persona organizada capaz de trabajar y liderar a su equipo, como a su vez reportar novedades relevantes. Incluye residencia en el campo.", "ref": "https://www.chiletrabajos.cl/trabajo/capataz-de-campo-2928433"}, {"titulo": "Técnico en mantención complejos de bodegas", "Tipo": "Full-time", "ID": "2928317", "Buscado": "Ingeniería Valora Spa", "Fecha": "2022-08-09 10:20:44", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Empresa de Gestión inmobiliaria de Complejos de Bodega, de la Región Metropolitana, busca incorporar a su equipo de trabajo a Encargado de mantenimiento de Complejos de Bodega. Cargo que tendrá como objetivo llevar el mantenimiento de todas las instalaciones en temas de gasfitería, electricidad, reparaciones, cercos, maquinarias, etc. \n\nRequisitos: \n- Estudio Técnico profesional en Electricidad, mantención o Automatización y control \n- Experiencia en mantenciones menores: gasfitería, electricidad, albañil, manejo de bombas y soldaduras. \n- Licencia clase B. \n\nOfrecemos vehículo para movilización entre complejos de bodegas. \n\nCompetencias:\n- Orden y planificación.\n- Gestión de recursos. \n- Resolución de problemas.\n- Capacidad de adaptación.\n- Cooperación. \n- Orden y gestión.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantencion-complejos-de-bodegas-2928317"}, {"titulo": "DESARROLLADOR PHP-700", "Tipo": "Full-time", "ID": "2928910", "Buscado": "GEP CONSULTORES", "Fecha": "2022-08-09 15:09:24", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1300000", "Duración": "INDEFINIDO", "descripción": "Empresa presencia en el mercado nacional se encuentra en búsqueda de Ingeniero (a) Informática o carrera afín, para desempeñar el cargo Desarrollador PHP con la siguiente experiencia\n\n- Experiencia en desarrollos de software clínico y administrativo del sector salud\n- Experiencia comprobada en PHP,MYSQL / SQL SERVER(Sentencias DDL y DML)\n- Experiencia HTML, JS, CSS - 2 años\n- API 'S de integración JSON -1 año\n- Procedimientos almacenados, unciones, modelo Entidad Relación\n-Visual Studio .Net / C# / ASP.NET, MVC, PHP, ASP, JavaScript, WordPress v5 o superior, Framework CodeIgniter v3 y v4, .\n\nPara Bases de datos:\n. PostgreSQL 10 o superior\n• MySQL 5.7 o superior\n• SQL Server 2000 o superior\n\nPara Servicios Web:\n• SOAP\n• REST\n• JSon\n• API\nPara Despliegue de Aplicaciones / Servidores Web\n• Docker\n• CloudFoundry\n• Internet Information Server\n• Apache\n\nSe requiere profesional ingeniero en informática titulado, con experiencia\nProfesionales ingenieros Extranjeros , deben contar con la revalidación titulo con la Universidad de Chile \n\nFavor enviar CV y pretensiones de sueldo .", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-php-700-2928910"}, {"titulo": "Vendedor/a full time RETAIL MALL LOS DOMINICOS", "Tipo": "Full-time", "ID": "2928952", "Buscado": "Empresa accesorios retail", "Fecha": "2022-08-09 15:31:01", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a FULLTIME con experiencia para trabajar en módulo de una tienda Retail en MALL LOS DOMINICOS EN LAS CONDES.\n\nFULL TIME\n- Horario 5X2 (rotativo)\n- líquido aprox. 600.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-retail-mall-los-dominicos-2928952"}, {"titulo": "Maestro(a) de Cocina", "Tipo": "Full-time", "ID": "2828352", "Buscado": "CAI S.A", "Fecha": "2022-08-09 15:55:59", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "650000", "Duración": "Indefinido", "descripción": "Se requiere maestro de cocina con, al menos, 2 años de experiencia en restaurantes. Cuarto frío y Cuarto caliente. \nSe busca responsabilidad, compromiso, limpieza, orden, atención al detalle, trabajo en equipo, ganas de aprender nuevas recetas y técnicas.\nHorario continuado de 12 a 23:30 hrs, de lunes a domingo (turno 6x1, 2 domingos libres al mes, pago de horas extras, almuerzo incluido, uniforme al pasar a contrato, elementos de protección personal y otros).\nSe empieza una semana a prueba (pago con boleta a honorarios), luego contrato a plazo fijo y, finalmente, indefinido. Oportunidad de crecimiento dentro de la empresa.\nDisponibilidad inmediata, Santiago centro.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-a-de-cocina-2828352"}, {"titulo": "Chofer Profesional", "Tipo": "Full-time", "ID": "2928541", "Buscado": "SUSTENTA", "Fecha": "2022-08-09 11:00:18", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "680000", "Duración": "Indefinido", "descripción": "Empresa de Quilicura requiere contratar chofer profesional con experiencia para retiros desde cliente y despacho de materiales.\nContrato directo con empresa.", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-profesional-2928541"}]