[{"titulo": "Conductores A3 Buses Interurbanos", "ID": "2479143", "Buscado": "Empresa lider de transporte", "Fecha": "2021-08-12 03:58:23", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "700000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se buscan 200 conductores profesionales A3, desde la IV Región hacia el Sur. Se requiere excelente actitud de servicio, 5 años de experiencia en buses interurbanos, hoja de vida sin faltas graves, dominio de conduccion segura, se realiza evaluación practica, examenes medicos y psicolosensotecnicos.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductores-a3-buses-interurbanos-2479143"}, {"titulo": "Captador de Socios en terreno - Santiago", "Email": "seleccion@eurekaid.net", "ID": "2461204", "Buscado": "PROA CHILE", "Fecha": "2021-08-12 01:42:55", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450000", "descripción": "Estamos buscando personas extrovertidas, entusiastas, con gran compromiso con el trabajo y que le apasionen las causas sociales, para trabajar como captador/a de socios en vía pública para importantes ONGs y/o Fundaciones.\nNuestra labor es hacer socios a través del  diálogo con la mayor cantidad de personas posible en vía pública, para concientizar sobre el trabajo que lleva adelante la ONG y/o Fundación.\n\nRequisitos\n\nExcelentes habilidades de comunicación verbal y no verbal.\nTrabajo en equipo.\nOrientación hacia el cumplimiento de objetivos.\nCapacidad de automotivación y resolución de conflictos\nBuena tolerancia a la frustración y predisposición al trabajo bajo presión.\nExtranjeros con RUT vigente\nValoramos experiencia en ventas, atención al cliente o telemarketing\n\nOfrecemos\n\n\n Jornada de 3 horas diarias de lunes a viernes.\nSueldo base + comisiones ($450.000 aprox.)\n Incentivos según resultados.\nCapacitación y entrenamiento constante.\nPosibilidad de crecimiento.\nTrabajo con impacto positivo.\nMaterial necesario para asegurar el cuidado de salubridad en la vía pública.", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/captador-de-socios-en-terreno-santiago-2461204"}, {"titulo": "Asistente de Administracion y Fninanzas", "Tipo": "Part-time", "ID": "2480243", "Buscado": "COMERCIAL GUIDO ALEJANDRO", "Fecha": "2021-08-12 12:46:50", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Pres y Pots", "descripción": "Empresa importadora y comercializadora de Dulces y lentes de sol con oficina y bodega en la comuna de Maipu requiere personal para cargo “ Asistente de Administración y Finanzas” para cubrir un pres y post natal\n\n•Título de Contador o a fin.\n\n•Experiencia comprobable en  Confección Plantilla de remuneraciones, leyes sociales, contratos de trabajo, pago de remuneraciones, conciliaciones bancarias y cálculo pago de IVA\n\n•Dominio avanzado de herramientas office \n\n•Deseables recomendaciones \n\n•Edad entre 30 y 50 años \n\n•Residencia en la comuna de Maipu.\n\n•Disponibilidad inmediata.\n\n•Enviar CV con pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-administracion-y-fninanzas-2480243"}, {"titulo": "CONDUCTOR MECÁNICO - ANTOFAGASTA", "Tipo": "Full-time", "ID": "2360869", "Buscado": "GRANDLEASING", "Fecha": "2021-08-12 15:04:26", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "Indicar pretensiones de renta", "Duración": "Plazo fijo, indefinido", "descripción": "Empresa dedicada al leasing operativo requiere incorporar a su área de servicios un Conductor Mecánico para su sucursal en ANTOFAGASTA, el postulante debe cumplir con el siguiente perfil:\n\nFunciones Principales:\n*Trasladar unidades por mantenciones preventivas y correctivas.\n*Revisar y chequear las unidades.\n*Efectuar pruebas en ruta, para dar conformidad al trabajo realizado.\n*Apoyar en la mantención de unidades en los distintos talleres.\n*Trabajar en conjunto con la jefatura en la planificación de mantenciones.\n*Entre otras.\n\nEl postulante debe cumplir con los siguientes requisitos:\n*Licencia de conducir Clase A.\n*2 años de experiencia en mantención preventiva y correctiva de flotas livianas y pesada (camionetas, camiones).\n*Disponibilidad para trabajar en la sucursal de Antofagasta, con una jornada de lunes a viernes de 45 horas semanales.\n\nBeneficios:\n*Crecimiento dentro de una gran empresa del área.\n*Almuerzo en casino de la empresa.\n*Afiliación a Caja de Compensación.\n*Seguro Complementario de Salud.\n\nInteresados Favor enviar su resumen curricular e indicar sus pretensiones de renta al siguiente correo: postulaciones@grandleasing.cl\n\n¡Si cumples con lo solicitado, te invitamos a formar parte de nuestro gran equipo de trabajo!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-mecanico-antofagasta-2360869"}, {"titulo": "CONDUCTOR", "Email": "postulaciones@grandleasing.cl", "ID": "2220025", "Buscado": "Lyon Servicios", "Fecha": "2021-08-12 10:38:52", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo, luego indefinido según evaluación.", "descripción": "Importante empresa de servicios generales necesita contratar un CONDUCTOR.\n\nOBJETIVO DEL CARGO:\nTraslado de prendas sucias de lavado provenientes desde las instalaciones de los Clientes ubicados en la Región Metropolitana, hacia lavandería y posteriormente el traslado de las mismas prendas limpias desde lavandería hacia los diferentes puntos de ubicación sucursales de clientes.\n\nFUNCIONES, DEBERES Y RESPONSABILIDADES:\n-Sera responsable de vehículo de transporte a cargo, cuidando su herramienta de trabajo y resguardando el buen funcionamiento de este. \n-Deberá chequear diariamente los nivele de aceite, agua, odómetro, revisiones, permisos vigentes. \n-Mantener en óptimas condiciones el vehículo a cargo en cuanto a cuidado e higiene \n-Contabilizar y revisar cada prenda junto al llenado de guías de control interno, al momento de cargar el vehículo con las prendas destinadas al lavado y traslado hacia lavandería desde las sucursales de los Clientes y v/s. \n-Participar en la ¨contabilización de prendas en las instalaciones junto a los encargados de guardarropías de los diferentes Clientes\n\nREQUISITOS:\nLicencia de Conducir Clase B al día \nCertificado de Conducción", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-2220025"}, {"titulo": "Conductor/a de bus y mini-bus", "Tipo": "Full-time", "ID": "2480210", "Buscado": "Empresa transportes", "Fecha": "2021-08-12 12:30:49", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Empresa dedicada al transporte de personal en la región de Antofagasta, busca conductores y conductoras con licencia A2 (sprinter y vito) y licencia A3 (para 42 personas) para servicios dentro de la comuna hacia las distintas faenas mineras. viajes interurbanos son pocos mayormente se requiere para ir a faenas y dentro de la zona\nTambién se requiere conductores para sistema de turnos por definir (7x7-8x6-14x14)\n\nRequisitos:\n- Poseer licencia A2 (mínimo 2 años con licencia) o licencia A3 para sprinter y bus A3\n- Poseer hoja de vida de conductor intachable y al día.\n-Experiencia en transporte de personal mínima de 2 años. \n-Disponibilidad para trabajo bajo el Art. 25 o sistema de turno dependiendo cual aplique\n-Deseable que sea de la ciudad de Antofagasta\n\nse ofrece\n-Estabilidad laboral\n-cursos e inducciones para crecer en el rubro\n-seguro de vida y seguro complementario de salud\n-beneficios varios de empresa y asociado a caja de compensación\n\nconductor o conductora sprinter\nRenta: $650.000 - $700.000\n\nBusero o Busera\nRenta: $850.000", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a-de-bus-y-mini-bus-2480210"}, {"titulo": "MAESTROS ELECTRICISTAS (M1/M2/Ayudantes)- Puente Alto", "Tipo": "Full-time", "ID": "2480476", "Buscado": "Empresa", "Fecha": "2021-08-12 15:09:54", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Importante empresa de Ingeniería y Construcción eléctrica, busca Maestros Eléctricos , para obra de Montaje Eléctrico (Canalizaciones), para la comuna de Puente Alto\nDebe contar con conocimientos en, canalizaciones, cableado de circuitos, y conocimientos básicos de la normativa eléctrica. \nEl horario de trabajo, es de lunes a viernes, de 8:00 a 18:00 hrs.\n\nBuscamos gente con la siguiente experiencia:  \n\nMaestros Eléctricos Primera: Experiencia mayor a 4 años en el rubro \nMaestros Eléctricos Segunda: 1 a 2 años de experiencia en el rubro \n\nLos interesados deben enviar su curriculum y pretensiones de renta a procesos.rys.2021@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricistas-m1-m2-ayudantes-puente-alto-2480476"}, {"titulo": "Administrativo Excel Avanzado", "Tipo": "Full-time", "ID": "2479137", "Buscado": "SOCIEDAD DE SERVICIOS LOGÍSTICOS", "Fecha": "2021-08-12 00:48:10", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550.000", "Duración": "Indefinido", "descripción": "Empresa del rubro Logístico se encuentra en la búsqueda de Administrativo de Logística con manejo en Excel avanzado para su Centro de Distribución (CD) ubicado en la comuna de Pudahuel (Sector Enea) en horarios de Lunes a Viernes de 08:00 a 18:00 hrs.\n\nRequisitos\n- Ideal conocimiento en control de procesos y logística\n- Conocimiento en excel AVANZADO (se realizará prueba) No postular si no posee excel avanzado.\n- Persona mayor de edad \n- Chilenos/as o personas extranjeras con visa definitiva o en trámite\n\nActividades a Realizar:\n- Manejar bases de datos, crear reportes cuando sea necesario,  plasmar soluciones de problemas en tablas de datos y otras labores solicitadas por jefatura.\n\nCondiciones:\n- Sueldo Líquido $550.000 líquidos.\n- Al pasar a indefinido: bono de colación de $2300 por día trabajado\n- Horario de lunes a viernes de 08:00 a 18:00 hrs.\n\n¡Esperamos tu postulación!", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-excel-avanzado-2479137"}, {"titulo": "Ayudante Industrial", "Tipo": "Full-time", "ID": "2480167", "Buscado": "Servicios Industriales", "Fecha": "2021-08-12 12:08:06", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "420000", "Duración": "por obra", "descripción": "Buscamos Ayudantes industriales para trabajar en  diferentes áreas  tanto  aseo industrial, andamio, Mecánica, montaje industrial, estructuras,  entre otras dependiendo a la faena que se destine.  Empresa ubicada en San Pedro de La Paz", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-industrial-2480167"}, {"titulo": "URGENTE! EJECUTIVO DE VENTAS WEB ECOMMERCE", "Tipo": "Full-time", "ID": "2447810", "Buscado": "AGROCUMBRES", "Fecha": "2021-08-12 09:39:25", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000 +", "Duración": "Indefinido", "descripción": "Empresa importadora y distribuidora de Maquinaria Agrícola y jardinería, requiere contratar a los mejores Ejecutivo/as de ventas para sus tiendas.\n\nFUNCIONES DIARIAS:\n-Responder preguntas en Redes Sociales, Chat y MercadoLibre.\n-Realizar ventas presenciales y telefónicas.\n-Realizar periódicamente seguimiento de clientes.\n-Realizar a diario publicaciones en medios online.\n-Buscar nuevos potenciales clientes en distintos canales.\n-Enviar cotizaciones.\n-Asegurar el stock de productos necesarios para la tienda.\n-Asegurar el cumplimiento de las metas de venta.\n\nREQUISITOS MÍNIMOS:\n-Universitario / Técnico Profesional en Administración de Empresas o carreras similares. \n-Sólidos conocimientos en estrategias de ventas y atención al cliente.\n-Office Nivel Intermedio / avanzado: (Outlook, Excel y Word). Excluyente!\n-Excelente redacción y buen vocabulario. Excluyente! \n-Dominio Computacional: Nivel avanzado.\n-Experiencia laboral al menos de 2 años en empresas similares. \n\nESTRUCTURA DE RENTA:\n-Sueldo Base \n-Bonos de Alimentación \n-Bono de locomoción \n-Comisión por ventas del local (sin límites).\n\nHORARIO DE TRABAJO:\nLunes a viernes 09:00-18:00\n\nLUGAR DE TRABAJO: \nAv. Los Valles 225, Ciudad de Los Valles, Pudahuel.", "ref": "https://www.chiletrabajos.cl/trabajo/urgente-ejecutivo-de-ventas-web-ecommerce-2447810"}, {"titulo": "Conductor A5 - II Región", "Email": "rrhh@chilesale.cl", "ID": "2478968", "Buscado": "MINERA S.A", "Fecha": "2021-08-12 08:59:43", "Ubicación": "Calama", "Categoría": "Operarios", "Salario": "1.070.000", "Duración": "PLAZO FIJO", "descripción": "Importante empresa multinacional prestadora de servicios a la minería requiere Chofer A5 para importante faena de la ciudad de Calama.\n\nRequisitos:\n- Licencia Clase A5 con hoja de vida del conductor sin infracciones.\n- Disponibilidad para trabajar en turno 7x7 sin campamento. Incluye traslado.\n- Experiencia en camión semirremolque.\n\nIncluye pago de pasajes si eres de otra zona", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-ii-region-2478968"}, {"titulo": "Asistente de Contabilidad para el área de Control de gastos", "Tipo": "Full-time", "ID": "2480328", "Buscado": "Privado", "Fecha": "2021-08-12 13:25:10", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo Fijo , luego indefinido", "descripción": "Distribuidora de Alimentos para mascotas ubicada en la comuna de Cerrillos requiere contratar a un Asistente de Contabilidad para el área de Control de Gastos. Contrato a plazo fijo inicialmente, con posibilidades de pasar a indefinido de acuerdo con desempeño.\nFunciones:\nContabilizar e Ingresar al libro de compras, facturas de costos, gastos de la compañía.\nConfeccionar y actualizar presupuesto de caja de la compañía.\nRevisión, control y contabilización de los fondos fijos asignados a las sucursales y casa matriz.\nPreparar boletas de honorario de terceros trabajadores.\nContabilización y registro de boletas de honorarios al libro de honorarios por servicios recibidos\nMantener actualizado los análisis de las cuentas contables involucradas en el área.\nHacer cumplir el funcionamiento administrativo y el cumplimiento de los controles internos de la compañía, en todas las operaciones.\nMantener toda la información actualizada respecto al libro de compras y libro de honorarios, para la presentación de impuestos mensuales.\nMantener actualizada la información de gastos para la preparación de informes mensuales de Gastos\nPreparar y mantener archivo del área, separado por mes y tipo de documento tributarios, con el objetivo de respaldar todos los gastos desembolsados por la compañía.\nRecepcion oportuna de documentos tributarios u otros que dependan del área para cumplir su objetivo.\nEnviar documentos al área de pago a proveedores.\nConsultar, revisar y validar que la documentación que se encuentre en el portal del SII, efectivamente corresponde a servicios solicitados por la compañía.\nRealizar gestión telefónica o a través de e-mail para la obtención de información y documentos de cliente interno como externo.\nContabilización de Remuneraciones\nAnálisis de Cuentas de remuneraciones\n\nRequisitos:\nCarrera Contador General o Auditor\n2 años de Experiencia en cargos similares\nManejo de Excel\n\nTrabajo de Lunes a Viernes de 08:00 a 18:00 Hrs.-, con una hora de colación.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-contabilidad-para-el-area-de-control-de-gastos-2480328"}, {"titulo": "OPERADOR DE LAVADOS AUTOMOTRIZ", "Tipo": "Full-time", "ID": "2480203", "Buscado": "SOC. COM. SOLAR GROUP", "Fecha": "2021-08-12 12:29:02", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "PLAZO FIJO", "descripción": "IMPORTANTE EMPRESA EN EL RUBRO AUTOMOTRIZ, REQUIERE PARA SU PLANTA OPERADORES DE LAVADOS, PARA TRABAJOS FULL TIME,  EN UNA DE SUS PLANTAS DE LAVADOS, EN CAMINO LONQUEN, EL CONTRATO ES TANTO PARA HOMBRES COMO PARA MUJERES, SOLO TENER GANAS DE TRABAJAR EN UN AMBIENTE MUY CORDIAL. EL SUELDO LIQUIDO MAS COMISIONES", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-lavados-automotriz-2480203"}, {"titulo": "Contratación Técnico Veterinario", "Email": "mpacull@solargroup.cl", "ID": "2479138", "Buscado": "Farmacia Veterinaria Valle", "Fecha": "2021-08-12 00:46:22", "Ubicación": "Quilpué", "Categoría": "Ventas / Comercial", "Duración": "Inicial plazo fijo con posibilidad de indefinido", "Tipo": "Full-time", "descripción": "Farmacia Veterinaria Valle Central se encuentra en búsqueda de un Técnico Veterinario para incorporarlo a nuestro equipo y desempeñarse en nuestra casa Matriz ubicada en Quilpué.\n\nPrincipales funciones:\n•\tAsistir en el proceso de compra a los clientes, tanto en tienda como canales digitales. Con alto énfasis en asesoría técnica y educación al cliente frente a la venta de productos, alimentos y medicamentos veterinarios. \n•\tAtención de post venta (cambios de productos, devoluciones, dudas, etc.).\n•\tColaboración en el cumplimiento de mínimos de calidad, servicio al cliente, salud y seguridad.\n•\tRecepción de pedidos, registro de vencimientos, inventariado de los productos de la tienda, limpieza, orden y reposición de productos.\n•\tPreparación de pedidos y colaboración en chequeo de despachos a courier externos.\n\nBuscamos a alguien con alto sentido de responsabilidad y compromiso, amable, de buen trato y con deseo de trabajar en equipo.\n\nExperiencia laboral: con o sin experiencia (realizamos proceso de inducción y capacitación interna de todos los procesos y de ventas).\n\nJornada laboral: 45 horas semanales en horario de tienda. Turnos rotativos de lunes a sábado, 2 días libres a la semana, dependiendo del horario. Turnos de mañana y tarde. Inicio de trabajo: inmediato\n\nSe ofrece estabilidad laboral, buscamos personas que se pueda proyectar y crecer con nosotros. El primer contrato es 3 meses, con posibilidad de indefinido.\n\nEnviar CV con pretensiones de sueldo a admvallecentralspa@gmail.com", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/contratacion-tecnico-veterinario-2479138"}, {"titulo": "Pastelero con experiencia", "Email": "admvallecentralspa@gmail.com", "ID": "2480240", "Buscado": "Wenger Haus", "Fecha": "2021-08-12 12:47:50", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "a convenir", "Duración": "indefinido", "descripción": "Buscamos pasteleros con experiencia en diferentes cuartos. Experiencia mínima de 1 año en cargo similar. Excelente proyección y sueldo.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/pastelero-con-experiencia-2480240"}, {"titulo": "Prevencionista de Riesgos", "Tipo": "Full-time", "ID": "2480191", "Buscado": "Servicios Industriales", "Fecha": "2021-08-12 12:18:23", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "500000", "Duración": "por obra", "descripción": "Buscamos Prevencionista de Riesgos con o sin experiencia que sea responsable, ordenada y proactiva para trabajar en el área industrial en empresa ubicada en San Pedro de la Paz", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2480191"}, {"titulo": "Vendedor / Asesor Técnico", "Tipo": "Full-time", "ID": "2478729", "Buscado": "Packmatic Ltda.", "Fecha": "2021-08-12 10:49:37", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Duración": "Contrato Indefinido", "descripción": "Empresa ubicada en la región de Atacama, busca Vendedor técnico para sucursal de Copiapó.\n\nREQUISITOS:\n– Técnico nivel superior, con conocimiento en Plantas mineras.\n– 1 año de experiencia en cargos similares\n– Cursos relacionados con ventas.\n– Manejo de Excel\n– Proactivo y autodisciplinado\n– Con ganas de aprender y estudiar\n– Cartera de Clientes (no excluyente)\n– Movilización Propia (no excluyente)\n\nSE OFRECE:\n– Estabilidad laboral\n– Contrato a plazo y luego indefinido\n– Buen ambiente de trabajo\n– Capacitación\n\nInteresados enviar CV indicando pretensiones de renta y cargo al que postula, al correo reclutamiento.packmatic@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-asesor-tecnico-2478729"}, {"titulo": "JEFE DEPTO. FACTURACION", "Tipo": "Full-time", "ID": "2468676", "Buscado": "IMPORTANTE EMPRESA DE RELOJERIA", "Fecha": "2021-08-12 09:40:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800.000 LIQUIDOS", "Duración": "Plazo fijo 1 mes , 2 meses y pasa a Indefinido", "descripción": "Importante empresa del rubro RETAIL dedicada a la venta de RELOJES , requiere contratar para el  cargo \"JEFE DEL DEPARTAMENTO DE FACTURACION\" , personal profesional con experiencia en el cargo para lo cual detallamos las siguientes competencias esperadas del postulante:\n\n1.\tResponsable de todo el proceso de facturación llevado por la empresa\n2.\tRecopilar y procesar la información de ventas por cada Canal \n3.\tControlar ,  supervisar y velar por el correcto funcionamiento en todas las áreas relacionadas con facturación e inventarios llevados por la empresa\n4.\tEncargado de la generación de informes B2B\n5.\tEncargado del ingreso de ventas que se realizan por los distintos canales de venta que lleva la empresa\n6.\tDominio de MS Office (especialmente Excel); se valorará tener familiaridad con bases de datos \n7.\tExcelentes habilidades comunicativas\n8.\tExcelentes capacidades de organización y de gestión del tiempo\nSI ES EXTRANJERO DEBE CONTAR CON CEDULA DE IDENTIDAD Y DOCUMENTACION VIGENTE", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-depto-facturacion-2468676"}, {"titulo": "Operario de producción", "Email": "seleccionchile@festina.com", "ID": "2477762", "Buscado": "Procesadora Insuban", "Fecha": "2021-08-12 17:04:30", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo fijo por 6 meses", "descripción": "Se necesitan operarios (as) de producción para nuestra planta ubicada en Lo Boza, sus funciones son: corte, atado, virado, calibrado, salado, enmallado, envasado, metrado, raspado, centrifugado, pelado, planchado, entubado, desenredado, desorillado, desgrasado y descebado de tripas.\n\nNo requiere experiencia previa\n\nOfrecemos:\nContrato a plazo fijo por 6 meses, renovable por 6 meses más\nHorario fijo: lunes a jueves de 7:15 a 17:30 viernes de 7:15 a 13:15\nSueldo base $500.000.- más gratificación mensual\nBus de acercamiento desde las estaciones de metro: Estación Central, San Alberto Hurtado, Las Rejas línea 1\nAlmuerzo en casino de la empresa\n\nSi estas interesado(a) acércate a nuestra empresa ubicada en Antillanca Norte 391, Pudahuel.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-2477762"}, {"titulo": "OPERARIO APRENDIZ", "Tipo": "Full-time", "ID": "2479805", "Buscado": "sat job", "Fecha": "2021-08-12 09:32:18", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "540000", "Duración": "contrato a 3 meses y después indefinido", "descripción": "ATENCIÓN: BUSCO HOMBRES O MUJERES PARA EL CARGO DE OPERARIO APRENDIZ\nRequisitos:\n-Enseñanza media completa\n-Disponibilidad para trabajar en turnos rotativos mañana-tarde-noche, 6x1\nSueldo: $540.000.- liquido aprox.\nContrato:2 contratos de plazo fijo (3 meses cada uno). Se pasa a indefinido luego de evaluación.\nUbicación: Colina\nBeneficios:\n-Buses de acercamiento.\n-Alimentación incluida en casino de la empresa.\n-Seguro complementario de salud con contrato indefinido.\n-Bonos de fiestas patrias, navidad y vacaciones con contrato indefinido.", "beneficios": ["Bus acercamiento", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-aprendiz-2479805"}, {"titulo": "Operarios de Bodega y/o Montaje", "Tipo": "Full-time", "ID": "2468796", "Buscado": "Clean Light", "Fecha": "2021-08-12 04:55:16", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "En Clean Light, empresa de energía solar, estamos en búsqueda de Operarios para el área de Logística y Producción. Se ofrece grato ambiente laboral, proyección y estabilidad laboral. \n\nRequisitos Operario de Montaje:\n· Capacidad para trabajar bajo presión y metódico.\n· No requieres experiencia previa, solo las ganas de trabajar en equipo, pero si posees será un plus\n\nRequisitos Operario de Bodega/Bodeguero:\n· Deseable conocimientos en control de inventarios, logística y distribución.\n· Capacidad para trabajar bajo presión y metódico.\n· Deseable experiencia previa en cargos similares\n· Idealmente tener licencia de conducir clase b\n\nTe proponemos:\nEntrar a una compañía pujante, enérgica, que busca constantemente dejar su huella. Todo lo que hacemos tiene un impacto inmediato no sólo en tu día a día, sino también en el mundo.\n\nHorario: de lunes a jueves de 8:00 a 18:30 / viernes de 8:00 a 15:00\nUbicación: Quilicura\n¡Postula y trabaja con nosotros!", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-y-o-montaje-2468796"}, {"titulo": "Ayudante de Taller Maestranza La Negra - Antofagasta", "Email": "rrhh@cleanlight.cl", "ID": "2480258", "Buscado": "Go4Talent", "Fecha": "2021-08-12 12:52:05", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Indefinido", "descripción": "Empresa lider en proveer instalaciones de producción, equipos y soluciones de servicio para las industrias del cemento y la minería busca a los mejores Ayudantes de Taller para su Maestranza en La Negra, Antofagasta.\nResponsabilidades:\nApoyo en el armado o fabricacion de piezas\n - Seguir las Políticas, protocolos, reglamentos y herramientas de Seguridad y Salud Ocupacional.\n - Conservar los bienes productivos en condiciones seguras y preestablecidas de operación, haciendo uso correcto de equipos y herramientas.\n - Utilizar las herramientas necesarias y adecuadas para cada proceso.\n - Apoyar en sistemas de sujeción e izaje indicados en el caso de requerirlo,  esto siguiendo y acatando el tonelaje indicado para cada operación a realizar.\n - Usar herramientas manuales de mediana complejidad, necesarias para el desarrollo de su trabajo\n - Manejar correctamente los deshechos de materiales (desechos), contando con las capacitaciones en la materia respectiva.\n - Colaborar en la ejecución de labores operativas de producicion no relacionadas directamente, no representando un menoscabo en sus funciones para lo cual fue contratado.\n\nHorario de 8 - 17:30 hrs\n\nBeneficios: almuerzo, seguro de salud y traslados a La Negra", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-taller-maestranza-la-negra-antofagasta-2480258"}, {"titulo": "Técnico en climatización", "Tipo": "Full-time", "ID": "2480339", "Buscado": "Servicio Clima", "Fecha": "2021-08-12 13:30:27", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$500.000", "Duración": "Indefinido", "descripción": "Rubro Empresa : Instalación y mantención equipos de climatización, calefacción, aire acondicionado, chillers, bombas de calor, etc.\n\nEmpresa en crecimiento asociada a empresa constructora requiere técnico en climatización con conocimientos en calefacción y/o aire acondicionado (especificar conocimiento en ambos formatos de climatización). \n\nSe ofrece salario de mercado, con oportunidades de crecimiento y retribuciones por metas cumplidas.\nAdicionalmente un alto potencial de crecimiento personal y profesional en un grato ambiente laboral.\n\nLas tareas a realizar son mantenciones e instalaciones de equipos de clima tanto en empresas, oficinas y hogares. Ayudar en la búsqueda de potenciales clientes.\n\nBuscamos constantemente cursos ofrecidos por empresas líderes en la distribución de equipos como Anwo y otros partícipes del mercado para aumentar la capacitación y conocimiento de nuestros colaboradores.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-climatizacion-2480339"}, {"titulo": "Asistente de Jefatura", "Tipo": "Full-time", "ID": "2443709", "Buscado": "Grupo Empresarial", "Fecha": "2021-08-12 17:40:45", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "350000", "Duración": "INdefinido", "descripción": "Empresa de Servicios, necesita\n\nAsistente de Jefatura para el área de Administración, \nZona : Santiago Centro\nHorario: Lunes a Sabados\n10:00 am a 18:00 horas \n1 hora colacion\n\nSus principales funciones será la Asistir a la jefatura inmediata, correos electrónicos, cotizaciones,  digitación de documentos y base de datos en sistemas de la empresa, como también la atención integral a usuarios o clientes. \n\n REQUISITOS SOLICITADOS\nNivel educacional: Experiencia: 1 año minimo en empresas de servicios.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-jefatura-2443709"}, {"titulo": "Ingeniero en Redes y Telecomunicaciones", "Tipo": "Full-time", "ID": "2480452", "Buscado": "Servicios de Telecomunicaciones", "Fecha": "2021-08-12 14:53:55", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo, renovable según desempeño", "descripción": "En Servicios de Telecomunicaciones Olitel estamos en busca de ingenieros en redes y telecomunicaciones recién egresados que les interese proyectos de Fibra Óptica planta externa y operaciones y Mantenimiento. \nTe ofrecemos un buen clima laboral, beneficios y trabajo remoto.\nEn la entrevista técnica se dará mayor información sobre las funciones y área.\n\n¡Sé parte de nuestro equipo!", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-redes-y-telecomunicaciones-2480452"}, {"titulo": "Conserje", "Tipo": "Full-time", "ID": "2459428", "Buscado": "Edificio Residencial", "Fecha": "2021-08-12 17:20:14", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000 Liquidos", "Duración": "Indefinido", "descripción": "Edificio residencial de Las Condes busca auxiliar de aseo para los dias Domingos en turno de dia de 8 a 20 horas.\nSus funciones serán mantener y asear los espacios comunes, ascensores, pasillos y escaleras.\nSe requiere experiencia y recomendaciones,  edad superior a 30 años.\nGrato ambiente de trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/conserje-2459428"}, {"titulo": "SUPERINTENDENTE SEGURIDAD Y MEDIO AMBIENTE", "Email": "dnlglvz@gmail.com", "ID": "2451278", "Buscado": "PROFILE CONSULTING", "Fecha": "2021-08-12 12:39:55", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "INDEFINIDA", "Tipo": "Full-time", "descripción": "Importante compañia de Minería Subterránea ,requiere contratar a Superintendente de seguridad y medio ambiente\nExcluyente :\nSernageomin A\nA lo menos 5 Años en posiciones similares \nExperiencia especifica en mina subterránea \nResidencia ciudad Antofagasta", "ref": "https://www.chiletrabajos.cl/trabajo/superintendente-seguridad-y-medio-ambiente-2451278"}, {"titulo": "TECNICO ASCENSORES PARA VIÑA DEL MAR", "Email": "postulacion@profileconsulting.cl", "ID": "2476213", "Buscado": "SOTECSA ASCENSORES", "Fecha": "2021-08-12 06:29:52", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "a convenir", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Empresa ubicada en Forestal, Viña del Mar, necesita TÉCNICO titulado en  ELECTRÓNICA idealmente con conocimientos en ascensores. INDISPENSABLE  licencia de conducir clase B.\nHorario de lunes a viernes, labores en terreno Viña y Valparaíso.\nInteresados, enviar Currículum a facturacion@sotecsa.cl", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-ascensores-para-vina-del-mar-2476213"}, {"titulo": "Técnico Aplicador NOCTURNO Control de Plagas - Santiago", "Email": "facturacion@sotecsa.cl", "ID": "2448672", "Buscado": "Neoplagas", "Fecha": "2021-08-12 11:39:07", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$550.000", "Duración": "Plazo indefinido", "descripción": "Somos una empresa de aseo industrial con más de 20 años en el mercado del higiene, en búsqueda de creciente hace 4 años generamos una nueva marca dirigida a necesidades de control sanitario y control de plagas a empresas y hogares.\n\nHoy buscamos un Técnico en Control de Plagas NOCTURNO para trabajar como Punto Fijo en Sector Norte de Santiago (Buenaventura) y que busque unirse a una de las empresas de mayor crecimiento de la industria.\n\nLos requisitos son:\n-  Experiencia en control de plagas Urbanas 1 año. (No Excluyente).\n-  Licencia de conducir clase B (Excluyente)\n-  Certificación de aplicador de control de plagas urbanas (Ideal, no excluyente)\n- Movilización propia (Ideal, no excluyente)\n\nTareas y responsabilidades:\n\n- Realizar turno de Sanitización Ambiental Punto Fijo en las instalaciones de nuestro cliente\n- Tener una buena relación con los clientes\n- Proactivo\n- Ofrecemos renta de mercado + bonos y horas extra + asignación de almuerzo y colación\n\nHorario de trabajo: Lunes a Viernes de 20:00 a 06:00.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-aplicador-nocturno-control-de-plagas-santiago-2448672"}, {"titulo": "Analista de Reclutamiento y Selección (procesos masivos)", "Tipo": "Full-time", "ID": "2476926", "Buscado": "ARH GROUP", "Fecha": "2021-08-12 07:21:57", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "500000", "Duración": "fijo", "descripción": "Empresa consultora especialista en recursos humanos ubicada en Maipú se encuentra en la búsqueda de 1 reclutador de personal con experiencia en procesos de selección masiva para cubrir sus cargos de la cartera de clientes.\n\nFunciones:\n\n- Ejecutar el proceso de selección de personal y verificar la viabilidad de los candidatos que cumplan con el perfil estipulado\n\n- Dar cobertura a los procesos en los tiempos indicados por el cliente\n\n- Gestionar la recepción de documentación proporcionada por el candidato\n\n- Coordinar y ejecutar el proceso de logística de ingreso y traslado de los candidatos\n\n- Administrar la Plataforma de evaluaciones Psicolaborales.\n\n- Mantener activos los portales y avisos de trabajo.\n\nRequisitos:\n\n- Residir en Maipú o comunas cercanas\n\n- Disponibilidad para trabajo remoto y presencial (Excluyente)\n\n- Experiencia al menos 2 años trabajando en consultora de servicios transitorios (requisito excluyente)\n\n- Experiencia en reclutamiento de perfiles operativos.\n\n- Formación académica: técnico en rrhh o afines\n\nHorario:\n\n- Lunes a viernes de 09:00 a 18:30\n\n(Disponibilidad para conexión fuera de horario o los fines de semana según carga laboral)\n\nBeneficios:\n\n- Colación\n\n- Traslado a domicilio (extra tiempo en oficina)", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-reclutamiento-y-seleccion-procesos-masivos-2476926"}, {"titulo": "Analista de Laboratorio", "Tipo": "Full-time", "ID": "2479139", "Buscado": "Sociedad Apunta SpA", "Fecha": "2021-08-12 01:13:25", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "descripción": "Analista de laboratorio Instrumental, con desarrollo asociado a servicios para ls industria farmacéutica y cosmética.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-laboratorio-2479139"}, {"titulo": "TENS Hospitalización Domiciliaria - La Reina", "Tipo": "Full-time", "ID": "2480291", "Buscado": "Empresa de Servicios", "Fecha": "2021-08-12 13:02:52", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "800000", "Duración": "plazo fijo e indefinido", "descripción": "Nos encontramos búsqueda de TENS para Hospitalización Domiciliaria en comuna de La Reina, para atención de paciente masculino adulto mayor (mayor información de la condición medica se entregara en entrevista)\n\nRequisitos:\n- Título TENS (inscrito en SIS).\n- Al menos 1 año experiencia en Hospitalización Domiciliaria\n- Disponibilidad para trabajar 4to turno\n- Disponibilidad para trabajar en la Reina\n\nCondiciones:\nAtractiva renta\nContrato 1 mes plazo fijo y posterior indefinido.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-hospitalizacion-domiciliaria-la-reina-2480291"}, {"titulo": "ANALISTA CONTABLE", "Tipo": "Full-time", "ID": "2480700", "Buscado": "TRANSPORTES VALLEJOS", "Fecha": "2021-08-12 17:27:21", "Ubicación": "Valparaíso", "Categoría": "Economía / Contabilidad", "Salario": "600000", "Duración": "INDEFINIDO", "descripción": "OBJETIVO DEL CARGO\nEjecutar actividades contables, financieras, presupuestarias y de control, de acuerdo al área asignada, respetando las políticas establecidas y lineamientos estratégico, cumpliendo a su vez los objetivos de la compañía. \n\nRESPONSABILIDADES\n1.\tRegistrar, controlar y mantener actualizada la información asociada a los trámites y acciones contables y financieras.\n2.\tAnalizar y revisar las cuentas con el propósito de informar a su jefatura, el estado de la situación de éstas.\n\nFUNCIONES PRINCIPALES\n1.\tMantener actualizadas las carpetas del personal y registrar las imposiciones y pago de remuneraciones de todos los funcionarios, incluso aquellos que se encuentran en calidad de honorarios. \n2.\tRegistrar la contabilización de documentos tributarios, específicamente, procurando mantener actualizado el Libro de Compras.\n3.\tControlar y realizar un seguimiento al estado contable de la o las cuentas que tiene a cargo.\n4.\tCumplir correctamente los procedimientos establecidos por la empresa y gestionar mensualmente la regulación de los saldos relacionados a la o las cuentas a cargo. \n5.\tRealizar un registro tanto de los gastos internos y externos generados por la empresa. \n6.\tIngresar, registrar y proponer mejoras de diferentes procesos contables gestionados en el sistema de la empresa.\n7.\tRealizar informes contables de gestión y cuadraturas de procesos. \n8.\tMantener mensualmente un control, un análisis de bases de datos y registros contables que consolide la actualización de la o las cuentas que presente la empresa.\n9.\tReportar anomalías al Supervisor de Administración y Finanzas de forma inmediata. \n10.\tAsesorar y orientar al área de cobranza ante morosidades.\n\n\nREQUISITOS:\nFORMACION PROFESIONAL\t  Contador Auditor, Técnico en Contabilidad\nREQUISITOS FORMALES\t          Título profesional\nEXPERIENCIA\t                                  Mínima 3 años en cargos similares\nCONOCIMIENTOS ESPECÍFICOS  Conocimiento de Excel avanzado\nOTROS\t                                          Conocimientos Tributarios", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2480700"}, {"titulo": "Cajera Integral pequeña cafeteria San Joaquin", "Email": "seleccionlaboral.tv@gmail.com", "ID": "2479192", "Buscado": "COMERCIAL TCF CHILE S.A.", "Fecha": "2021-08-12 08:58:14", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "420000", "Duración": "PLAZO FIJO, INDEFINIDO", "Tipo": "Full-time", "descripción": "Se requiere Cajera integral para pequeño local (cafetería) ubicado en el sector de Salvador Allende 143, San Joaquin, idealmente con experiencia en caja y atención de público, proactiva. La jornada de trabajo es de 8:00 a 16:30 - 17:00 horas de Lunes a sábado. Sueldo líquido $ 420.000.- (incluye las horas extras), contrato a plazo fijo (2) y luego indefinido, se entrega uniforme, buen ambiente y trato laboral. Postulantes extranjeras sólo con residencia definitiva.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-integral-pequena-cafeteria-san-joaquin-2479192"}, {"titulo": "OPERADORES DE CARGADOR FRONTAL - Octava Región UNIPAPER", "Email": "madridandrea2@gmail.com", "ID": "2467355", "Buscado": "Consultor Selección", "Fecha": "2021-08-12 11:26:55", "Ubicación": "Concepción", "Categoría": "Operarios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente; empresa con presencia a nivel nacional; con destacada trayectoria en rubro industrial, requiere para contrato adjudicado en octava región, UNIPAPER, (ex papelera) a: \nOPERADORES DE CARGADOR FRONTAL \nUbicación: San Pedro de la Paz\n\nPrincipales responsabilidades:\nOperar cargador frontal en actividades de; acopio, alimentación de biomasa y descarga de camiones; de acuerdo a estándares de seguridad y calidad establecidos por la organización.\n\nRequisitos del Cargo: \n1.\tDeseable enseñanza media completa.\n2.\tExperiencia de tres años como operador cargador frontal con balde o piña.\n3.\tResidencia en zona de; San Pedro de la Paz / Coronel o cercanías.\n4.\tDisponibilidad para trabajar en sistema de turnos.\n5.\tLicencia clase D vigente.\n\n•\tInteresados enviar currículum a equipo.seleccioncv@gmail.com\n•\tEn asunto colocar: OCF - OCTAVA REGION\n•\tIndicar pretensiones de renta líquida", "ref": "https://www.chiletrabajos.cl/trabajo/operadores-de-cargador-frontal-octava-region-unipaper-2467355"}, {"titulo": "Encargado de Remuneraciones", "Email": "equipo.seleccioncv@gmail.com", "ID": "2480691", "Buscado": "Polykarpo S.A.", "Fecha": "2021-08-12 17:23:01", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Empresa Transporte y Logística, ubicada Camino a Coronel,  busca ENCARGADO(A) DE REMUNERACIONES, que coordine, controle y ejecute todas las actividades inherentes al proceso integral de ingreso, contratación, remuneraciones y desvinculación del personal, velando por la calidad y eficiencia del mismo, a fin de dar respuesta a los requerimientos de los trabajadores, de las instituciones relacionadas y las normativas legales.\nRequisitos:\nTitulo Técnico  o Ingeniero de Recursos Humanos, Administración de Empresa, Contador general.\nExperiencia mínima de 3 años en Remuneraciones.\nConocimientos en Leyes Laborales\nConocimiento comprobable en calculo de remuneraciones.\nConocimiento en uso de PreviRed para pago de Cotizaciones Previsionales.\nConocimiento en elaboración de documentos legales del área de recurso humanos, como contratos, anexos, finiquitos, certificados, pactos de horas extraordinarias, entre otros.\nConocimiento en Tramitación de documentos emitidos por la Dirección del Trabajo (F30, F30-1, cartas aviso, etc,)\nConocimiento en Tramitación de Licencia Médicas\nConocimiento en sistemas ERP, manejo de herramientas computacionales nivel medio.\n\nIndicar Pretensiones de Renta (Excluible)", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-remuneraciones-2480691"}, {"titulo": "Asistente de Bodega, Lampa", "Tipo": "Full-time", "ID": "2480403", "Buscado": "Gensen Consultores SpA", "Fecha": "2021-08-12 14:21:27", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Nuestro cliente, empresa del rubro de transporte de carga terrestre, requiere contratar Asistente de Bodega, para su sucursal ubicada en la comuna de Lampa.\n\n\nRequisitos de postulación:\n\n•\tEnseñanza Media Completa\n•\tIdealmente estudios técnicos en Logística y Bodega\n•\t3 años de experiencia como asistente de bodega o logística en empresas de transportes de carga o similar\n•\tLicencia de conducir clase D\n•\tResidir idealmente en comuna de Lampa o alrededores (no excluyente)\n\nLas condiciones de la oferta son:\n\n•\tTipo de contrato: Plazo Fijo – Posteriormente Indefinido\n•\tJornada laboral: de Lunes a Viernes + 2 Sábado al mes (media jornada)\n•\tLugar de trabajo: Comuna de Lampa\n\nPrincipales tareas del cargo:\n1.\tEjecutar directamente labores de gestión logística, tanto administrativas como operativas.\n2.\tRealizar ingreso o egreso correcto y exacto al sistema, de cada unidad o ítem de los bienes que ingresen a la empresa.\n3.\tApoyo en inventarios rotativos y generales.\n4.\tControl y chequeo de guías de despacho, facturas y similares.\n5.\tArchivar y preservar en buen estado los documentos\n6.\tRealizar labores de recepción y almacenaje de artículos, verificando el su estado de conservación.\n7.\tRetiro de artículos desde bodega, verificando la cuadratura artículos, con documentos y guías, carga y descarga de vehículos.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-lampa-2480403"}, {"titulo": "Ayudante Área de Producción.", "Tipo": "Full-time", "ID": "2479927", "Buscado": "Pastelería Geno", "Fecha": "2021-08-12 10:31:41", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Empresa de alimentación, con más de 20 años de presencia en el mercado, se encuentra en búsqueda de persona para cargo de “Ayudante de Panadería”.\n\nLas principales funciones serán, entre otras:\n- Hornear.\n- Rellenar y doblar empanadas.\n- Apoyar labores en área de producción.\n\nSe requiere persona proactiva, con voluntad y disposición.\nEl horario de trabajo será de lunes a sábado de 7:30  a 15:00 hrs. (Fábrica se encuentra en comuna de Recoleta, cercana  estación de Metro).\n\nPrincipales Requisitos:\n\tDeseable experiencia en el área de panadería.\n\tProactividad, buenas relaciones interpersonales y trabajo en equipo.\n\nBeneficios:\n\tContrato Plazo fijo 2 meses, posterior Contrato Indefinido según desempeño.\n\tCaja de compensación.\n\tUniforme Operacional.\n\tCapacitación y desarrollo profesional.\n\tGrato ambiente laboral.\nInteresados enviar Curriculum Vitae indicando pretensiones de sueldo.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-area-de-produccion-2479927"}, {"titulo": "Operario Estructural Inicial", "Tipo": "Full-time", "ID": "2480118", "Buscado": "Grupo Empresas Pesco", "Fecha": "2021-08-12 11:44:26", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo - Indefinido", "descripción": "Empresa Grupo Pesco dedicada a la venta de equipos y maquinarias industriales, requiere incorporar a Operarios Estructurales Iniciales, para efectuar tareas relacionadas al armado estructural y montaje de equipos sobre camión.\n\nRequisitos\n- Enseñanza media completa\n- Conocimientos y experiencia con herramientas (taladro, esmeril, entre otros)\n- Extranjeros con Visa Definitiva\n\nSe ofrecen beneficios como colación, pago de aguinaldos entre otros.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-estructural-inicial-2480118"}, {"titulo": "PROMOTORES PEAK TIME SANTIAGO", "Tipo": "Full-time", "ID": "2480209", "Buscado": "TRUP", "Fecha": "2021-08-12 12:35:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "240.000", "Duración": "PLAZO FIJO", "descripción": "Se necesitan Promo-Vendedores en modalidad PEAK TIME 5X2 ROTATIVO, para tiendas de Retail, específicamente para marca de calzado REGION METROPOLITANA.\n\nHorario:\nPEAK TIME: 5X2 ROTATIVO\nDía medio: de 1:30 a 20:00 hrs. (con break)\n(sujeto a modificación, dependiendo del mall)\n\nRequisitos:\n-Personalidad\n-Buena dicción y presencia\n-Responsabilidad\n-Iniciativa\n-Pro-actividad\n-Experiencia en ventas ( favor cumplir con este requisito)\n-Edad, desde los 18 años hasta los 25 años\n\nFavor colocar en asunto: PROMOTORES PEAK TIME 5X2 SANTIAGO.\na cvtrup@gmail.com\n\nAdicional, se necesita también:\nPromotores part time con disponibilidad para los siguientes horarios  (elegir solo uno):\n- JUEVES Y VIERNES\n- SÁBADO Y DOMINGO\n- MIÉRCOLES, JUEVES Y VIERNES\n- VIERNES, SÁBADO Y DOMINGO", "beneficios": ["Horario Flexible", "Seguro de salud", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/promotores-peak-time-santiago-2480209"}, {"titulo": "Operador de estacionamientos full time Reñaca, Viña del Mar", "Tipo": "Part-time", "ID": "2477094", "Buscado": "Plus Parken Ltda", "Fecha": "2021-08-12 03:18:01", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "380000", "Duración": "Indefinido", "descripción": "Descripción del empleo\n\nImportante empresa especializada en la Administración de Estacionamientos requiere incorporar a su equipo de trabajo,\n\nOperadores de Estacionamientos FULL TIME para la atención de público en Reñaca, Viña del Mar\n\nFunciones:\n\n- Atención al público presencial y de forma remota.\n- Solucionar incidentes con caja de auto pago.\n- Control en la central (sala de monitoreo),\n- Manejar incidencias que se presente con las barreras cuando se requiera.\n- Atender y dar asistencia a clientes y usuarios.\n- Realizar cobro en caja manual.\n- Movilizarse por distintos puntos del estacionamiento para resolver incidencias puntuales.\n- Revisión de salida de vehículos.\n- Aseo y mantención de patios de estacionamientos.\n\nBuscamos persona pro activas, con orientación al servicio, responsable, con capacidad de solucionar problemas, para pertenecer a nuestro equipo en un buen clima laboral.\n\nSueldo $ 380.000 líquido + comisiones por ventas", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-estacionamientos-full-time-renaca-vina-del-mar-2477094"}, {"titulo": "PEONETA BODEGUERO", "Tipo": "Full-time", "ID": "2480262", "Buscado": "IMPORTADORA QUILICURA", "Fecha": "2021-08-12 13:15:47", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400000 MAS BONOS", "Duración": "PLAZO FIJO 2 MESES POSTERIOR INDEFINIDO", "descripción": "Importadora, requiere incorporar a su equipo de trabajo a los MEJORES operarios de bodega, para trabajar en la comuna de Quilicura de lunes a Viernes desde 08.30 hasta 18.15 Hrs. Funciones Principales: Picking Almacenaje Despacho Funciones auxiliares de bodega.\n\nRequisitos: Enseñanza Media Completa Experiencia en el cargo ofrecido (no excluyente). Ser responsable, pro activo y dinámico. Tener capacidad de trabajo bajo presión y en equipo. \n\nSe ofrece: Sueldo liquido 400.000 Bono mensual.", "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-bodeguero-2480262"}, {"titulo": "Auxiliar de aseo", "Tipo": "Part-time", "ID": "2459393", "Buscado": "Edificio Residencial", "Fecha": "2021-08-12 17:22:39", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "152000 Liquidos (4 domingos)", "Duración": "Indefinido", "descripción": "Edificio residencial de Las Condes busca auxiliar de aseo para los dias Domingos en turno de dia de 8 a 20 horas.\nSus funciones serán mantener y asear los espacios comunes, ascensores, pasillos y escaleras.\nSe requiere experiencia y recomendaciones,  edad superior a 30 años.\nGrato ambiente de trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2459393"}, {"titulo": "Ejecutivo Ventas Terreno / LOS ANDES / DIRECTV", "Email": "dnlglvz@gmail.com", "ID": "2480003", "Buscado": "SERVICIOS INTEGRALES DTVHOME", "Fecha": "2021-08-12 10:59:07", "Ubicación": "Los Andes", "Categoría": "Ventas / Comercial", "Salario": "570.000", "Tipo": "Full-time", "descripción": "En DIRECTV estamos en búsqueda de Vendedor en Terreno dentro de San Felipe y Los Andes\n\nEl trabajo consiste en vender el producto en terreno, captando nuevos clientes y trabajando en equipo para lograr las metas.\n\nBuscamos a una persona dinámica, que quiera crecer como profesional y desarrollarse dentro de la empresa. Nuestra visión es formar nuevos vendedores para que puedan hacer carrera dentro de la organización. Para esto realizamos capacitaciones y acompañamiento continuo a nuestros equipos de trabajo.\n\nSi estas interesado en formar parte de la empresa líder en telecomunicaciones, no dudes en postular!\nInteresados dejar sus datos de contacto para entrevista online o escribir al 9 3953 8654\n\nSe Ofrece:\n• Las mejores comisiones del mercado\n• 570.000 líquido (12 ventas)\n• Bonos e incentivos semanales\n\nRequisitos:\n• Vivir en una de las comunas antes mencionada.\n• Disponibilidad para trabajar durante la semana\n• Extranjeros con residencia definitiva o cédula temporaria", "beneficios": ["Horario Flexible", "Seguro de salud", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-ventas-terreno-los-andes-directv-2480003"}, {"titulo": "ADMINISTRATIVO CONTABLE", "Email": "rodrigo.ewertz@dtvchile.com", "ID": "2480695", "Buscado": "INTEGRHAL CONSULTORES", "Fecha": "2021-08-12 17:22:18", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Integrhal Consultores para su cliente Latam Airlines busca Administrativo(a) Especializado en Procesos de Pagos.\n\nSu misión será realizar de manera eficiente los procesos requeridos por el área con el fin de impactar positivamente en los procesos de solicitud de pagos que tengan errores y lo relacionado a su contabilidad.\n\nFunciones del Cargo:\n\n•\tGeneración y modificación de asientos contables en SAP\n•\tControl de calidad a proveedor de cálculo de devoluciones\n•\tAnálisis y gestión de solicitudes de pago con error\n\nRequisitos:\n\n•\tConocimientos contables y manejo SAP en un nivel intermedio.\n•\tEstudios completos relacionados con contabilidad, ingeniería en ejecución o afines. \n•\tCon 2 años de experiencia en este tipo de funciones o similares, ya que necesitamos alguien que pueda integrarse rápidamente a la dinámica de trabajo.\n\nLugar de Trabajo:\n\n•\tLugar de trabajo: Edificio Huidobro - Las Condes\n•\tJornada: Completa\n•\tTipo de Contrato: Plazo Fijo\n\nTe ofrecemos\n\n•\tTrabajar en la Aerolínea líder de la región\n•\tOportunidades de desarrollo personal y profesional\n•\tAmbiente laboral que promueve el trabajo en equipo, la autonomía y el aprendizaje constante.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-contable-2480695"}, {"titulo": "Maestro de Cocina", "Tipo": "Full-time", "ID": "2480232", "Buscado": "Restobar Ciudad Resto", "Fecha": "2021-08-12 12:43:39", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550.000 líquidos", "Duración": "Indefinido", "descripción": "Maestro de Cocina requiere restoran en San Miguel. Llamar a dueña al fono 963243064", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-2480232"}, {"titulo": "Asistente Prevención de Riesgos", "Tipo": "Full-time", "ID": "2433457", "Buscado": "CONFIDENCIAL", "Fecha": "2021-08-12 07:14:18", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO - INDEFINIDO", "descripción": "Empresa de prefabricados de Hormigón, requiere integrar un Prevencionista de Riesgos.    comuna San Bernardo.\n\nRequisitos\n-  Título de ingeniero en prevención de riesgos.\n-  Experiencia en cargo en empresa del sector industrial.\n- Disponibilidad para trabajar en la comuna de San Bernardo\n\n- Conocimientos en Higiene y Seguridad en Ambientes de trabajo. \n- Normativa en el ámbito de salud ocupacional y seguridad laboral.\n- Sistemas de Gestión de Calidad.\n- Elaboración y análisis de informes de tasas de accidentabilidad y siniestralidad. \n- Investigación de accidentes del trabajo. \n- Elaboración de procedimientos de trabajo seguro.\n - Elaboración de matrices de riesgo.\n - Elaboración de Reglamentos Internos de Higiene y Seguridad.\n- Conocimientos en Sistema Ventanilla única RETC.\n\nHorario de lunes a viernes de 08:00 a 18:00\n\nBeneficios\n- Colación\n- Estacionamiento", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-prevencion-de-riesgos-2433457"}, {"titulo": "Técnico en climatización Senior", "Tipo": "Full-time", "ID": "2480358", "Buscado": "Servicio Clima", "Fecha": "2021-08-12 13:39:34", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "800000", "Duración": "Indefinido", "descripción": "Rubro Empresa : Instalación y mantención equipos de climatización, calefacción, aire acondicionado, chillers, bombas de calor, etc.\n\nEmpresa en crecimiento asociada a empresa constructora requiere técnico en climatización con conocimientos en calefacción y/o aire acondicionado (especificar conocimiento en ambos formatos de climatización), con 4 años de experiencia\n\nSe ofrece salario de mercado, con oportunidades de crecimiento y retribuciones por metas cumplidas.\n\nAdicionalmente un alto potencial de crecimiento personal y profesional en un grato ambiente laboral.\nLas tareas a realizar son mantenciones e instalaciones de equipos de clima tanto en empresas, oficinas y hogares. Supervisión o revisión de trabajos realizado por técnicos de menor experiencia. Traspaso de conocimientos y mejores prácticas al resto de los compañeros de trabajo. Ayudar en la búsqueda de potenciales clientes.\n\nBuscamos constantemente cursos ofrecidos por empresas líderes en la distribución de equipos como Anwo y otros partícipes del mercado para aumentar la capacitación y conocimiento de nuestros colaboradores.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-climatizacion-senior-2480358"}, {"titulo": "Técnicos  electrónicos, Automatización o Equivalentes", "Tipo": "Full-time", "ID": "2480083", "Buscado": "Ferrostaal", "Fecha": "2021-08-12 13:07:45", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Salario": "al mercado", "Duración": "Por proyecto", "descripción": "Se necesita, para contrato de mantención en Mina el Teniente, sistemas automáticos, Técnicos electrónicos o equivalentes, con conocimiento en PLC, Control, CCTV, Fibra óptica, Etc.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-electronicos-automatizacion-o-equivalentes-2480083"}, {"titulo": "Ayudantes de cocina para Restaurante La Fabbrica", "Email": "jose.saavedra@ferrostaal-chile.com", "ID": "2479345", "Buscado": "MELTING COOK", "Fecha": "2021-08-12 13:39:22", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "$480.000", "Duración": "Plazo fijo con posibilidades de indefinido.", "Tipo": "Full-time", "descripción": "Para local de comida italiana, La Fabbrica, ubicado en emblemático Club de Jazz, nos encontramos en la búsqueda de Ayudantes de Cocina, para labores de producción, mise en place, higienización y apoyo en las preparaciones. Buscamos persona con conocimiento en el rubro y con muchas ganas de crecer profesionalmente, ya que hay oportunidades de pronto  ascenso según desempeño.\n\nBeneficios: \n\nSueldo liquido aprox: $480.000\nAcceso a propinas aprox 120.000- 140.000 mensual (variable según la venta)\nSueldo base $400.000\nmovilización: $40.000\nbono nocturno: 35.000\nHoras extras\nOptar a Seguro de Salud complementario\nDescuentos del 30% de consumo dentro del local o locales del grupo: Castillo Forestal, Krossbar, Uncle Fletch, Lulupok, Bocanariz y Chipe Libre", "beneficios": ["Seguro de salud", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-cocina-para-restaurante-la-fabbrica-2479345"}, {"titulo": "Asistente E-Commerce", "Email": "contactoselecciongastronomica@gmail.com", "ID": "2480522", "Buscado": "Globalex SPA", "Fecha": "2021-08-12 15:46:18", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "En ZIGZABOO estamos ampliando nuestro equipo y nos gustaría contar contigo!\n\n**Somos una empresa dedicada al rubro del vapeo y la industria cannabica en Chile**\nVendemos artículos como vaporizadores para esencias, para hierba y extracciones, pipas, moledores, Bongs, parafernalia para fumadores, entre otros, y queremos incorporar a nuestro equipo una persona motivada con visión de crecimiento que sea nuestro Asistente E-Commerce.\n\nSus funciones principales serán:\n\n- Participar en la creación, edición y seguimiento de publicaciones de\nventas de productos en plataformas como Mercado Libre, página web, Linio, Rappi, Pedidos Ya, Corner Shop entre otros.\n- Supervisar y actualizar el stock de todas las plataformas.\n- Comunicar a tiempo y de forma oportuna acerca de los eventos próximos a realizarse que beneficien las ventas, como Unboxing Days, Cyber Monday, entre otros.\n- Generar y actualizar estándares de publicación para todos los productos de venta online tomando en cuenta las estrategias de posicionamiento SEO.\n- Entregar reportes a gerencia de manera periódica y oportuna.\n- Identificar posibles problemas que afecten el normal funcionamiento de tareas cotidianas con el fin de aumentar la eficiencia de cada vendedor e incrementar las ventas.\n- Colaborar en actividades de traspaso, devoluciones y cambios de mercadería.\n- Supervisar el registro de ventas diarias y generar reportes de métricas.\n\nRequerimientos:\n\n- Experiencia comprobable en cargos similares\n- Conocimientos en WooCommerce\n-Deseable conocimientos en SEO\n- Manejo de Excel intermedio\n- Interés en el Rubro Cannábico y el mundo del Vapeo\n- Deseable manejo del idioma inglés\n\nBuscamos a una persona motivada, responsable, que tenga interés en nuestro rubro y muchas ganas de trabajar!! Si cumples con el perfil envía tu CV a estrevistaszzb @gmail.com y cuéntanos brevemente por que eres la persona idónea para el cargo", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-e-commerce-2480522"}, {"titulo": "Buscamos Cuidadoras de Pacientes", "Email": "entrevistaszzb@gmail.com", "ID": "2480717", "Buscado": "Clínica ADI", "Fecha": "2021-08-12 17:38:37", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500.000", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Estamos en búsqueda de auxiliares de enfermería y cuidadora de pacientes para trabajar en domicilios y clínicas en el cuidado de pacientes particulares. La asignación de turnos es de acuerdo a la disponibilidad de tiempo de cada persona. Tenemos turnos diurnos y nocturnos a disposición. Asignación de pacientes solo en las comunas de Santiago.  Tenemos estabilidad en los turnos y asignación de pacientes fijos.", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-cuidadoras-de-pacientes-2480717"}, {"titulo": "Asistente de Bodega Lo Boza", "Email": "info.grupoadi@gmail.com", "ID": "2467232", "Buscado": "FLSmidth", "Fecha": "2021-08-12 03:16:08", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "FLSmidth, Empresa lider en proveer instalaciones de producción, equipos y soluciones de servicio para  la minería busca a los mejores Asistentes de Bodega para su CD ubicado en Lo Boza, Pudahuel.\n\nPrincipales Responsabilidades\n\n- Realizar las actividades asociadas a los procesos de recepción, embalaje, almacenamiento y despacho de acuerdo a las especificaciones establecidas para asegurar la calidad de los productos y procesos.\n- Apoyar en el sistema operativo procesos de ingreso,despacho, emisión de guías de remisión, inventarios entre otros requeridos para el desarrollo de su trabajo.\n- Manejo de sistema internos de control y administración (consulta)\n- Utilización de sistemas de sujeción e izaje indicados en el caso de requerido, esto siguiendo y acatando el tonelaje indicado para cada operación a realizar.\n\nPERFIL DEL CANDIDATO\nEscolaridad :Educación media completa o Técnico\nExperiencia :1-2 años de experiencia en procesos de bodegas como recepción, almacenamiento y despacho.\nIdiomas : deseable Ingles básico.\nOtros Requisitos :Conocimientos y manejo de herramientas manuales, mecánicas e hidráulicas.", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-lo-boza-2467232"}, {"titulo": "OPERARIO MAQUINARIA", "Tipo": "Full-time", "ID": "2475299", "Buscado": "Imprenta Graff", "Fecha": "2021-08-12 16:25:49", "Ubicación": "Curicó", "Categoría": "Operarios", "Duración": "Plazo Indefinido", "descripción": "Buscamos personas con interés en formarse como Operario especializado en modernos equipos de trabajo. Somos una empresa con +30 años en el mercado, líder en nuestra Región. \nREQUISITOS:\nEgresados de Mantenimiento Industrial o Carreras Técnicas.\nHabilidades manuales para operar maquinaria.\nInterés en formarse como operario especializado y perfeccionamiento.\n\nJornada Completa. Lunes a Viernes de 8:30 a 13:00 y 14:00 a 18:30 hrs.\nSueldo de acuerdo al mercado.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-maquinaria-2475299"}, {"titulo": "Ejecutivo Ventas Terreno / Quinta Región / DIRECTV", "Email": "contacto@graff.cl", "ID": "2479988", "Buscado": "SERVICIOS INTEGRALES DTVHOME", "Fecha": "2021-08-12 10:55:29", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "570.000", "Tipo": "Full-time", "descripción": "En DIRECTV estamos en búsqueda de Vendedor en Terreno dentro de la Quinta Región!! (Viña del Mar, Placilla, Quilpué, Villa Alemana, Valparaíso, Concón, San Felipe, Los Andes, Quillota, Calera, Puchuncaví y la Ligua)\n\nEl trabajo consiste en vender el producto en terreno, captando nuevos clientes y trabajando en equipo para lograr las metas.\n\nBuscamos a una persona dinámica, que quiera crecer como profesional y desarrollarse dentro de la empresa. Nuestra visión es formar nuevos vendedores para que puedan hacer carrera dentro de la organización. Para esto realizamos capacitaciones y acompañamiento continuo a nuestros equipos de trabajo.\n\nSi estas interesado en formar parte de la empresa líder en telecomunicaciones, no dudes en postular!\nInteresados dejar sus datos de contacto para entrevista online o escribir al 9 3953 8654\n\nSe Ofrece:\n• Las mejores comisiones del mercado\n• 570.000 líquido (12 ventas)\n• Bonos e incentivos semanales\n\nRequisitos:\n• Vivir en una de las comunas antes mencionada.\n• Disponibilidad para trabajar durante la semana\n• Extranjeros con residencia definitiva o cédula temporaria", "beneficios": ["Horario Flexible", "Seguro de salud", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-ventas-terreno-quinta-region-directv-2479988"}, {"titulo": "Cocineros para Restaurantes Uncle Fletch", "Email": "rodrigo.ewertz@dtvchile.com", "ID": "2480356", "Buscado": "UNCLE FLETCH", "Fecha": "2021-08-12 13:37:11", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "410.000 - 470.000", "Duración": "Plazo fijo con posibilidades de indefinido.", "Tipo": "Full-time", "descripción": "Para las diferentes sedes de conocido Restaurante Uncle fletch, con una propuesta gastronómica gourmet  de Hamburguesas artesanales, nos encontramos en la búsqueda de talento humano para el cargo de Ayudante de cocina o Maestro se requiere persona responsable, dinámica, proactiva, con disponibilidad para trabajar horarios rotativos 6x1. \n\nLa empresa ofrece:\n\nSueldo liquido aprox: $ 410.000 - $470.000\nAcceso a propina mensual: entre  120.000 -150.000 (variable\nContrato a plazo fijo con posibilidad de pasar a indefinido según desempeño\nAguinaldos \nOptar por seguro de salud complementaria\nCaja de Compensación los Andes\nPrestamos\ndescuentos del 30% en consumos dentro de Restaurantes del grupo: Castillo Forestal, la Fabbrica, Chipe Libre, Bocanariz, Lulupok, Krossbar \nentre otros beneficios.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocineros-para-restaurantes-uncle-fletch-2480356"}, {"titulo": "Ayudantes de cocina Chicken Love you", "Email": "contactoselecciongastronomica@gmail.com", "ID": "2480431", "Buscado": "CHICKEN LOVE YOU", "Fecha": "2021-08-12 14:42:31", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450.000- 600.000", "Duración": "Plazo fijo con posibilidades de indefinido.", "Tipo": "Full-time", "descripción": "En Chicken Love You, cocina de delivery de sándwiches con apertura de 3 sucursales en 7 meses, estamos en búsqueda de Ayudante de Cocina Full Time/Part Time que puedan ser parte del proceso de seguir vendiendo los mejores sándwiches de pollo frito de Santiago.\nQueremos que tu seas como lo son nuestros trabajadores hoy en día, personas dinámica, responsables, motivadas y con gran iniciativa, teniendo así un gran ambiente de trabajo en conjunto con los ricos sándwiches que tenemos, con el fin de llegar a todos nuestros Chicken clientes de Santiago y próximamente todo Chile.\n\nRequisitos:\n- Conocimiento de técnicas culinarias y equipamientos utilizados en cocina\n- Conocimientos BPM y manipulación de alimentos\n- Buena manipulación de alimentos\n- Trabajo bajo altos estándares de higiene y calidad\n- Capaz de trabajar en equipo\n- Buenas relaciones interpersonales\n- Tener muchas ganas y una gran motivación\n- Querer ser parte de la familia Chicken Love You\n\nBeneficios:\n- Excelente clima laboral\n- Uniforme\n- Colaciones\n- Capacitaciones de nuestros maestros para las diferentes estaciones en cocina\n- Posibilidad de optar por un seguro de salud complementario de la CChC\n- Transporte a la salida del turno PM a las casas de todos nuestros trabajadores\n- Alta posibilidad de crecimiento dentro de la empresa en base al buen desempeño\n- 2% de la ventas de los locales se reparten a los trabajadores\n\nSueldo líquido: $450.000-$600.000\n\n\n\"Queremos que seas parte de nuestra familia apasionada y de grandes trabajadores. Estamos comprometidos a hacer lo correcto para nuestra comunidad y nos desafiamos a nosotros mismos, de hacernos responsables y de cuidarnos unos a otros.\"", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Estacionamiento de bicicletas", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-cocina-chicken-love-you-2480431"}, {"titulo": "Supervisor Call Center servicios financierso (normalización de cuantas morosas)", "Email": "contactoselecciongastronomica@gmail.com", "ID": "2468644", "Buscado": "Plus Servicios", "Fecha": "2021-08-12 05:11:44", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "entre $ 650.000 a $ 750.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de servicios financieros, requiere incorporar Supervisor para su plataforma de normalización de cuentas morosas, con el fin liderar equipos de cobranza para importantes clientes\n\nPrincipales funciones\n\n    Liderar equipo de ejecutivos de cobranza, velando por el correcto funcionamiento de este, cuidando especialmente la calidad del servicio de cobranza y la recuperación.\n    Establecer estrategias de cobranza, que permitan mejorar los resultados de recuperación de cuentas vigentes o castigadas\n    Supervisar y motivar a su equipo de trabajo\n\n Requisitos:\n\n    Deseable estudios técnicos o superiores relacionados con el cargo\n    Manejo de base de datos\n    Experiencia en Cobranza vigentes y/o castigada (acreditable)\n    Experiencia como Supervisor de Call Center (acreditable)\n    Manejo de Office nivel intermedio (especialmente excel)\n    Habilidades de liderazgo y orientación a resultados.\n    Motivador\n    Orientado al logro de resultados\n    Disponibilidad para incorporarse de manera inmediata a la empresa\n\nSe Ofrece:\n\n    Renta acorde al mercado\n    Teletrabajo (eventualmente semi-presencial )\n    Capacitaciones\n    Desempeñarse en un grato ambiente de trabajo.\n    Incorporarse a prestigiosa empresa del rubro de servicios financieros\n    Beneficios (Caja de Compensación y Cheque Sodexo)", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-call-center-servicios-financierso-normalizacion-de-cuantas-morosas-2468644"}, {"titulo": "Asistente de ventas", "Email": "shernandez@plusservicios.cl", "ID": "2465697", "Buscado": "Igma Valparaíso", "Fecha": "2021-08-12 09:51:56", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa ligada al rubro de la Ferretería, requiere incorporar a su equipo de trabajo en forma permanente ASISTENTE DE VENTAS.\n\nAlgunas de Las funciones del Cargo son\nPromoción, gestión comercial y  servicio de post venta de productos comercializados de la empresa .\nVelar por el cumplimiento de metas.\n\nRequisitos\nExperiencia en el rubro de la construcción, ferretería o comercializadora.\nExcelentes relaciones interpersonales y alta motivación comercial. \nManejo office nivel usuario.\nInteresados enviar cv con pretensiones de renta a [email]\n\n¿Qué ofrecemos?\nRenta mensual con bonos por cumplimiento de metas de venta.\nEstabilidad laboral.\nSer parte de una empresa con larga trayectoria y excelente ambiente laboral.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-2465697"}, {"titulo": "E-Commerce Manager", "Email": "administracionval@igmacomercial.cl", "ID": "2467001", "Buscado": "Globalex SPA", "Fecha": "2021-08-12 12:21:53", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1.000.000", "Tipo": "Full-time", "descripción": "¡En ZIGZABOO estamos ampliando nuestro equipo y nos gustaría contar contigo!\n\n**Somos una empresa dedicada al rubro del vapeo y la industria cannabica en Chile**\nVendemos artículos como vaporizadores para esencias, para hierba y extracciones, pipas, moledores, Bongs, parafernalia para fumadores, entre otros, y queremos incorporar a nuestro equipo una persona motivada con visión de crecimiento que sea nuestro E-Commerce Manager.\n\nSus funciones principales serán:\n\n-       Manejo del personal del departamento web, supervisando el correcto cumplimiento de sus funciones. \n-       Participar en la creación, edición y seguimiento de publicaciones de\nventas de productos en plataformas como Mercado Libre, páginas web, Linio, Rappi, Pedidos Ya, Corner Shop entre otros.\n-       Supervisar y actualizar el stock de todas las plataformas.\n-       Comunicar a tiempo y de forma oportuna acerca de los eventos próximos a realizarse que beneficien las ventas, como Unboxing Days, Cyber Monday, entre otros.\n-        Medir y analizar indicadores de analítica web.\n-        Generar y actualizar estándares de publicación para todos los productos de venta online tomando en cuenta las estrategias de posicionamiento SEO.\n-       Entregar reportes a gerencia de manera periódica y oportuna. \n-       Identificar posibles problemas que afecten el normal funcionamiento de tareas cotidianas con el fin de aumentar la eficiencia de cada vendedor e incrementar las ventas. \n-       Colaborar en actividades de traspaso, devoluciones y cambios de mercadería.\n-       Supervisar el registro de ventas diarias y generar reportes de métricas.\n\nRequerimientos:\n\n- Experiencia comprobable en cargos similares\n- Conocimientos en WooCommerce\n- Conocimientos en SEO\n- Manejo de Excel intermedio \n- Experiencia Liderando Equipos de trabajo\n- Interés en el Rubro Cannábico y el mundo del Vapeo\n- Deseable manejo del idioma inglés\n\nBuscamos a una persona motivada, responsable, que tenga interés en nuestro rubro y muchas ganas de trabajar!! Si cumples con el perfil envía tu CV a estrevistaszzb @gmail.com y cuéntanos brevemente por que eres la persona idónea para el cargo", "ref": "https://www.chiletrabajos.cl/trabajo/e-commerce-manager-2467001"}, {"titulo": "Técnico Eléctrico - Hotel The Singular Santiago", "Email": "entrevistaszzb@gmail.com", "ID": "2479223", "Buscado": "Hotel The Singular Santiago", "Fecha": "2021-08-12 09:36:10", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A convenir", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En The Singular Santiago Hotel, estamos en búsqueda de un Técnico Eléctrico, para integrarse al equipo de Mantención.\n\nLas principales funciones del cargo son:\n\n-Mantener equipos eléctricos de refrigeración y aire acondicionado\n-Realizar las tareas de mantenimiento correctivo, preventivo y programado conforme al programa de trabajo establecido\n-Realizar e informar los reportes de los desperfectos de las instalaciones, equipos y mobiliarios para su reparación y mantenimiento\n-Actuar con rapidez para resolver situaciones de emergencia (p. ej. cortes del suministro eléctrico)\n-Atender llamados de otras áreas según la emergencia o solicitud\n-Apoyar al equipo de trabajo\n\nLos requerimientos del cargo son:\n\n-Técnico profesional eléctrico con conocimientos en refrigeración.\n-Experiencia previa de al menos 2 años\n-Disponibilidad horario para trabajar fines de semana", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-hotel-the-singular-santiago-2479223"}, {"titulo": "Cajero polifuncional Minimarket Oxxo", "Email": "santiagopostulaciones@thesingular.com", "ID": "2479902", "Buscado": "Easytask", "Fecha": "2021-08-12 10:18:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "409000 liquidos", "descripción": "¿Te interesaría trabajar en un lugar con un grato ambiente laboral? En Oxxo estamos buscando cajeros polifuncionales para distintos puntos de fácil acceso en el sector oriente de Santiago. \n\nCuál es la misión de este cargo? Cumplir con la correcta ejecución y gestión del punto de venta asignado. Esto junto a un equipo de trabajo en el cual todos velarán por entregar el mejor servicio!\n\nEn otras palabras, serás el responsable de que la tienda se encuentre las mejores condiciones y poder brindar un servicio excelente a los clientes.\n\nDeberás:\n- Mantener ordenada y limpia la tienda.\n- Atención a los clientes.\n- Manejo de caja (apertura y cierre)\n- Mantener los productos con el stock óptimo.\n- Entre otras tareas relacionadas al mantenimiento del funcionamiento de la tienda. \n\nHorario:\nFull time 6x1 turnos rotativos y dos domingos libres del mes. \nDisponibilidad para TURNOS ROTATIVOS AM y PM. \n\nHoras máximas semanales: 45 hrs.\n\nRenta: $409.000 líquidos.\n\nUbicación: \n\nActualmente, el fuerte de tiendas disponibles se encuentran en el sector oriente de Santiago (Providencia, Las condes, Ñuñoa, Vitacura y Lo Barnechea)\n\nEstás interesad@? Aplica y te estaremos llamando a la brevedad posible!", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-polifuncional-minimarket-oxxo-2479902"}, {"titulo": "Jardinero y/o trabajador agrícola", "Tipo": "Full-time", "ID": "2480438", "Buscado": "Vivero Pumahuida", "Fecha": "2021-08-12 14:47:53", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "380000", "Duración": "Indefinido", "descripción": "Personal con preparación en el área agrícola y/o jardinero, para incorporarse en el área de producción y manejo  de plantas nativas en vivero , ubicado en la comuna de Huechuraba. Motivación por hacer desarrollo de carrera dentro de la empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/jardinero-y-o-trabajador-agricola-2480438"}, {"titulo": "Técnico en Mantenimiento de Ascensores", "Email": "pumahuida.seleccion@gmail.com", "ID": "2349069", "Buscado": "Automatización y control", "Fecha": "2021-08-12 11:54:24", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Sueldo a convenir", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa dedicada a la Mantención y reparación de Ascensores Requiere Para su área Técnica : \" Técnico en Mantención de Ascensores\"\n\nLos requisitos para el Postulante son: \n\n1) Experiencia básica en Electricidad o Mecánica\n\n2) Edad de 25 a 47 años \n\n3) Ganas de Aprendizaje y desarrollo\n\n3) Proactividad y disposición al trabajo\n\nLos Interesados enviar Curriculum Vitae al Correo Indicando Pretensiones y disponibilidad a : ecornejo@tecnicall.cl", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantenimiento-de-ascensores-2349069"}, {"titulo": "Operarios o Ayudantes - Con y sin Experiencia", "Email": "marioalvareztecnicall25@gmail.com", "ID": "2468696", "Buscado": "Empresa internacional de", "Fecha": "2021-08-12 03:12:19", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Plazo Fijo", "descripción": "Empresas Internacional de Supermercados\n40 Cupos para área Logística Operadores de bodega /Transpaleta Electrica / Carga y Descarga\nCon y Sin Experiencia\nCentro de Distribucion ubicado en Pudahuel\nHorarios Turnos Rotativos Lunes a Sabado:\nDia 06:30 a 14:30 horas - Tarde 14:30 a 22:30 horas - Noche 22:00 a 07:00 horas\n\nBeneficios\nCapacitaciones - Inducciones - Estabilidad\nRenta liquida $500.000 aprox\nSueldo $430.000 + Bono asistencia $50.000 + Bono nocturno $25.000 por semana\nColaciones y Almuerzos en casino\nBuses de acercamiento comunas: Maipú, Estación central, Lo prado, Quinta normal, Renca, Santiago centro, Pudahuel, Cerro Navia\nUniforme de trabajo\n\nRequisitos\nDisponiblidad de trabajar turnos rotativos\nDebes tener carnet de identidad en mano\nCertificado de antecedentes\n\nIntersados/as postular por este medio", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-o-ayudantes-con-y-sin-experiencia-2468696"}, {"titulo": "Tecnólogo médico mención oftalmología", "Tipo": "Part-time", "ID": "2480632", "Buscado": "Óptica Schanze", "Fecha": "2021-08-12 16:55:17", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Duración": "Por operativo", "descripción": "Se requiere tecnólogo médico para el área de refracción, para salir a diversos sectores de la región del Biobío a realizar operativos oftalmólogicos en consulta movil, con posibilidad de contrato en óptica Schanze sucursal.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-medico-mencion-oftalmologia-2480632"}, {"titulo": "Mucama con experiencia - Hotel The Singular Santiago", "Email": "contacto@schanze.cl", "ID": "2478799", "Buscado": "The Singular Santiago", "Fecha": "2021-08-12 09:35:54", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "The Singular Santiago Hotel,  ubicado en Santiago Centro y miembro de The Leading Hotels of the World, se encuentra en la búsqueda de Mucama, para los días viernes, sábados y domingos.\n\nRequisitos:\n\n-Experiencia comprobable de al menos un año en posiciones similares.\n-Salud compatible al trabajo\n-Actitud de servicio al cliente y hospitalidad.\n-Responsabilidad y compromiso.\n-Proactividad.\n-Trabajo en equipo.\n-Disponibilidad para trabajar fines de semanas y feriados (excluyente)\n-Turno mañana\n\n\nLugar de trabajo: Barrio Lastarria. Santiago Centro. \n\nPara postulaciones, por favor enviar su CV a santiagopostulaciones@thesingular.com, indicando en el asunto el puesto al que se postula.\n\nEn caso de personas extranjeras, es requisito contar con RUT Chilenos (permiso de trabajo, visa temporaria o permanencia definitiva).", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mucama-con-experiencia-hotel-the-singular-santiago-2478799"}, {"titulo": "Desarrollador .NET / BD Oracle.", "Email": "santiagopostulaciones@thesingular.com", "ID": "2475990", "Buscado": "Kibernum", "Fecha": "2021-08-12 08:49:12", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Importante centro clínico, con oficinas ubicadas en la comuna de Providencia, busca profesionales proactivos (as), enfocados (as) en el trabajo en equipo, comprometidos (as), con disponibilidad para trabajar de forma remota con posible retorno a modalidad mixta.  \n\n¿Qué funciones realizarán estos (as) profesionales? \n\n•\tRealizar desarrollos en .NET con arquitectura en Microsoft\n•\tConsultas PLSQL\n•\tRealizar análisis de datos (Query) en Base de datos Oracle\n•\tRealizar consultas de SQL en Oracle\n\n¿Cuáles son los requisitos de este cargo?  \n\n•\tFormación en Ingeniería en informática (titulado) o similar del área TI.\n•\tAl menos 2 años de experiencia en desarrollo en VISUAL C#.NET\n•\tExperiencia con BD SQL y Oracle\n•\tExperiencia deseable en SAP\n\n¿Qué ofrecemos?  \nCto. A plazo fijo uno y dos meses, posteriormente indefinido según desempeño.\nHorario: De lunes a viernes horario entre las 8:30 y las 18:30 hrs \nUbicación: Providencia.\nModalidad: Inicialmente teletrabajo con posible retorno a modalidad mixta.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-net-bd-oracle-2475990"}, {"titulo": "Ayudantes para Producción", "Email": "erick.rivera@kibernum.com", "ID": "2471724", "Buscado": "Industrial", "Fecha": "2021-08-12 15:53:04", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo fijo", "descripción": "Empresa Metalmecánica, requiere para su área de producción, Ayudantes de Producción con a lo menos un año de experiencia en trabajos de producción y/o construcción. \nSe requieren personas con orientación a la calidad y buen manejo técnico en la especialidad. \nLa jornada de trabajo es con sistema de turnos de día y noche, el turno de día es de Lunes a Jueves de 07:30 a 17:45 y Viernes de 07:30 a 13:30 horas. El turno de noche es de 21:00  a 06:00 AM.\nLa renta está compuesta por un componente fijo y uno variable que hace que fluctúa entre los 450.000 y 550.000 líquidos.\nEmpresa ubicada cerca de estación de Metro, con diversos Beneficios.", "beneficios": ["Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-para-produccion-2471724"}, {"titulo": "Garzones \"Part Time y Full Time\" con EXPERIENCIA", "Tipo": "Part-time & Full-time", "ID": "2480378", "Buscado": "Soho Thai Limitada", "Fecha": "2021-08-12 13:52:44", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo", "descripción": "Estamos buscando garzones con experiencia para que formen parte de nuestro equipo de trabajo. somos restaurante Soho Thai ubicados cerca del metro Santa Lucia en Santiago centro.  \n\nBuscamos con disponibilidad inmediata para trabajar en modalidad de full time y part time.\n\nTurnos:\n\nFull time 13:30 pm a 22:00 pm \npart time diurno: 11:00 am a 16:00 pm \nPart time nocturno: 19:00 pm a 22:00 pm \n\nEnviar Cv al correo electrónico info@sohothai.cl", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzones-part-time-y-full-time-con-experiencia-2480378"}, {"titulo": "URGENTE! BODEGUEROS (Lunes a viernes)", "Email": "avasquez@sohothai.cl", "ID": "2447796", "Buscado": "AGROCUMBRES", "Fecha": "2021-08-12 09:38:22", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450.000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Empresa importadora y distribuidora de Maquinaria Agrícola, necesita contratar a los mejores  BODEGUEROS para su centro de logística de Ciudad de Los Valles.\n\nFUNCIONES\n-Organizar, administrar y operar la bodega.\n-Realizar despachos.\n-Realizar descargas de contenedores y camiones.\n-Realizar entrega de productos.\n-Realizar armados de maquinaria.\n\nREQUISITOS MÍNIMOS:\n-Permiso de trabajo (excluyente).\n\n\nESTRUCTURA DE RENTA:\n-Sueldo base\n-Bono Locomoción\n-Bono Colación\n\nHORARIO DE TRABAJO:\n-Lunes a viernes 09:00-18:00\n\nLUGAR DE TRABAJO:\n-Av. Los Valles 225, Bodega H, Pudahuel (Ciudad de los Valles) Santiago.\n\nCONTRATO\n-3 meses a prueba y luego indefinido. \n\nENVIAR CURRÍCULUM ACTUALIZADO AL CORREO:  rrhh@chilesale.cl", "ref": "https://www.chiletrabajos.cl/trabajo/urgente-bodegueros-lunes-a-viernes-2447796"}, {"titulo": "Asistente de ventas", "Email": "rrhh@chilesale.cl", "ID": "2480642", "Buscado": "Comercializadora Dans", "Fecha": "2021-08-12 16:52:14", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400.000 liquidos", "Duración": "40 horas semanales", "Tipo": "Full-time", "descripción": "Empresa de importación de productos cosméticos ubicado en la comuna de Independencia, busca Asistente de ventas mayoristas para que realice las siguientes actividades:\n\n- Tomar pedidos a través de atención por vía virtual.\n- Mover, clasificar, ordenar y trasladar distintos productos de área cosmética y de belleza\n- Registrar ingresos y salidas de materias de productos\n- sellar cajas, etiquetar cajas.\n- empaquetar e emitir facturas.\n- realizar inventario de especies\n- Mantener el orden, limpieza y aseo de todas las áreas de trabajo\n-todas las labores necesarias para llevar adelante su trabajo.\n\nBuscamos a personas responsables y comprometidas con el trabajo y el cumplimiento de las tareas.\n- Ideal experiencia en empresas del ramo.\n- Enseñanza media completa\n- Manejo de Excell y software para la realización de la toma de pedidos e inventarios\n\nDomicilio en la comuna de Independencia o cercanías.\n\nSe exige, pase de movilidad o Examen PCR negativo, para iniciar las labores, en caso de realizarse el examen, el dinero del examen será reembolsado por la empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-2480642"}, {"titulo": "Supervisor Ventas Terreno /LOS ANDES/ DIRECTV", "Email": "contratacionesenviatucv2021@gmail.com", "ID": "2480049", "Buscado": "SERVICIOS INTEGRALES DTVHOME", "Fecha": "2021-08-12 11:15:38", "Ubicación": "Los Andes", "Categoría": "Ventas / Comercial", "Salario": "850000", "Tipo": "Full-time", "descripción": "En DIRECTV estamos en búsqueda de Supervisor de Ventas en Terreno dentro la Quinta Región!! (San Felipe y Los Andes)\n\nEl trabajo consiste en liderar al equipo de ejecutivos que realiza la venta del producto en terreno, captando nuevos clientes y trabajando en equipo para lograr las metas. El Supervisor estará encargado de trasladar al equipo de trabajo, acompañarlos en terreno en todo momento, formarlos en el área de ventas y hacer respetar los protocolos sanitarios de la empresa.\n\nBuscamos a una persona dinámica, que quiera crecer como profesional y desarrollarse dentro de la empresa. Nuestra visión es formar nuevos Supervisores para que puedan hacer carrera dentro de la organización. Para esto realizamos capacitaciones y acompañamiento continuo a nuestros equipos de trabajo.\n\nSi estas interesado en formar parte de la empresa líder en telecomunicaciones, no dudes en postular!\n\nInteresados dejar sus datos de contacto para entrevista online o escribir al 9 3953 8654\n\nSe Ofrece:\n• Las mejores comisiones del mercado\n• Sueldo base + comisiones 850.000 líquido (70 ventas)\n• Bonos e incentivos semanales\n• Bono por uso del vehículo\n• Oportunidades de crecimiento en la empresa\n\nRequisitos:\n• Vivir en una de las comunas antes mencionada.\n• Disponibilidad para trabajar durante la semana\n• Extranjeros con residencia definitiva o cédula temporaria\n• Vehículo propio y Licencia vigente\n• Traer a su equipo al menos dos ejecutivos", "beneficios": ["Horario Flexible", "Seguro de salud", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-ventas-terreno-los-andes-directv-2480049"}, {"titulo": "Bodeguero Reemplazo Calama", "Email": "rodrigo.ewertz@dtvchile.com", "ID": "2468235", "Buscado": "Korcea Est Ltda.", "Fecha": "2021-08-12 01:28:51", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "450.000", "Duración": "Plazo fijo", "descripción": "Importante empresa Automotora, requiere contratar Bodeguero para reemplazo, para su sucursal en Calama, interesados deben contar con enseñanza media completa, licencia al día, experiencia mínima de 1 año en cargo similiar.\nRenta $450.000.- líquidos mensuales, más colación, interesados enviar CV actualizado indicando en el asunto Bodeguero Calama, al correo postulacion.korcea@gmail.com\n\nLugar, Calama.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-reemplazo-calama-2468235"}, {"titulo": "Asistente Supervisor de Bodega", "Tipo": "Full-time", "ID": "2480673", "Buscado": "HORTICULTURA TECNICA DE", "Fecha": "2021-08-12 17:11:59", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450.000", "Duración": "Indefinido", "descripción": "Empresa importante del rubro agrícola requiere persona responsable para apoyar al supervisor de Almacén y Bodega que deberá controlar todos los ingresos a Bodega y reponer los productos en la zona de picking. Deberá entre sus funciones recepcionar contenedores y camiones, revisar la mercadería recibida, dejar respaldo fotográfico del conteo, cuadratura, rotulación y documentación, apoyo a las areas de logística, atención a cualquier solicitud de su supervisor o jefe directo. Se requiere técnico en administración de empresa o contabilidad. Se requiere experiencia en recepcion de contenedores y Camiones, en toma y control de inventarios y que trabaje bajo Presión. \nHorario de Lunes a Viernes de 8 a 18 hrs, con disponibilidad a realizar horas extraordinarias de ser necesarias. Las instalaciones están ubicadas en Ciudad de Los valles, Pudahuel.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-supervisor-de-bodega-2480673"}, {"titulo": "Ejecutivos de Venta Modalidad Plataforma y Terreno", "Email": "rrhh@hortitecchile.cl", "ID": "2391322", "Buscado": "COMIN Ltda.", "Fecha": "2021-08-12 17:05:23", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "INDEFINIDO", "descripción": "Importante empresa de telecomunicaciones, busca a los mejores ejecutivos para realizar ventas en modalidad teletrabajo para cliente wom business ( Canal Empresa).\n\nFunciones:\n•\tRealizar ventas de nuevos productos a clientes que se encuentran en la compañía o portabilidad y Líneas Nuevas para clientes Business.\n•\tCumplir los procedimientos internos de la organización.\nRequisitos para postular:\n•\tEnseñanza Media Completa (Excluyente)\n•\tManejo de PC nivel usuario\n•\tExperiencia ventas clientes empresa y/o ventas presencial o call center  min 1 año.\n•\tExtranjeros con Visa y Rut definitivos .\n•\tDisponibilidad para trabajar 30 hrs.  y 45 hrs. semanales ventas plataforma.\n.       Disponibilidad para trabajar 30 hrs. y 45 hrs. semanalas ventas en terreno.\n•\tOferta compatible para todas las regiones de Chile.\n\nComisiones  sin tope.\nCapacitación constante .", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-modalidad-plataforma-y-terreno-2391322"}, {"titulo": "Asistente Dental", "Tipo": "Full-time", "ID": "2478865", "Buscado": "Odontología Millbrae", "Fecha": "2021-08-12 12:41:20", "Ubicación": "La Serena", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo y luego indefinido", "descripción": "Odontología Millbrae es una clínica de especialistas  con mas de 25 años  y un equipo de profesionales altamente capacitados. Excelente ambiente laboral.\n\nLas Funciones principales del cargo son:\n\nAsistir al odontólogo en distintos procedimientos.\n\nOrientar al paciente.\n\nMantener el box en condiciones higiénicas entre flujo de pacientes, entre otros.\n\nAtención al paciente.\n\nEsterilización de material.\n\nCoordinar con laboratorios.\n\nTrabajar en equipo.\n\nRequisitos Excluyentes\n\nTitulados de la carrera Técnico en odontología.\nEstar inscritos en la Superintendencia de Salud.\nDisponibilidad para trabajar de Lunes a viernes de 8:30 a 18:30 con una hora de colación.\n\nContrato fijo luego plazo indefinido según desempeño.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-2478865"}, {"titulo": "Ejecutivo Ventas Terreno/ QUILLOTA-CALERA / DIRECTV", "Tipo": "Part-time & Full-time", "ID": "2480038", "Buscado": "SERVICIOS INTEGRALES DTVHOME", "Fecha": "2021-08-12 11:12:30", "Ubicación": "Quillota", "Categoría": "Ventas / Comercial", "Salario": "570.000", "descripción": "En DIRECTV estamos en búsqueda de Vendedor en Terreno dentro de la Quinta Región!! (Viña del Mar, Placilla, Quilpué, Villa Alemana, Valparaíso, Concon, San Antonio, San Felipe, Los Andes, Quillota, Calera, Puchuncaví y la Ligua)\n\nEl trabajo consiste en vender el producto en terreno, captando nuevos clientes y trabajando en equipo para lograr las metas.\n\nBuscamos a una persona dinámica, que quiera crecer como profesional y desarrollarse dentro de la empresa. Nuestra visión es formar nuevos vendedores para que puedan hacer carrera dentro de la organización. Para esto realizamos capacitaciones y acompañamiento continuo a nuestros equipos de trabajo.\n\nSi estas interesado en formar parte de la empresa líder en telecomunicaciones, no dudes en postular!\nInteresados dejar sus datos de contacto para entrevista online o escribir al 9 3953 8654\n\nSe Ofrece:\n• Las mejores comisiones del mercado\n• 570.000 líquido (12 ventas)\n• Bonos e incentivos semanales\n\nRequisitos:\n• Vivir en una de las comunas antes mencionada.\n• Disponibilidad para trabajar durante la semana\n• Extranjeros con residencia definitiva o cédula temporaria", "beneficios": ["Horario Flexible", "Seguro de salud", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-ventas-terreno-quillota-calera-directv-2480038"}, {"titulo": "COCINEROS PARA  RESTAURANTE KROSSBAR", "Email": "rodrigo.ewertz@dtvchile.com", "ID": "2480419", "Buscado": "KROSSBAR", "Fecha": "2021-08-12 14:33:26", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400.000", "Duración": "Plazo fijo con posibilidades de indefinido.", "Tipo": "Full-time", "descripción": "Para las diferentes sedes del Restaurante  krossbar , nos encontramos en la búsqueda de talento para el cargo de  cocineros, buscamos personas con disponibilidad inmediata para turnos  full time con formación en el rubro, deseos de seguir aprendiendo y desarrollarse dentro de una empresa  en expansión.\n\nSueldo base: 360.000\nMovilización: 30.000\nbono nocturno: aprox $16.000\nGratificación legal\n\nParticipación a la propina: 40.000 a 70.000 líquidos semanales\n\nPosibilidad de hacer horas extras.\n\nContrato fijo con posibilidades de pasar a indefinido según desempeño\n\nMúltiples beneficios de la empresa: capacitaciones, aguinaldos, caja de compensación, seguro de salud complementario, descuentos del 30%  en consumos dentro de locales de la cadena Melting Cook (Castillo Forestal, Uncle fletch, La Fabbrica, entre otros)", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocineros-para-restaurante-krossbar-2480419"}, {"titulo": "Profesores Diseño de Vestuario,Corte y Confección,Estética Integral, Kinesiólogo", "Email": "contactoselecciongastronomica@gmail.com", "ID": "2480459", "Buscado": "INSTITUTO SERSOFT", "Fecha": "2021-08-12 15:01:45", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Tipo": "Part-time & Full-time", "descripción": "Profesores  Diseño de Vestuario, Corte y Confección, Estética Integral. Kinesiólogos, Masoterapeutas. Excelente Remuneración. Enviar Curriculum a Sersoft.Docentes@gmail.com o bien Dejarlo  Personalmente de  Martes a Viernes de 11:00 horas a 19:30 horas en Santo Domingo 1160 Oficina 302.  Llevar lápiz de pasta azul para completar Postulación Inmediatamente.", "ref": "https://www.chiletrabajos.cl/trabajo/profesores-diseno-de-vestuario-corte-y-confeccion-estetica-integral-kinesiologo-2480459"}, {"titulo": "Secretaria Part Time Veterinaria", "Email": "sersoft.docentes@gmail.com", "ID": "2311095", "Buscado": "El Rodeo", "Fecha": "2021-08-12 10:57:33", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "18000", "Tipo": "Part-time", "descripción": "Busco Secretaria Part Time para Clinica Veterinaria ubicada en Lo Barnechea. \nSabados 10 a 20 hrs, Domingos y festivos de 10 a 18 hrs.\nDebe tener afinidad con animales y excelente trato. \nDeseable residencia cercana al lugar de trabajo.\n$18.000 diarios mas comisiones de venta con boleta de honorarios.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-part-time-veterinaria-2311095"}, {"titulo": "Operador Planta Tratamiento Aguas Servidas", "Email": "enviapostulacion1@gmail.com", "ID": "2367296", "Buscado": "LIMFOSEP S.A", "Fecha": "2021-08-12 15:01:44", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "PLAZO FIJO A INDEFINIDO", "descripción": "Se requiere contratar operador Planta de Tratamiento de Aguas Servidas en sus faenas de la segunda region.\n\nExperiencia Mínima de 2 años\nTitulo Técnico\nSalud compatible con el cargo\nLicencia Clase B\n\nSe ofrece estabilidad laboral y la posibilidad de trabajar por turnos\n\nCon residencia exclusiva en la ciudad de Antofagasta.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-planta-tratamiento-aguas-servidas-2367296"}, {"titulo": "Vendedor(a) Canal Tradicional", "Tipo": "Full-time", "ID": "2479134", "Buscado": "Comercializadora Dimadi", "Fecha": "2021-08-12 00:21:55", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "650000", "Duración": "Plazo Fijo 3 meses, luego indefinido", "descripción": "Comercializadora Dimadi  Importa y Comercializa diversos productos, cuenta con 3 lineas de negocio diferenciadas siendo representante de marcas reconocidas a nivel mundial.\n\nEn estos momentos estamos buscando integrar al equipo a tres Vendedores de Canal Tradicional.\nEl objetivo del cargo es desarrollar el canal tradicional mediante la venta directa a los distintos clientes con los que cuenta nuestra empresa.\n\nRequisitos:\n- Contar con experiencia en venta en canal tradicional.\n- Disponibilidad de trabajar en terreno.\n\nFunciones:\n- Realizar la venta de los productos que comercializa la empresa a los cliente de la ruta asignada. \n- Mejorar la cobertura de clientes en la ruta asignada. \n- Visitar a sus clientes y realizar la ruta según el día de visita asignado.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-canal-tradicional-2479134"}, {"titulo": "Supervisor de Ventas", "Tipo": "Full-time", "ID": "2441002", "Buscado": "Gscom", "Fecha": "2021-08-12 12:27:29", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "fijo luego indefinido", "descripción": "Importante empresa dedicada a la comercialización de maquinaria industrial, se encuentra en búsqueda de Supervisor de Ventas para formar parte de su equipo comercial. \n\nFunciones Principales:\nLiderar, motivar y supervisar equipo de ejecutivos comerciales para obtener los resultados comerciales proyectados por la compañía. \nDetectar necesidades de capacitación y desarrollo de ejecutivos, gestionando actividades de capacitación.\nRealización de atención a clientes, realización de cotizaciones y propuestas comerciales a clientes.\nGeneración de propuestas y estrategias de mejora continua para el área. \nCreación e implementación de KPIS del área comercial. \nGestión administrativa y reportería a Gerencia General. \n\n\nRequisitos:\nExperiencia de al menos 3 años en cargos de liderazgo en equipos de ventas (excluyente).\nExperiencia en ventas de maquinaria industrial (deseable).\nManejo Office usuario. \nEducación Superior. \n\n\nBuscamos una persona comprometida y carismática, que quiera crecer con la empresa y llevar sus capacidades de liderazgo al próximo nivel.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-2441002"}, {"titulo": "Operaria de producción", "Tipo": "Full-time", "ID": "2478868", "Buscado": "Wizz Life", "Fecha": "2021-08-12 11:18:43", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$360.000 + bono", "Duración": "Indefinido", "descripción": "Somos Wizz Life, especialistas en ortodoncia invisible. Nos encontramos en plena etapa de crecimiento, por lo cual, nos encontramos en búsqueda de operarias de producción para nuestro laboratorio. \nSe ofrece excelente clima laboral y capacitación constante para alcanzar un buen desempeño.\n\n1) Horario Trabajo: Lunes a Viernes 9:00 - 19:00 hrs\n2) Lugar de trabajo: Presencial/ Metro Salvador.\n3) Principal Función: Cortar alienadores invisibles, todo se aprende en la empresa. Solo debes tener motivación!\n4) Salario: $360.000 líquidos + bono de producción.", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/operaria-de-produccion-2478868"}, {"titulo": "Analista Contable Auditoria", "Tipo": "Full-time", "ID": "2480309", "Buscado": "Privado", "Fecha": "2021-08-12 13:16:33", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo Fijo , luego indefinido", "descripción": "Distribuidora de Alimentos para mascotas ubicada en la comuna de Cerrillos requiere contratar a un Analista Contable para el área de Auditoria. Contrato a plazo fijo inicialmente, con posibilidades de pasar a indefinido de acuerdo con desempeño.\nFunciones:\nAnálisis de Contabilización de Ingresos y Costos de Ventas de la compañía.\nAnálisis de Impuestos Mensuales (F29)\nCuadre de Libro de Compra y Venta vs Servicio de Impuestos Internos\nPreparación de Estados Financieros para ser validados por el área de auditoria. \nContabilización de Remuneraciones (Gastos, Activos y Pasivos)\nContabilización de Finiquitos \nAnálisis Contables Varios\nMonitorear, interpretar y asistir en la adopción de nuevos estándares contables y requerimientos.\nSoportar en el mantenimiento y actualización de la documentación relacionada con el control interno de los temas técnicos contable, así como soportar a los equipos de auditoría interna en relación con dichos controles.\nBrindar apoyo a las distintas unidades de la empresa en sus necesidades de información financiera-contable en forma oportuna y adecuada\nPromover la automatización, estandarización y simplificación de los procesos de reporting de la organización.\nCapacidad Analítica, y cruce de datos.\nExperiencia en creación de reportes\n\nRequisitos:\nPoseer Titulo de Contador Auditor\n3 años de Experiencia en cargos similares\nManejo de Excel\nManejo de Análisis de Cuentas, Leyes y Remuneraciones\nPreparación de Estados financieros (Balance, Estado de Resultado)\nExperiencia en Declaración de Impuestos mensuales.\nTrabajo de Lunes a Viernes de 08:00 a 18:00 Hrs.-, con una hora de colación.\nIndicar expectativas de Renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-auditoria-2480309"}, {"titulo": "Esteticista integral/masoterapeutas a domicilio", "Tipo": "Full-time", "ID": "2439173", "Buscado": "Bamasuah", "Fecha": "2021-08-12 13:01:25", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Duración": "Indefinido", "descripción": "Buscamos a las mejores masoterapeutas para trabajar a domicilio.\nHacer masajes manuales de relajación, descontracturante, reductivos, drenaje linfático y faciales.\nEntregamos productos, clientes y movemos camillas en caso de no tener auto.\nSomos una empresa con 7 años de trayectoria con excelente evaluación tanto de clientes y equipo.\nPuesto para personas con vocación, alegres y responsables. Trabajo ofrece calidad de vida ya que no estas en un centro de planta y la oportunidad de tener estabilidad laboral todo el año por nuestra importante demanda.\n\n*Solo mujeres por el momento.", "beneficios": ["Horario Flexible", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/esteticista-integral-masoterapeutas-a-domicilio-2439173"}, {"titulo": "Operarias(os) de Producción - Pudahuel", "Email": "bamasuah@gmail.com", "ID": "2420000", "Buscado": "Templea Consultores", "Fecha": "2021-08-12 12:06:08", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Importante empresa de climatización, necesita \"Operarias(os) de Producción\", para su bodega central ubicada en la Comuna de Pudahuel (Rotonda San Pablo).\n\nHorario: Lunes a Viernes de 08:00 a18:00 hrs.\n\nFunción principal: Etiquetado de productos, orden de productos, envasado de productos, etc.\n\nRequisitos:\n- Experiencia de al menos 6 meses en el cargo.\n- Vivir en Pudahuel o comunas cercanas.\n- Hombres y Mujeres\n\nSe Ofrece:\n- Renta $20.000 líquidos por día trabajado. ($440.000 aprox. mensual).\n- Pagos semanales (viernes) de los días trabajados.\n- Disponibilidad Inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/operarias-os-de-produccion-pudahuel-2420000"}, {"titulo": "ARQUEÓLOGO ARICA (VISITADOR)", "Tipo": "Part-time", "ID": "2443455", "Buscado": "Empresa Ingeniería e Inspección", "Fecha": "2021-08-12 15:39:50", "Ubicación": "Arica", "Categoría": "Profesionales y Técnicos", "Duración": "Por Proyecto", "descripción": "ARQUEÓLOGO ARICA (VISITADOR)\n\nConsultora de Ingeniería e Inspección requiere profesional para proyecto en la ciudad de Arica, como “Inspector Técnico Arqueólogo Visitador”; Arqueólogo, Antropólogo o Licenciado en Ciencias Sociales con especialización en Arqueología, que cumpla además los siguientes requisitos:\n\n•\tDeseable 10 años mínimos de experiencia profesional.\n•\tExperiencia en  investigaciones, levantamiento, registro y/o rescate arqueológico de al menos 5 proyectos.\n•\tExperiencia en trabajos museológicos en al menos 5 proyectos.\n•\tDebe estar titulado.\n•\tDeseable residencia en Arica.  \n•\tDisponibilidad inmediata, 2 vistas semanales.  \n\nInteresados remitir CV y copia simple de certificado de título a postulantes@ankeringenieria.com, indicando valor bruto por visita y adjuntando certificados o documentos que acrediten experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/arqueologo-arica-visitador-2443455"}, {"titulo": "(n°72602) Operario/as de Bodega turno fijo noche con ingreso inmediato Viña del", "Email": "postulantes@ankeringenieria.com", "ID": "2479948", "Buscado": "GRUPOEXPRO", "Fecha": "2021-08-12 10:40:25", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Salario": "450000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Grupo Expro se encuentra en búsqueda de Operarios de bodega para trabajar en importante Empresa ligada al rubro Logístico ubicada en Camino Internacional, Viña del Mar.\n\nFunciones:\n- Carga y descarga\n- Picking\n- Orden y gestión de bodega\n- Paletizado\n\n\nOfrecemos: \n- Horarios fijo noche: domingo 24:00 a 07:30 hrs, lunes a viernes de 23:30 a 07:30 hrs.\n- Renta líquida de $450.000\n-Afiliación a caja de compensación y Mutual de Seguridad.\n- Contar con movilización propia\n\nRequisitos:\n- Residencia en Viña del Mar o alrededores \n- Experiencia al menos 6 meses en bodega o funciones similares\n- contar con movilización propia}\n\nSi estas interesado/a y cumples con los requisitos, contactarse al correo: teléfono +56 9 3930 3043.  Recuerda indicarme a que cargo postulas, debes enviarme y cv actualizado y lo más importante mencionarme de que comuna/ región en la cual resides.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/n-72602-operario-as-de-bodega-turno-fijo-noche-con-ingreso-inmediato-vina-del-2479948"}, {"titulo": "CONDUCTOR MECÁNICO - FAENA NUEVA VICTORIA", "Email": "seleccion.regiones@grupoexpro.cl", "ID": "2478316", "Buscado": "PARTICULAR", "Fecha": "2021-08-12 14:55:32", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Salario": "Indicar pretensiones de renta", "Duración": "Plazo fijo, indefinido", "Tipo": "Full-time", "descripción": "Empresa dedicada al leasing operativo requiere incorporar a su área de servicio un Conductor Profesional con conocimiento de mecánica para faena en NUEVA VICTORIA, ubicada en la comuna de Pozo Almonte, el postulante debe cumplir con el siguiente perfil:\n\nFunciones Principales:\n*Trasladar unidades de flota pesada y liviana.\n*Apoyo en taller mecánico con trabajos de mantención y reparaciones menores.\n*Efectuar traslado de repuesto entre sucursales.\n*Trabajar en conjunto con la jefatura en la planificación de mantenimiento para flota pesada.\n*Entre otras.\n\nEl postulante debe cumplir con los siguientes requisitos:\n*Licencia de conducir Clase A4.\n*2 años de experiencia en mantención preventiva y correctiva de flota pesada.\n*Salud acorde para desempeñar labores en faena minera.\n*Disponibilidad para trabajar en faena en turno de 7x7.\n\nBeneficios:\n*Crecimiento dentro de una gran empresa del área.\n*Almuerzo en casino de la empresa.\n*Afiliación a Caja de Compensación.\n*Seguro Complementario de Salud.\n\nInteresados enviar su CV e indicar sus pretensiones de renta al siguiente correo: postulacionesconductormecanico@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-mecanico-faena-nueva-victoria-2478316"}, {"titulo": "Cajera/Garzona", "Email": "postulacionesconductormecanico@gmail.com", "ID": "2480600", "Buscado": "Benvenutto Pizzería", "Fecha": "2021-08-12 16:31:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "350000", "Duración": "plazo indefinido", "Tipo": "Full-time", "descripción": "PIZZERIA UBICADA EN VICUÑA MACKENNA 276 (PROVIDENCIA)  SOLICITA CAJERA MULTIFUNCIONAL, SUELDO A CONVENIR MAS PROPINA! EXCELENTE AMBIENTE LABORAL. ENVIAR CURRICULUM AL SIGUIENTE CORREO: postulacionesbenvenutto@gmail.com DE PREFERENCIA QUE VIVA CERCA A PROVIDENCIA O SANTIAGO CENTRO", "ref": "https://www.chiletrabajos.cl/trabajo/cajera-garzona-2480600"}, {"titulo": "Técnico Ayudante ciudad de Antofagasta", "Email": "benvenuttopizzasoficial@gmail.com", "ID": "2280821", "Buscado": "Confidencial", "Fecha": "2021-08-12 11:32:32", "Ubicación": "Antofagasta", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo, luego Indefinido.", "descripción": "Importante Empresa de servicios tecnológicos, requiere contratar para Faena en la ciudad de Antofagasta Técnico Ayudante del rubro Eléctrico, electrónico o de Telecomunicaciones.\n\n1. Planificación segura de actividades, velar por el cumplimiento de estándares, procedimientos de trabajo y seguridad. \n2. Revisión de documentos de seguridad de trabajadores y/o terceros. \n3. Revisión de las condiciones del entorno.\n4. Velar por el cumplimiento de estándares y procedimientos. f. Coordinar con cliente las autorizaciones para ejecutar trabajos. \n5. Dar cumplimiento al programa de control de riesgos de nuestra Empresa.\n6. Dar cumplimiento al programa de actividades de seguridad de la empresa mandante. Calidad.\n7. Cumplimiento efectivo de programación y planes de tareas.\n8. Generar reportes diarios de programación, avance, desviaciones y planes de acción.\n9. Reporte diario del uso de repuestos.\n10. Gestión administrativa.\n11. Comunicar las directrices de seguridad de nuestra empresa a su equipo. \n12. Comunicar las directrices de seguridad de empresa mandante a su equipo. \n13. Bajar información general a su equipo, de forma directa.\n\n\nRequisitos:\nTécnico Superior Eléctrico, Electrónico Telecomunicaciones o similar otorgado por Instituto Profesional o Centro de Formación Técnica, reconocido por el ministerio de educación o Enseñanza Media.\nExperiencia en Sistemas Smartcap, Dispatch o CAP GPS.\n3 años como mínimo de experiencia en minería", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-ayudante-ciudad-de-antofagasta-2280821"}, {"titulo": "Recepcionista - Administrativo", "Tipo": "Full-time", "ID": "2480290", "Buscado": "Nuevos Aires Peluqueria", "Fecha": "2021-08-12 13:03:41", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "330000", "Duración": "Fijo", "descripción": "Importante empresa de ramo en peluquería , se encuentra en la búsqueda de una recepcionista- Administrativa para locales , con disponibilidad inmediata , ganas de aprender , responsable, Pro- activa.\n\nOfrecemos un grato ambiente laboral y posibilidades de crecimiento, postula con nosotros.\n\nInteresada  Contactarme a marianny.mendoza@nuevos-aires.cl", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-administrativo-2480290"}, {"titulo": "Operarios de planta", "Email": "marianny.mendoza@nuevos-aires.cl", "ID": "2373077", "Buscado": "Recursos Humanos", "Fecha": "2021-08-12 07:49:54", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo fijo", "descripción": "Empresa  líder en fabricación de puertas IgalChiile requiere contratar operarios de planta, con y sin experiencia.\n\nHorario de Lunes a Viernes de 08:00 a 18:00 y 20:00 a 06:00, turnos rotativos.\n\nSe ofrece un sueldo liquido para ayudantes sin experiencia de $450.000 liq mas bono de producción  y para operarios con experiencia $500.000 liquido a pagar mas bonos de producción.\n\nBus de acercamiento.\n\nPresentarse a entrevista en Lautaro 1865, La Pintana", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-planta-2373077"}, {"titulo": "Asistente Administrativa y recepcion", "Tipo": "Full-time", "ID": "2308077", "Buscado": "2D Electronica", "Fecha": "2021-08-12 17:25:19", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "450.000 liquidos", "Duración": "a plazo para pasar a indefinido", "descripción": "Empresa dedicada al rubro de calefacción busca Asistente Administrativa y Recepción.\nEstamos ubicados en  la comuna de Quilicura sector Lo boza.\n Se requiere persona proactiva, responsable, organizada, capaz de realizar multitarea de forma eficiente y que cuente habilidades interpersonales para generar una excelente atención al cliente.\n\nLas labores asociadas al cargo son las siguientes:\n- Canalizar los requerimientos diarios en recepción\n- Apoyar en labores que sean requeridas asociadas al área administrativa y comercial\n\nRequisitos:\n\n- Experiencia de al menos 1 año en atención al cliente\n- Manejo de Office Intermedio.\n- Manejo en sistemas ERP", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-y-recepcion-2308077"}, {"titulo": "Ejecutivo de ventas", "Email": "rrhh@2delectronica.cl", "ID": "2480400", "Buscado": "Call center", "Fecha": "2021-08-12 14:16:40", "Ubicación": "Temuco", "Categoría": "Otros", "descripción": "Buscamos gente con o sin experiencia que quieran trabajar DESDE SUS CASAS como vendedores de seguros vía telefónica. Puedes estar en cualquier parte de Chile. \n\nREQUISITOS:\n•\tNotebook o PC de escritorio con sistema operativo WINDOWS sobre (windows 7).\n•\tAudífonos con micrófono (manos libres)\n•\tInternet con una velocidad mínima de 5 megas de subida (carga).\n•\tRut Chileno.\n\nSe trabaja de lunes a viernes de 9 a 19 hrs. Ningún feriado. 100% REMOTO.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2480400"}, {"titulo": "Guardias de seguridad para hotel 4x4", "Tipo": "Full-time", "ID": "2480667", "Buscado": "JSA Seguridad", "Fecha": "2021-08-12 17:07:48", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "Plazo Fijo", "descripción": "Empresa de seguridad privada con más de 30 años de trayectoria en Argentina y Chile, se encuentra en búsqueda de guardias para sus hoteles cinco estrellas ubicados en el Sector Oriente de Santiago.\n\nModalidad: 4x4, turnos 12 horas ROTATIVOS (7:00 a 19:00 y/o 19:00 a 7:00 hr)\nSueldo: $430.000 líquidos con posibilidad de hacer turnos extras (se paga a $32.000)\n\nRequisitos:\n- Solo HOMBRES entre 24 y 53 años (Excluyente)\n- Enseñanza Media Completa (Excluyente)\n- NO es necesario contar con curso OS10\n- No tener tatuajes visibles\n- Solo CHILENOS (Excluyente)\n\nSi estás interesado no dudes en postular, te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-para-hotel-4x4-2480667"}, {"titulo": "MUCAMA", "Email": "empleos@jsasecurity.cl", "ID": "2480169", "Buscado": "HOTEL LV", "Fecha": "2021-08-12 12:07:59", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000", "Duración": "Plazo fijo, luego indefinido", "descripción": "HOTE LV, busca Mucamas full time, ideal con experiencia para realizar las labores de limpieza y mantención de las habitaciones.\nBuscamos personas responsables, comprometidas y con ganas de trabajar. \nOfrecemos estabilidad laboral, uniforme y grato ambiente.\n\nInteresados presentar a entrevista con CV el JUEVES 19 DE AGOSTO entre las 10:00 y las 13:00 o 16:00 a 18:00hrs en el hotel. 5 1/2 Poniente #140, Viña del Mar, HOTEL LV.", "ref": "https://www.chiletrabajos.cl/trabajo/mucama-2480169"}, {"titulo": "Ejecutivo(a) Venta de Seguros Oncológico y Hospitalización Cliente Bancario", "Tipo": "Full-time", "ID": "2364935", "Buscado": "Microdat Ltda", "Fecha": "2021-08-12 15:39:29", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo luego Indefinido", "descripción": "Empresa necesita contratar Ejecutivo(a) de venta de seguros Oncológico y Hospitalización, Vida vía telefónica para integrarse a Equipo estable de venta de seguros, dirigido a Clientes Cuenta Correntistas de importante Institución Bancaria. Requisitos de postulación: experiencia laboral en telemarketing de seguros Oncológico y/u Hospitalización y Seguros Generales. Perfil requerido: alta motivación para comisionar por venta de intangible, interés en aprender de seguros. Disponibilidad para trabajar en modalidad teletrabajo e inmediata.  Jornada laboral completa de lunes a viernes. Se ofrece sueldo base más comisiones. Contrato laboral plazo fijo luego indefinido. Postulantes que cumplan los requisitos enviar CV actualizado.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-venta-de-seguros-oncologico-y-hospitalizacion-cliente-bancario-2364935"}, {"titulo": "Garzón", "Email": "aps.seleccion1@gmail.com", "ID": "2479224", "Buscado": "Alcobri", "Fecha": "2021-08-12 09:17:48", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Se necesita garz@n par -time para restaurante ubicado en la zona de patronato ,horario de tarde! persona con conocimientos y responsable,de preferencia que viva cercana a la zona por temas de traslado...", "ref": "https://www.chiletrabajos.cl/trabajo/garzon-2479224"}, {"titulo": "Soldador Producción", "Email": "cordovasolar@gmail.com", "ID": "2402089", "Buscado": "Mindugar", "Fecha": "2021-08-12 15:55:46", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600000", "Duración": "plazo fijo", "descripción": "Empresa Metalmecánica, requiere para su área de producción, soldadores con a lo menos dos años de experiencia.\nSe requieren personas con orientación a la calidad y buen manejo técnico en la especialidad.\nLa jornada de trabajo es de Lunes a Jueves de 07:30 q 17:45 y Viernes de 07:30 a 13:30 horas. \nLa renta está compuesta por un componente fijo y uno variable que hace que fluctúa entre los 450.000 y 600.000 líquido.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-produccion-2402089"}, {"titulo": "maestro cocina", "Tipo": "Full-time", "ID": "2480116", "Buscado": "mardefondo", "Fecha": "2021-08-12 11:46:45", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550000", "Duración": "6 meses", "descripción": "se buscan maestros de cocina\ncuarto caliente y frio, sala de produccion\nturnos rotativos\n\nse requiere experiencia \ncarnet de identidad  al dia\ncertificado de antecedentes", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-cocina-2480116"}, {"titulo": "Gestor Operativo", "Email": "carrer1802@gmail.com", "ID": "2480186", "Buscado": "Olitel", "Fecha": "2021-08-12 12:16:40", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo, renovable según desempeño", "descripción": "Función\n•\tSeguimiento de las Métricas del Servicio estandarizadas y definidas en conjunto con ENTEL de acuerdo a los requerimientos del año y controlar el ingreso de nuevos requerimientos del cliente y sus prioridades. \n•\tMedición y análisis de resultados  de los Indicadores de Calidad, Cumplimiento  y Costo asociados a la Operación del Servicio y a los SLA´s acordados con el cliente (periodicidad mensual). Publicar y documentar el avance de cada proyecto ingresado.\n•\tLíder funcional de los proyectos de Automatización que involucran la medición de los Indicadores (Trello, Power BI). Desarrollo de Paneles de Power BI y Tableros de Seguimiento (Trello).\n•\tDetectar metodológicamente las oportunidades de mejora del Servicio y proponerlas con una periodicidad mensual.\n•\tLevantamiento de avances  diarios de producción, análisis de riesgos de no cumplimiento (capacity excedido, falta de insumos), causas, oportunidades de mejora. \n•\tEstructurar un proceso de Q&A para los procesos que sea responsable. \n•\tParticipante activo con entrega de resultados de mediciones en las reuniones de Daily Management. \n•\tRetroalimentación al Supervisor Olitel y al cliente ENTEL en pro de efectuar las modificaciones para el cumplimiento del Q planificado, sean  recomendaciones o acciones respecto a procesos y objetivos. \n•\tResponsable del levantamiento.\n\nCompetencias: \n•\tIngeniero Civil o Ejecución en Control de GEstión\n•\tCertificación en Metodología Ágil (LEAN u otros)\n•\tHabilidad para el diseño de procesos\n•\tConocimiento en automatización y Power BI.\n•\tExperiencia 2 años", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/gestor-operativo-2480186"}, {"titulo": "Prensista Offset GTO52", "Tipo": "Full-time", "ID": "2480336", "Buscado": "Imprenta Graff", "Fecha": "2021-08-12 16:25:38", "Ubicación": "Curicó", "Categoría": "Operarios", "Duración": "Plazo Indefinido", "descripción": "Buscamos  Prensista Offset en Máquina GTO 52 , para formar parte de nuestro equipo de Producción. Somos una imprenta con +30 años de experiencia en el mercado de impresión de etiquetas y publicidad impresa , líderes en la Región.\n\nREQUISITOS:\n- Experiencia demostrable como Prensista Offset\n\n -Idealmente con residencia en la Provincia de Curicó\nJornada Completa. Lunes a Viernes de 8:30 a 13:00 y 14:00 a 18:30\nConoce nuestro trabajo en www.graff.cl", "ref": "https://www.chiletrabajos.cl/trabajo/prensista-offset-gto52-2480336"}, {"titulo": "MECANICO CONDUCTOR - MARIA ELENA", "Email": "contacto@graff.cl", "ID": "2360839", "Buscado": "GRANDLEASING", "Fecha": "2021-08-12 15:25:44", "Ubicación": "Calama", "Categoría": "Operarios", "Salario": "Indicar pretensiones de renta", "Duración": "Plazo fijo, indefinido", "Tipo": "Full-time", "descripción": "Empresa dedicada al leasing operativo requiere incorporar a su área de servicios un Mecánico Conductor para su faena en Maria Elena, el postulante debe cumplir con el siguiente perfil:\n\nFunciones Principales:\n*Trasladar unidades por mantenciones preventivas y correctivas.\n*Revisar y chequear las unidades.\n*Efectuar pruebas en ruta, para dar conformidad al trabajo realizado.\n*Apoyar en la mantención de unidades en los distintos talleres.\n*Trabajar en conjunto con la jefatura en la planificación de mantenciones.\n*Entre otras.\n\nEl postulante debe cumplir con los siguientes requisitos:\n*Licencia de conducir Clase B y/o A.\n*2 años de experiencia en mantención preventiva y correctiva de flotas livianas y pesada (camionetas, camiones).\n*Disponibilidad para trabajar en la comuna de Maria Elena, con una jornada de 7x7.\n\nBeneficios:\n*Crecimiento dentro de una gran empresa del área.\n*Almuerzo en casino de la empresa.\n*Afiliación a Caja de Compensación.\n*Seguro Complementario de Salud.\n\nInteresados Favor enviar su resumen curricular e indicar sus pretensiones de renta al siguiente correo: postulaciones@grandleasing.cl\n\n¡Si cumples con lo solicitado, te invitamos a formar parte de nuestro gran equipo de trabajo!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-conductor-maria-elena-2360839"}, {"titulo": "Jefe de Proyectos Sistemas Técnicos", "Email": "postulaciones@grandleasing.cl", "ID": "2480063", "Buscado": "APLICACIONES COMPUTACIONALES", "Fecha": "2021-08-12 11:57:30", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.800.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requiere con carácter de urgencia  a Jefe de Proyectos Sistemas Técnicos, la cual debe gestionar los proyectos de Guías de Maniobras, AST y SIGO.\n\nFunciones del Cargo:\n\n-Principales actividades: gestión, control y seguimiento\nDirigir, administrar y controlar el portafolio de proyectos (costos, tiempos, cumplimiento de metas, desviaciones).\n-Administrar los recursos para el desarrollo de sistemas (recursos internos y externos).\n-Asegurar el apoyo técnico-Funcional, tanto a usuarios internos como equipo técnico, en los proyectos que estén a su cargo.\n-Gestionar y controlar la confección de documentación de proyectos y soluciones.\n-Generar los informes de gestión respecto de los avances de proyecto bajo su responsabilidad.\n-Asegurar que las modificaciones que sufra el producto post proyecto estén alineadas a su ámbito de negocio.\n-Gestión de resolución de conflictos.\n-Gestión de pasos a producción y gestión del cambio.\n-Gestión financiera de servicios.\n\nRequisitos:\n- Experiencia en cargo de Jefe de Proyectos: desde 3 años\n-Conocimientos tecnológicos: Arquitecturas Cloud, Azure SQL, Loggic app, React. Sharepoint\n-Conocimientos metodológicos y/o certificaciones: Metodologías Agiles y PMI.\n-Perfil: Proactivo, responsable y sepa trabajar bajo presión\n-Proyectos a Gestionar: GM, AST, SIGO\n\nSi cuenta con lo requerido favor enviar CV al siguiente correo electrónico gcarrasquel@firware.cl", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-proyectos-sistemas-tecnicos-2480063"}, {"titulo": "Jefe E-Commerce", "Email": "gcarrasquel@firware.cl", "ID": "2447695", "Buscado": "Importante Empresa de Salud", "Fecha": "2021-08-12 04:32:12", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo, con posibilidad de Indefinido", "descripción": "Importante empresa del rubro salud mental, requiere contratar a un Jefe E-Commerce y de Farmacia para la región metropolitana, a desempeñarse en modalidad mixta (teletrabajo y ocasionalmente presencial).\n\nFunciones: Responsable de crear estrategias de ventas, control de procesos de ventas, desarrollo de identidad digital, realizar reportes de ventas, gestionar stock de productos, desarrollar estrategia de branding, administrar y gestionar indicadores de gestión, realizar control de inventario y abastecimiento, entre otras.\n\nRequisitos:\n- Titulado de Ingeniería Comercial o Civil, con experiencia de al menos 3 años en área comercial. \n- Experiencia en E-Commerce y en rubro de salud/farmacéutico.\n- Conocimientos de Tecnología y Logística.\n- Dominio Office Avanzado\n- Deseable Inglés Intermedio o avanzado\n- Deseable tener experiencia o conocer Power BI.\n\nSe ofrece un atractivo y dinámico ambiente laboral, renta por sobre el mercado, y posibilidades de desarrollo.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-e-commerce-2447695"}, {"titulo": "Supervisor en Televentas de Seguros", "Tipo": "Full-time", "ID": "2468888", "Buscado": "S3 CHILE", "Fecha": "2021-08-12 15:13:03", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "S3 Chile empresa de tecnología Call Center, requiere contratar un Supervisor de equipos de Televentas de seguros de vida, salud y automotriz, para liderar alcance de meta y objetivos.\n\nRequisitos del cargo:\n· Experiencia comprobada de al menos 2 años, en cargos similares supervisando equipos de ventas.\n· Alta capacidad de liderazgo, efectividad en la comunicación y orientación al objetivo.\n· Habilidad en capacitar y consolidar equipo a cargo.\n\nOfrecemos:\n· Sistema de compensaciones (sueldo base + comisiones).\n· Modalidad teletrabajo/presencial. Santiago Centro.\n\nPara postulantes de todos Santiago ¡esperamos tu postulación!", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-en-televentas-de-seguros-2468888"}, {"titulo": "OPERADORES DE TRACTOR; Arauco", "Tipo": "Full-time", "ID": "2371486", "Buscado": "Confidencial", "Fecha": "2021-08-12 12:12:55", "Ubicación": "Concepción", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Nuestro cliente; empresa con reconocimiento a nivel nacional, dedicada al servicio logístico y movimiento de materia prima en plantas industriales; requiere incorporar a sus contratos en Arauco a Operador de Tractor\n\nObjetivo del cargo:\nSerá de su responsabilidad, operar Tractor con carro, teniendo como función principal, realizar el transporte interno de la carga de madera, dentro del área preparación; con el fin de cumplir los requerimientos de la Planta, alineados con altos estándares de seguridad y calidad establecidos, en el SGI de la organización.\n\nRequisitos del Cargo: \n\n1.\tEnseñanza media completa\n2.\tLicencia conducir clase D - deseable A2\n3.\t1 o 2 años de experiencia en cargos de similar responsabilidad\n4.\tDisponibilidad para trabajar en sistema de turnos 4X4\n5.\tDeseable experiencia en plantas de Celulosa\n6.\tResidencia en Arauco o cercanías a la planta\n7.\tAlto compromiso con un trabajo seguro\n\n•\tInteresados enviar currículum a \n•\tcvoctavaregion@gmail.com\n•\tEn asunto colocar: TRACTORISTA \n•\tIndicar pretensiones de renta líquida", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-de-tractor-arauco-2371486"}, {"titulo": "CHOFER", "Email": "equipo.seleccioncv@gmail.com", "ID": "2475244", "Buscado": "Imprenta Graff", "Fecha": "2021-08-12 16:25:59", "Ubicación": "Curicó", "Categoría": "Otros", "Duración": "Plazo Indefinido", "Tipo": "Full-time", "descripción": "Buscamos Chofer  con licencia Vigente A4, para formar parte de nuestro Equipo, Somos una Empresa con +30 años de experiencia en el mercado , lideres en nuestra región.\n\nPRINCIPALES FUNCIONES\nReparto de trabajos a nuestros clientes dentro de la zona de Curicó. \nCompra y retiro de insumos en Santiago y alrededores.\nMantención  y aseo de vehículos \nREQUISITOS:\nLicencia vigente A4\nCertificado vigente Hoja de vida del conductor \n2 años de experiencia\nManejo y conocimiento  en traslado de las diversas comunas de Santiago.\nResponsable.\n\nJornada Completa. Lunes a Viernes de 8:30 a 13:00 y 14:00 a 18:30", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-2475244"}, {"titulo": "Supervisor Ventas Terreno /SAN ANTONIO/ DIRECTV", "Email": "contacto@graff.cl", "ID": "2480056", "Buscado": "SERVICIOS INTEGRALES DTVHOME", "Fecha": "2021-08-12 11:19:54", "Ubicación": "San Antonio", "Categoría": "Ventas / Comercial", "Salario": "850000", "Tipo": "Full-time", "descripción": "En DIRECTV estamos en búsqueda de Supervisor de Ventas en Terreno dentro la Quinta Región!! (San Antonio)\n\nEl trabajo consiste en liderar al equipo de ejecutivos que realiza la venta del producto en terreno, captando nuevos clientes y trabajando en equipo para lograr las metas. El Supervisor estará encargado de trasladar al equipo de trabajo, acompañarlos en terreno en todo momento, formarlos en el área de ventas y hacer respetar los protocolos sanitarios de la empresa.\n\nBuscamos a una persona dinámica, que quiera crecer como profesional y desarrollarse dentro de la empresa. Nuestra visión es formar nuevos Supervisores para que puedan hacer carrera dentro de la organización. Para esto realizamos capacitaciones y acompañamiento continuo a nuestros equipos de trabajo.\n\nSi estas interesado en formar parte de la empresa líder en telecomunicaciones, no dudes en postular!\n\nInteresados dejar sus datos de contacto para entrevista online o escribir al 9 3953 8654\n\nSe Ofrece:\n• Las mejores comisiones del mercado\n• Sueldo base + comisiones 850.000 líquido (70 ventas)\n• Bonos e incentivos semanales\n• Bono por uso del vehículo\n• Oportunidades de crecimiento en la empresa\n\nRequisitos:\n• Vivir en una de las comunas antes mencionada.\n• Disponibilidad para trabajar durante la semana\n• Extranjeros con residencia definitiva o cédula temporaria\n• Vehículo propio y Licencia vigente\n• Traer a su equipo al menos dos ejecutivos", "beneficios": ["Horario Flexible", "Seguro de salud", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-ventas-terreno-san-antonio-directv-2480056"}, {"titulo": "Secretaria Recepcionista", "Email": "rodrigo.ewertz@dtvchile.com", "ID": "2479900", "Buscado": "Veterinaria San Cristóbal", "Fecha": "2021-08-12 10:23:42", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "Plazo Fijo prorogable.", "descripción": "Se requiere secretaria recepcionista para labores administrativas de clínica veterinaria ubicada en Providencia. \nRecepción y atención de clientes.\n\nTurnos  Lunes a Viernes de 13.00  a 21.00 hrs y Sábado por medio de 08.00 a 20.00 hrs.\n\nRequisitos: Con experiencia en el rubro de al menos 1 año, buen trato con pacientes y clientes, proactiva.\n\nSe promueve crecimiento profesional, se ofrecen capacitaciones periódicamente. \nIndicar en postulación sus pretensiones de Renta y comuna de Residencia.\n\nValor liquido a pagar $ 500.000.-", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-2479900"}, {"titulo": "Ayudante de Panadero", "Tipo": "Full-time", "ID": "2409126", "Buscado": "Panificadora La Preferida", "Fecha": "2021-08-12 14:22:00", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo", "descripción": "Panificadora en la comuna de Quilicura busca personas para desarrollarse como ayudante de panadero en turnos de tarde y noche.\n\nNo se necesita necesariamente experiencia previa, solo ganas de trabajar.\n\nInteresados contactar para coordinar entrevista.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-panadero-2409126"}, {"titulo": "Garzon con experiencia", "Email": "pymequilicura@gmail.com", "ID": "2479906", "Buscado": "Espacio Serena Norte", "Fecha": "2021-08-12 10:25:14", "Ubicación": "La Serena", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "por evento", "descripción": "Se necesita personal para trabajar en jornada part time en el cargo de garzón, se requiere experiencia en eventos, manejo de pubico, proactividad y disponibilidad.\n\nSi estás interesad@, escribemos a nuestro e-mail.", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-con-experiencia-2479906"}, {"titulo": "ASESORA DEL HOGAR (PUERTAS ADENTRO)", "Tipo": "Full-time", "ID": "2452225", "Buscado": "NANAXDIA", "Fecha": "2021-08-12 09:41:07", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "520000", "Duración": "Indefinido", "descripción": "Casa en el sector Oriente necesita Asesora del Hogar Puertas ADENTRO  para trabajar en casa de familia con niños de Lunes a Viernes.\nGrato ambiente familiar.\nSe requiere conocimiento en Limpieza, lavado, planchado, cocina y cuidado de niños.\n\nContactar por:  Vía este medio, correo, Whatsapp, celular.", "ref": "https://www.chiletrabajos.cl/trabajo/asesora-del-hogar-puertas-adentro-2452225"}, {"titulo": "Maestro Soldador", "Email": "info@nanaxdia.cl", "ID": "2480229", "Buscado": "Lugar Comun", "Fecha": "2021-08-12 12:42:27", "Ubicación": "Puente Alto", "Categoría": "Operarios", "Salario": "500.000 - 550.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa del rubro metalmecánica ubicada en La Pintana se encuentra en la búsqueda de Maestro Soldador\n\nSe requiere:\n\nExperiencia en lectura de planos y soldadura MIG\n\nExperiencia en soldadura de cañerías\n\nExperiencia en armado de estructuras\n\nPara extranjeros documentos al día.\n\nNota: Para la práctica es indispensable asistir con pantalón y botas de seguridad\n\nSueldo liquido: entre 500.000 y 550.000 líquidos, según experiencia.\n\nContacto: +56958109549", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-soldador-2480229"}, {"titulo": "Mucamas L-S $25.000 D/F $30.000 Vitacura / Las Condes /  Providencia", "Email": "asistentegerencia@lugarcomun.cl", "ID": "2248866", "Buscado": "Workforce Staffing EST SpA", "Fecha": "2021-08-12 09:07:12", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "25.0000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Workforce Staffing es una empresa multinacional, especialista en Servicios Transitorios y Outsourcing, fundada en 1972 con más 35.000 colaboradores en el mundo.\n\nEMPRESA HOTELERA NACIONAL REQUIERE MUCAMAS CON EXPERIENCIA PARA DESEMPEÑARSE EN TURNOS. Tenemos Vacantes disponibles para sucursal Vitacura / Las Condes / Providencia\n\nSE OFRECE: \n- RENTA LÍQUIDA DE $ 25.000 (Lunes a Sábado) y 30.000 (Domingo -Festivos)\n\nSE REQUIERE:\n- Experiencia 2 año.\n\nHorario\n09:00 a 17:00Hrs  + Colación\n\nInteresados favor enviar su CV actualizado al correo empleosworkforce@gmail.com o al siguiente número: +56971538608", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mucamas-l-s-25000-d-f-30000-vitacura-las-condes-providencia-2248866"}, {"titulo": "Diseñador WEB", "Email": "empleosworkforce@gmail.com", "ID": "2447819", "Buscado": "Chilesale", "Fecha": "2021-08-12 09:40:27", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "700000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa importadora requiere a los mejores Diseñadores.\nEquipo joven con oportunidad de desarrollo. \n\nFUNCIONES:\n-Responsable de la gestión del Marketing Digital de la empresa.\n-Mantención y actualización de la línea gráfica del portal e-commerce.\n-Creación de material publicitario digital y tradicional.\n-Gestión diaria en Google Adwords y Redes Sociales\n-Actualización del material gráfico en portales de avisos.\n\nREQUISITOS:\n-Diseñador Profesional con experiencia en Marketing digital, Publicidad o áreas afines.\n-Conocimiento avanzado en Wordpress (Excluyente)\n-Manejo de WooCommerce (E-commerce) \n-Conocimientos avanzados en Suite Adobe Creative Cloud “AI y PS” (Excluyente)\n-Conocimientos avanzados en HTML y CSS.\n-Conocimientos en SEO/SEM, Google Ads y Remarketing.\n\nESTRUCTURA DE RENTA:\nSueldo base + Bonos + Comisión\n\nLUGAR DE TRABAJO:\nAv Providencia 2594 Of 701. Metro Tobalaba\n\nHORARIO DE TRABAJO:\nLunes a viernes: 09:00 – 18:00\n\nCONTACTO: Enviar currículm y pretenciones de renta a: rrhh@chilesale cl", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-web-2447819"}]