[{"titulo": "VENDEDOR / REPONEDOR FULL TIME", "ID": "2410440", "Buscado": "Bubblekiss", "Fecha": "2021-06-17 11:31:18", "Ubicación": "Los Andes", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Empresa del rubro retail se encuentra en la búsqueda de Vendedor/ Reponedor  responsable, comprometido y buenas relaciones interpersonales para trabajar en modalidad Full Time en la Comuna De Los Andes.\n\nFunciones:\n• Atención de público.\n• Mantener el orden , Limpieza y una correcta exhibición de los productos. \n• Velar por una adecuada reposición de los productos al interior de la tienda.\n• Ayudar en la Organización de las respectivas bodegas\n\n\nRequisitos:\n•Experiencia de al menos 1 año en el cargo.\n•Ideal conocimiento o experiencia trabajando en tiendas del rubro de retail \n•Manejo en atención al cliente.\n•Enseñanza media completa.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-reponedor-full-time-2410440"}, {"titulo": "Mecánico de Servicio", "Tipo": "Full-time", "ID": "2410483", "Buscado": "LABORCE EST SpA.", "Fecha": "2021-06-17 17:15:08", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "descripción": "Se busca: Mecánico de Servicio\n\nCargo plazo fijo con posibilidades de continuidad.\n\nTrabajo por turnos 7x7\n\nRequisitos del cargo:\n\nTécnico mecánico, con experiencia en ejecución de mantención de y reparación de equipos móviles Caterpillar del rubro minero, con al menos 3 años de experiencia requerida para el cargo.\nCapacidad de comunicación y habilidad de trabajar ordenadamente. Tolerancia a trabajo bajo presión, y a la frustración. trabajo en equipo, resolución de problemas.\n\nObligaciones y Responsabilidades Esenciales:\n\nEjecutar tareas de mantenimiento preventivo o imprevisto esablecidos, validación de las tácticas de mantenimiento enfocadas al cumplimiento de estándares de calidad, operatividad, vida útil de componentes y sistemas, al cumplimiento de las AOP y acuerdo a las metodologías, parámetros y métricas de Laborce.\nEjecutar sus actividades contemplando las instrucciones recibidas referidas a la gestión de SHEQ, y participar activamente en las actividades específicas de SHEQ que correspondan a su área.\nEjecución de los programas y planes de mantenimiento de equipos en terreno, y los trabajos producto de imprevistos, definidos en el contrato respectivo.\nMantener y reparar los equipos en el taller con el fin contribuir a la confiabilidad y disponibilidad operativa de los equipos, y de acuerdo a los estándares de servicio al cliente, seguridad y medio ambiente, y aspectos contractuales.\nEfectuar reparaciones de maquinarias y equipos mecánicos pesados. Consultar los manuales provistos por el fabricante, procedimientos internos de la empresa y otros documentos que sean necesarios, para la ejecución de trabajos de mantenimiento.\nHabilidad de seguir instrucciones y procedimientos escritas y orales\n\nOtros Requerimientos:\n\nRealizar exámenes de PCR cada ciclo de turno\nAprobar los exámenes pre – ocupacionales, incluido el examen de altura física.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-de-servicio-2410483"}, {"titulo": "Ingeniero Civil Industrial Cargo: Analista Senior de Finanzas", "Tipo": "Full-time", "ID": "2349673", "Buscado": "Importante empresa Multinacional", "Fecha": "2021-06-17 09:55:17", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Importante empresa Multinacional, requiere para la ciudad de Puerto Montt:\n\nJEFE DE FINANZAS\n\nSerá responsable de apoyar a la Gerencia General en supervisar el proceso y cierre contable, y generar los reportes financieros y de gestión que permitan mostrar los resultados obtenidos en un periodo determinado, analizar tendencias y mejorar la gestión de cada una de las áreas de negocio de la compañía.\n\nFunciones específicas:\nResponsable de optimizar el flujo de caja operacional de la compañía, supervisando y apoyando procesos de cobranza a clientes y pago a proveedores, de manera de asegurar la correcta operación y el cumplimiento de índices financieros. \nSupervisar la adecuada administración de la documentación interna de la empresa (facturación, proveedores).\nLlevar el control de los indicadores de gestión de la empresa y los reportes asociados, brindando soporte al Gerente General en la elaboración de presentaciones de resultados.\nDesarrollar, proponer e implementar mejoras y actualizaciones en los sistemas y procedimientos del área de Finanzas y Contabilidad.\nParticipar en el proceso de auditorías internas de la compañía, potenciando el proceso de la  mejora continua de todas las  áreas de la compañía.\nLiderar el proceso anual de Auditorias externas financieras y tributarias.\nDar soporte en el software ERP a toda la Empresa, liderando procesos y proyectos de mejora del uso del software y de los procesos de negocio asociados.\nRequisitos Técnicos:\nIngeniería Civil Industrial o Ingeniería Comercial, con mención área Finanzas\n\nExperiencia:\n·     Al menos 2 años en cargo similar, idealmente en empresas productivas o industriales.\n·     Excel avanzado.\n·     Experiencia en Contabilidad IFRS\n·     Levantamiento de indicadores de su área\n·     Manejo ERP\n\nConsideraciones especiales:\n·     INGLES AVANZADO (Hablado y escrito) - Entrevista será en Inglés\n·     Profesional con elevado potencial para asumir en el mediano plazo cargo de Sub Gerencia\n·     Capacidad para asumir directrices desde casa Matriz (Noruega), en la elaboración de reportes y procedimientos de su área.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-industrial-cargo-analista-senior-de-finanzas-2349673"}, {"titulo": "SE NECESITA AYUDANTE DE BODEGA", "Email": "contacto@confial.cl", "ID": "2410490", "Buscado": "DIPA S.A.", "Fecha": "2021-06-17 11:51:27", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$380.000 LIQUIDOS", "Duración": "PLAZO FIJO, INDEFINIDO", "Tipo": "Full-time", "descripción": "EMPRESA DE REPUESTOS NECESITA AYUDANTE DE BODEGA, CON CONOCIMIENTOS BASICOS EN ALMACENAMIENTO Y EXPERIENCIA EN INVENTARIOS Y MANEJO COMPUTACIONAL, DE PREFERENCIA CON DOMICILIO EN SANTIAGO CENTRO. RENTA LIQUIDA $380.000.-\nENVIAR CURRICULUM Al CORREO:\npatricio.madariaga@diparepuestos.cl", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-ayudante-de-bodega-2410490"}, {"titulo": "ARQUITECTO", "Email": "patricio.madariaga@diparepuestos.cl", "ID": "2410644", "Buscado": "Empresa Constructora de", "Fecha": "2021-06-17 13:28:14", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Salario": "1.200.000", "Duración": "Indefinido", "descripción": "Empresa constructora requiere a un profesional: ARQUITECTO. \n\n*Deberá desarrollar proyectos habitacionales desde la etapa de diseño, tramitación y gestión de permisos municipales  \n  hasta la recepción definitiva. \n*Deberá presentar los proyectos a las familias y calificar posteriormente el diseño habitacional.\n\nSe requiere  a un profesional con buenas habilidades comunicacionales, metódico, proactivo y ordenado. Buena disposición al trabajo en equipo y con muchos deseos de aportar y crecer profesionalmente.  \n\nSeñalar nivel de conocimiento y manejo de:\n- Revit \n- Autocad \n- Render\n- BIM\n- Excel \n- Conocimiento de Normativa, ordenanza general de urbanismo y construcciones y ley general.\n- Calificación energética.\n\nSe invita a formar parte de un equipo en formación. \nSe proyecta al profesional requerido, como futuro jefe del departamento.", "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-2410644"}, {"titulo": "DIRECTOR/A FAE PRO QUINTERO (TRABAJADOR/A SOCIAL O PSICOLOGO/A)", "Tipo": "Full-time", "ID": "2361096", "Buscado": "Congregación de Religiosos", "Fecha": "2021-06-17 04:56:25", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "descripción": "CONGREGACIÓN DE RELIGIOSOS TERCIARIOS CAPUCHINOS LLAMA A CONCURSO PARA PROVEER EL CARGO DE DIRECTOR/A FAE PRO QUINTERO O PUCHUNCAVI. \n\ncargo: Director/a  Trabajador/a social o Psicólogo/a. \n\n\nPrincipales Funciones y Responsabilidades del Cargo:\n. Planificación, ejecución y evaluación del funcionamiento del Centro.\n•Representante del proyecto ante SENAME, Tribunal de Familia u otro organismo.\n•Resguardo de las condiciones técnicas, presupuestarias, legales y administrativas necesarias para una exitosa gestión del proyecto.\n•Cumplir con los requerimientos establecidos en el proyecto de ejecución, de las directrices emanadas de las orientaciones técnicas, decretos, circulares del SENAME y la Administración Centralizada.\n•Tener conocimientos de la matriz de funcionamiento, orientaciones técnicas, convenio, circulares emanadas del Servicio Nacional de Menores y la propia Congregación, entre otras dando irrestricto cumpliendo de estas.\n•Conocimiento y socialización al equipo de las orientaciones técnicas y administrativas establecidas por el respectivo Organismo Colaborador Acreditado.\n•Planificación anual, coordinación y supervisión de las acciones y procedimientos técnicos y administrativos que se involucran al funcionamiento del Centro.\n•Representar al Centro frente a Tribunales de Familia, otras instancias relacionadas con los fines del Centro y con los que este se vincula y con SENAME.\n•Supervisión y revisión del trabajo técnico realizado por los profesionales del Centro (revisión de carpetas, informe y avances de caso).\n•Asesorar al equipo técnico en la toma de decisiones.\n\nRequisitos para postular:\n• Educación: Universitaria completa\n• Profesión: Título Universitario de carrera de Ciencias Sociales, Psicólogo/a o Trabajador/a Social.\n• Experiencia:\n- Mínimo 1 año de experiencia en un cargo de jefatura o dirección de un cargo similar.\n- Mínimo 2 años de experiencia en el área infantojuvenil y de familia en temáticas de vulneración de derechos.\n- Capacitación formal deseable en áreas de infancia y familia.\n• Requerimientos Técnicos:\n- Conocimiento y manejo de todos los programas técnicos ejecutados por SENAME. (línea que convoca el cargo\n- Conocimiento y manejo de la ley 20.032.\n- Conocimiento y manejo de Ley 20.084.\n- Conocimiento y manejo de procesos de diagnóstico e intervención profesional con los niños, niñas, adolescentes y familias vulneradas.\n\nDocumentos Requeridos para postular:\n• Curriculum Vitae.\n• Certificado de título.\n• En el caso de haber realizado cursos de capacitación asociados a las funciones del cargo, adjuntar certificados que lo acrediten (fotocopia).\n• Certificado de inhabilidad para trabajar con menores de edad.\n• Certificado de antecedentes para fines especiales.\n• Buena disposición y carácter hacia los usuarios/as.\n\n\nEnviar CV a correo electrónico: seleccion@programasamigo.cl\n\nIndicar en asunto: Cargo DIRECTOR/A  FAE PRO QUINTERO O PUCHUNCAVI", "ref": "https://www.chiletrabajos.cl/trabajo/director-a-fae-pro-quintero-trabajador-a-social-o-psicologo-a-2361096"}, {"titulo": "Técnico Electrónico o Automatización", "Email": "seleccion@programasamigo.cl", "ID": "2410387", "Buscado": "Automatismos Lau Ltda.", "Fecha": "2021-06-17 10:59:30", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A Convenir", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa de Automatismos busca Técnico Electrónico o Automatización.\n\nDeseable con experiencia en Automatización, Control de Acceso y Licencia de Conducir clase B.\n\nEnviar correo a personal@ferrogroup.cl, indicando en \"TÉCNICO\" y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-o-automatizacion-2410387"}, {"titulo": "Panadero", "Email": "personal@ferrogroup.cl", "ID": "2410051", "Buscado": "Pan Toscano", "Fecha": "2021-06-17 13:22:53", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A convenir", "Duración": "Plazo fijo", "descripción": "Busco panadero o panadera , somos una panadería nueva con muy buen ambiente de trabajo y relaciones personales . Ven a aprender con nosotros y nosotros contigo .", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/panadero-2410051"}, {"titulo": "AUXILIAR DE SERVICIOS EN ALIMENTOS / RENCA", "Tipo": "Full-time", "ID": "2410595", "Buscado": "RESITER", "Fecha": "2021-06-17 15:10:57", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "435000", "Duración": "plazo fijo y luego pasa a indefinido", "descripción": "IMPORTANTE EMPRESA INDUSTRIAL BUSCA AUXILIARES DE SERVICIOS PARA TRABAJAR EN COMUNA DE RENCA, REGIÓN METROPOLITANA. \n\nRequisitos:\n- Estudios de Enseñanza básica completa\n- Deseable experiencia en el cargo o en plantas de producción\n\nCondiciones de empleo:\nJornada laboral: Turno 6x1 (rotativos)\nSalario: Desde $435.000 líquido Mensual\n\nOfrecemos:\n- Posibilidades de aumentar sueldo\n- Se entrega uniforme de seguridad\n- Contrato a plazo fijo luego indefinido\n- Aguinaldo fiestas patrias y navidad\n- Seguro médico y dental\n- Caja de compensación Los Andes", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-servicios-en-alimentos-renca-2410595"}, {"titulo": "Ejecutivo de Atencion al Cliente (Call Center) 30 HRS Diurno", "Tipo": "Full-time", "ID": "2395430", "Buscado": "Grupo Unisono", "Fecha": "2021-06-17 07:59:22", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "365.000", "Duración": "Plazo fijo, Indefinido", "descripción": "EN UNÍSONO TE ESTAMOS BUSCANDO!!!!!!!\nSi tienes habilidades de comunicación,  buena dicción, te gusta el computador y buscas un proyecto estable, no dudes en postular con nosotros al cargo de EJECUTIVO DE ATENCIÓN AL CLIENTE (CALL CENTER) 30 HORAS DIURNO, brindando servicio a un gran cliente de Energía.  \n¿Qué te ofrecemos?\n•\tContrato y Estabilidad Laboral\n•\tModalidad de Teletrabajo, asociada a Contingencia Sanitaria\n•\tDesarrollo Profesional\n•\tFormación a cargo de la empresa bajo modalidad de Teletrabajo, durante 12 días hábiles \n•\tNos adaptamos a tus necesidades. Disponibilidad de Horarios durante el día. \nCuánto puedes ganar?\n•\tBono de Incorporación de $ 180.000.-\n•\tUna remuneración líquida mensual de hasta $ 365.000.-\n•\tBono de Permanencia a los 60 días de $ 50.000.- \n•\tAguinaldos de Fiestas Patrias y de Navidad\nQué necesitas para postular?\n•\tLas ganas ante todo\n•\tInternet en casa con conexión por cable.\n•\tTe entregaremos un equipo para tu trabajo diario, solo requerimos que cuentes con uno propio para la Formación\n•\tSer dinámico/a\n•\tBuena dicción y fluidez verbal\n•\tConocimiento a nivel usuario de computación\n•\tSi eres extranjero debes contar con Residencia permanente o temporaria vigente\n¿Quieres saber más? ¡Postula!\nEl proceso de selección se llevará a cabo vía online mediante Google Meet/Hangouts.\n¡Juntos conseguiremos el mejor servicio de Atención de nuestros Clientes! Ven y sé parte de la Familia UNÍSONO", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-atencion-al-cliente-call-center-30-hrs-diurno-2395430"}, {"titulo": "Abogado Peruano", "Tipo": "Part-time", "ID": "2410415", "Buscado": "Muysimple.cl", "Fecha": "2021-06-17 15:03:24", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "400000", "Duración": "Plazo fijo", "descripción": "Se busca abogado peruano, part time, para trabajo remoto, en Chile o Perú. Deseable conocimiento en materias civiles y comerciales, y experiencia laboral de al menos 3 años. Empresa del rubro tecnológico, con beneficios y posibilidades de carrera profesional. Contrato de trabajo, horario flexible, mediante trabajo remoto.", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/abogado-peruano-2410415"}, {"titulo": "Asistente Dental o Tens con experiencia en dental", "Tipo": "Full-time", "ID": "2410080", "Buscado": "Centro Medico Dentla Segura", "Fecha": "2021-06-17 16:00:29", "Ubicación": "Castro", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo", "descripción": "Se requiere Asistente Dental con experiencia por lo menos tres años, inscrita en Super Intendencia de Salud.\nO bien Tens con experiencia en dental.\nEl empleo es para Castro Isla de Chiloé.\nIntersad@s tomar contacto al email droctaviosegura@gmail.com o al telefono 997991547\nPor favor personas con ganas de trabajar y realmente interesadas en desempeñarse en el área odontológica.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-o-tens-con-experiencia-en-dental-2410080"}, {"titulo": "DOCENTE O ALUMNO ULTIMO AÑO RELIG. REMPLAZO SECRETARÍA PASTORAL, LICEO CATÓLICO", "Email": "droctaviosegura@gmail.com", "ID": "2410612", "Buscado": "Colegio Católico", "Fecha": "2021-06-17 13:14:45", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Plazo fijo", "descripción": "Importante Colegio Católico, ubicado en el sector oriente de Santiago (Macul) está en busca de un/a DOCENTE o  Alumno/a de  DOCENCIA EN RELIGIÓN primeramente para el reemplazo del cargo de SECREATARIO/A PASTORAL. Las/los postulantes deberán contar con una experiencia mínima de 1 año en trabajo como pastoralista o trabajo en pastoral ESCOLAR O o similar. Se busca capacidad de participar activamente en el logro de metas del colegio y trabajo en equipo, manejo de ofimática y conocimiento de workspace de Google, ideal conocimiento carisma salesiano y flexibilidad horaria para actividades pastorales propias de un Liceo.\n\nÁrea de desempeño:\nCoordinación pastoral\nRegión Empresa:\nMetropolitana\nCiudad Empresa:\nSantiago\nLugar de Trabajo:\nMacul.\nDuración Contrato:\nPlazo Fijo.\nJornada: \n33 hrs semanales\n\nSueldo:\nA convenir.\nComentarios Sueldo:\nRequisitos\nRequisitos Mínimos:\n-Experiencia previa en cargo (EXCLUYENTE)\n-Disponibilidad inmediata.\nExperiencia Mínima:\n2 años.\nEstudios mínimos:\n-Profesional Universitario\nSituación Académica:\nTitulado (títulos obtenidos en extranjero deben estar validados para el ejercicio libre de la profesión por organismo correspondiente)\nDominio Computacional:\nManejo Básico.\n\nPreguntas\nPregunta 1:\n¿Comente experiencia en relación al cargo?\nPregunta 2:\n¿Ha trabajo en colegios?\nPregunta 3:\n¿Menciones sus pretensiones de renta líquida?\nPregunta 4:\n¿Indique datos de contacto actualizados, correo y N° celular?", "ref": "https://www.chiletrabajos.cl/trabajo/docente-o-alumno-ultimo-ano-relig-remplazo-secretaria-pastoral-liceo-catolico-2410612"}, {"titulo": "Soldador ayudante", "Tipo": "Full-time", "ID": "2410610", "Buscado": "Miguel Quintanilla", "Fecha": "2021-06-17 13:12:29", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$400.000.- líquidos", "Duración": "Plazo fijo luego indefinido", "descripción": "Se busca soldador ayudante con experiencia y ganas de trabajar, se entrega ropa de trabajo e instrumentos de seguridad, trabajo estable. Se contrata a plazo fijo luego pasa a indefinido, lugar de trabajo es en distintos lugares pero la empresa los traslada. Ubicación de la empresa es en San Bernardo, ideal alguien que viva en la comuna o sus alrededores. Se trabaja de lunes a viernes desde las 9:30 a 19:30hrs.\n\nSueldo $400.000.- líquidos con posibilidad de aumento al ver su rendimiento.\n\nInteresados enviar CV a correo.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-ayudante-2410610"}, {"titulo": "GUARDIA DE SEGURIDAD PARA FAENA MINERA RM. / CON LIC. DE CONDUCIR", "Email": "empleo.miquitableros@gmail.com", "ID": "2362388", "Buscado": "SOMACOR S.A.", "Fecha": "2021-06-17 16:38:48", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "mercado", "Duración": "plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "SOMACOR Busca Guardias de Seguridad con OS-10 vigente para faena minera, en la zona norte de la Región Metropolitana, en turno 7x7 SIN campamento. Sueldo liquido desde $550.000, más beneficios. \nRequisitos:\n-\tExperiencia mínima 1 año.\n-\tSalud compatible con altura geográfica.\n-\tVigencia mínima certificado de OS10 de 6 meses.\n-\tCuarto Medio aprobado. (excluyente)\n-\tLicencia de conducir (excluyente), mínimo 5 años antigüedad\nLos interesados deben presentar los siguientes documentos: \n-\tCurriculum Vitae actualizado.\n-\tCopia cédula de identidad.\n-\tCertificado de antecedentes con vigencia no superior a 15 días.\n-\tCertificado de estudios. \n-\tCertificados de afiliación salud y AFP. \n-\tHoja de vida del conductor.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-para-faena-minera-rm-con-lic-de-conducir-2362388"}, {"titulo": "Operadores Grúa Horquilla, Lampa", "Email": "postulasantiago@somacorchile.cl", "ID": "2382794", "Buscado": "TRESEX CONSULTORES", "Fecha": "2021-06-17 05:15:03", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa requiere de Operadores grúas Horquilla para trabajar en la comuna de LAMPA\n\nFunciones:\nManejo de grúa horquilla\nApoyo en preparación de pedidos y otras relacionadas del CD.\n\nRequisitos:\nLicencia clase D al día\n4to. medio rendido\nExperiencia en cargo especificado\nDisponibilidad completa e inmediata para trabajo de Lunes a Viernes de 08.30 a 18:30\n\nBeneficios:\nCasino\nBuses de acercamiento\nUniforme", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-grua-horquilla-lampa-2382794"}, {"titulo": "Asesor Senior, Profesional Senior", "Email": "seleccion@tresex.cl", "ID": "2410753", "Buscado": "Medicing", "Fecha": "2021-06-17 14:58:14", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "630000", "Duración": "Servicios", "Tipo": "Part-time & Full-time", "descripción": "Empresa experta en servicios para la medicina y gastronomía se encuentra en búsqueda de una o un gestor senior, con el objetivo de organizar y coordinar labores administrativas involucradas en el proceso de habilitación y regularización de negocios en municipios, seremi salud y organismos reguladores, cuidando estratégicamente la relación con los clientes.\n\nCaracterísticas del trabajo\nTrabajo enfocado a objetivos y regularizaciones en terreno.\nNo esta sujeto a horario.\nSi es sumamente necesario partir temprano la jornada laboral, requisito excluyente, por las municipalidades y seremi salud.\n\nFunciones especificas\n1 Generar programa y coordinacion de tareas semanales para cumplir con los servicios vendidos.\n2 Realizar seguimiento diario del programa.\n3 Generar seguimiento diario de las regularizaciones y permisos de los proyectos en seremi salud, municipalidades, sag y organismos reguladores.\n4 Cumplir con los plazos y acuerdos con los clientes, respecto de la ejecución de los proyectos a su cargo.\n5 Comunicar semanalmente a jefatura los resultados, avances, observaciones y propuestas de soluciones a los proyectos.\n6 Coordinar con el clientes las actividades de regularización y documentos necesarios.\n7 Ejecutar las etapas del proceso de regularización de los proyectos en seremi, municipalidad y organismos reguladores.\n\nRecibirás capacitaciones técnicas y apoyo constante en estos procesos.", "beneficios": ["Horario Flexible", "Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-senior-profesional-senior-2410753"}, {"titulo": "Ejecutivo de Atencion al Cliente (Call Center) 20 HRS", "Email": "info@dumaying.cl", "ID": "2395427", "Buscado": "Grupo Unisono", "Fecha": "2021-06-17 07:59:06", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "235.000", "Duración": "Plazo fijo, Indefinido", "Tipo": "Part-time", "descripción": "EN UNÍSONO TE ESTAMOS BUSCANDO!!!!!!!\nSi tienes habilidades de comunicación,  buena dicción, te gusta el computador y buscas un proyecto estable, no dudes en postular con nosotros al cargo de EJECUTIVO DE ATENCIÓN AL CLIENTE (CALL CENTER) 20 HORAS, brindando servicio a un gran cliente de Energía.  \n¿Qué te ofrecemos?\n•\tContrato y Estabilidad Laboral\n•\tModalidad de Teletrabajo, asociada a Contingencia Sanitaria\n•\tDesarrollo Profesional\n•\tFormación a cargo de la empresa bajo modalidad de Teletrabajo, durante 12 días hábiles \n•\tNos adaptamos a tus necesidades. Horarios Disponibles: De 4:00 a 8:00 hrs o de 10:00 a 14:00 hrs. \nCuánto puedes ganar?\n•\tBono de Incorporación de $ 180.000.-\n•\tUna remuneración líquida mensual de hasta $ 235.000.-\n•\tBono de Permanencia a los 60 días de $ 50.000.- \n•\tAguinaldos de Fiestas Patrias y de Navidad\nQué necesitas para postular?\n•\tLas ganas ante todo\n•\tInternet en casa con conexión por cable.\n•\tTe entregaremos un equipo para tu trabajo diario, solo requerimos que cuentes con uno propio para la Formación\n•\tSer dinámico/a\n•\tBuena dicción y fluidez verbal\n•\tConocimiento a nivel usuario de computación\n•\tSi eres extranjero debes contar con Residencia permanente o temporaria vigente\n¿Quieres saber más? ¡Postula!\nEl proceso de selección se llevará a cabo vía online mediante Google Meet/Hangouts.\n¡Juntos conseguiremos el mejor servicio de Atención de nuestros Clientes! Ven y sé parte de la Familia UNÍSONO", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-atencion-al-cliente-call-center-20-hrs-2395427"}, {"titulo": "AYUDANTE DE BODEGA", "Email": "seleccion.chile@unisono.es", "ID": "2368562", "Buscado": "STUDIO GROUP SPA", "Fecha": "2021-06-17 12:43:52", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "PLAZO FIJO A INDEFINIDO", "Tipo": "Full-time", "descripción": "Empresa de retail en expansión, busca para su Área de Logística Ayudantes de Bodega que cumplan con los siguientes requisitos mínimos:\n\n\t4to Medio cumplido (o educación escolar completa en el caso de extranjeros)\n\tRUT en el caso de extranjeros.\n\tConocimientos de uso básico de computadores o smartphones.\n\tExperiencia de trabajo anterior en bodegas.\n\nLas funciones que cumplirá son:\n\tSeguir las instrucciones recibidas del Jefe de Bodega en actividades como:\n\tPreparación de pedidos para despacho en camión.\n\tPreparación de pedidos para entrega en tienda (picking).\n\tCarga y descarga productos.\n\tRecepción de productos.\n\tAlmacenamiento y movimiento de productos.\n\nHorario de Lunes a Viernes 09:30 a 19:00 hrs con dos sábados al mes de 10:00 a 14:00 hrs\n\nSe Ofrece:\n- Estabilidad Laboral\n- Buen Ambiente Laboral \n- Dia de Cumpleaños medio día libre", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-2368562"}, {"titulo": "Administrativa Contable", "Email": "agonzalez@ledstudio.cl", "ID": "2410559", "Buscado": "FERRANI", "Fecha": "2021-06-17 12:38:54", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante cadena de restaurantes se encuentra en búsqueda de un cargo administrativo contable, para trabajar en la oficina central. El objetivo principal del cargo es generar el pago de proveedores, contabilizar, gestionar y revisar los diversos documentos de carácter internos, Mantener en orden la información y documentación en formato digital para realizar reportes para análisis de gestión.\nRequisitos\n-\tExperiencia en el cargo\n-\tEstudios relacionados, (Administración de empresas, contabilidad, Administración financiera etc)", "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-contable-2410559"}, {"titulo": "Ingeniero Telecomunicaciones (exp NAC)", "Tipo": "Full-time", "ID": "2410898", "Buscado": "Trebol-it", "Fecha": "2021-06-17 16:53:54", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "¡Eres el talento que buscamos!\n\nSi eres responsable, colaborativo, transparente, apasionado y tu trabajo es de excelencia ya puedes formar parte de nuestra familia Trebol.\n¡Esta es tu oportunidad!\n\nDetalle Oferta:\nTipo de Cargo: Ingeniero\nVacantes: 1\nRegión: Metropolitana de Santiago\nComuna: Santiago\nJornada: Teletrabajo\nRequisitos\nRequisitos Minimos:\nNos encontramos en búsqueda de tu talento para ocupar la vacante de Ingeniero de Telecomunicaciones para uno de nuestros clientes.\n\nRequisitos:\n• Poseer formación técnica y/o universitaria de carreras del área informática\n• Experiencia mínima requerida de 2 años en el área de gestión de servicios o proyectos.\n• Experiencia en implementar soluciones NAC.\n• Experiencia configurando grandes redes WLAN con autenticación.\n• Experiencia en Networking, (configuración de Switchs, Routers, WiFi Controller).\n• Experiencia en administración de dispositivos de Seguridad.\n• Experiencia tecnologia y de telecomunicaciones\nExperiencia Mínima: Desde 2 años\nEstudios mínimos: Universitaria\nSituación Académica: Graduado\n\nEn Trebol IT nos enfocamos constantemente en el desarrollo de nuestros profesionales.\nDisfrutaras de diversos beneficios, como:\n- Grato ambiente laboral\n- Capacitaciones de nuevas tecnologías\n- Crecimiento Profesional\n- Estabilidad laboral\n- Diversidad de horarios\n- Flexibilidad de vestimenta\n- Seguro Complementario de salud\n- Convenios con gimnasios, ópticas, Caja los Andes.\n- Actividades extra-programáticas\n- Medios días administrativos\n- Cobertura de licencias médicas\n\nEl desafío que buscas está aquí, ¡Ven a descubrirlo!", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-telecomunicaciones-exp-nac-2410898"}, {"titulo": "VENDEDOR/A", "Email": "postulaciones@trebol-it.com", "ID": "2410575", "Buscado": "Reliper comercial Ltda.", "Fecha": "2021-06-17 16:23:19", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo", "descripción": "Somos RELIPER COMERCIAL LTDA, empresa con fuerte presencia en la Gran Minería y más de veinticinco años en el mercado Industrial que avalan nuestro servicio como grandes proveedores, somos una empresa basada en valores familiares y políticas de crecimiento personal y profesional, destacada por segundo año consecutivo como una de las mejores empresas Chilenas año 2018 - 2019 por grupo DELOITTE, te queremos invitar a formar parte de nuestro equipo de trabajo.\n\nSe Requiere Vendedor/a Terreno o empresa  Clase B para la Ciudad de Copiapó\nDescripción General del Cargo: Es la cara visible de la empresa y quien realiza el vínculo directo con los clientes, quien estará en terreno, enseñará los productos y ofrecerá soluciones a problemas de los clientes. El vendedor cumplirá dos tareas que corresponden al inicio del negocio y relación con los clientes.\n\n Principales Funciones:\n•\tRealizar constantes visitas a terrenos.\n•\tIngresar en el sistema lo conforme a la preparación de una nueva visita a terreno.\n•\tRevisar ciertos antecedentes necesarios para asistir a la visita de manera informada y preparada.\n•\tRegistrar cada una de las actividades realizadas en la visita a terreno.\n•\tCargar la visita que desee revisar.\n•\tActualizar y mantener información relativa a distribución o noticias importantes de la empresa.\n•\tAtender los requerimientos de los clientes actuales y potenciales de los servicios o productos de la empresa.\n•\tResponsable de presentar la propuesta de valor y el portafolio de productos a los clientes de su mercado.\n•\tCumplir con la política de Prevención de Riesgo con el objetivo de evitar accidentes y/o enfermedades \n        profesionales.\n•\tRealizar todas las demás funciones que por naturaleza de su cargo le sean asignadas con el objetivo de \n        contribuir al cumplimiento de las metas propuestas en área.\n\nRequisitos: \n\nEstudios Técnicos y/o Universitarios del área comercial.\nLicencia B  (excluyente)  \nAmplio manejo de documentos administrativos.\nNivel computacional: Intermedio (Microsoft Office y Softwares ERP).\nConocimientos en ventas y atención de clientes.\nExperiencia Mínima de 3 años en el área de ventas.\nSe valora experiencia y conocimiento en empresas del rubro, en el trato con los clientes, empleados y público en general.\nIdeal Contar con Cartera de Clientes.\n\nRequisitos de Aptitud:\n• Persona Proactiva y Responsable\n• Capacidad de Organización y planificación \n• Trabajo en equipo\n• Credibilidad Técnica.\n• Orientación al cliente externo.\n• Poder de Negociación.", "beneficios": ["Vestimenta informal", "Seguro de vida", "Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-2410575"}, {"titulo": "Mecánico de Grúas (CONCEPCIÓN)", "Tipo": "Full-time", "ID": "2410377", "Buscado": "RC GESTION HUMANA", "Fecha": "2021-06-17 11:00:43", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "730000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Empresa Siderúrgica esta en búsqueda de 2 Mecánicos de Grúas Puente para su planta ubicada en Talcahuano, Concepción.\n\nObjetivo del Cargo\nDar disponibilidad y confiabilidad a equipos de Grúas Puente siendo el objetivo principal de esta unidad es mantener operando las distintas grúas de las unidades operativas de la planta.\n\nFunciones\n-Ejecutar labores de mantención, reparación y preparación de partes y piezas, cables de izaje para las grúas puentes de las alta nave y huinches de la planta.\n- Dentro de las actividades diarias a ejecutar están las inspecciones en terreno según programa, trabajos de lubricación, preparación de cables, armado de conjuntos reductores, cambio de ejes, boguies, ruedas, levantamiento en terreno de croquis, maniobras de izaje, alineamiento de motores y atención de fallas. \n- Apoyo en mantenciones programadas, cambio de conjuntos mecánicos en planta. \n*Todo lo anterior se debe realizar respetando las normas y procedimientos de seguridad.\n\nRequisitos\n\tTécnico Nivel Superior en las especialidades de Mecánica Industrial o Electromecánico Industrial.\n\tPor lo menos 2 años de experiencia en trabajos relacionados.\n\tConocimientos de elementos de izaje; Interpretación de planos mecánicos y eléctricos; Conocimientos de metrología, lubricación y montaje de rodamientos.\n\tOrientado a la seguridad y Autocuidado.\n\nOfrecemos\n* Sueldo Líquido de $730.000 aprox.\n* Buses de Acercamiento.\n* Otros Beneficios.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-de-gruas-concepcion-2410377"}, {"titulo": "ASISTENTE BASE COCINA / PUTAENDO", "Tipo": "Full-time", "ID": "2410344", "Buscado": "ALIMENTOS FOOD SOLUTION", "Fecha": "2021-06-17 10:31:15", "Ubicación": "San Felipe", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000", "Duración": "FIJO A INDEFINIDO", "descripción": "ALIMENTOS FOOD SOLUTION SPA.  Requiere personal para cumplir la función de ASISTENTE BASE DE COCINA. Prestando servicio directo en  Hospital Psiquiátrico Dr. Philippe Pinel de Putaendo.\n\nSE OFRECE:\n\n.  SUELDO LIQUIDO: $ 400.000.- \n.  HORARIO : 2 X 2  de 19:30 a 07:30 Horas.\t\n.  Beneficios: Uniforme y Entrega de colación (Desayuno, Almuerzo u Once Según Turno del Trabajador)\t\n\nTe invitamos a formar parte de una importante empresa donde podrás acceder a beneficios, bonos y horas extras. Los interesados deben Enviar curriculum Vitae a SELECCION@AUSOLAN.CL Indicando claramente en el asunto, el cargo al cual postula, para concertar entrevista Personal.\t\n\n¡TE ESPERAMOS!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-base-cocina-putaendo-2410344"}, {"titulo": "Técnico de Laboratorio (Puerto Montt)", "Email": "seleccion@ausolan.cl", "ID": "2410777", "Buscado": "AGQ LABS", "Fecha": "2021-06-17 15:19:02", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "AGQ PATAGONIA del grupo AGQ LABS. Centro Tecnológico Internacional, con implantación en más de 20 países, y Laboratorio líder en los sectores agroalimentario, medioambiental y minero, requiere incorporar en su sede de Puerto Montt a un(a) profesional para ocupar el cargo de Técnico de Laboratorio para el laboratorio de Alimentos e Inocuidad y que cumpla con el siguiente perfil:\n\n- Enseñanza Media, Técnico o Superior en Ciencias, Química, Alimentos o carrera afín.\n\n*Funciones:\n\n- Ejecución de ensayos relacionados con la preparación y estudio de muestras, así como físico-químicos e instrumentales. En particular, análisis de composición proximal y/o análisis en cromatografía líquida y/o gaseosa.\n- Control y ejecución del mantenimiento de equipos de laboratorio.\n- Participación en procesos de validación manual de muestras.\n- Preparación de material y muestras.\n- Trabajar siempre bajo protocolos de seguridad y salud ocupacional.\n- Participar de manera eficiente y activa en la detección e investigación de incidentes.\n- Inserción de datos en el LIMS\n\n*Requisitos:\n\n- Experiencia en el manejo de aplicaciones ofimáticas (Excel y Word, principalmente)\n- 2 a 3 años de experiencia en laboratorios de alimento e inocuidad (no excluyente)\n\nSe requiere una persona con alta orientación de servicio, sentido de urgencia, proactividad y por sobre todo muchas ganas de aprender!!", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-laboratorio-puerto-montt-2410777"}, {"titulo": "INGENIERO EN MEDIO AMBIENTE", "Email": "rrhh.chile@agqlabs.com", "ID": "2410041", "Buscado": "GRUPO ASP", "Fecha": "2021-06-17 07:46:43", "Ubicación": "Los Ángeles", "Categoría": "Profesionales y Técnicos", "Duración": "Por Proyecto", "descripción": "GRUPO ASP, dedicado a la ejecución de obras civiles para parques eólicos, requiere contratar un Ingeniero en Medio Ambiente con experiencia mínima de 5 años en proyectos de energía renovable.\n\nLos interesados, enviar curriculum vitae al e-mail: asp@grupo-asp.com indicando pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-medio-ambiente-2410041"}, {"titulo": "TÉCNICO EN ENFERMERÍA EN QUILLÓN ÑUBLE", "Tipo": "Full-time", "ID": "2410128", "Buscado": "Confidencial", "Fecha": "2021-06-17 13:41:01", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Institución de Salud ubicada en Quillón, Región de Nuble, necesita incorporar Técnicos Nivel Superior en Enfermería para paciente hospitalizado en domicilio\n\nFunciones:\n- Aseo y confort, administración de medicamentos, acompañamiento de paciente, asistencia en actividades de la vida diaria, supervisión de estado general.\n\nRequisitos\n- Técnico en enfermería titulado\n- Registro SIS\n- Carnet de vacunas HB\n\nSe ofrece\n- Renta acorde al mercado (Indicar pretensiones de renta líquida)\n- Horario: Lunes - Viernes de 9:00 a 18:00 hrs\n- Contrato de trabajo", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-en-quillon-nuble-2410128"}, {"titulo": "Conductores A4", "Email": "valentina.palma@xinerlink.cl", "ID": "2410201", "Buscado": "RockTruck SPA", "Fecha": "2021-06-17 08:57:20", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Empresa Rock Truck esta en la busqueda de Conductor Licencia A4\nFUNCIONES:\n-Conducción del vehículo, carga y descarga del camión y traslado de material en bodega\nREQUISITOS:\n-Experiencia mínima 2 años en entrega supermercado y canal tradicional\n- Contar con disponibilidad inmediata\n- Residencia Comuna de Macul o alrededores\nHorarios:\nLunes a Sábados en turnos de 05:00 am a 13:30 pm\nRENTA LIQUIDA MENSUAL\n$600.000 Liquido.\nBENEFICIOS:\n-Uniforme y EPP\n- Contrato directo con la empresa \nLugar de trabajo:\nMacul\n comunicate al numero +56962014348", "ref": "https://www.chiletrabajos.cl/trabajo/conductores-a4-2410201"}, {"titulo": "Asistente dental", "Email": "scarlett@rocktruck.cl", "ID": "2410704", "Buscado": "HM Salud", "Fecha": "2021-06-17 14:23:13", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "420000", "Duración": "Indefinido", "descripción": "Se busca asistente dental con título válido en Chile. \nHorario de trabajo:\nLunes a viernes de 9.00 a 19.00\n\nEl trabajo consiste en ser asistente dental , trabajo con los dentistas y pacientes. Requiere de un manejo administrativo ya que tendrá que agendar horas, confirmar pacientes  y realizar cobros a pacientes. \n\nGrato ambiente laboral con variadas especialidades.", "beneficios": ["Seguro de salud", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-2410704"}, {"titulo": "VENDEDOR", "Tipo": "Full-time", "ID": "2381737", "Buscado": "STUDIO GROUP SPA", "Fecha": "2021-06-17 12:41:15", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO A INDEFINIDO", "descripción": "Empresa de Retail y venta masiva de equipos de iluminación busca un Vendedor. Los postulantes deben cumplir los siguientes requisitos mínimos\n\nPrincipales Funciones:\n-Venta en Showroom\n-Realizar prospección de nuevos clientes del segmento empresas.\n-Realizar cotizaciones del servicio ofertado\n-Ingresar y actualizar sistema interno de las gestiones realizadas con prospectos o clientes.\n-Otras labores atingentes al rol.\n\nHorario de Trabajo:\n-lunes a viernes, de 09:30 a 19:00, con dos sábados al mes de 10:00 a 14.00 hrs\n\nSe Ofrece:\n- Estabilidad Laboral\n- Buen Ambiente Laboral \n- Dia de Cumpleaños medio día libre\n\nRequisitos:\n-Mínimo 6 meses de experiencia laboral como Ejecutivo(a) ventas en el rubro", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-2381737"}, {"titulo": "Buscamos Ejecutivos para Call Center de Lunes a Viernes", "Email": "abochio@ledstudio.cl", "ID": "2390220", "Buscado": "Apex America", "Fecha": "2021-06-17 05:57:54", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "desde 340000", "Duración": "Primero Plazo Fijo Luego Indefinido", "descripción": "Buscamos personas comprometidas, con una excelente actitud y habilidades comunicacionales, para formar parte de nuestro equipo de atención al cliente.\n\nDisponibilidad de Lunes a Viernes y eventualmente días Sábado de 09:00 a 19:00\n\n45 horas semanales, $340.000 Liquido Aprox.\n\nBENEFICIOS:\n\nFormación pagada 10 días\n\nBono de permanencia el primer mes\nSeguro Complementario de Salud\n\nAguinaldo\n\nRequisitos: 4to medio, extranjeros con visa definitiva.", "beneficios": ["Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-ejecutivos-para-call-center-de-lunes-a-viernes-2390220"}, {"titulo": "Técnico en computación", "Tipo": "Full-time", "ID": "2390789", "Buscado": "Streamcom Group", "Fecha": "2021-06-17 16:11:05", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "plazo fijo 3 meses, posterior evalación a indefinido", "descripción": "En Streamcom Group buscamos técnico en eléctronica con experiencia en reparación de placa, componetes SMD y manejo de sistema operativo de equipos computacionales \n\nExcelente ambiente laboral, oficina ubicada en pleno centro de Santiago.", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-computacion-2390789"}, {"titulo": "Supervisor(a) de suscripciones", "Tipo": "Full-time", "ID": "2407435", "Buscado": "Chile Employment (consultora", "Fecha": "2021-06-17 16:43:11", "Ubicación": "Temuco", "Categoría": "Otros", "Salario": "Base fija más comisión", "Duración": "Indefinido", "descripción": "Importante empresa de Comunicaciones de la ciudad de Temuco busca a los mejores Supervisores(as) de suscripciones. En lo posible personas que hayan trabajado en el rubro de las telefomunicaciones o en el área comercial en terreno y con un equipo a cargo.\n\nEl cargo implica liderar un equipo de venta, gestionar convenios con empresas,  supervisar y acompañar al equipo en terreno.\n\nEl cargo inicialmente se desempeñará en Temuco, posiblemente podrá extenderse a otras ciudades. Es importante formar al equipo, enseñarle a vender, acompañarlos en terreno y evaluar sus resultados.\n\nSe ofrece renta fija más comisión por ventas, este cargo no tiene techo en términos de renta.\n\nRequisitos:\n1. Experiencia al menos 3 años en venta en terreno.\n2. Experiencia liderando un equipo de ventas al menos 1 año (Excluyente).\n3. Proactividad, autonomía.\n4. Fuerte orientación al cliente.\n5. Capaz de formular una estrategia comercial y ejecutarla.\n6. Sociable, con elevadas habilidades comunicativas.\n7. Debe contar con movilización propia (Se reembolsan los gastos)\n\nTe estamos buscando, estamos atentos a tu CV, por favor adjuntar en la postulación reptensiones de renta y 2 referencias laborales de jefaturas anteriores que serán contactadas para revisar sus antecedentes.\n\nTe esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-a-de-suscripciones-2407435"}, {"titulo": "Ayudante Produccion", "Email": "postulaciones@chileemployment.cl", "ID": "2410322", "Buscado": "Rema", "Fecha": "2021-06-17 10:14:07", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "370000 liquido mas Bono de Produccion", "Duración": "Plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Empresa líder en el rubro de insumos eléctricos, requiere contratar ayudante de producción, se ofrece renta liquida de $370.000.- mas bono de producción, desayuno, almuerzo, bus de acercamiento.\nLa empresa esta ubicada en Parque Industrial Valle Grande, Lampa, el horario de trabajo es de lunes a jueves de 07:30 a 17:15 hrs, viernes de 07:30 a 16:00 hrs.\nInteresados enviar CV con email y numero de contacto.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-produccion-2410322"}, {"titulo": "Jefe de abastecimiento", "Email": "sgonzalez@grupoeco.cl", "ID": "2410858", "Buscado": "Empresa Nacional", "Fecha": "2021-06-17 16:25:33", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Empresa de servicios líder en Chile busca: Jefe de Abastecimiento.\n\nPrincipales objetivos del puesto:\n\n- Responsable de ejecutar y controlar el proceso de adquisiciones.\n\nFunciones y tareas:\n\n- Responsable de ejecutar el proceso de adquisiciones y liderar la búsqueda de proveedores. \n- Coordinar la recepción de los requerimientos de compras y su distribución a las distintas áreas de la empresa.\n- Garantizar la elaboración de contratos o anexos para los proveedores y verificar las correctas imputaciones contables a cada centro de costos .\n\nRequisitos:\n\n- Ingeniero Comercial, Civil Industrial o equivalente.\n- Experiencia anterior al menos 5 años de experiencia liderando equipos/áreas de logística, abastecimiento.\n- Experiencia deseable con equipos a cargo\n- Manejo de KPI ́s, Manejo de Presupuesto\n- Office Avanzado\n- SAP\n\nInteresados/as enviar CV al correo dleiva@talentonehr.com.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-abastecimiento-2410858"}, {"titulo": "OPERADOR DE GRÚA  / RENCA", "Tipo": "Full-time", "ID": "2410626", "Buscado": "RESITER", "Fecha": "2021-06-17 15:08:12", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "435000", "Duración": "plazo fijo y luego pasa a indefinido", "descripción": "IMPORTANTE EMPRESA INDUSTRIAL BUSCA OPERARIOS DE PRODUCCIÓN PARA TRABAJAR EN COMUNA DE QUILICURA, REGIÓN METROPOLITANA. \n\nRequisitos:\n- Estudios de Enseñanza media completa\n- Deseable experiencia en el cargo o en plantas de producción\n\nCondiciones de empleo:\nJornada laboral: Turno 6x1 (rotativos)\nSalario: Desde $550.000 líquido Mensual\n\nOfrecemos:\n- Se entrega uniforme de seguridad\n- Contrato a plazo fijo luego indefinido\n- Aguinaldo fiestas patrias y navidad\n- Seguro médico y dental\n- Caja de compensación Los Andes", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-renca-2410626"}, {"titulo": "Operador Grúa Horquilla", "Tipo": "Full-time", "ID": "2402084", "Buscado": "Mindugar", "Fecha": "2021-06-17 16:46:28", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "plazo fijo", "descripción": "Importante empresa del área Industrial, se encuentra en busca de un \"Operador de Grúa Horquilla\", que cuente con licencia clase D vigente, experiencia laboral en el cargo mayor a 1 año y disponibilidad inmediata.\nSe ofrece estabilidad laboral, jornada de lunes a viernes, beneficios de la empresa.\nRenta Liquida Ofrecida $500.000.-", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-horquilla-2402084"}, {"titulo": "Abogado recién titulado", "Tipo": "Full-time", "ID": "2410904", "Buscado": "Estudio Jurídico", "Fecha": "2021-06-17 17:00:57", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "indefinido", "descripción": "Estudio Jurídico ubicado en la ciudad de Santiago, busca incorporar un abogado/a junior, recién titulado/a, con deseable experiencia en tramitación de causas civiles y de familia.", "ref": "https://www.chiletrabajos.cl/trabajo/abogado-recien-titulado-2410904"}, {"titulo": "Desarrollador Broker", "Tipo": "Full-time", "ID": "2410202", "Buscado": "Konexa", "Fecha": "2021-06-17 14:23:50", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Prestigiosa empresa del rubro informático requiere incorporar a su equipo 02  Desarrollador Broker con la siguiente experiencia laboral:\n\nExperiencia en el Desarrollo  de :\n Java, Jquery, HTML5, Dojo, Webservices \n\nRequisitos Excluyentes : \nManejo de  Message Broker de IBM\n\n\nHorario de Jornada Laboral : 9:00 am a 18:30 pm de lunes a viernes.\nModalidad de Trabajo : Con disponibilidad para trabajar remoto y luego presencial en Las Condes\nContrato: Por proyecto (Duración 6 meses extendible según desempeño)\nBeneficios: Seguro complementario de salud individual.", "beneficios": ["Seguro de vida", "Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-broker-2410202"}, {"titulo": "Encargado Operativo de Bodega", "Email": "fcardoso@konexa.cl", "ID": "2396866", "Buscado": "Empresa de Comercialización", "Fecha": "2021-06-17 10:59:14", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Fijo luego Indefinido", "descripción": "Empresa de Comercialización de Equipos de Climatización requiere contratar a Encargado de Bodega en Sucursal de Santiago con Estudios en Administración, Logística o Afín. Es imprescindible tener más de 3 años de experiencia en área Logística y Distribución o afín, Licencia conducir clase D (Grúa Horquilla) Deseable y Manejo de ERP y Excel.\n\n1-\tResponsable de la Recepción de clientes, gestión de Picking y Entrega de Productos conforme a los procedimientos establecidos por la Empresa\n2-\tResponsable de Recepción de productos para ingreso a Taller de Servicio Técnico, cumpliendo normas establecidas por la Empresa.\n3-\tProgramación y Seguimiento Rutas Camión, según normas y procedimientos de Despachos establecidas por la Empresa.\n4-\tCoordinación y Programación de despachos con Transportes Externos\n5-\tCoordinación y Programación de despachos, responsable del correcto seguimiento con Clientes Regiones hasta recepción conforme.\n6-\tCoordinación llegada productos con área Comercio Exterior y Transportista (Importaciones).\n7-\tManejo y Control de Existencias en Bodega Santiago, incluyendo inventarios cíclicos, bodega cuadrada, impresión y etiquetado de productos y repuestos.\n8-\tGestión, Control y Seguimiento a Guías de Despacho, Traslado Interno, Recepción de Devolución, etc.\n9-\tApoyo en labores Logísticas y de Distribución en Santiago y Sucursales según se requiera.\n10-\tResponsable de la seguridad, cuidado y mantención de las Instalaciones de la empresa en casa Matriz y Sucursales.\n11-\tResponsable del control de los vehículos de la empresa (mantenciones, seguros al día, utilización, bitácoras, etc.)\n12-\tResponsable del aseo y mantención de la casa matriz y sucursales.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-operativo-de-bodega-2396866"}, {"titulo": "ADMINISTRATIVO PARA PYME", "Tipo": "Full-time", "ID": "2410599", "Buscado": "Carnes LPT", "Fecha": "2021-06-17 13:08:19", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "530000", "Duración": "INDEFINIDO", "descripción": "Se busca administrativo en donde ofrecemos ESTABILIDAD Y PROYECCIÓN laboral. (Sueldo líquido de $470.000) + bono por responsabilidad y cumplimiento de  $60.000 (TOTAL LÍQUIDO $530.000). \nA corto plazo tendrá la posibilidad de aumentar su sueldo en base a bonos.\n\nFunciones del cargo:\n-Actualizar y mantener al día los procedimientos, las guías y los manuales corporativos existentes, así como las bases de datos y las listas de contactos.\n-Realizar gestiones asociadas a la compra y a la venta de productos y servicios. (Conocimiento de facturación)\n-Manejar el sistema interno (ingresando compras, ventas, inventario, balance general, etc)\n-Realizar informes de CxC con el sistema interno (Conciliación y Cobranza) y verificar cartola de CxP.\n-Servicio post venta a clientes\n-Control de inventario\n-Labores administrativos\n-Gestionar el calendario administrativo\n-Apoyo en gestión de documentación que requiera el área de administración y RRHH\n-Generar informes de productividad (e informes varios).\n\n\n\n\n\nConocimientos:\nExcel intermedio-avanzado (excluyente)\nFacturación SII\nSistemas ERP\nLicencia conducir clase B (excluyente)\n\nExperiencia laboral mínima de 2 años en áreas de contabilidad o administración. (Deseable) \nDisponibilidad inmediata.\n\nHorario: LUNES A VIERNES 9-19HRS (1 hora de colación\n\n(Realmente interesados llamar preferiblemente -> +56966350587)\n\n\n\nCARNESLPT\n+56966350587", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-para-pyme-2410599"}, {"titulo": "ADMINISTRATIVA EN FACTURACION", "Email": "lapicadeltono@gmail.com", "ID": "2410836", "Buscado": "FABRICA DE PVC", "Fecha": "2021-06-17 16:13:27", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "fijo/indefindo", "Tipo": "Full-time", "descripción": "Empresa ubicada en Paine, requiere contratar a encargada de facturación disponibilidad de trabajar en equipo, conocimientos en excel y deseable conocimiento en sistema ERP. Interesadas de preferencia que vivan en Paine o alrededores.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-en-facturacion-2410836"}, {"titulo": "Vendedor de Terreno", "Email": "seleccion235b@gmail.com", "ID": "2305395", "Buscado": "Sinelec", "Fecha": "2021-06-17 15:05:28", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Acorde al mercado", "Duración": "Plazo fijo e Indefinido", "Tipo": "Full-time", "descripción": "Se necesita Hombre o mujer para el cargo de vendedor en terreno \nLicencia de conducir clase B (excluyente)\nCon perfil 100 % al logro de objetivos y trabajo en terreno\nAlta Tolerancia a la frustración.   \n\nSe ofrece: sueldo base, incentivos según resultados , capacitación Técnica, comercial  y desarrollo profesional en el área que desempeñe. \nUnirse a una empresa en desarrollo y crecimiento.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-terreno-2305395"}, {"titulo": "TÉCNICO INSTALACIÓN DIRECTV VIÑA /SAN ANTONIO / QUILLOTA/ NOGALES / SAN FELIPE", "Email": "reclutamiento@sinec.cl", "ID": "2410705", "Buscado": "SERVICIOS INTEGRALES DTVHOME", "Fecha": "2021-06-17 14:25:10", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "350.000", "Tipo": "Full-time", "descripción": "Importante empresa de Telecomunicaciones en la Quinta Región se encuentra en búsqueda de Técnico para realizar la instalación de DIRECTV,  en los sectores de Viña del Mar, Valparaíso, Quilpué, Quillota, San Felipe, San Antonio y Puchucaví. \n\nPrincipales funciones:\n- Realizar instalaciones dth con una excelente calidad.\n- Tener un comportamiento de respeto y cordialidad frente a los clientes.\n- Tener precaución y cuidado tanto en la conducción y limpieza del móvil ,como en el estado de los elementos entregados (materiales, equipos y herramientas)\n- Cumplir con las indicaciones y/o instrucciones de su jefatura, además de tener una cordialidad con sus pares.\n\nRequisitos: \n- Experiencia en dth al menos 1 año\n- Licencia conducir clase B, 3 años\n\nSe ofrece:\n- Estabilidad laboral \n- Partir con un periodo de capacitación y aprendizaje con un sueldo de $ 350.000 mientras dura el periodo.\n- Luego rendir examen y poder pasar a la plana de técnicos, con un sueldo base de $ 350.000 mas comisión por producción. \n- Móvil  a cargo", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-instalacion-directv-vina-san-antonio-quillota-nogales-san-felipe-2410705"}, {"titulo": "Operario de producción Loncura Quintero - proyecto", "Email": "rodrigo.ewertz@dtvchile.com", "ID": "2410723", "Buscado": "FIRST EST", "Fecha": "2021-06-17 14:35:42", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Salario": "416000", "Duración": "Proyecto", "Tipo": "Full-time", "descripción": "Importante planta ubicada en Locura, Quintero, requiere por periodo de proyecto, Operarios de producción \n\nRequisitos:\n\n·  Experiencia mínima de 2 años como Operario de producción (Industrial, ideal rubro Químico, combustible, metalmecánica)\n\n·    Disponibilidad para trabajar en sistema de turno por periodo de proyecto, lunes a viernes (Mañana, tarde y noche)\n\n-  Condiciones de salud compatibles con el cargo\n\n\nSe ofrece:\n\n·         416.000.- líquido Mensual\n\n·         Almuerzo en casino\n\n·         Movilización / Acercamiento", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-loncura-quintero-proyecto-2410723"}, {"titulo": "Ingeniero Comercial Analista de Inversiones", "Email": "talento@firstest.cl", "ID": "2387702", "Buscado": "Inversiones", "Fecha": "2021-06-17 09:52:44", "Ubicación": "Valparaíso", "Categoría": "Economía / Contabilidad", "Duración": "fijo inicial, luego indefinido", "descripción": "Empresa ubicada en Viña del Mar, del rubro inversiones y propiedades, requiere contratar Ingeniero Comercial o carrera afín, para ocupar puesto de Analista de Inversiones Financieras Nacionales y Extranjeras, el cargo implica:\nAnálisis de mercados de crédito, dinero y bienes.\nAsesoramiento y consejos financieros.\nComunicación con ejecutivos de instituciones financieras extranjeras.\nLevantamiento documental de las inversiones financieras de los negocios de la empresa.\n\nRequisitos:\nDesde 2 años de experiencia en sector financiero\nDisposición a movilizarse entre Santiago y V región.\nDeseable desde Inglés Intermedio.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-comercial-analista-de-inversiones-2387702"}, {"titulo": "Maestro MIG  Soldador / Armador", "Tipo": "Full-time", "ID": "2410392", "Buscado": "AP Construcciones", "Fecha": "2021-06-17 11:00:39", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo FIjo", "descripción": "Se solicita Maestro Armador / Soldador Mig para maestranza ubicada en la comuna de Quilicura", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-mig-soldador-armador-2410392"}, {"titulo": "Profesor de Lenguaje -  Colegio de Maipú", "Email": "maestranzap@gmail.com", "ID": "2410672", "Buscado": "Colegio de Maipú", "Fecha": "2021-06-17 13:42:56", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Reemplazo", "descripción": "Colegio de Maipú requiere Profesor de Lenguaje para  7° y 8° Básico,  44 hrs, reemplazo durante todo el Segundo Semestre 2021. \n\nEnviar CV a profesoresmaipu2021@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-de-lenguaje-colegio-de-maipu-2410672"}, {"titulo": "Encargado de Adquisiciones y Comercio Exterior", "Tipo": "Full-time", "ID": "2410750", "Buscado": "COMERCIAL TEMPEL CHILE SPA", "Fecha": "2021-06-17 14:55:46", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "3 meses a plazo renovable por el mismo periodo luego indefinido", "descripción": "Importante empresa multinacional del rubro telecomunicaciones requiera de encargado del área de adquisiciones y comercio exterior para coordinar y gestionar el proceso de compras de la empresa a nivel nacional e internacional desde el requerimiento primario hasta la recepción en bodega.\n\nRequisitos:\n\n- Certificado de título de la carrera de Comercio Exterior o similar.\n\n- Certificados que acrediten especializaciones referidas al cargo.\n\n- Mínimo 4 años de experiencia comprobable.\n\n- Nivel Avanzado de Excel.\n\n- Experiencia en ERP Softland, AS400, SAP BO o similar.\n\n- Extranjeros residencia definitiva con documentación correspondiente y título validado en Chile.\n\nConocimientos mínimos:\n\n- Recibir información de embarques de parte de los proveedores extranjeros.\n\n- Procesar documentos de embarque y envíos a los diferentes agentes en América y/o diferentes oficinas de la compañía en otras regiones.\n\n- Realizar seguimiento – tracking de carga en páginas de internet de embarcadores o con los respectivos Agentes u otras oficinas regionales.\n\n- Resolución de problemas o situaciones operativas en forma autónoma.\n\n- Ingreso de embarques e información en el sistema operativo de la Empresa.\n\n- Revisión de facturación de servicios con las distintas oficinas regionales (análisis de costos).\n\n- Mantener el tarifario de servicios al día y en orden.\n\n- Contacto con clientes y proveedores externos y externos.\n\n- Atención de teleconferencias y reuniones.\n\n- Elaboración de minutas y seguimiento de acciones.\n\n- Brindar soporte en posibles cotizaciones o tarifas.\n\n- Elaboración de informes y reportes según solicitado.\n\nCompetencias y habilidades:\n\n- Capacidad crítica, resolutiva, análisis, objetividad, criteriosa y constructiva.\n\n- Disposición para trabajar y potenciar el buen ambiente laboral.\n\n- Habilidades para comunicar ideas de manera elocuente.\n\n\nJornada laboral 45 horas semanales, locación física del trabajo en comuna de Providencia, Metro Pedro de Valdivia, Remuneración acorde al cargo y experiencia. Enviar CV al correo electrónico recluta.personal.TCH2021@gmail.com", "beneficios": ["Seguro de salud"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-adquisiciones-y-comercio-exterior-2410750"}, {"titulo": "PSIQUIATRAS", "Email": "recluta.personal.tch2021@gmail.com", "ID": "2410177", "Buscado": "PREMIER SALUD", "Fecha": "2021-06-17 11:25:41", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Centro Medico Premier Salud, Ubicado en Pleno Centro de la Comuna de MAIPU,   esta en busqueda de PSIQUIATRAS,   para consulta presencial o telemedicina  ( segun agenden pacientes ).\n\nDe preferencia profesionales que tengan experiencia en trabajo en centros médicos  con disponibilidad y ganas para sumarse a un proyecto en pleno crecimiento.\n\nIndispensable Estar inscrito en el Registro Nacional de Prestadores de Salud con la Especialidad de Psiquiatría\n\nEnviar antecedentes completos para concertar video conferencia a :\n\nfinanzas@premiersalud.cl", "ref": "https://www.chiletrabajos.cl/trabajo/psiquiatras-2410177"}, {"titulo": "GRÚA HORQUILLA LA UNION", "Email": "finanzas@premiersalud.cl", "ID": "2373672", "Buscado": "Eco-Lógica", "Fecha": "2021-06-17 04:19:01", "Ubicación": "La Unión", "Categoría": "Operarios", "Duración": "Plazo Fijo y luego Indefinido", "descripción": "Importante empresa del rublo del reciclaje, requiere contratar OPERADOR DE GRÚA HORQUILLA para nuestro cliente ubicado en LA UNIÓN.\n\nFunciones:\n\n* Realizar todas las actividades relacionadas al manejo de la grúa horquilla asignada.\n* Controlar la realización de rutinas de mantenimiento que aseguren el buen estado de la(s) grúa(s) que utilice.\n* Retirar residuos desde los puntos de generación en el cliente y disponer correctamente en el patio de residuos.\n* Realizar limpieza de las zonas de trabajo desde donde se hayan retirado residuos y por su manipulación, se hayan derramado o volcado.\n* Segregar residuos de acuerdo con su tratamiento y destino.\n* Realizar otras actividades relacionadas a la administración de residuos a solicitud del superior inmediato.\n\nBENEFICIOS:\n\n* Bono de movilización\n* Bono de asistencia\n* Casino\n* Caja de mercadería y aguinaldo para fiestas patrias y navidad\n* Buen ambiente y estabilidad laboral\n\nRequisitos:\n\nDeseable que viva en la comuna de LA UNIÓN o que tenga disponibilidad para trasladarse a LA UNIÓN (REGIÓN DE LOS RÍOS).\n\nHorario:\n\nTurno fijo lunes a sábado\n\n¡Te esperamos!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/grua-horquilla-la-union-2373672"}, {"titulo": "ANALISTA DE RECURSOS HUMANOS", "Tipo": "Full-time", "ID": "2410272", "Buscado": "GROUP GC", "Fecha": "2021-06-17 09:35:01", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "450000", "Duración": "Indefinido", "descripción": "Importante empresa ubicada en Pudahuel, sector ciudad de los Valles, busca Analista de Remuneraciones para integrar al equipo de Recursos Humanos.\n\nRequisitos:\n- Se requiere profesional de carreras como: Administración de Recursos Humanos, Ingeniería o carrera afín.\n- Disponibilidad Inmediata\n- Experiencia al menos de 1 año (no excluyente).\n- Manejo de excel nivel medio.\n\nRenta Liquida: $450.000\n\nPostula o envíanos tus documentos a javalos@groupgc.cl o contacto@groupgc.cl\nTeléfono: 227951678", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-recursos-humanos-2410272"}, {"titulo": "JEFE DEPARTAMENTO COMPRAS", "Email": "contacto@groupgc.cl", "ID": "2410459", "Buscado": "FERRETERIA", "Fecha": "2021-06-17 11:38:25", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "800000", "Duración": "plazo indefinido", "descripción": "EMPRESA DE ANTOFAGASTA,  REQUIERE CONTRATAR  JEFE DEPARTAMENTO  COMPRAS.  \n REQUISITOS: \n- EXPERIENCIA EN  HERRAMIENTAS INDUSTRIALES  (2 AÑOS)\n- ALTO SENTIDO DE RESPONSABILIDAD Y COMPROMISO  CON LA ORGANIZAZION\n- CAPACIDAD DE TRABAJO   BAJO PRESION  Y TOLERANCIA A LA FRUSTRACION\nPROACTIVA(O), ORGANIZADA(O),   Y CON CARACTER  PARA LIDERAR EQUIPOS DE TRABAJO.\nCUALIDAD DE TRABAJO METÓDICO  Y ORGANIZADO.\n\n\nHORARIO DE LUNES A VIERNES DE  8:30 A  18:30  .  1 HORA COLACION.\n\nSUELDO LIQUIDO  $ 800.000", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-departamento-compras-2410459"}, {"titulo": "OPERARIO BODEGA COLINA BUS DE ACERCAMIENTO LOS LIBERTADORES", "Tipo": "Full-time", "ID": "2410393", "Buscado": "MVS GROUP", "Fecha": "2021-06-17 11:01:36", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Plazo fijo", "descripción": "Empresa dedicada a la importación de envases descartables para alimentos requiere operarios de bodega para la comuna de Colina.\nHorarios:\nDe lunes a viernes en los siguientes turnos\n07:30 hrs. hasta 17:30 hrs. mas horas extras.\n12:00 hrs. hasta 22:00 hrs. (en este turno los van a buscar y dejar a sus casas)\nEl bus de acercamiento sale desde metro Los Libertadores en la mañana a las 07:10 hrs. y a las 06:45 hrs. AM.\nHay otro bus de acercamiento que sale desde Colina. Idealmente de comunas cercanas.\nRenta Líquida: 400.000 mas horas extras.\nIncluye colación en el casino de la empresa.\nLugar de trabajo: Colina, Región Metropolitana.\nPuedes enviar CV y antecedentes indicando el cargo a postular al WhatsApp +56 9 8395 6354 o enviar CV al correo Contacto@mvsgroup.cl", "beneficios": ["Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-bodega-colina-bus-de-acercamiento-los-libertadores-2410393"}, {"titulo": "Ayudante de Taller", "Email": "contacto@mvsgroup.cl", "ID": "2408199", "Buscado": "MAESTRANZAS FERROMET LTDA.", "Fecha": "2021-06-17 10:39:02", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A Convenir", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Maestranza busca Ayudante de Taller.\nEnviar correo a personal@ferrogroup.cl, indicando en asunto \"AYUDANTE\" y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-taller-2408199"}, {"titulo": "Programador de Combustible - Teletrabajo", "Email": "personal@ferrogroup.cl", "ID": "2410417", "Buscado": "Helpnet", "Fecha": "2021-06-17 11:13:30", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "650000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Helpnet necesita para su importante aliado estratégico un Programador de Combustible para trabajar en modalidad TELETRABAJO\nFunciones: \n•\tProgramación, seguimiento y coordinación de pedidos.\nAntecedentes de Postulación \n•\tExperiencia al menos 1 a 2 año en funciones similares en el cargo\n•\tTécnico/ Ingeniero en Administración de Empresas o relacionados\n•\tSAP - Excel Intermedio\n•\tHorario: Turno A: lunes a viernes 08:00 a 15:30 y sábado a 16:00 hrs                                    Turno B: lunes a viernes 14:30 a 23:50 (45 min colación) TELETRABAJO\n•\tRenta: $650.000 Liquido\n•\tContrato: 1 mes con posibilidad de extensión", "ref": "https://www.chiletrabajos.cl/trabajo/programador-de-combustible-teletrabajo-2410417"}, {"titulo": "Tapicero con experiencia", "Email": "krodriguez@grupoexpro.cl", "ID": "2410571", "Buscado": "Tapiceria Plaza", "Fecha": "2021-06-17 12:43:07", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000", "Duración": "por proyecto", "descripción": "tapiceros con experiencia buen ambiente de trabajo ,buen sueldo\netc", "ref": "https://www.chiletrabajos.cl/trabajo/tapicero-con-experiencia-2410571"}, {"titulo": "Ingeniero en telecomunicaciones - certificado en CCNA Cisco", "Tipo": "Part-time & Full-time", "ID": "2350996", "Buscado": "SCL Consultores", "Fecha": "2021-06-17 16:19:03", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo Fijo", "descripción": "En SCL Consultores requerimos un profesional para importante proyecto de mantención de redes en la industria de Telecomunicaciones que cumpla con el siguiente perfil:\n\n1. Ingeniero en telecomunicaciones o profesión relacionada. \n2. Mínimo de dos años de experiencia comprobable y certificado en CCNA Cisco (Excluyente).\n3. Ideal experiencia en administración de routers, switches, telefonía IP, protocolos, MPLS.\n4. Deseable manejo de diferentes tipos de acceso (radio, FO, cobre etc).\n5. Importante! El horario a trabajar es de 15 a 00, por lo que debe estar interesado en trabajar en este horario\n\nTe invitamos a postular y unirte a una empresa innovadora que te brindará amplio crecimiento profesional", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-telecomunicaciones-certificado-en-ccna-cisco-2350996"}, {"titulo": "PROFESIONALES MÉDICOS LEY 15.076", "Tipo": "Full-time", "ID": "2410922", "Buscado": "Hospital Naval Almirante", "Fecha": "2021-06-17 17:14:17", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "descripción": "HOSPITAL NAVAL TALCAHUANO \"A.A.\" LLAMA A CONCURSO PARA PROVEER SIGUIENTES CARGOS:\n\n•\t01 Cargo 22 horas semanales, Médico General, Ley NR. 15.076\n•\t01 Cargo 22 horas semanales, Médico Urólogo, Ley NR. 15.076\n\n* Recepción de antecedentes  hasta el 05 de Julio del 2021.\n\nREQUISITOS GENERALES:\n\n\tNACIONALIDAD CHILENA\n\tSALUD COMPATIBLE CON EL CARGO\n\nREQUISITOS ESPECÍFICOS:\n\n•\tTÍTULO PROFESIONAL DE MÉDICO CIRUJANO, DE AL MENOS 14 SEMESTRES DE DURACIÓN, DE UNA UNIVERSIDAD RECONOCIDA Y ACREDITADA POR MINEDUC.\n•\tTÍTULO DE ESPECIALIDAD A POSTULAR RECONOCIDO POR SUPERINTENDENCIA DE SALUD.\n\nANTECEDENTES PARA ENVIAR:\n\n\tFICHA POSTULACIÓN (ANEXO 1)\n\tCURRÍCULUM VITAE (ANEXO 2)\n\tDECLARACIÓN JURADA SIMPLE (ANEXO 3)\n\tCERTIFICADOS QUE ACREDITEN LOS REQUISITOS DEL CARGO, INDICADOS EN EL PUNTO III REQUISITOS Y COMPETENCIAS DEL CARGO. \n\tCERTIFICADO DE INSCRIPCIÓN SUPERINTENDENCIA DE SALUD\n\tHOJA DE RELACIÓN LABORAL\n\tANEXOS Y MAYOR INFORMACIÓN EN PÁGINA WEB: WWW.HOSPITALNAVALTALCAHUANO.CL/TRABAJE-CON-NOSOTROS/ \n\nANTECEDENTES  CURRICULARES  REMITIRLOS  AL  CORREO  ELECTRÓNICO: SELECCIONHOSPITALNAVALTALCAHUANO@SANIDADNAVAL.CL", "beneficios": ["Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/profesionales-medicos-ley-15076-2410922"}, {"titulo": "Ortodoncista", "Email": "seleccionhospitalnavaltalcahuano@sanidadnaval.cl", "ID": "2410040", "Buscado": "Centro de Ortodoncia Integral", "Fecha": "2021-06-17 07:33:52", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Tipo": "Part-time & Full-time", "descripción": "Se solicita Ortodoncista con experiencia mínima de 2 años, manejo de alto flujo de pacientes, disponibilidad mínima de 2 jornadas a la semana, grato ambiente laboral, enviar CV para coordinar entrevista", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ortodoncista-2410040"}, {"titulo": "Supervisor Retail Zona Sur Central", "Email": "info@coichile.cl", "ID": "2410237", "Buscado": "El Alero SA", "Fecha": "2021-06-17 09:03:15", "Ubicación": "Concepción", "Categoría": "Administración", "Salario": "$1.000.000 bruto + bonificación...", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa Nacional con más de una década de experiencia en retail busca incorporar a su Equipo Administrativo un encargado zonal que resida en Concepción y que cuente con disponibilidad para trasladarse a distintos Puntos de Venta (PDV) ubicados en la zona del Sur Central del país (específicamente entre Curicó y Los Ángeles, pasando por ciudades intermedias) para desempeñar íntegramente las distintas funciones asociadas al cargo, dentro de las que se encuentran incluidas pero no limitadas:\n\n- Revisar y corregir la exhibición y presentación de cada PDV de acuerdo a los parámetros de layout fijados por Oficina Central\n- Realizar y llevar un control del stock de cada producto o línea de producto para evitar quiebres de mercadería\n- Mantener, construir, motivar y retroalimentar constantemente a sus equipos de venta \n- Asegurarse de la entrega y correcta reposición de mercadería en cada uno de sus PDV\n- Llevar un acabado control de las ventas y el grado de cumplimiento de las metas fijadas mensualmente, entre otras. \n\nSe ofrece un ambiente estable de trabajo y formar parte de una empresa que busca el éxito de cada uno de sus integrantes, trabajando en equipo por cumplir los objetivos fijados para la organización.\n\n**Los interesados deben responder todas las preguntas para ser considerados en el proceso de reclutamiento**", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-retail-zona-sur-central-2410237"}, {"titulo": "CONDUCTOR", "Email": "reclutamientoelalero@gmail.com", "ID": "2406841", "Buscado": "STUDIO GROUP SPA", "Fecha": "2021-06-17 10:22:48", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400000", "Duración": "PLAZO FIJO A INDEFINIDO", "Tipo": "Full-time", "descripción": "Empresa de retail, busca para su Área de Logística un Conductor con base en Santiago. Los postulantes deben cumplir los siguientes requisitos mínimos:\n\n\t4to Medio cumplido (o educación escolar completa en el caso de extranjeros)\n\tRUT en el caso de extranjeros.\n\tConocimientos de uso básico de computadores o smartphones.\n\tExperiencia de trabajo anterior como conductor en transporte de productos frágiles sobre vehículos livianos.\n\tLicencia de conducir.\n\nLas funciones que cumplirá son:\n\n\tDespachar productos a clientes finales de la empresa.\n\tDespachar productos de traspaso entre bodegas.\n\tAyudar en la carga y descarga de productos.\n\tRegirse por la planificación central de despachos de la empresa.\n\tApoyar tareas de bodega según instrucciones del Jefe de Bodega de su sucursal.\n\nSe Ofrece:\n- Estabilidad Laboral\n- Buen Ambiente Laboral \n- Dia de Cumpleaños medio día libre", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-2406841"}, {"titulo": "SUPERVISOR servicios de  AMBULANCIAS", "Email": "agonzalez@ledstudio.cl", "ID": "2410578", "Buscado": "Salud Asistencia S.A.", "Fecha": "2021-06-17 12:47:17", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "600.0000 liquidos", "Duración": "indefinido", "descripción": "SUPERVISOR SERVICIO DE AMBULANCIAS, conocimientos básicos de computación y mecánica, control asistencia personal y  ambulancias.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-servicios-de-ambulancias-2410578"}, {"titulo": "Maestro Electrico de primera", "Tipo": "Full-time", "ID": "2353556", "Buscado": "INGENIERIA Y CONSTRUCCION", "Fecha": "2021-06-17 11:32:28", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "250000", "Duración": "11 días", "descripción": "Se necesita maestro eléctrico (montajista) para trabajo nocturno en Sodimac, en horario de 21 hrs. a 7 am. La duración es de 11 días (martes 22 de junio a 2 de julio) , y se ofrecen $250.000 pesos líquidos. Es requisito tener experiencia en montaje y tener examen de altura física al día. Hay posibilidades de quedarse en obra por más tiempo.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electrico-de-primera-2353556"}, {"titulo": "Operario Picking Lunes a Viernes", "Email": "nicolas@ingenieriazyf.cl", "ID": "2410849", "Buscado": "Growing S.A.", "Fecha": "2021-06-17 20:56:16", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "En Growing S.A. nos encontramos en la búsqueda de los mejores operarios de picking para desempeñarse en importante centro de distribución ubicado en Pudahuel.\n\nFunciones principales:\n\nRealizar armado de pedidos a través de traspaso de productos desde bandejas amarillas hacia bandejas azules, picking y otras funciones relacionadas con bodega.\n\nOfrecemos:\n\nRenta Liquido Aprox.         : $400.000.-\n\nLunes a Viernes de 08:30 a 18:30 horas\n\n•\tCasino que proporciona almuerzo o colación según sea el turno\n\nOtros Beneficios:\n\n•\tDepartamento de Bienestar\n•\tAnticipo de sueldo \n•\tSeguro de Accidente\n•\tOpciones de Capacitación de acuerdo al cargo\n•\tAfiliación a CCAF Los Andes\n•\tAfiliación ACHS\n\nTe esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/operario-picking-lunes-a-viernes-2410849"}, {"titulo": "Encargado de Compras y Facturación", "Email": "secretariagrowing@growing.cl", "ID": "2410756", "Buscado": "COMERCIAL TEMPEL CHILE SPA", "Fecha": "2021-06-17 14:58:55", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "3 meses a plazo renovable por el mismo periodo luego indefinido", "descripción": "Importante empresa multinacional del rubro telecomunicaciones requiera de encargado del área de compras y facturación para coordinar y gestionar el proceso de compras nacionales y facturación de la empresa a nivel nacional desde el requerimiento primario hasta el despacho al cliente.\n\nRequisitos:\n\n- Certificado de título de la carrera de Contador General y/o Auditor, Administración de Empresa u otra afin.\n\n- Certificados que acrediten especializaciones referidas al cargo.\n\n- Mínimo 4 años de experiencia comprobable.\n\n- Nivel Avanzado de Excel.\n\n- Experiencia en ERP Softland, AS400, SAP BO o similar.\n\n- Extranjeros residencia definitiva con documentación correspondiente y título validado en Chile.\n\nConocimientos mínimos:\n\n• Encargado de compras y facturación.\n\n• Digitalización de procesos de compras.\n\n• Consolidación de compras según requerimiento.\n\n• Generación de OC a Proveedores.\n\n• Facturación a Clientes.\n\n• Control y gestión diario de proceso de ventas\n\n• Cuadratura de pagos (orden de compra v/s documentos tributarios)\n\n• Gestionar de manera semanal los avances de informe de control de facturas.\n\n• Revisar documentos recepcionados en casilla electrónica.\n\n• Conocimientos en procesos de pago y facturación electrónica.\n\n\n\n\n\n\nCompetencias y habilidades:\n\n- Capacidad crítica, resolutiva, análisis, objetividad, criteriosa y constructiva.\n\n- Disposición para trabajar y potenciar el buen ambiente laboral.\n\n- Habilidades para comunicar ideas de manera elocuente.\n\n\nJornada laboral 45 horas semanales, locación física del trabajo en comuna de Providencia, Metro Pedro de Valdivia, Remuneración acorde al cargo y experiencia. Enviar CV al correo electrónico recluta.personal.TCH2021@gmail.com", "beneficios": ["Seguro de salud"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-compras-y-facturacion-2410756"}, {"titulo": "Mucama y Garzòn", "Tipo": "Full-time", "ID": "2410394", "Buscado": "Hotel Pichidangui", "Fecha": "2021-06-17 11:02:01", "Ubicación": "Illapel", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo Fijo", "descripción": "Hotel necesita mucama y garzón, se entrega alojamiento y alimentación", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/mucama-y-garzon-2410394"}, {"titulo": "Asistente de Logística y Bodega", "Email": "reservas@hotelpichidangui.cl", "ID": "2404562", "Buscado": "Empresa de Comercialización", "Fecha": "2021-06-17 10:58:56", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Fijo luego Indefinido", "descripción": "Empresa de Comercialización de Equipos de Climatización requiere contratar a Asistente de Logística y Bodega con Estudios en Administración, Ingeniería Logística o Afín. Es imprescindible tener más de 3 años de experiencia en área. Asimismo, manejo de Excel, deseable manejo de ERP y Licencia Clase D (Grúa Horquilla).\n\n-\tResponsable de la coordinación de los procesos de toma de inventario de los productos y activos de la empresa, de la entrega de los informes correspondientes y del seguimiento de las acciones definidas tras estos informes.\n-\tResponsable de la impresión de etiquetas y posterior etiquetado de productos y repuestos requeridos para la venta de dichos productos. \n-\tResponsable del correcto despacho de los productos, validando que lo que se va a despachar coincida con la guía.\n-\tInformar diariamente del estado de los Despachos: Facturas con guías despachadas, facturas con guías despachadas parcialmente, facturas con guías no despachadas y facturas que no se le emitan guía de despacho.\n-\tResponsable del seguimiento de despacho correcto de mercadería a clientes, asegurando la recepción final conforme por parte del cliente.\n-\tResponsable de la correcta coordinación con Servicio Técnico, y del seguimiento de solicitudes realizadas por clientes bajos los conceptos de Diagnóstico, Reparación o “Posible Garantía”. Recepción de mercadería notificando a las distintas áreas el estado del proceso, por escrito.\n-\tResponsable de la supervisión en el cumplimiento de las Normativas, Protocolos y Procedimientos de la empresa ligadas área de Bodega, Logística y Distribución.\n\nRequisitos:\nEstudios en Administración, Logística o Afín (Deseable)\nAl menos 3 años de experiencia en el área Logística y Distribución o afín\nConocimientos en computación Nivel Técnico\nManejo de ERP y Excel\nLicencia conducir clase D (Grúa Horquilla) Deseable", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-logistica-y-bodega-2404562"}, {"titulo": "JEDE DE ADMINISTRACION", "Tipo": "Full-time", "ID": "2410734", "Buscado": "COMERCIAL TEMPEL CHILE SPA", "Fecha": "2021-06-17 14:45:44", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "3 meses a plazo renovable por el mismo periodo luego indefinido", "descripción": "Importante empresa multinacional del rubro telecomunicaciones requiera de encargado para liderar el área de finanzas y contabilidad de la empresa, asegurando el cumplimiento de los procesos internos y externos. Ejercer funciones asegurando el funcionamiento óptimo del área de contabilidad, administración, finanzas, tributaria, contraloría, auditoría, presupuestos y gestión de riesgos.\n\nRequisitos:\n\n- Certificado de título de la carrera de Contabilidad General y/o Auditoría.\n\n- Certificados que acrediten especializaciones referidas al cargo.\n\n- Mínimo 6 años de experiencia comprobable.\n\n- Nivel Avanzado de Excel.\n\n- Experiencia en ERP Softland, AS400, SAP BO o similar.\n\n- Experiencia en cargos de jefatura liderando equipos.\n\n- Extranjeros residencia definitiva con documentación correspondiente y título validado en Chile.\n\nConocimientos mínimos:\n\n- Conocimiento en Tributación IVA F 29.\n\n- Conocimiento en Tributación Renta F 22.\n\n- Conocimiento Declaraciones Juradas de Renta e IVA.\n\n- Manejo de la plataforma del Servicio de puestos Internos (SII).\n\n- Competencias que le permitan emitir informes contables y financieros.\n\n- Desarrollar programas de supervisión y del control de procesos internos.\n\n- Asesorar y dar recomendaciones en función de argumentos y conocimientos sólidos.\n\n- Asesorar y ejecutar proceso tributario.\n\n\n\nCompetencias y habilidades:\n\n- Capacidad crítica, resolutiva, análisis, objetividad, criteriosa y constructiva.\n\n- Disposición para trabajar y potenciar el buen ambiente laboral.\n\n- Habilidades para comunicar ideas de manera elocuente.\n\n\nJornada laboral 45 horas semanales, locación física del trabajo en comuna de Providencia, Metro Pedro de Valdivia, Remuneración acorde al cargo y experiencia. Enviar CV al correo electrónico recluta.personal.TCH2021@gmail.com", "beneficios": ["Seguro de salud"], "ref": "https://www.chiletrabajos.cl/trabajo/jede-de-administracion-2410734"}, {"titulo": "Tecnólogo Médico (Experiencia en Microbiología)", "Tipo": "Full-time", "ID": "2410660", "Buscado": "Hospital Metropolitano", "Fecha": "2021-06-17 13:37:26", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1400000", "Duración": "6 meses", "descripción": "Hospital Metropolitano, requiere incorporar a su Unidad de Laboratorio Clínico a Tecnólogo Médico con Experiencia en Microbiología. Las principales funciones del cargo son:\n\nDirigir la sección a su cargo.\n- Realizar exámenes y procedimientos según la sección asignada y el Manual de procedimiento respectivo.\n- Responsable de asegurar el buen funcionamiento del equipamiento, velando por las respectivas mantenciones preventivas y de carácter urgente. Además, verificar el cumplimiento de estándares de eficiencia señalados en especificaciones técnicas del proceso de análisis o realización de exámenes.\n- Mantener al día protocolo de mantenimiento diario, semanal y mensual de equipos a su cargo.\n- Velar por un uso responsable y óptimo de los insumos y reactivos necesarios, con el objeto de dar respuesta a las necesidades del servicio.\n- Preparar los reactivos necesarios para el procesamiento de los exámenes de la sección. Además, mantener rotulados, destacar fecha de caducidad y mantener conservación a temperatura requerida (refrigeración, ambiente, otras).\n- Cumplir y hacer cumplir las Normas de Bioseguridad, según Manual de Bioseguridad institucional.\n- Manejar y aplicar conceptos de calidad.\n- Efectuar las calibraciones y los controles de calidad internos de las diferentes técnicas de la sección, manteniendo registro de ello.\n- Realizar exámenes de evaluación de programas de Control de Calidad Externo, con su debido registro y entregar resultados en plazo descrito.\n- Cumplir con toda aquella función que le solicite su superior jerárquico, relacionado con el quehacer diario del Laboratorio.\n- Preparar listado de insumos de la sección para pedido mensual.\n- Supervisar a TENS en los distintos procedimientos asignados, con el propósito de evitar errores en la etapa pre analítica.\n\nRequisitos:\n6 meses de experiencia en Microbiología (Deseable)\nTítulo de Tecnólogo Médico.\nRegistro en La Superintendencia de Salud\n\nModalidad de Turnos:\nCuarto Turno Modificado (24 horas x 3 días libres)", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-medico-experiencia-en-microbiologia-2410660"}, {"titulo": "instalador climatizacion", "Tipo": "Full-time", "ID": "2410046", "Buscado": "climasolar spa", "Fecha": "2021-06-17 08:33:01", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "850000", "Duración": "indefinido", "descripción": "Buscamos a un profesional del área de climatización para el cargo Instalador en climatización \n\nEmpresa de Climatización, está en la búsqueda de un profesional Técnico de Nivel Superior en Climatización con 5 años experiencia para ocupar el cargo de instalador.  Su foco será la ejecución de las instalaciones y mantenciones de las siguientes categorías de productos que comercializa la tienda: Calderas gas, petróleo, biomasa, bombas de calor, calefón, aires acondicionados, intercambiadores de calor, válvulas, acumuladores de agua caliente, paneles solares, Unidades Manejadoras de Aire, Fan Coil, equipos de expansión directa.\nEl candidato debe tener licencia de conducir clase B.\nSueldo: la renta se compone de un componente fijo (dependerá del nivel de experiencia y conocimiento) más un interesante sistema de incentivos variable.\n\nTienda ubicada en Avda. chicureo. (colina)", "ref": "https://www.chiletrabajos.cl/trabajo/instalador-climatizacion-2410046"}, {"titulo": "TÉCNICO EN ENFERMERÍA EN MALLOA", "Email": "jmiranda@climasolar.cl", "ID": "2410129", "Buscado": "Confidencial", "Fecha": "2021-06-17 12:21:25", "Ubicación": "Rancagua", "Categoría": "Medicina / Salud", "Salario": "450.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Institución de Salud de Malloa, necesita incorporar Técnicos Nivel Superior en Enfermería para paciente hospitalizado en domicilio\n\nFunciones: Aseo y Confort, acompañamiento de paciente, asistencia en actividades de la vida diaria, supervisión de estado general.\n\nRequisitos\n- Técnico en enfermería titulado\n- Registro SIS\n- Carnet de vacunas HB\n\nSe ofrece\n- Renta acorde al mercado (Indicar pretensiones de renta)\n- Horario: 4to turno\n- Contrato de trabajo", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-en-malloa-2410129"}, {"titulo": "Conductor clase A5 para transporte de carga", "Email": "valentina.palma@xinerlink.cl", "ID": "2410453", "Buscado": "Transportes Imperio", "Fecha": "2021-06-17 11:34:41", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Empresa de transporte de carga busca incorporar a su equipo a conductor con licencia A5 con disponibilidad para trasladarse por todo el país. \n\nRequisitos: \n- Licencia de conducir A5 vigente. \n- Enseñanza media completa.\n- Experiencia previa de al menos un año en el rubro.\n- Disponibilidad inmediata\n- De preferencia con residencia en el sector noreste de Santiago (no excluyente).\n\nSe ofrece renta acorde al mercado, un grato ambiente laboral y la posibilidad de crecer profesionalmente.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-clase-a5-para-transporte-de-carga-2410453"}, {"titulo": "MAESTRO 1RA ALBAÑIL", "Tipo": "Full-time", "ID": "2405133", "Buscado": "OFC SPA", "Fecha": "2021-06-17 02:44:50", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$580.000", "Duración": "PLAZO FIJO", "descripción": "Empresa OFC dedicada al rubro de construcción y mantenimiento de vías férreas requiere contratar MAESTRO 1RA ALBAÑIL con experiencia para trabajar en las instalaciones de Metro Santiago. (Extensión L2, L3)\n\nSe ofrece:\n- Sueldo liquido de $580.000  \n- Beneficios Sindicales.\n- Grato ambiente laboral", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-1ra-albanil-2405133"}, {"titulo": "Soldador Armador", "Tipo": "Full-time", "ID": "2410306", "Buscado": "MAESTRANZA FERROMET LTDA.", "Fecha": "2021-06-17 10:28:04", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A Convenir", "Duración": "Plazo Fijo", "descripción": "Maestranza busca Soldador Armador y Supervisores con experiencia.\n\nEnviar correo a personal@ferrogroup.cl, indicando en asunto \"SOLDADOR\" y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-armador-2410306"}, {"titulo": "ayudante adelantado mecanica automotriz", "Email": "personal@ferrogroup.cl", "ID": "2410537", "Buscado": "automotorabaroli", "Fecha": "2021-06-17 12:18:57", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "busco  ayudante mecanico automotriz con alguna experiensia", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-adelantado-mecanica-automotriz-2410537"}, {"titulo": "MAESTR@ DE SUSHI", "Email": "automotorabaroli@gmail.com", "ID": "2410584", "Buscado": "Sushi Club 77", "Fecha": "2021-06-17 12:52:15", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A convenir", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Nuestra familia sigue creciendo, por ende estamos en búsqueda de un/a maestr@ de sushi Part time con posibilidad de pasar a full time. \n\nRequisitos:\n\n- Experiencia demostrable como maestr@ de cocina.\n- Capacidad de trabajar bajo presión y en equipo.\n- Que no tenga problemas de locomoción de su domicilio al lugar de trabajo (Canal Beagle, viña del mar)\n\nSi consideras que cumples con estos requisitos, no dudes en contactarnos y enviarnos tu CV actualizado.", "ref": "https://www.chiletrabajos.cl/trabajo/maestr-de-sushi-2410584"}, {"titulo": "Supervisor Retail Zona Sur Central", "Email": "info77spa@gmail.com", "ID": "2399732", "Buscado": "El Alero SA", "Fecha": "2021-06-17 02:44:13", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "$1.000.000 bruto + bonificación...", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa Nacional con más de una década de experiencia en retail busca incorporar a su Equipo Administrativo un encargado zonal que cuente con disponibilidad para pernoctar y trasladarse semanalmente a distintos Puntos de Venta (PDV) ubicados fuera de la Región Metropolitana para desempeñar íntegramente las distintas funciones asociadas al cargo, dentro de las que se encuentran incluidas pero no limitadas:\n\n- Revisar y corregir la exhibición y presentación de cada PDV de acuerdo a los parámetros fijados por Oficina Central\n- Realizar y llevar un control del stock de cada producto o línea de producto para evitar quiebres de mercadería\n- Mantener, construir, motivar y retroalimentar constantemente a sus equipos de venta \n- Encargarse de la entrega y correcta reposición de mercadería en cada uno de sus PDV\n- Llevar un acabado control de las ventas y el grado de cumplimiento de las metas fijadas mensualmente, entre otras. \n\nSe ofrece un ambiente estable de trabajo y formar parte de una empresa que busca el éxito de cada uno de sus integrantes, trabajando en equipo por cumplir los objetivos fijados para la organización.\n\n**Los interesados deben responder todas las preguntas para ser considerados en el proceso de reclutamiento**", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-retail-zona-sur-central-2399732"}, {"titulo": "Personal Aseo Oficina y Bodega - Antofagasta", "Email": "reclutamientoelalero@gmail.com", "ID": "2356574", "Buscado": "Aguas Río Cristal Ltda", "Fecha": "2021-06-17 09:38:30", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo", "descripción": "o\tHorario oficina.08:30 a 18:15 con 45 minutos para colación.\no\tFunciones entre otras:\n\tAseo de Oficina y dependencias.\n\tAyudante de Bodega para entrega a Clientes y carga camión.\n\tPeoneta eventual en entrega de pedidos.\n\tSe requiere licencia conducir clase A4 (en caso de ser necesario suplir a chofer)\n\nFunciones Junior- Peoneta   :\na.\tMantener aseo de Sala de ventas, oficina y dependencias como Casino, baño, bodega, exteriores  (excepto Planta producción)\nb.\tRealizar despacho a clientes de dadas instrucciones de Ejecutiva Sala de venta.\nc.\tMantener Orden de Bodega \nd.\tNo entregar-recibir nada de Bodega Sala de Ventas ni Bodega Matriz  sin la instrucción de Ejecutiva de Sala de venta.\ne.\tCooperar con aseo, orden y limpieza de Bodega Matriz cuando sea solicitado por Supervisora.\nf.\tCuidar y velar por mantenimiento y riego de plantas de Sala de Venta. \ng.\tRealizar labores de apoyo en reparto en ciudad, según instrucciones de Supervisora (debe firmar anexo contrato cada vez que sale a reparto).\nh.\tRealizar otras tareas encomendadas.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-aseo-oficina-y-bodega-antofagasta-2356574"}, {"titulo": "OPERARIOS DE PICKING NOCTURNO- PUDAHUEL", "Tipo": "Full-time", "ID": "2410732", "Buscado": "SLI CONSULTORES", "Fecha": "2021-06-17 14:46:19", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "540.000", "Duración": "PLAZO FIJO", "descripción": "Importante empresa Internacional reconocida en el mercado de Herramientas Eléctricas y Electrodomésticos, se encuentra en la Búsqueda de Operarios de Bodega, con experiencia en Camping, para sus operaciones en Pudahuel-Enea, para laborar en turno Nocturno.\n\nHorario: Domingo a Jueves de 21:00 a 7:00 (Entrando el Domingo a las 21 y Culminando la semana el viernes a las 7:00)\nBus de Acercamiento desde el metro Santa Ana (20:30)\nPara las personas que vivan en comunas mas alejadas se le asigna un transporte personalizado\nContrato directo con la empresa\nExtranjeros con Documentos en regla.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-picking-nocturno-pudahuel-2410732"}, {"titulo": "Ejecutivo Gestión Reclamos", "Email": "reclutamientosli2019@gmail.com", "ID": "2404011", "Buscado": "Stic Chile", "Fecha": "2021-06-17 12:44:02", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "STIC Chile es una empresa de Comunicaciones caracterizada principalmente por la calidad de servicio que brinda día a día a los distintos clientes, es por esto que requiere contratar a los mejores ejecutivos, cuya importante labor será analizar y gestionar vía telefónica (outbound) reclamos de clientes de la compañía Entel.\n\nHorario de lunes a viernes de las 08:00 a las 14:15 horas (30 horas semanales).\nRequisitos:\n-Experiencia en el área o a fines al menos un año.\n-Residencia en ciudad de Santiago.\n\nOfrecemos:\n-Capacitación Pagada.\n-Renta Imponible 100% operativos es de $450.000.- mas otros incentivos por metas\n-Variados beneficios corporativos\n\nNecesitamos tu Experiencia, Responsabilidad y sobre todo las ganas y el entusiasmo de pertenecer a una organización líder en el rubro de las comunicaciones!\n\nEstamos ubicados en Av. Matta. (Metro Irarrázaval).\n\nInteresados deben enviar su CV al correo reclutamiento@stic.cl\nIMPORTANTE: en \"asunto\" debe indicar el cargo al que postula.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-gestion-reclamos-2404011"}, {"titulo": "OPERARIO BODEGA RENCA", "Email": "reclutamiento@stic.cl", "ID": "2410416", "Buscado": "MVS GROUP", "Fecha": "2021-06-17 11:13:16", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante organización de envío de paquetería, anda en búsqueda de operarios de bodega CON o SIN EXPERIENCIA:\n\nHorarios disponibles: Lunes a sabado 14:30 a 23:00 horas (Movil te lleva a tu domicilio cuando sales del turno)\nLunes a sabado 23:00 a 08:00 (Movil te va a buscar a tu domiclio para el ingreso del turno)\n\nRentas disponibles: Turno tarde $400.000 líquidos\nTurno noche $450.000 líquidos\n\nBeneficios: Bus de acercamiento de forma permanente!!\n\nRequisitos: CV, Certificado de antecedentes vigente (60 días de vigencia) y cédula de identidad vigente.\n\nPara postular envíanos un whatsapp al número +56 9 8395 6354 (sólo whatsapp) o envianos tu CV y postulación al correo Contacto@mvsgroup.cl", "beneficios": ["Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-bodega-renca-2410416"}, {"titulo": "Polvorinero", "Email": "contacto@mvsgroup.cl", "ID": "2410906", "Buscado": "Empresa Explosivos", "Fecha": "2021-06-17 17:01:20", "Ubicación": "La Serena", "Categoría": "Otros", "descripción": "Empresa necesita Polvorineros \n-       Experiencia mínimo 1 año en polvorín o bodega.\n-\tDebe saber realizar control de inventario, manejar libro de existencia.\n-\tDebe ser una persona ordenada y responsable (bono asociado a asistencia) con manejo de Excel y manejo computacional en general.\n-\tDebe apoyar en la descarga de explosivo y entrega de explosivo al mandante.\n-\tEl traslado lo realiza la empresa mandante.\n-\tSe entregará Sodexo para la alimentación \n-\tTurno 7x7 (día y noche).", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/polvorinero-2410906"}, {"titulo": "Ejecutivo de Venta de Camiones", "Tipo": "Full-time", "ID": "2402234", "Buscado": "Surtalent", "Fecha": "2021-06-17 10:01:50", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo y luego indefinido", "descripción": "Importante empresa de Venta de Camiones de Concepción, busca Ejecutivo(a) de Ventas de Camiones para ser parte del equipo técnico y comercial.\n\nEntre las funciones del cargo están: Cumplir los objetivos de ventas de camiones, por medio de una óptima búsqueda, atención y asesoría a nuestros clientes. Todo esto, propiciando su fidelización y brindando activamente un servicio de calidad.\n\nRequisitos:\n- Formación Técnica Superior o en Ingenierías de las áreas Mecánica, Automotriz o Industrial\n- Al menos 1 año de experiencia en ventas de camiones, o vehículos en general\n- Residencia en Concepción o alrededores\n- Contar con movilización propia\n- Manejo de herramientas digitales (Excel y ERPs)\n\nInteresados(as) enviar CV adjunto e indicar pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-venta-de-camiones-2402234"}, {"titulo": "Operario-Peoneta", "Email": "seleccion@surtalent.cl", "ID": "2410633", "Buscado": "Rapa-Nui Ltda.", "Fecha": "2021-06-17 13:21:56", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "436500", "Duración": "plazo- indefinido", "Tipo": "Full-time", "descripción": "Distribuidora de alimentos congelado requiere para su casa matriz Operarios - Peonetas para desempeño de lunes a viernes de 08:00 a 18:00 hrs. en Santiago Concha 1359, Santiago\n\nInteresados Enviar currículum a Logistica@rapa-nui.cl.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-peoneta-2410633"}, {"titulo": "TÉCNICO EN ENFERMERÍA TOMA DE MUESTRAS QUILICURA", "Email": "logistica@rapa-nui.cl", "ID": "2410130", "Buscado": "Confidencial", "Fecha": "2021-06-17 13:44:02", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "400.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante Centro Médico requiere incorporar a su equipo de trabajo a Técnicos de Nivel Superior en Enfermería para la unidad de toma de muestras\n\nFunciones:\n- Asistir en Procedimientos\n- Tomas de presión, control signos vitales\n- Apoyar en el área según corresponda.\n\nSe Ofrece:\n- Renta Líquida de $400.000\n- Contrato de trabajo.\n\nHorario: 45 hrs semanales, turnos diurnos\n\nRequisitos:\n- Contar con título de Técnico en enfermería Nivel Superior.\n- Contar con registro SIS\n- Contar con carnet de vacunas Hb al día", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-toma-de-muestras-quilicura-2410130"}, {"titulo": "SENIOR ACCOUNT EXECUTIVE", "Email": "valentina.palma@xinerlink.cl", "ID": "2410429", "Buscado": "Crehana", "Fecha": "2021-06-17 11:22:47", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Indefinido", "descripción": "Somos una start-up que se ha trazado el objetivo de revolucionar la educación en América Latina. Tenemos un equipo de más de 250 personas en Colombia, México, Perú, Ecuador, Argentina y Chile cada uno trabajando con un solo objetivo: hacer que el sueño profesional de todos y todas sea posible. Es así que Crehana está creciendo a pasos agigantados; y nuestro objetivo de ser líderes en la industria es lo que nos hace trabajar todos los días. Queremos posicionarnos como la plataforma líder en educación en la región. Y es aquí donde tú entras a tallar: estamos buscando un Senior Account Executive para que se una a nuestro equipo y nos ayude a cumplir con todos los objetivos que nos hemos propuesto. \n\nTu misión como Senior Account Executive será ser responsable de buscar y desarrollar la cartera de clientes potenciales en Chile principalmente, así como a nivel LATAM (Excepto en Colombia, México y Peru). Te sumarás al reto de crear experiencias de aprendizaje a la medida que fomenten el aprendizaje continuo dentro de las organizaciones para que puedan enfrentarse a los retos de una industria cambiante en la que miles de trabajos se reformulan debido a la tecnología. Si estás buscando un reto profesional que ponga a prueba tus conocimientos y capacidades todos los días, ¡Esta posición es para ti!\n\nComo Senior Account Executive, tus roles serán:\n\nSuperar las cuotas mensuales, trimestrales y anuales de venta asignadas.\nParticipar de todo el ciclo de venta, desde la generación y prospección de clientes potenciales, hasta la gestión de pipeline, el cierre y la incorporación del nuevo cliente.\nCultivar y mantener relaciones comerciales medianas y grandes.\nTrabajar de la mano de los Sales Development Executives y Customer Success Executives para garantizar la colocación y el seguimiento exitoso de nuevos clientes.\nAlinear los recursos de productos, operaciones y marketing para sostener nuevos negocios.\nUtilizar tácticas de venta innovadoras y creativas.\nPresentar las soluciones comerciales de Crehana para Empresas con clientes potenciales.\nRecuerda que este rol es fluido, y con frecuencia, puede ir evolucionando en función a las prioridades de la estrategia corporativa y demanda del mercado.\nSobre ti:\n\nDe preferencia, graduado de la universidad hace 4 años como mínimo.\nPosees excelentes habilidades de comunicación escrita / verbal y presentación en inglés (imprescindible).\nTienes entre 3-6 años de experiencia en ventas como mínimo.\nCuentas con experiencia en ventas de soluciones comerciales B2B (imprescindible).\nTienes experiencia en la generación de estrategias para la adquisición de ventas (imprescindible).\nPosees experiencia en desarrollo de negocios (plus).\nCuentas con experiencia en el manejo de Salesforce y / o cualquier otro CRM de ventas.\nEres un jugador/a de equipo y tienes una mentalidad de “ningún trabajo es demasiado grande, ningún trabajo es demasiado pequeño”.\nEres capaz de establecer y fomentar relaciones de C-level, penetrar nuevos mercados y generar iniciativas de penetración de cuentas.\nEres una persona altamente organizada, orientada a los detalles y con una actitud de resolución de problemas.\nPosees una fuerte ética de trabajo y espíritu emprendedor, con la capacidad para desempeñar múltiples funciones y operar de forma independiente.\nTienes un genuino interés por la educación y la transformación social (imprescindible).", "ref": "https://www.chiletrabajos.cl/trabajo/senior-account-executive-2410429"}, {"titulo": "Ayudante Instalaciones / Concepción", "Tipo": "Full-time", "ID": "2299281", "Buscado": "Empresa de servicios de", "Fecha": "2021-06-17 14:34:51", "Ubicación": "Concepción", "Categoría": "Otros", "Duración": "plazo indefinido", "descripción": "Empresa de servicios de Telecomunicaciones, busca Ayudantes de instalaciones (con o sin experiencia) para instalación de servicios de internet y cable, de los distintos equipos de nuestro cliente VTR en la ciudad de Concepción.\n\nRealizando funciones de:\n-Instalaciones de servicio Cable, Fono e Internet, cumpliendo con las normativas del empleador\n-Realizar mediciones eléctricas para detectar e informar posibles riesgos eléctricos en domicilios de clientes\n-Realizar Test de velocidad en instalaciones de internet\n-Realizar visitas técnicas domiciliarias y capacitar a clientes de los servicios entregados\n-Certificar que el servicio quede en óptimo funcionamiento.\n-Entre otras.\n\nREQUISITOS\nTítulo técnico: Electrónico, Eléctrico o de Telecomunicaciones o conocimientos afines.\n-Enseñanza media terminada\n-Licencia clase B (excluyente)\n-Conocimientos básicos de redes Coaxial (deseable)", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-instalaciones-concepcion-2299281"}, {"titulo": "Maestro 2Da", "Tipo": "Full-time", "ID": "2403106", "Buscado": "OFC SPA", "Fecha": "2021-06-17 09:23:26", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "520.000 liquidos", "Duración": "PLAZO FIJO", "descripción": "Empresa OFC dedicada al rubro de construcción y mantenimiento de vías férreas  requiere contratar MAESTRO 2DA con experiencia en el cargo para trabajar en las instalaciones del Metro de Santiago (Extensión L2, L3)\nSe ofrece:\n\nRenta liquido de 520.000 + Beneficios Sindicales.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-2da-2403106"}, {"titulo": "OPERARIOS DE PRODUCCIÓN / QUILICURA", "Tipo": "Full-time", "ID": "2399662", "Buscado": "RESITER", "Fecha": "2021-06-17 15:12:41", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "desde 435000", "Duración": "plazo fijo y luego pasa a indefinido", "descripción": "IMPORTANTE EMPRESA INDUSTRIAL BUSCA OPERARIOS DE PRODUCCIÓN PARA TRABAJAR EN COMUNA DE QUILICURA, REGIÓN METROPOLITANA. \n\nRequisitos:\n- Estudios de Enseñanza básica completa\n- Deseable experiencia en el cargo o en plantas de producción\n\nCondiciones de empleo:\nJornada laboral: Turno 6x1 (rotativos)\nSalario: Desde $435.000 líquido Mensual\n\nOfrecemos:\n- Posibilidades de aumentar sueldo\n- Se entrega uniforme de seguridad\n- Contrato a plazo fijo luego indefinido\n- Aguinaldo fiestas patrias y navidad\n- Seguro médico y dental\n- Caja de compensación Los Andes", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-quilicura-2399662"}, {"titulo": "Técnico en Enfermería FULL TIME para Clínica Estética", "Email": "rys.trabajoindustrial@gmail.com", "ID": "2409716", "Buscado": "Clínica Estética en Providencia", "Fecha": "2021-06-17 10:39:21", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requiere Técnico en enfermería full time en Clínica Estética Médica, ubicada en Providencia, para formar parte de nuestro equipo en el área Dermatofuncional y estética integral.\n\nContamos con aparatología de vanguardia, certificada por la FDA realizando amplia gama de tratamientos estéticos faciales y corporales siempre con enfoque en salud y bienestar.\n\nJORNADA: FULL TIME\n\nRequisitos: \n\nTítulo Técnico en enfermería  aprobado por el Seremi de Salud. \nActitud comercial. \nDisposición para cumplir protocolos de trabajo. \nBuenas relaciones interpersonales. \nResponsable y proactiva.\n\nCON O SIN EXPERIENCIA EN DEPILACIÓN LÁSER ALEXANDRITA\n\n\nInteresadas enviar su CV con pretensiones de renta indicando que postula al cargo Técnico en enfermería", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-full-time-para-clinica-estetica-2409716"}, {"titulo": "SUPERVISOR RESIDUOS HOSPITALARIOS- REAS- CERRO NAVIA", "Email": "cv.seleccion.ep@hotmail.com", "ID": "2410082", "Buscado": "OHL Servicios Ingesan", "Fecha": "2021-06-17 16:32:49", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "mportante empresa del rubro busca Supervisor Residuos Hospitalarios - REAS - para hospital ubicado en la comuna de Cerro Navia.\n\nPERFIL REQUERIDO:\nFormación: Tener cursado estudios en el área de salud, cursos técnicos de administración o  similares\nExperiencia: 3 años de experiencia de los cuales 1 deben ser en establecimientos de salud.\n•\tPosee conocimientos básicos acerca del REAS/SIDREP y aplicación de Normativa IAAS, D.S N° 6 \n•\tPoseer habilidades en la coordinación, capacidad de organización, trabajo en equipo y liderazgo. \n•\tPoseer conocimientos de office a nivel medio.\n\nFUNCIONES: \n•\tEntrega de turno\n•\tEntrega de insumos\n•\tEntrega de asistencia \n•\tRevisión de EPP\n•\tRevisión de insumos \n•\tRevisión central REAS \n•\tRevisión de rutina de residuos, especiales, peligrosos, domiciliarios.\n•\tReporte de anomalías. \n\nRenta: $400.000 liquido\n\nInteresados responder las siguientes preguntas y enviar CV actualizado a seleccionchile@ohlservicios.cl, indicando en el asunto “Supervisor REAS- CERRO NAVIA\" O enviar curriculum actualizado al +56953270617, indicando al cargo que postula.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-residuos-hospitalarios-reas-cerro-navia-2410082"}, {"titulo": "EJECUTIVOS DE VENTAS PART TIME LOS ANGELES", "Email": "seleccionchile@ohlservicios.cl", "ID": "2365826", "Buscado": "Megaphone", "Fecha": "2021-06-17 09:29:52", "Ubicación": "Los Ángeles", "Categoría": "Ventas / Comercial", "Salario": "$ 500.000 / $ 1.000000", "Duración": "indefinido", "descripción": "EJECUTIVOS DE VENTA LOS ANGELES $500.000 / $1.000.000\n\nImportante empresa a nivel nacional solicita a ejecutivos de ventas mayores de 18 años de edad, para trabajar en ventas en el área de telecomunicaciones en terreno, preferentes sectores de Los Ángeles región del Biobío\n\nPerfil del vendedor: Ejecutivos mayores de 18 años de edad, con o sin experiencia en venta, responsables, proactivos, dinámicos, comprometidos y excelente actitud.\n\nDisponibilidad inmediata en jornada Part Time.\n\nEnseñanza media completa.\n\nPara la postulación no es requisito excluyente tener licencia.\n\nOfrecemos: Sueldo Base, Capacitación constante en la línea de venta, excelente ambiente laboral, posibilidad de crecer en la empresa, además de bonos y reconocimientos en dinero y especies.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-ventas-part-time-los-angeles-2365826"}, {"titulo": "Gasfiter", "Tipo": "Full-time", "ID": "2410249", "Buscado": "Patagual Home Spa", "Fecha": "2021-06-17 09:14:51", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "Plazo Fijo", "descripción": "Se busca personal para el cargo de Gasfíter idealmente con certificación SEC (no excluyente), debe tener conocimientos en instalaciones sanitarias y gas, para trabajar en fábrica de casas modulares ubicada en la comuna de San Pedro de la Paz. Se ofrece contrato a plazo fijo con posibilidades de pasar a indefinido dependiendo del desempeño. La jornada laboral es de lunes a viernes de 08:00 a 17:30 horas con 1/2 hora de colación. Reales interesados contestar aviso para indicar a que correo deben enviar su CV con su pretensión de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/gasfiter-2410249"}, {"titulo": "Ejecutivo Comercial 45 hrs Laborales", "Email": "jortiz@patagualhome.cl", "ID": "2392752", "Buscado": "Grupo Unisono", "Fecha": "2021-06-17 04:59:39", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "326500", "Duración": "Plazo fijo, Indefinido", "descripción": "EN UNÍSONO TE ESTAMOS BUSCANDO!!!!!!!\n\nSi tienes habilidades de comunicación,  buena dicción, te gusta el computador y buscas un proyecto estable, no dudes en postular con nosotros al cargo de EJECUTIVO COMERCIAL DE ATENCIÓN TELEFÓNICA, brindando servicio a un gran cliente de Café de Selección\n\n¿Qué te ofrecemos?\n    • Ser parte de un gran equipo de colaboradores\n    • Ampliar tus estrategias de Ejecutivo Comercial y Atención al Cliente\n    • Formación de calidad a cargo de la empresa\n    • Contrato laboral con una jornada de 45 hrs semanales, de Lunes a Domingo en turnos rotativos.\n    • Horario de trabajo de 9:00 hrs hasta las 21:00 hrs\n    • Una remuneración compuesta por un sueldo base, gratificación, Comisiones o Incentivos, Bono de Asistencia y demás asignaciones\n    • Estabilidad y proyección laboral\n\n\nQué necesitas para postular?\n\n    • Las ganas ante todo\n    • Educación Media Completa\n    • Al menos 1 año en servicios de ventas presencial u online.\n    • Internet en casa con conexión por cable.\n    • Un equipo (PC o Notebook) con Windows 10, 6GB de Memoria RAM y un Headset (Cintillo)\n    • Capacidad de trabajo en equipo\n    • Ser dinámico/a\n    • Buena dicción y fluidez verbal.\n    • Conocimiento a nivel usuario de computación\n\nEn UNÍSONO NO DISCRIMINAMOS,  nos gusta la diversidad, puedes ser hombre, mujer, blanco, verde, oscuro, con tatuajes, piercings,  tu cabello azul, chileno o extranjero, pero recuerda que en este caso debes tener Residencia permanente o temporaria vigente o al menos tener vigente la Solicitud de Residencia. \n\n¿Quieres saber más? ¡Postula!\n\nEl proceso de selección se llevará a cabo vía online mediante Google Meet/Hangouts.\n\n¡Juntos conseguiremos el mejor servicio de Atención de nuestros Clientes! Ven y se parte de la Familia Unisono", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-45-hrs-laborales-2392752"}, {"titulo": "CHOFER LICENCIA CLASE B", "Tipo": "Full-time", "ID": "2402463", "Buscado": "IGNUZ SPA", "Fecha": "2021-06-17 07:47:59", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "PLAZO FIJO", "descripción": "IGNUZ SPA.\n\nEmpresa dedicada  a la venta y distribución de productos derivados del Agua Purificada, con mas 5 años de experiencia en el mercado, requiere ampliar su equipo de trabajo, por lo cual se requieren los siguientes cargos\n\n- Operario \n- Chofer Licencia Clase B.\n\nDentro de sus funciones se encontraran\n- Despachos dentro y fuera de la region metropolitana. \n- Funciones operativas dentro del proceso productivo.\n\nDisponibilidad inmediata.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-licencia-clase-b-2402463"}, {"titulo": "Coordinador OTEC", "Email": "williams@ignuz.cl", "ID": "2406253", "Buscado": "Confidencial", "Fecha": "2021-06-17 08:13:56", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Fijo con posibilidad de renovación a indefinido", "descripción": "Importante empresa de sector oriente requiere contratar a un Coordinador para el área de OTEC, en la región Metropolitana.\n\nSus principales funciones se orientan a automatizar procesos y administrar una plataforma digital para la gestión de cursos, lo cual incluye contacto con clientes, soporte técnico, generar órdenes de compra y facturas, entre otras. \n\nRequisitos:\nFormación: Profesional titulado de Ingeniería Comercial o Civil.\nExperiencia y conocimientos: Conocimientos de plataformas digitales y tecnologías de la información, idealmente conocimientos en E-commerce.\n\nHorario: 45 horas semanales.", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-otec-2406253"}, {"titulo": "Ayudante de Centro de Mecanizado CNC", "Tipo": "Full-time", "ID": "2410380", "Buscado": "MAESTRANZA FERROMET LTDA.", "Fecha": "2021-06-17 10:55:58", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A Convenir", "Duración": "Plazo Fijo", "descripción": "Maestranza busca Ayudante de Centro de Mecanizado CNC.\n\nEnviar correo a personal@ferrogroup.cl, indicando en asunto \"CENTRO CNC\" y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-centro-de-mecanizado-cnc-2410380"}, {"titulo": "ENCARGADO CONTABILIDAD Y RECURSOS HUMANOS", "Email": "personal@ferrogroup.cl", "ID": "2406591", "Buscado": "DISTRIBUIDORA ANREMO SPS", "Fecha": "2021-06-17 02:58:18", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "700000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se detallan los conocimientos requeridos para ocupar el cargo\n\n\nFUNCIONES CARGO\n\n-\tCONTABILIDAD\n•\tBalance y Estado de Resultados\n•\tLibros de compra y venta\n•\tCálculo de impuestos F29\n•\tAuditoría tiendas\n•\tOperación renta: calculo impuesto, envío DDJJ’s.\n•\tPago patentes comerciales\n\nREMUNERACIONES\n\n•\tElaboración documentos RR.HH: Contratos, anexos, comprobante vacaciones, cartas de aviso, finiquitos. \n•\tCalculo y pago liquidaciones de sueldo, imposiciones, finiquitos. \n•\tTramitar licencias\n\nOPERACIONES\n\n•\tEmisión facturas de ventas, guías despacho, guías devoluciones.\n•\tRegistrar facturas de proveedores recibidas\n•\tRealizar cuadratura ventas tiendas y conciliar depósitos con cartola banco\n•\tAlimentar flujo con ingresos por ventas y pagos de proveedores y otros gastos\n•\tInforme ventas de tiendas a respectivo arrendador\n•\tRevisar cobros arriendos franquicia\n•\tCertificación de costos proveedores", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-contabilidad-y-recursos-humanos-2406591"}, {"titulo": "Conductor de Bus - Zona Norte", "Email": "distribuidora.anremo@gmail.com", "ID": "2410802", "Buscado": "Transporte SA", "Fecha": "2021-06-17 19:59:17", "Ubicación": "Copiapó", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Importante empresa dedicada al transporte de pasajeros para el rubro de la minería y traslado interurbano, se encuentra en la búsqueda de nuevos colaboradores: Conductores de Bus con residencia en el Norte del Pais para nuestros diferentes servicios.\n\nFunciones:\n\nTransportar a los pasajeros a través de las rutas pre-establecidas, respetando normas y protocolos de Seguridad, asegurando así el traslado seguro del personal a cargo.\nInspeccionar los vehículos antes de su puesta en marcha.\nRespetar normas de seguridad y gestión vial.\nBrindar asistencia a los pasajeros y mantener trato cordial.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-de-bus-zona-norte-2410802"}, {"titulo": "MECÁNICO MULTIMARCA", "Email": "contratacion@busesjm.com", "ID": "2410859", "Buscado": "ZUÑIGA AUTOMOTRIZ", "Fecha": "2021-06-17 16:24:39", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Salario": "A CONVENIR", "Duración": "A CONVENIR", "descripción": "SERVITECA AUTOMOTRIZ REQUIERE MECANICOS MULTIMARCA VEHÍCULOS LIVIANOS. DISPONIBILIDAD INMEDIATA Y CON EXPERIENCIA. PRESENTARSE EN O'HIGGINS 0994 TEMUCO O LLAMAR AL 936370068. ADEMÁS PUEDEN ENVIAR SU INFORMACIÓN A F.ZUNIGA@ZUNIGA-AUTOMOTRIZ.CL", "beneficios": ["Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-multimarca-2410859"}, {"titulo": "GESTOR TELEFONICO", "Tipo": "Part-time & Full-time", "ID": "2410686", "Buscado": "OKASESORIAS E INVERSIONES", "Fecha": "2021-06-17 14:05:29", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Empresa  del sector INMOBILIARIO necesita Gestores Telefónicos - free lance. \n\nREQUISITOS:\n* Mayor de 25 años\n* Experiencia en ventas\n*Disponibilidad inmediata\n\nTambién  puedes enviar correo con CV directamente a:   temuco@promocasa.cl", "ref": "https://www.chiletrabajos.cl/trabajo/gestor-telefonico-2410686"}, {"titulo": "SE NECESITA ESTILISTA", "Email": "temuco@promocasa.cl", "ID": "2410549", "Buscado": "OPERACIONES COMERCIALES", "Fecha": "2021-06-17 12:27:26", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "aprox. 600.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "SE NECERITA ESTILIST@\nEstamos necesitando estilista para un salón de belleza ubicado en pleno centro de la florida, paradero 14, metro bellavista la florida y Vicente Valdez, es una lugar con alto flujo de gente, el salón ya tiene 3 años funcionando con clientela permanente.\nSe necesita estilista con experiencia, responsable y con capacidad de trabajar en equipo. deben manejar técnicas de color como balayage, babylights  y otras nuevas tendencias.\n\nCONTACTARSE \nFernanda Pino +56934236005\nInstagram @renovandbeauty", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-estilista-2410549"}, {"titulo": "JEFE DE TURNO TENS- LIMPIEZA HOSPITALARIA", "Email": "yerkobrito4@gmail.com", "ID": "2410081", "Buscado": "OHL Servicios Ingesan", "Fecha": "2021-06-17 10:18:51", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "OHL Servicios Ingesan S.A., Importante empresa del rubro Servicios necesita incorporar a su equipo TENS JEFE DE TURNO - Limpieza hospitalaria para instalación en Cerro Navia. \n\nSe requiere:\n•\tExperiencia de al menos 2 años en cargos similares\n•\tConocimientos de herramientas computaciones (Word, Excel, PowerPoint, Outlook)\n•\tPoseer conocimientos en normativos de Infecciones Asociadas a las Atenciones de Salud. (IAAS).\n•\tPoseer conocimientos básicos de REAS.\n•\tPoseer habilidades en la coordinación, capacidad de organización, trabajo en equipo y liderazgo.\n\nFunciones\nGarantizar el cumplimiento correcto y oportuno de las labores de aseo programadas para su equipo, debiendo controlar que éstas se realicen en cumplimiento con las normas establecidas por la empresa.\nEjecutar los programas de aseo establecidos que permitan cumplir las expectativas del cliente y el contrato, en cuanto a imagen y servicio definido, optimizando los servicios ofrecidos y manteniendo la infraestructura en óptimas condiciones.\n\nInteresados responder las siguientes preguntas y enviar CV actualizado a seleccionchile@ohlservicios.cl, indicando en el asunto “Postulación - JEFE DE TURNO - Limpieza hospitalaria”", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-turno-tens-limpieza-hospitalaria-2410081"}, {"titulo": "Asistente Administrativa (Reemplazo)", "Email": "seleccionchile@ohlservicios.cl", "ID": "2410034", "Buscado": "SEYMAQ V REGION", "Fecha": "2021-06-17 01:52:06", "Ubicación": "Valparaíso", "Categoría": "Asistente administrativo", "Salario": "Por convenir", "Duración": "Reemplazo por 2 semanas con posibilidades de extenderse", "Tipo": "Part-time & Full-time", "descripción": "Nos dedicamos al arriendo y venta de maquinarias en la V region, y buscamos para el cargo de Asistente administrativa que nos pueda apoyar en las siguientes gestiones:\n\n* Conocimientos contables para el ingreso de facturas de proveedores y clientes.\n\n* Apoyar la emisión de formatos internos, redacción de correos, planillas excel entre otros.\n\n* Apoyo en el área cobranza, comercial y rrhh.\n\n* Asistir a Gerencia en cotizaciones con proveedores o cuadros comparativos.\n\n* Apoyar el archivo de documentos internos.\n\n* Apoyo en la emisión de DTE a través de plataforma SII o Software propio que se esta implementando.\n\n\n\nHabilidades:\n\n* Responsabilidad                  * Facilidad de organización y planificación                * Manejo del trabajo en equipo\n\n* Proactividad                       * Manejo de Herramientas office nivel medio            * Manejo del trabajo bajo presión\n\n* Buenas relaciones interpersonales           \n\n\n\nEl trabajo es de Lunes a Viernes horario de oficina, se está estudiando la posibilidad de jornada completa o medio día.\n\nPor el momento el trabajo es por 2 semanas, con posibilidades de extenderse o incluso mas adelante formar parte de un puesto fijo.\n\nAgradezco favor enviar el curriculum con la experiencia a destacar y las pretensiones de sueldo a mi correo seymaq.vregion@gmail.com", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-reemplazo-2410034"}, {"titulo": "Enfermeros/as para Unidad Intermedio, San Miguel", "Email": "seymaq.vregion@gmail.com", "ID": "2400568", "Buscado": "Xinerlink", "Fecha": "2021-06-17 09:28:59", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo", "descripción": "Institución de Salud ubicado en la comuna de San Miguel requiere contratar de forma inmediata, a través de Servicios Transitorios, Enfermeros/as para Unidad Intermedio.\n\nPrincipales funciones:\n-Ejecutar procesos de gestión del cuidado de enfermería para entregar una atención de calidad\nacorde a los protocolos y estándares establecidos en la unidad.\n-Supervisar los cuidados delegados a TENS, asegurando la entrega de los cuidados médicos\noportunos según el caso.\n-Velar por el cumplimiento de normas, procedimientos y protocolos para entregar atención segura\ny basada en evidencia, además deberán participar en el resguardo de fármacos, insumos y activos\nfijos en la unidad para evitar pérdidas y mantener stock disponible\n-Participar en programas de inducción de nuevos funcionarios para asegurar la entrega de\ncuidados estandarizados.\n\nRequisitos:\n- Titulado de la carrera de Enfermería.\n- Contar con registro Minsal y Carnet de Vacunas HB\n- Experiencia en servicios clínicos Medico Quirúrgicos de al menos 6 meses (no incluye prácticas clínicas y/o internados)\n\nRenta: $1.480.000.- liquido mensual\nHorario: Cuarto turno.", "ref": "https://www.chiletrabajos.cl/trabajo/enfermeros-as-para-unidad-intermedio-san-miguel-2400568"}, {"titulo": "Atención a publico, OPTICA", "Tipo": "Full-time", "ID": "2409727", "Buscado": "Altavision", "Fecha": "2021-06-17 10:27:45", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "350000", "Duración": "indefinido", "descripción": "Se necesita a personal para una óptica, sus labor principal es atender a personas y luego registrar sus datos en un sistema interno de la empresa.\nEl horario es de lunes a viernes de 8:00 am a 5:30 pm.\nrequisitos: - experiencia en atención a publico (excluyente).", "ref": "https://www.chiletrabajos.cl/trabajo/atencion-a-publico-optica-2409727"}, {"titulo": "Quimico farmaceutico", "Email": "emanuel.altavision@gmail.com", "ID": "2401344", "Buscado": "InvestmentFarma", "Fecha": "2021-06-17 14:17:38", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Tipo": "Full-time", "descripción": "Farmacia independiente ubicada en Viña del Mar busca integrar a su equipo a Químico farmacéutico para asumir dirección técnica. Sera responsable de liderar a su equipo, realizar pedidos, atención al cliente y trabajo administrativo. No se requiere experiencia.\nInteresad@s enviar su curriculum al mail investmentfarma@gmail.com mencionando pretensiones de renta liquida.\nContacto telefónico: 995293966.", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-2401344"}, {"titulo": "Técnico Terreno", "Email": "investmentfarma@gmail.com", "ID": "2353433", "Buscado": "Confidencial", "Fecha": "2021-06-17 14:33:42", "Ubicación": "Temuco", "Categoría": "Informática / Telecomunicaciones", "Salario": "380.000", "Duración": "Plazo Fijo", "descripción": "Empresa prestadora de servicios de Telecomunicaciones, requiere contratar en esta oportunidad, a Ayudantes Técnicos (con o sin experiencia) para instalación, mantención y reparación de calidad de servicios HFC, de los distintos equipos de telecomunicación en la ciudad de Temuco.\nRealizando funciones de: Instalaciones de servicio Cable, Fono e Internet, cumpliendo con las normativas del empleador\n-Realizar mediciones eléctricas para detectar e informar posibles riesgos eléctricos en domicilios de clientes \n-Realizar Test de velocidad en instalaciones de internet \n-Realizar visitas técnicas domiciliarias y capacitar a clientes de los servicios entregados \n-Certificar que el servicio quede en óptimo funcionamiento.\n-Entre otras. \n\nREQUISITOS\nTítulo técnico: Electrónico, Eléctrico o de Telecomunicaciones o conocimientos afines.\n-Enseñanza media terminada \n-Conocimientos en redes HFC \n-Licencia clase B (excluyente)\n\nSi tienes experiencia realizando instalaciones y mantenciones eléctricas, o experiencia en otros rubros como mantenciones de elevadores, frigoríficos, aires acondicionados y posees manejo de herramientas de reparaciones e instalaciones de distintas índoles y deseas incursionar en el rubro de las telecomunicaciones. ¡Nosotros te capacitamos! Postula con nosotros, partiendo como ayudante técnico, podrás desarrollarte hasta ser un técnico certificado. \n\n¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-terreno-2353433"}, {"titulo": "Encargado Bodega con conocimiento de ventanas", "Tipo": "Full-time", "ID": "2410797", "Buscado": "Eurowindows", "Fecha": "2021-06-17 15:38:02", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "A Convenir", "Duración": "Plazo fijo luego indefinido", "descripción": "Empresa líder en el rubro de ventanas de PVC, requiere contratar encargado de bodega con conocimiento de SAP BusinessOne y conocimiento de ventanas de PVC.\nLa empresa ofrece estabilidad laboral, grato ambiente de trabajo, desayuno, almuerzo y bus de acercamiento, estamos ubicados en Parque Industrial Valle Grande, Lampa, el horario de trabajo es de lunes a jueves de 07:30 a 17:15 hrs, viernes de 07:30 a 16:00 hrs.\nInteresados enviar CV con pretensiones de renta a sgonzalez@grupoeco.cl", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-bodega-con-conocimiento-de-ventanas-2410797"}, {"titulo": "Operador de Máquina", "Email": "segonzalezv@grupoeco.cl", "ID": "2410037", "Buscado": "Importante Empresa del Sector", "Fecha": "2021-06-17 11:09:57", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "480.000 bruto + Bono Nocturno...", "Duración": "Plazo fijo inicial", "Tipo": "Full-time", "descripción": "Cargo Operador de Máquina\nObjetivo del Cargo:\n Responsable de la maquina designada en cada área, la cual puede ser de envasado,\nempaque o formulación. Su responsabilidad es velar por el correcto funcionamiento de\nla máquina, revisando la receta de ésta y que cumpla con la producción que se está\npidiendo.\nFunciones y responsabilidades más relevantes para el cargo:\n Se trabaja en base a una pauta o receta, lo cual le va diciendo la producción del día.\n Debe supervisar máquinas semiautomáticas, revisar el panel digital, controlando\nindicadores de temperatura y los insumos de ser necesario.\n Debe hacer las mantenciones diarias de la máquina como velar por la limpieza de ésta.\nExperiencia previa que debe tener el postulante y requisitos.\n\n Experiencia en producción ojalá en formulación, que haya trabajado con recetas.\n No es excluyente la experiencia en máquina, puede ser un ayudante de máquina.\n Enseñanza Media Completa\n\nLUGAR Y CONDICIONES DE TRABAJO\nEste cargo está en Planta San Bernardo y Planta Lonquen.\nLa renta asignada para este cargo son $ 480.000 brutos + bono noche 120.000 promedio mensual.\nContrato plazo fijo 2 meses sujeto a desempeño, con posibilidad de quedarse indefinido.\n\nBENEFICIOS GENERALES:\nLa empresa les dará la oportunidad de hacer carrera dentro de la misma empresa lo que les permitirá un crecimiento profesional que pocos ofrecen.\nCabe aclarar que los montos de renta de cada cargo se van actualizando de acuerdo y en función del IPC.\nAguinaldo fiestas patrias de 80.000 líquidos\nAguinaldo Navidad de 170.000 líquidos\nBono vacaciones al 6to día de vacaciones de 170.000 liquido no acumulable\nBus de acercamiento\nEstacionamiento \nCasino (desayuno, almuerzo y cena según corresponda por el turno)\nInstalaciones como ser canchas de futbol sintéticas, gimnasio, e instalaciones.\nDescuentos por ser empleados con su Rut para comprar en local comercial de la planta. Bono mensual de 28.000 pesos para hacer compras el cual es acumulable mes a mes.\n\nPara poder obtener beneficios extras como los que detallaré a continuación el empleado deberá abonar un canon mensual de 6.800 pesos.\n\nBENEFICIOS EXTRAS pagando bono\n\nPago de cristales de anteojos al 100% por la empresa\nSeguro de vida\nSeguro complementario de salud Bupa (Integramedica)\nSeguro Dental con tope anual", "beneficios": ["Seguro de salud", "Vestimenta informal", "Vacaciones extra", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-maquina-2410037"}, {"titulo": "TECNICO EN REFRIGRACION", "Email": "adrianaolguin@gmail.com", "ID": "2410369", "Buscado": "IGNUZ SPA", "Fecha": "2021-06-17 10:49:56", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "INDEFINIDO", "descripción": "IGNUZ SPA.\n\nEmpresa dedicada  a la venta y distribución de productos derivados del Agua Purificada, con mas 5 años de experiencia en el mercado, requiere ampliar su equipo de trabajo, por lo cual se requieren los siguientes cargos\n\n- Tecnico en Refrigeracion \n\nDentro de sus funciones se encontraran\n- Servicios técnicos dentro y fuera de la region \n- Reparacion de mercadería \n- Mantenimiento de activos\n- Apoyo en sector operativo cuando se requiera\n\n* Requisito Licencia Clase B\n\nDisponibilidad inmediata.", "beneficios": ["Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-refrigracion-2410369"}, {"titulo": "Operador Grúa Horquilla", "Tipo": "Full-time", "ID": "2410035", "Buscado": "Importante Empresa del Sector", "Fecha": "2021-06-17 11:14:45", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "480.000 bruto + Bono Nocturno...", "Duración": "Plazo fijo inicial luego se ofrece Contrato Indefinido", "descripción": "Cargo; Operador de Grúa Horquilla\nObjetivo del Cargo:\n Responsable de la grúa horquilla, debe cargar y descargar los camiones, y la\nproducción que vaya saliendo.\nFunciones y responsabilidades más relevantes para el cargo:\n Debe cumplir la producción en la carga y descarga de camiones para que éstos salgan a\ntiempo.\n Debe apoyar la distribución de insumos a la planta, como el orden de la bodega.\nExperiencia previa que debe tener el postulante y requisitos.\n\n Enseñanza Media Completa\n Licencia Clase D\nEste cargo esta disponible en planta de San Bernardo y Lonquen\nRemuneración Bruta 480.000 más Bono Nocturno (120.000 promedio mensual)\n\n\nBeneficios generales para todos:\nLa empresa les dará la oportunidad de hacer carrera dentro de la misma empresa lo que les permitirá un crecimiento profesional que pocos ofrecen.\nCabe aclarar que los montos de renta de cada cargo se van actualizando de acuerdo y en función del IPC.\nAguinaldo fiestas patrias de 80.000 líquidos\nAguinaldo Navidad de 170.000 líquidos\nBono vacaciones al 6to día de vacaciones de 170.000 liquido no acumulable\nBus de acercamiento\nEstacionamiento \nCasino (desayuno, almuerzo y cena según corresponda por el turno)\nInstalaciones como ser canchas de futbol sintéticas, gimnasio, e instalaciones.\nDescuentos por ser empleados con su rut para comprar en local comercial de la planta. Bono mensual de 28.000 pesos para hacer compras el cual es acumulable mes a mes.\n\nPara poder obtener beneficios extras como los que detallaré a continuación el empleado deberá abonar un canon mensual de 6.800 pesos.\n\nbeneficios extras pagando bono\n\nPago de cristales de anteojos al 100% por la empresa\nSeguro de vida\nSeguro complementario de salud Bupa (Integramedica)\nSeguro Dental con tope anual", "beneficios": ["Seguro de salud", "Vestimenta informal", "Vacaciones extra", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-horquilla-2410035"}, {"titulo": "Analista Contable", "Email": "adrianaolguin@gmail.com", "ID": "2362153", "Buscado": "ATCO SABINCO", "Fecha": "2021-06-17 09:53:48", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo y Luego Indefinido", "descripción": "Importante empresa del rubro de construcción ligada principalmente a proyectos mineros, en expansión y crecimiento a nivel nacional, requiere incorporar a su equipo: Analista Contable (Costos y Activo Fijo).\n\nRequisitos: Título de Contador Auditor, Ingeniero comercial con experiencia de al menos 4 años desempeñando el cargo de control de costos o encargado de AF a nivel empresa con al menos unos 2000 activos a cargo.\n\n\nConocimiento en manejo de paquete office a nivel intermedio-avanzado, ERP Softland, SAP o similar, buen desplante en normas contables y tributarias relacionadas al control de bienes de PPE, indispensable conocimiento de NIIF’s relacionadas al manejo de activos fijos e inventarios. Capacidad de planificación y proactividad, tolerancia al trabajo bajo presión.\n\nJornada laboral: lunes a Viernes 8:00 - 17:30 horas.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2362153"}, {"titulo": "Electromecánico", "Tipo": "Full-time", "ID": "2410372", "Buscado": "MAESTRANZA FERROMET LTDA.", "Fecha": "2021-06-17 10:52:28", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A Convenir", "Duración": "Plazo Fijo", "descripción": "Maestranza busca Electromecácnico.\n\nEnviar correo a personal@ferrogroup.cl, indicando en asunto \"ELECTROMECANICO\" y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-2410372"}, {"titulo": "TECNICO EN MANTENCION", "Email": "personal@ferrogroup.cl", "ID": "2276762", "Buscado": "CHECK MANTENCIONES INDUSTRIALES", "Fecha": "2021-06-17 06:36:49", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700.000", "Duración": "Plazo Fijo y luego Indefinido", "Tipo": "Full-time", "descripción": "Empresa de mantención, proyectos de construcción y remodelaciones, se encuentra en busca de Técnico de Mantención.\n\nDETALLE DEL CARGO:\n\nMantener y reparar trabajos que tienen relación con Gasfitería, electricidad e iluminación y servicios generales u obras menores, entre otros.\nDeber ser una persona que tena excelente disposición y comunicación con nuestros clientes.\n\nREQUISITOS DEL CARGO: \n\nEl candidato debe contar con experiencia en atención en recintos comerciales y/u oficinas que posea experiencia comprobable en el cargo, sea eléctrico, gasfíter, soldador, maestro general.\n\n\nRequisitos personales:\n\nQue Disponga de Diferentes Habilidades y conocimientos\n\n\nContar con disponibilidad inmediata.\nHorario de Lunes a Sábado (L-V 09:00 a 18:00 / S 09:00 a 14:00).\n\nSe ofrece:\nBuen clima laboral.\nSueldo de $ 500.000 líquidos, mas bono de 200.000 líquidos\nContratación directa por la empresa.\n\nInteresados enviar curriculum; ASISTENTE@CKMI.CL", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantencion-2276762"}, {"titulo": "Ejecutivo de Repuestos", "Email": "asistente@ckmi.cl", "ID": "2402233", "Buscado": "Surtalent", "Fecha": "2021-06-17 08:01:44", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo y luego indefinido", "descripción": "Importante empresa de Venta de Camiones de Concepción, busca Ejecutivo(a) de Repuestos para ser parte del equipo técnico y comercial.\n\nEntre las funciones del cargo están: Asesorar y guiar al cliente en conocimientos técnicos sobre repuestos para camiones, con el fin de generar la venta de lo que necesita para mantener su vehículo operativo. Todo esto, propiciando su fidelización y brindando activamente un servicio de calidad.\n\nRequisitos:\n- Formación Técnica Superior o en Ingenierías de las áreas Mecánica, Automotriz o Industrial\n- Al menos 1 año de experiencia en ventas de repuestos de camiones, o de vehículos en general\n- Residencia en Concepción o alrededores\n- Manejo de herramientas digitales (Excel y ERPs)\n\nInteresados(as) enviar cv adjunto e indicar pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-repuestos-2402233"}, {"titulo": "Analista de Impuestos (CONCEPCIÓN)", "Tipo": "Full-time", "ID": "2410346", "Buscado": "RC GESTION HUMANA", "Fecha": "2021-06-17 10:59:13", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "1150000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Empresa siderúrgica busca para su área de Contabilidad a un/a Analista de Impuestos para su planta ubicada en Talcahuano, Concepción.\n\nEl objetivo del cargo es analizar y dar respuesta a diversos requerimientos de clientes internos y externos, como SII, Tesorería, auditorías internas y externas, empresas relacionadas, requerimientos de Gerencia y Matriz, entre otros.\n\nFunciones principales\n-\tDeclaración de impuestos Mensuales (Formulario N°29 y N°50)\n-\tRegistro de compras y ventas.\n-\tSolicitudes de Devolución IVA Exportador.\n-\tControl y Confección de Ordenes de Pago.\n-\tRegistros Contables.\n-\tAnálisis y Confección de Informes.\n-\tDeclaración Impuesto Renta Anual.\n-\tDeclaraciones Juradas Anuales. \n\nRequisitos\n-\tProfesional Contador Auditor\n-\tDeseable Postgrado en Tributaría.\n-\tManejo de Office\n-\tManejo de SAP\n-\tInglés Básico.\n\nOfrecemos\n*Sueldo líquido de $1.150.000.-\n*Posibilidades de crecimiento.\n*Bus de acercamiento.\n*Otros Beneficios.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-impuestos-concepcion-2410346"}, {"titulo": "Ejecutivos de Venta Modalidad Teletrabajos", "Tipo": "Full-time", "ID": "2391322", "Buscado": "COMIN Ltda.", "Fecha": "2021-06-17 05:44:21", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "INDEFINIDO", "descripción": "Importante empresa de telecomunicaciones, busca a los mejores ejecutivos para realizar ventas en modalidad teletrabajo para cliente wom business ( Canal Empresa).\n\nFunciones:\n•\tRealizar ventas de nuevos productos a clientes que se encuentran en la compañía o portabilidad y Líneas Nuevas para clientes Business.\n•\tCumplir los procedimientos internos de la organización.\nRequisitos para postular:\n•\tEnseñanza Media Completa (Excluyente)\n•\tManejo de PC nivel usuario\n•\tExperiencia ventas clientes empresa y/o ventas presencial o call center  min 1 año.\n•\tExtranjeros con Visa y Rut definitivos .\n•\tDisponibilidad para trabajar 30 hrs. semanales.\n•\tOferta compatible para todas las regiones de Chile.\n\nComisiones  sin tope.\nCapacitación constante .", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-modalidad-teletrabajos-2391322"}, {"titulo": "Ejecutivas Call Center con experiencia cobranzas Telefónicas", "Tipo": "Full-time", "ID": "2410441", "Buscado": "TecnoEmpleos", "Fecha": "2021-06-17 11:26:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "700.000", "Duración": "Indefinido", "descripción": "Ejecutiva Telemarketing para Agendar Reuniones\nSu principal función es realizar el agendamiento de reuniones vía telefónica para que el equipo de ventas  pueda ofrecer los productos y servicios\nTrabajo Presencial Comuna Huechuraba \n\nRequisitos\nMayor 30 años\nExperiencia en Prospección y Agendamiento Reuniones a través de Telemarketing o  Experiencia en Venta Telefónica, o Cobranza Telefónica de a lo menos 2 años\nChilenas,  en caso de Extranjeras sólo con Visa Temporaria o Definitiva, cédula de identidad vigente y con al menos dos años en Chile\n\nHorario\n45 Hrs Semanales\nUna semana de 9 a 14.30 hrs\nOtra semana de 14:20 a  20 hrs.\nSábado por medio de 9 a 14:30 hrs \nUn día a la semana turno extendido\n\nRenta\nSueldo Base más comisiones y premios\nRenta promedio Mensual aproximada:  $650.000 - $700.000 líquido", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivas-call-center-con-experiencia-cobranzas-telefonicas-2410441"}]